{
  "DIA_Liam_SQ213_15_01": "Mam do ciebie sprawę.",
  "DIA_Liam_SQ213_15_02": "Miałbyś coś przeciwko, gdybym zorganizował piknik w waszym sadzie?",
  "DIA_Liam_SQ213_03_03": "Chłopcze, mam tu wiele obowiązków i problemów do rozwiązania. To naprawdę nie najlepszy czas na tego typu zabawy.",
  "DIA_Liam_SQ213_03_04": "Nie bądź zły, ale naprawdę, nie mogę się zgodzić. Szczególnie teraz, gdy Winnica przestała być bezpieczna.",
  "DIA_Liam_SQ213_15_05": "Co wam zagraża?",
  "DIA_Liam_SQ213_03_06": "W dolince, za tym wielkim budynkiem, pojawiło się stado zębaczy.",
  "DIA_Liam_SQ213_03_07": "Nawet gdybym chciał pozwolić ci na organizowanie takich schadzek, to pewnie i tak skończyłbyś w ich brzuchach.",
  "DIA_Liam_SQ213_15_08": "Jestem strażnikiem, nie powinienem mieć problemu z tymi bestiami. Dawałem radę o wiele gorszym.",
  "DIA_Liam_SQ213_03_09": "Nie wątpię. Szkoda tylko, że straż interesuje się naszymi problemami tylko wtedy, gdy ma w tym własny interes.",
  "DIA_Liam_SQ213_15_11": "Jestem członkiem Araxos. Zębacz to dla nas żaden przeciwnik.",
  "DIA_Liam_SQ213_03_12": "Uważaj, żeby pycha nie pozbawiła cię życia. Ta paskudna cecha zgubiła już wielu najemników.",
  "DIA_Liam_SQ213_03_10": "W sumie, może faktycznie dałbyś sobie radę... dobra, jeśli pozbędziesz się tych przeklętych bestii, to wrócimy do tematu pikniku.",
  "DIA_Liam_SQ213_Snappers_15_01": "Powinienem wiedzieć coś więcej o tych zębaczach?",
  "DIA_Liam_SQ213_Snappers_03_02": "Ekspertem nie jestem, ale myślę, że mają swojego przywódcę. To znacznie większy i silniejszy osobnik.",
  "DIA_Liam_SQ213_Snappers_03_03": "Radziłbym ci rozprawić się z nim osobno. Zębacze w grupie są cholernie niebezpiecznie, ale jeśli ten zaatakuje razem z nimi...",
  "DIA_Liam_SQ213_Snappers_03_04": "To pewnie nie będzie cię nawet jak pochować.",
  "DIA_Liam_SQ213_Snappers_15_05": "Jakieś sugestie co do jego wywabienia?",
  "DIA_Liam_SQ213_Snappers_03_06": "Przywódca zawsze je pierwszy. Mniejsze osobniki żywią się tym, co te bydle zostawi po sobie.",
  "DIA_Liam_SQ213_Snappers_03_07": "Może połakomi się na mięso? Tylko musiałoby go być całkiem sporo, żeby bestia w ogóle się zainteresowała.",
  "DIA_Liam_SQ213_Snappers_15_08": "Dzięki za rady. Zobaczymy, co z tego będzie.",
  "DIA_Liam_Snappers_15_01": "Jeśli chodzi o te zębacze...",
  "DIA_Liam_Snappers_03_02": "Pozbyłeś się ich?",
  "DIA_Liam_Snappers_15_03": "Nie będą już sprawiać problemów.",
  "DIA_Liam_Snappers_03_04": "A co z przywódcą?",
  "DIA_Liam_Snappers_15_05": "Miałeś rację, cholernie ciężki przeciwnik. Mam jego łeb jako trofeum, gdybyś chciał dowodów.",
  "DIA_Liam_Snappers_03_06": "Nie, twoje słowo mi wystarczy. Nie chcę oglądać takiego paskudztwa!",
  "DIA_Liam_Snappers_15_07": "Pracuję nad tym.",
  "DIA_Liam_Snappers_03_08": "W takim razie daj mi znać, jak już będzie po wszystkim.",
  "DIA_Liam_Contract_15_01": "Mieliśmy umowę.",
  "DIA_Liam_Contract_03_02": "Tak, to prawda. Sad jest do twojej dyspozycji.",
  "DIA_Liam_Contract_03_03": "Mam nadzieję, że będziecie się dobrze bawić. W tym wieku trzeba korzystać z życia, bo na starość będziesz żałował każdej niewykorzystanej okazji na relaks!",
  "DIA_Liam_SQ213Vine_15_01": "Potrzebuję specjalnego wina.",
  "DIA_Liam_SQ213Vine_03_02": "Specjalnego? Nasze wino jest najlepsze w całej Myrtanie. Nie wiem, co masz na myśli mówiąc 'specjalne'.",
  "DIA_Liam_SQ213Vine_15_03": "Takie, które zasmakuje kobiecie.",
  "DIA_Liam_SQ213Vine_03_04": "A, takie buty. Heheh... Dla kobiety najlepsze by było jakieś bardzo słodkie. My się niestety w tym nie specjalizujemy.",
  "DIA_Liam_SQ213Vine_15_05": "Czyli nie będziesz miał czegoś takiego?",
  "DIA_Liam_SQ213Vine_03_06": "Muszę się chwilę zastanowić. Kupiłem kiedyś od wędrownego kupca wino, które pochodziło spoza Archipelagu. Hmm, może by się nadało?",
  "DIA_Liam_SQ213Vine_15_07": "Ile za nie chcesz?",
  "DIA_Liam_SQ213Vine_03_08": "Nie, nie sprzedam ci go, ale możesz na nie zapracować.",
  "DIA_Liam_SQ213Vine_15_09": "Zapracować?",
  "DIA_Liam_SQ213Vine_03_10": "Winogrona same się nie zbiorą, a my i tak mamy wystarczająco duże opóźnienia.",
  "DIA_Liam_SQ213Vine_03_11": "Zbieraczom przyda się każda para rąk.",
  "DIA_Liam_SQ213Vine_15_12": "Wspaniale. Ile mam tego zerwać?",
  "DIA_Liam_SQ213Vine_03_13": "Ile zdołasz. Popracuj parę godzin, a obiecuję, że znajdę dla ciebie tę butelkę.",
  "DIA_Liam_SQ213AfterWork_15_01": "Praca, praca i po pracy.",
  "DIA_Liam_SQ213AfterWork_03_02": "Muszę przyznać, że poszło ci lepiej, niż się spodziewałem.",
  "DIA_Liam_SQ213AfterWork_03_03": "W międzyczasie znalazłem dla ciebie tę butelkę, ledwie napoczętą.",
  "DIA_Liam_SQ213AfterWork_03_04": "Tak jak mówiłem, wino słodziutkie jak miód. Powinno spodobać się twojej wybrance.",
  "DIA_Liam_Farm_15_01": "Opowiedz mi o gospodarstwie.",
  "DIA_Liam_Farm_03_02": "Winnica Valerio jest jedną z największych na wyspie i pełni kluczową rolę w dostarczaniu wina na cały kontynent.",
  "DIA_Liam_Farm_03_03": "Niestety po śmierci Valerio jego synowie nie mogą dojść do porozumienia, co odbija się na pracy.",
  "DIA_Liam_Farm_03_04": "Rywalizując, można zyskać więcej dla siebie, ale podczas walk wiele traci się bezpowrotnie.",
  "DIA_Liam_TellMeAbout_15_01": "Opowiedz mi o...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreasie.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas jest młodszym z braci. Za młodu często chorował, dlatego ojciec nie pozwalał mu wykonywać ciężkich prac na winnicy.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio sprowadzał dla niego nauczycieli i kazał się uczyć, by w przyszłości mógł reprezentować interesy gospodarstwa w handlu z kupcami miasta...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "W końcu wyhodowanie zbiorów to nie wszystko, trzeba jeszcze umieć je sprzedać.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwigu.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig to silny chłopak. Odkąd tylko nauczył się chodzić, zaczął towarzyszyć ojcu w pracach na winnicy. Nikt nie zna się na gospodarstwie tak jak on.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Niestety, ma trochę porywczy charakter i ciężko mu się dogadać z innymi. Do tego zawsze naśmiewał się z chorobliwości brata.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Osobiście uważam, że był po prostu zazdrosny o to, że z biegiem lat Andreas stawał się od niego coraz mądrzejszy.",
  "DIA_Liam_Ambient_15_01": "Co słychać?",
  "DIA_Liam_Ambient_03_02": "Zbiory są dobre. Holdwig ma rękę do gospodarki. Jednak trzeba uważać, by zbytnio nie eksploatować ziemi, bo się wyjałowi. Będzie ją wtedy trzeba użyźniać i nawozić, a to dodatkowa praca i koszty.",
  "DIA_Liam_Ambient_03_03": "Niestety Holdwig teraz o tym nie myśli. Szuka pieniędzy, by szybko rozprawić się z bratem.",
  "DIA_Liam_Ambient_03_04": "Pilnowanie pracowników to całkiem wdzięczne zajęcie.",
  "DIA_Liam_Ambient_03_05": "O człowieku można wiele się dowiedzieć poprzez samą obserwację jego pracy.",
  "DIA_Liam_Ambient_03_08": "A sprawdzam sobie, co się tutaj dzieje.",
  "DIA_Liam_Ambient_03_09": "Magazyn jest ważnym punktem każdego gospodarstwa. Tu trzymamy zbiory i narzędzia do pracy, zaś wieczorem można wystawić ławy i zasiąść z parobkami do wspólnej biesiady.",
  "DIA_Liam_Ambient_03_10": "A co tu się czasem dzieje w nocy... Heh... To lepiej przemilczeć.",
  "DIA_Liam_How_15_01": "Skąd tyle wiesz o gospodarstwie?",
  "DIA_Liam_How_03_02": "Dobry z ciebie chłopak, słuchasz zgrzybiałego starca, więc ci powiem.",
  "DIA_Liam_How_03_03": "Byłem zarządcą winnicy, gdy Valerio jeszcze żył. Po jego śmierci Holdwig odsunął mnie od obowiązków. Nie zdziwiło mnie to, bo chłopak jest dość nieufny.",
  "DIA_Liam_How_03_04": "Nigdy nie ukrywałem, że lubię ich obu, ale dla Holdwiga nawet najmniejszy przejaw sympatii w stronę Andreasa to zdrada. Nawet, jeśli jego samego obdarza się takim samym uczuciem.",
  "DIA_Liam_TellMeMore_15_01": "Możesz mi opowiedzieć więcej o konflikcie braci?",
  "DIA_Liam_TellMeMore_03_02": "Widzę, że jesteś bardzo tego ciekawy. Tak się na tych chłopcach zawiodłem...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Dużo wiesz o synach Valerio?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Oczywiście, po części to ja ich wychowywałem. Gdy któryś coś zbroił, to najpierw przychodził do mnie, żebym pomógł mu uspokoić ojca.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Holdwiga uczyłem pracy przy winoroślach, a Andreasowi pomagałem przy rachunkach. To były takie spokojne czasy...",
  "DIA_Liam_TellMeMore_What_15_01": "Co poróżniło braci?",
  "DIA_Liam_TellMeMore_What_03_02": "Głównie to ich ojciec. Zdecydował, że jeden syn zajmie się wyłącznie uprawą, a drugi handlem.",
  "DIA_Liam_TellMeMore_What_03_03": "Twierdził, że ogólna edukacja obu nie wyjdzie na dobre, bo będą się orientować w każdej dziedzinie po trochu, ale w żadnej nie zostaną mistrzami.",
  "DIA_Liam_TellMeMore_What_03_04": "W efekcie bracia się poróżnili. Jeden zawsze zazdrościł drugiemu tego, co potrafił, bo zmyślność w rachunkach i umiejętność uprawy winorośli mają różne zalety.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio przepisał winnicę Andreasowi i Holdwig nie wytrzymał. Jest starszy i uważa, że ma więcej praw do majątku, stąd jego zdecydowane działania.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Jest szansa na pogodzenie braci?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Niestety, nadzieja na zgodę umarła razem z Valerio, bo tylko on potrafił nad nimi w pełni zapanować.",
  "DIA_Liam_TellMeMore_Chance_03_03": "W swoim dzienniku wspomniał, że chciałby widzieć swoich synów zarządzających winnicą wspólnie.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Nie zapisał tego w testamencie, bo dzielenie spadku pomiędzy dwie osoby wymaga dodatkowych formalności, których Valerio nienawidził załatwiać.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Liczył, że bracia sami się zorganizują, ale niestety...",
  "DIA_Liam_TellMeMore_Death_15_01": "Możesz mi opowiedzieć o śmierci Valerio?",
  "DIA_Liam_TellMeMore_Death_03_02": "Ech, wolałbym o tym zapomnieć. Załadowaliśmy wóz deskami, bo trzeba było podreperować budkę na stoku.",
  "DIA_Liam_TellMeMore_Death_03_03": "Byliśmy we trzech. Ja, Holdwig i Valerio. Mówiłem, że desek jest dużo i żeby to rozłożyć na dwa razy, ale i Valerio i Holdwig uparli się, by załadować wszystko naraz.",
  "DIA_Liam_TellMeMore_Death_03_04": "Pech chciał, że dzień wcześniej padało, a jakie ścieżki u nas, to sam wiesz. Wpadliśmy w koleinę i utknęliśmy.",
  "DIA_Liam_TellMeMore_Death_03_05": "Ja z Holdwigiem pchaliśmy z tyłu, a Valerio podważał koło. Żeśmy cholera tyle siły mieli, że wóz wyskakując z błota obalił się na bok.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valerio nie zdążył uskoczyć.",
  "DIA_Liam_SQ225_Opinion_15_01": "Co myślisz o konflikcie Andreasa i Holdwiga?",
  "DIA_Liam_SQ225_Opinion_03_02": "To najgorsze, co spotkało winnicę od wielu, wielu lat.",
  "DIA_Liam_SQ225_Opinion_03_03": "Nigdy bym nie pomyślał, że na starość będę musiał patrzeć, jak synowie Valerio skaczą sobie do gardeł...",
  "DIA_Liam_SQ225_Help_15_01": "A co jakby ktoś załatwił brakujące formalności?",
  "DIA_Liam_SQ225_Help_03_02": "Przecież mówiłem, że Valerio tego nie zrobił.",
  "DIA_Liam_SQ225_Help_15_03": "On może nie, ale ktoś inny...",
  "DIA_Liam_SQ225_Help_03_04": "Chcesz podrobić testament?! To się nie godzi! W dodatku dokument musiałby przejść przez radcę miejskiego! To niemożliwe!",
  "DIA_Liam_SQ225_Help_03_05": "No i bracia już go widzieli, więc dlaczego mieliby się przejąć podróbką?",
  "DIA_Liam_SQ225_Help_15_06": "A co jeśli Valerio zdecydował się załatwić formalności i sporządził inną wersję testamentu? Zatwierdzoną przez radcę miejskiego?",
  "DIA_Liam_SQ225_Help_03_07": "Tylko że radca zawsze chciał przyłączenia winnicy do miasta, szczególnie po buncie Valerio.",
  "DIA_Liam_SQ225_Help_15_08": "I dlatego nie przekazał braciom nowej wersji, bo nie miał w tym interesu. Komuś, kto samotnie zarządza winnicą, jest łatwiej dyktować warunki, prawda?",
  "DIA_Liam_SQ225_Help_03_09": "Niech pomyślę... Gdyby tak wprowadzić zapis mówiący, że gospodarstwo zostanie nienaruszone TYLKO, jeśli synowie Valerio będą ze sobą współpracować?",
  "DIA_Liam_SQ225_Help_03_10": "W przeciwnym wypadku, winnica przeszłaby w ręce miasta, czytaj radcy miejskiego. Pytanie tylko, czy go przekonamy do złożenia podpisu?",
  "DIA_Liam_SQ225_Help_15_11": "O to się nie martw, poradzę sobie.",
  "DIA_Liam_SQ225_Help_03_12": "Cóż, dobrze.",
  "DIA_Liam_SQ225_Help_03_13": "Przyjdź jutro, ja przygotuję treść dokumentu. I znajdę dziennik Valerio, żeby... ktoś mógł napisać testament takim samym charakterem pisma.",
  "DIA_Liam_SQ225_Help_15_14": "Przygotujesz treść?",
  "DIA_Liam_SQ225_Help_03_15": "Tak, a co myślisz? Że przez lata pracy w winnicy nie miałem okazji pisać ważnych dokumentów w zastępstwie za pij... niedysponowanego Valerio?",
  "DIA_Liam_SQ225_Help_15_16": "Proszę, proszę. Zaskakujesz mnie.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Jesteś z miasta? Przyszedłeś pytać o wino?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "Nie.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Czyli dalej muszę czekać, aż komuś przekażę złe wieści...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Co tu się stało?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "Wozy, którymi mieliśmy przewieźć wino do miasta... po prostu spłonęły!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Wiedziałem, że stawianie ich pod latarnią to zły pomysł! Jedna zbłąkana iskra i kilka tygodni pracy w cholerę!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Przykro mi to słyszeć...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "A jak mi jest przykro to mówić... Cóż, Holdwig musi się jeszcze wiele nauczyć, jeśli chce dobrze poprowadzić interes.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Gdyby tylko nie zaprzątał sobie głowy tą kłótnią z Andreasem... ech, nie słuchaj mnie. Tak tylko sobie biadolę.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Przygotowałeś wzór?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Tak, oto on.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Potrzebujemy dwóch egzemplarzy. Jeden dla nas, drugi do archiwum radcy.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Jasne. Teraz jeszcze próbka pisma Valerio.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Proszę, to jego dziennik.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Tylko niech po wszystkim wróci do mnie w jednym kawałku.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Mam testament.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Pokaż.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Hmmm... świetna robota. Gdybym nie wiedział, że to podróbka, to sam dałbym się nabrać.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Teraz ja odegram swoją rolę. Z tym dokumentem zaprowadzę nowe porządki, które na pewno ucieszyłyby Valerio.",
  "DIA_Liam_QM401_Calm_03_01": "Zgodnie z rozkazami Winstana wszyscy farmerzy pracują tak jak każdego dnia.",
  "DIA_Liam_QM401_Calm_03_02": "Mam nadzieję, że wiecie co robicie... ta winnica ma już zbyt wiele złych dni w swojej historii.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Ostatnio nie czuje się zbyt dobrze, leży cały czas w swojej sypialni na piętrze budynku.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Otruty? Jak dla mnie, to pewnie po prostu przesadził z winem... znowu.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Odkąd prowadzi tą głupią wojnę ze swoim bratem, to ciągle widzę go z butelką wina w ręku. W dodatku najczęściej już opróżnioną.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis jak zwykle dramatyzuje.",
  "DIA_Liam_SQ126_Start_15_01": "Znajdzie się dla mnie jakaś robota?",
  "DIA_Liam_SQ126_Start_03_02": "Proszę, proszę! Jaki robotny młodzieniec! Gdyby wszyscy twoi rówieśnicy byli tak pracowici, to ta wyspa byłaby dzisiaj w zupełnie innym stanie.",
  "DIA_Liam_SQ126_Start_03_03": "Może zaciągnąłbyś do pracy mojego siostrzeńca?",
  "DIA_Liam_SQ126_Start_03_04": "Próbowałem już chyba wszystkiego, ale ten dzieciak całymi dniami tylko by leżał i pił wino!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Zajmę się tym.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Może ten leń posłucha kogoś w swoim wieku! Jeszcze go dzisiaj nie widziałem, więc pewnie dalej śpi w domku dla pracowników. To ten mały budynek na wzgórzu.",
  "DIA_Liam_SQ126_TakeJob_03_03": "Chłopak ma na imię Feil. Nie musisz mu folgować, dość już się za nim nabiegałem.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Sprawa załatwiona, Feil wrócił do pracy.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Mógłbyś przez chwilę go doglądać? Wolałbym się upewnić, że tym razem naprawdę pracuje, a nie podjada jedynie zerwane owoce.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Jeśli uda mu się zebrać choć jedną skrzynkę winogron, to nie odeślę go do jego matki.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil wrócił do pracy...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil wrócił do pracy. Tym razem dopilnowałem, by zebrał chociaż skrzynię winogron.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Nie wiem jak udało ci się tego dokonać, ale jestem ci dozgonnie wdzięczny!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Może jeszcze chłopak wyrośnie na ludzi i nauczy się, że praca to nie tylko obowiązek, ale też przyjemność!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Proszę, weź ten pierścień w ramach nagrody. Znalazłem go kiedyś na krzaku winogron i do tej pory nikt się po niego nie zgłosił.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Nie możesz zmuszać Feila do pracy.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Jest moim siostrzeńcem i jego matka przekazała mi go pod opiekę. Nie chcę go do niczego zmuszać, ale chłopak musi w końcu wejść w dorosłe życie.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "Możesz mieć z tym problem, Feil nie planuje zostać na winnicy.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Przeklęty łobuz!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Wiesz co? Niech będzie, niech sobie stąd ucieka. Przynajmniej nie będzie już moim problemem.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Ech, wygląda na to, że jaki ojciec taki syn. Ja zrobiłem, co mogłem.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Bierz ten mieszek i zajmij się czymś, co potrafisz zrobić jak należy. Muszę napisać list do jego matki.",
  "DIA_Liam_FeilIsDead_15_01": "Feil nie żyje.",
  "DIA_Liam_FeilIsDead_03_02": "C-co takiego? Co ja powiem jego matce?",
  "DIA_Liam_FeilIsDead_03_03": "Nie sądziłem, że dożyję tak tragicznego dnia..."
}
