{
  "DIA_Feil_SQ126_Mad_03_01": "Oszalałeś? Mogłeś mnie zabić! Wiesz kim jest mój wuj?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Tak się składa, że to on mnie tu przysłał. Mam cię zaciągnąć do roboty.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Przecież zrobiłem sobie tylko krótką przerwę! Ten staruch jest nie do zniesienia. Cały dzień stoi na tym placu i wydaje tylko polecenia.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Dobra, wrócę do pracy tylko dajcie mi już spokój! Mam nadzieję, że wszyscy się udławią tym przeklętym winem!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Mam cię.",
  "DIA_Feil_SQ126_FoundYou_03_02": "O nie, to znowu ty?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Nie możesz mi po prostu dać spokoju? Że też ten staruch musiał sobie znaleźć kogoś kto jest w stanie wejść po drabinie...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Posłuchaj, ja naprawdę nie nadaje się do tej pracy. Matka wysłała mnie tu tylko dlatego, że miałem się tu niby nauczyć życia, ale jak do tej pory to uczę się tylko zrywania winogron.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam zmusza mnie do pracy całymi dniami, a później nawet nie pozwala odwiedzić Silbach bo trakty są jego zdaniem zbyt niebezpieczne i coś mnie z pewnością zeżre.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Co ja mam niby zrobić? Nie chcę takiego życia!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Tym razem wolę się przyjrzeć jak pracujesz, tak dla pewności.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Nic mnie to nie interesuje, wracaj do pracy!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Przeklęty wariat! Naprawdę nie cofniesz się przed niczym, co? Dobrze, wrócę do pracy, ale nie chcę mieć z tobą już nic wspólnego!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Skoro jest ci tutaj tak źle to coś z tym zrób!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Może masz rację...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Nie warto tracić najlepszych lat życia na zbieraniu winogron!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Ruszę do miasta i znajdę dla siebie jakieś zajęcie. Z pewnością znajdzie się jakaś praca dla młodego i zdolnego chłopaka.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Przekażesz to mojemu wujowi? Wolę wymknąć się po cichu, żeby nie zrobił żadnych scen...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "...ale zanim pójdę...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Jest coś co pomoże cię zmotywować?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Widzę, że czasami potrafisz gadać z sensem! Hmm... Zastanówmy się...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "Za 50 złotych monet mógłbym znieść trudy życia na winnicy jeszcze przez kilka tygodni.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Wiedziałem, że jakoś się dogadamy!",
  "DIA_Feil_SQ126_City_03_01": "To nie tak miało być... to nie tak miało się skończyć...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Tak się składa, że to on mnie tu przysłał..."
}