{
"DIA_Lewko_Hello_03_01" : "Poslal tě Roderich? Kolikrát ti mám říkat, že máme situaci pod kontrolou?",
"DIA_Lewko_Hello_03_02" : "Cech Araxosu? Kolikrát ti mám říkat, že není naše chyba, že ten idiot zemřel?",
"DIA_Lewko_Hello_03_03" : "Co tady hledáš? Zkrať to, nemám na tebe celý den.",
"DIA_Lewko_SQ312_Start_15_01" : "Kvůli čemu jsi tak naštvaný?",
"DIA_Lewko_SQ312_Start_03_02" : "Ty se ještě ptáš? Z které díry jsi vylezl, že nevíš o téhle situaci?",
"DIA_Lewko_SQ312_Start_03_03" : "Fungujeme díky penězům od krále a jako v každém jiném státním podniku hledáme způsob, jak omezit výdaje.",
"DIA_Lewko_SQ312_Start_03_04" : "Musíme tu živit lidi, dát jim místo ke spánku a nějaký génius přišel s nápadem, že by horníky mohli hlídat golemové.",
"DIA_Lewko_SQ312_Start_15_05" : "Golemové?",
"DIA_Lewko_SQ312_Start_03_06" : "Jasně. Velké kusy kamene. Nejí, nespí, nevyžadují plat.",
"DIA_Lewko_SQ312_Start_03_07" : "Problém je v tom, že když je přivoláš špatně, tak tě neposlouchají, zabijou polovinu skupiny a jako třešnička na dortu je tu posel Araxosu, který tím obtěžuje svého šéfa.",
"DIA_Lewko_SQ312_MaybeYou_03_01" : "Každopádně, pokud jsi mě sem nepřišel jenom otravovat, proč by ses o ně nemohl postarat?",
"DIA_Lewko_SQ312_MaybeYou_03_02" : "Výdělek z dolu jde do kopru, protože horníci můžou kopat jenom venku. Chodící kameny se totiž usadili v tunelech a sami od sebe nevychází.",
"DIA_Lewko_SQ312_MaybeYou_03_03" : "Jsi strážný, tak si pamatuj, že bys měl předvést, čeho je tvůj útvar schopen.",
"DIA_Lewko_SQ312_MaybeYou_03_04" : "Máš příležitost dokázat, že pověst araxoských žoldnéřů není přehnaná. Nepromarni ji.",
"DIA_Lewko_SQ312_MaybeYou_03_05" : "Zaplatím ti dobře, nejsem lakomý.",
"DIA_Lewko_SQ312_Araxos_15_01" : "Posel Araxosu?",
"DIA_Lewko_SQ312_Araxos_03_02" : "Ano, dřív tu chodíval a prodával chlapcům svoje zboží. Tehdy mě to vlastně neobtěžovalo, takže jsem ho nechal, ale teď...",
"DIA_Lewko_SQ312_Araxos_03_03" : "Nyní je to Lorenzo, kdo se dožaduje vysvětlení, a je třeba ho co nejdříve uklidnit. Doufám, že mě Roderich nebude nutit, abych to řešil osobně.",
"DIA_Lewko_SQ312_Araxos_03_04" : "Správně, někdo od vás přišel a chtěl tu chlapcům prodávat svoje zboží. Nebyl nijak zvlášť otravný, tak jsem ho tu nechal.",
"DIA_Lewko_SQ312_Araxos_03_05" : "V každém případě si tvůj šéf žádá vysvětlení a nemůžu s tím nic dělat, dokud se tu situace nevyjasní.",
"DIA_Lewko_SQ312_Araxos_03_06" : "No, někdo přišel a nabízel chlapcům nějaké zboží. Nevměšoval se jim do práce, tak jsem překousl, že je tady.",
"DIA_Lewko_SQ312_Araxos_03_07" : "Pro jistotu jsem kopáčům zakázal bavit se s cizinci. Pokud by se o toho cizince nestarali, byl by aspoň o problém míň.",
"DIA_Lewko_SQ312_Golems_15_01" : "Kolik je tam golemů?",
"DIA_Lewko_SQ312_Golems_03_02" : "Čtyři. Není to moc, ale stačí když tě praští jeden a nezbude po tobě nic, co by šlo sesbírat.",
"DIA_Lewko_SQ312_AnyHelp_15_01" : "Nikdo Vám s tím nepomohl?",
"DIA_Lewko_SQ312_AnyHelp_03_02" : "Tos uhodl. Roderich je příliš zaměstnaný podlézáním boháčů, aby si mohl žít v komfortu. Musíme si vystačit sami.",
"DIA_Lewko_SQ312_StartOK_15_01" : "Postarám se o ty golemy.",
"DIA_Lewko_SQ312_StartOK_03_02" : "Tak skvěle. Ale pamatuj, nechceme tě seškrabávat ze zdi.",
"DIA_Lewko_SQ311_Why_15_01" : "Proč se ke kopáčům chováte tak zle?",
"DIA_Lewko_SQ311_Why_03_02" : "Co se staráš?",
"DIA_Lewko_SQ311_Why_15_03" : "Kopáč, ke kterému se chováš špatně, je míň produktivní a hádám, že ti záleží na vysokém výnosu.",
"DIA_Lewko_SQ311_Why_03_04" : "Šéfuju tomuhle dolu už dlouho a nebudu poslouchat nějakého zelenáče, který je nešťastný proto, že od svých pracovníků vyžaduju maximální nasazení.",
"DIA_Lewko_SQ311_Why_15_05" : "Nejsem nešťastný. Jde mi o navýšení zisků z prodeje místní soli.",
"DIA_Lewko_SQ311_Why_03_06" : "O to se starají chytřejší lidi, než jsi ty. Jsi pouze chlap v uniformě, takže organizování a dolování je za hranicí tvé způsobilosti.",
"DIA_Lewko_SQ311_Why_15_07" : "Ale ne řízení lidí. O tom už něco vím.",
"DIA_Lewko_SQ311_Why_03_08" : "No jasně, 'něco'! Ale tady potřebuješ rozsáhlé znalosti, které jsou podporovány zkušenostmi. Já mám obojí!",
"DIA_Lewko_SQ311_Why_03_09" : "Proč tě tak zajímá králova sůl?",
"DIA_Lewko_SQ311_Why_15_10" : "Cech se vždycky zajímá o to, jak vydělat peníze. Možná bychom mohli...",
"DIA_Lewko_SQ311_Why_03_11" : "Ne, vy nemůžete nic, pijavice! Pouze byste podváděli čestné lidi!",
"DIA_Lewko_SQ311_Why_03_12" : "Vím jistě, že úřady na ostrově jsou natolik moudré, aby s vámi neuzavíraly žádné obchody.",
"DIA_Lewko_SQ311_Why_03_13" : "Prostě pochybuju o tvé způsobilosti.",
"DIA_Lewko_SQ311_Why_03_14" : "Máš ještě nějaké pochyby? Něco, co bych ti mohl vyjasnit?",
"DIA_Lewko_SQ311_Lost_15_01" : "Co třeba zmizení dvou z tvých mužů?",
"DIA_Lewko_SQ311_Lost_03_02" : "Jak o tom víš?",
"DIA_Lewko_SQ311_Lost_15_03" : "To není důležitý. Na čem záleží je to, co s tím ty a tvoji lidé hodláte udělat.",
"DIA_Lewko_SQ311_Lost_03_04" : "Udělal jsem, co jsem mohl. Prohledali jsme každou šachtu a nic jsme nenašli. Také jsem poslal muže mimo důl, ale nic z toho.",
"DIA_Lewko_SQ311_Lost_03_05" : "Ti horníci se šli nejspíš vychcat ven za palisádu a přepadli je vlci nebo jiná divoká zvířata. Nemá cenu se v tom vrtat.",
"DIA_Lewko_SQ311_Lost_15_06" : "Ostatní horníci si chtějí být jistí. Bojí se, že je může potkat to samé.",
"DIA_Lewko_SQ311_Lost_03_07" : "Pokud nepůjdou za vyznačenou oblast, tak se jim nic nestane.",
"DIA_Lewko_SQ311_Lost_03_08" : "Teď vypadni, někteří lidi tu musí pracovat!",
"DIA_Lewko_SQ312_Finish_15_01" : "Zabil jsem ty golemy.",
"DIA_Lewko_SQ312_Finish_03_02" : "Opravdu? Celkem slušný. Nečekal jsem, že děcko jako ty zvládne rozdrtit čtyři golemy.",
"DIA_Lewko_SQ312_Finish_03_03" : "Tady máš za odměnu trochu zlata, abych nevypadal jako škrt.",
"DIA_Lewko_SQ312_Finish_03_04" : "A vezmi si taky tohle, nemám v úmyslu vyvolávat víc těch ohavností.",
"DIA_Lewko_SQ311_MilitiaTrap_15_01" : "Byl jsem napaden strážníkem.",
"DIA_Lewko_SQ311_MilitiaTrap_03_02" : "A spáchal jsi nějaký zločin?",
"DIA_Lewko_SQ311_MilitiaTrap_15_03" : "Ne, pokud ano, nestěžoval bych si. Ačkoliv chtít mě zabít je trošku přehnaný, i kdybych byl zločinec.",
"DIA_Lewko_SQ311_MilitiaTrap_03_04" : "Zavraždit tě? Neslýchané! A co já s tím mám dělat?",
"DIA_Lewko_SQ311_MilitiaTrap_15_05" : "Mohl to být jeden z tvých mužů. Zaútočil na mě na křižovatce před Velkou vinicí. Vaše stanoviště je nejblíž.",
"DIA_Lewko_SQ311_MilitiaTrap_03_06" : "Blbost! Nikdy bych nevyužil jednoho ze svých mužů, jako obyčejného banditu! Byl to nejspíš nějaký odpadlík, poslední dobou se jich tu potuluje docela dost.",
"DIA_Lewko_SQ311_MilitiaTrap_15_07" : "O tom tedy nejsem přesvědčen.",
"DIA_Lewko_SQ311_MilitiaTrap_03_08" : "Ale já jsem! Nikdo z mých lidí by nic takového neudělal. A teď tenhle absurdní rozhovor ukončíme.",
"DIA_Lewko_SQ311_Trap_03_01" : "Tady jsi, dobře! Upřímnou soustrast, taková tragédie... Předpokládám, že Malen byl tvůj kamarád?",
"DIA_Lewko_SQ311_Trap_15_02" : "To je možná trochu přehnané, ale ano, znali jsme se.",
"DIA_Lewko_SQ311_Trap_03_03" : "Chápu. Patrně jsi to byl ty, komu si Malen stěžoval, jak stráže zachází s kopáči?",
"DIA_Lewko_SQ311_Trap_03_04" : "Ale co, přece nebudeme mluvit s vyschlou pusou? Dáme si pivko. Tohle je na mě!",
"DIA_Lewko_SQ311_Trap_NextV1_03_01" : "Dobře. Poslední dobou ses tu dost poflakoval. To tě tak zajímá osud obyčejných dělníků?",
"DIA_Lewko_SQ311_Trap_NextV1_15_02" : "Jsem strážný, starat se o měšťany je moje povinnost.",
"DIA_Lewko_SQ311_Trap_NextV1_15_03" : "Pomáhání měšťanům buduje dobré jméno Cechu. Kdo ví, třeba dostanu od Lorenza přidáno.",
"DIA_Lewko_SQ311_Trap_NextV1_15_04" : "Jenom se jim snažím pomoct.",
"DIA_Lewko_SQ311_Trap_NextV1_03_05" : "Ale, ty jsi nějak ambiciózní. No, to se stává.",
"DIA_Lewko_SQ311_Trap_NextV1_03_07" : "Co takhle další doušek?",
"DIA_Lewko_SQ311_Trap_NextV1_03_06" : "Možná by sis chtěl ještě loknout?",
"DIA_Lewko_SQ311_Trap_YesV1_15_01" : "Moc rád.",
"DIA_Lewko_SQ311_Trap_YesV1_03_02" : "Tak se to dělá!",
"DIA_Lewko_SQ311_Trap_NoV1_15_01" : "Ne, děkuju.",
"DIA_Lewko_SQ311_Trap_NoV1_03_02" : "Jsi si jistý?",
"DIA_Lewko_SQ311_Trap_NoV1_15_03" : "Ano, jsem.",
"DIA_Lewko_SQ311_Trap_NoV1_03_04" : "Vy lidé z města...",
"DIA_Lewko_SQ311_Trap_NextV2_03_01" : "Podívej, věc se má tak, že bych rád vylepšil chod dolu. Moc rád bych věděl, co ti řekli moji pracovníci.",
"DIA_Lewko_SQ311_Trap_NextV2_03_02" : "Porovnání informací, které se sdělují cizincům, s těmi, které říkají nám, může být velmi užitečné, chápeš?",
"DIA_Lewko_SQ311_Trap_NextV2_15_03" : "Ano, co je tu k nepochopení. Ve zkratce, nemají tě rádi a bojí se, že sami jednoho dne zmizí, stejně jako Reez a Ogis, a ty pro ně nehneš ani prstem.",
"DIA_Lewko_SQ311_Trap_NextV2_03_04" : "Já jim dám, že 'nehnu ani prstem'! Poslal jsem mé muže ven, oni prohledali okolí a nenašli nic! Co mám jako v téhle situaci dělat?",
"DIA_Lewko_SQ311_Trap_NextV2_03_05" : "Jsem tak naštvaný, že se potřebuju napít! Tak dělej, nezůstávej pozadu!",
"DIA_Lewko_SQ311_Trap_YesV2_15_01" : "Napijme se.",
"DIA_Lewko_SQ311_Trap_YesV2_03_02" : "Můj člověk!",
"DIA_Lewko_SQ311_Trap_NoV2_15_01" : "Ne, děkuju.",
"DIA_Lewko_SQ311_Trap_NoV2_03_02" : "Odkud jsi sakra přišel? Místní by nikdy neřekl ne...",
"DIA_Lewko_SQ311_Trap_NoV2_15_03" : "Jsem plný tajemství.",
"DIA_Lewko_SQ311_Trap_NextV3_03_17" : "Udělal jsem jen to, co si zasloužil, nic víc, nic míň.",
"DIA_Lewko_SQ311_Trap_NextV3_15_18" : "To budeš jen tak zabíjet dělníky ve svém dole?",
"DIA_Lewko_SQ311_Trap_NextV3_15_19" : "Zdá se, že tvoji muži ztratili nervy. Nebo to bylo na tvůj rozkaz?",
"DIA_Lewko_SQ311_Trap_NextV3_03_20" : "To především není tvoje starost. Elvarte!",
"DIA_Lewko_SQ311_Trap_NextV3_03_01" : "Teď když vím, co si o mně moji lidi myslí, můžeme...",
"DIA_Lewko_SQ311_Trap_NextV3_15_02" : "Se přesunout k obchodu?",
"DIA_Lewko_SQ311_Trap_NextV3_03_03" : "Prosím? O čem to mluvíš?",
"DIA_Lewko_SQ311_Trap_NextV3_15_04" : "Nehraj si na blbečka. Našel jsem tvé papíry. Prodával jsi sůl z dolu na černo a Reez s Ogisem ti pomáhali. A když ti začali překážet, zbavil ses jich.",
"DIA_Lewko_SQ311_Trap_NextV3_03_05" : "Jsi hrozně vlezlý. Nemám rád takové lidi.",
"DIA_Lewko_SQ311_Trap_NextV3_15_06" : "A já nemám rá... ekhem... ne... ekh...",
"DIA_Lewko_SQ311_Trap_NextV3_03_07" : "Ah, něco tě škrábe v krku? No, moje piva jsou pěkně silná, hehe.",
"DIA_Lewko_SQ311_Trap_NextV3_15_08" : "Ty... khe...",
"DIA_Lewko_SQ311_Trap_NextV3_15_09" : "A já nemám rád... ekhem, něco mě škrábe v krku... ekhem...",
"DIA_Lewko_SQ311_Trap_NextV3_03_10" : "Ano, a myslím, že to pro tebe tady končí, protože jsi se dost nenapil.",
"DIA_Lewko_SQ311_Trap_NextV3_15_11" : "Prosím?",
"DIA_Lewko_SQ311_Trap_NextV3_03_12" : "Vím, že posloucháš. A právě tohle tě dostalo do problémů.",
"DIA_Lewko_SQ311_Trap_NextV3_15_13" : "Co jsi udělal s Reezem... khe?",
"DIA_Lewko_SQ311_Trap_NextV3_15_14" : "A já nemám rád, když někdo oddělá své dělníky jenom kvůli zisku.",
"DIA_Lewko_SQ311_Trap_NextV3_03_15" : "Vznášíš tu velmi vážné obvinění. Máš nějaké důkazy?",
"DIA_Lewko_SQ311_Trap_NextV3_15_16" : "Jeden už mám a jsem si jistý, že tu budou i další. Cos udělal s Reezem?",
"DIA_Lewko_SQ311_Trap_YesV3_15_01" : "Budiž.",
"DIA_Lewko_SQ311_Trap_YesV3_03_02" : "Skvěle, skvěle!",
"DIA_Lewko_SQ311_Trap_NoV3_15_01" : "Necítím se na to.",
"DIA_Lewko_SQ311_Trap_NoV3_03_02" : "Škoda, nebudu tě do ničeho tlačit."
}
