{
"DIA_Elwart_SQ311_Why_15_01" : "Proč jsi zmlátil Reeze?",
"DIA_Elwart_SQ311_Why_03_02" : "Prosím?",
"DIA_Elwart_SQ311_Why_15_03" : "Zjistil jsem, žes nedávno zmlátil Reeze. Hádám, že strážce by neměl dělat něco takovýho obyčejnýmu kopáčovi?",
"DIA_Elwart_SQ311_Why_03_04" : "A co ty o tom víš? Zasloužil si to, to je vše!",
"DIA_Elwart_SQ311_Why_03_05" : "Krom toho, proč tě vůbec zajímaj záležitosti strážných, co? Nemáte v Araxosu svých problémů dost?",
"DIA_Elwart_SQ311_Why_03_06" : "Přece jenom jsi jedním z nás, určitě máš taky občas chuť dát na budku nějakýmu otravnýmu měšťanovi!",
"DIA_Elwart_SQ311_Why_15_07" : "Myslím si, že byste potřebovali něco na zklidnění... Takže mi ohledně toho nechceš nic říct? Proč jsi ho zmlátil, máš prsty v jeho zmizení?",
"DIA_Elwart_SQ311_Why_03_08" : "A co jsem s tím zmizením měl jako dělat, když to Lewko dal na starost někomu jinýmu? No tak, přemýšlej trochu.",
"DIA_Elwart_SQ311_Why_03_09" : "A vůbec, dej mi už pokoj, jsi otravnej!",
"DIA_Elwart_SQ311_AboutTime_03_01" : "Ale, skvělý okamžik sis vybral na návštěvu!",
"DIA_Elwart_SQ311_AboutTime_15_02" : "Co se tu stalo?",
"DIA_Elwart_SQ311_AboutTime_03_03" : "Nehoda. Bohužel to bylo smrtelný. Jeden z horníků, myslím, že se jmenoval Malen, spadl dolů ze srázu a zlomil si vaz.",
"DIA_Elwart_SQ311_AboutTime_15_04" : "Prosím? Přece to není tak vysoko!",
"DIA_Elwart_SQ311_AboutTime_03_05" : "Já to neviděl, na detaily se mě neptej! Možná byl opilej. Možná spadl hlavou napřed?",
"DIA_Elwart_SQ311_AboutTime_03_06" : "Ještě jsme nevyslechli svědky, takže nejsme úplně v obraze.",
"DIA_Elwart_SQ311_AboutTime_Next_03_05" : "Není žádné překvapení, že můj názor tu má větší váhu.",
"DIA_Elwart_SQ311_AboutTime_Next_03_01" : "Vidím, žes s sebou někoho přivedl. Dobře, aspoň pomůže vyslechnout svědky.",
"DIA_Elwart_SQ311_AboutTime_Next_15_02" : "A co ti dává právo rozkazovat mým vlastním lidem?",
"DIA_Elwart_SQ311_AboutTime_Next_03_03" : "Jsme v dole, takže si myslím, že slovo strážce dolu tu má větší váhu, než slovo městský stráže.",
"DIA_Elwart_SQ311_AboutTime_Next_03_04" : "Jsem členem stráže, ty jsi pouze nájemný žoldák, který se snaží uživit.",
"DIA_Elwart_SQ311_AboutTime_Next_15_06" : "Ale to ti snad došlo!",
"DIA_Elwart_SQ311_AboutTime_Next_03_07" : "Nic mi nedošlo, všechno je to v protokolu.",
"DIA_Elwart_SQ311_AboutTime_Next_03_08" : "Pro tebe je tu práce taky, toho se neboj. Pojď se mnou, promluvíme si o tom s šéfem.",
"DIA_Elwart_SQ311_AboutTime_When_15_01" : "A kdy se chystáš to udělat?",
"DIA_Elwart_SQ311_AboutTime_When_03_02" : "Co nejdřív! Přeci jenom si nemůžeme dovolit žádnej skandál!",
"DIA_Elwart_SQ311_AboutTime_NotGood_15_01" : "Tvoje verze nezní moc věrohodně...",
"DIA_Elwart_SQ311_AboutTime_NotGood_03_02" : "Co si myslíš, že s tím můžu dělat? Jak jsem řekl, zatím přesně nevím, co se stalo!",
"DIA_Elwart_SQ311_AboutTime_Lewko_15_01" : "Lewko už to ví?",
"DIA_Elwart_SQ311_AboutTime_Lewko_03_02" : "Samozřejmě, že to ví! Je to šéf dolu, což znamená, že je to první člověk, který musí být o všem informovanej!"
}
