{
"DIA_Refir_SQ311_Hello_03_01" : "Kámo, jestli mě s tebou uvidí stráže, dostanu se do problémů. Jdi si po svých.",
"DIA_Refir_SQ312_Finish_03_01" : "Vzpomínám si správně, že jsi to byl ty, kdo se postaral o ty golemy v tunelu?",
"DIA_Refir_SQ312_Finish_15_02" : "Jo, to jsem já.",
"DIA_Refir_SQ312_Finish_03_03" : "Tak konečně budeme moct spát beze strachu, že nás rozdrtí nějaký chodící balvan!",
"DIA_Refir_SQ312_Finish_03_04" : "Ehm, tady máš něco za odměnu, ale prosím o diskrétnost. Vzal jsem to ze zásob toho prďocha Lewka.",
"DIA_Refir_SQ312_Finish_03_05" : "Na tvém místě bych si s tím nedělal starosti, koneckonců jsi posloužil zájmům království.",
"DIA_Refir_SQ311_LetsTalk_15_01" : "Chci si promluvit o Reezovi.",
"DIA_Refir_SQ311_LetsTalk_03_02" : "Fakt?",
"DIA_Refir_SQ311_LetsTalk_03_03" : "Posílá tě Lewko?",
"DIA_Refir_SQ311_LetsTalk_15_04" : "Ne, řeším to na vlastní pěst.",
"DIA_Refir_SQ311_LetsTalk_03_05" : "A co je Cechu po Reezovi?",
"DIA_Refir_SQ311_LetsTalk_15_06" : "Vůbec nic, zabývám se tím osobně.",
"DIA_Refir_SQ311_LetsTalk_03_07" : "Chceš mi tvrdit, že to děláš jen tak z dobré vůle?",
"DIA_Refir_SQ311_LetsTalk_15_08" : "To ne. Dohodl jsem se s Malenem, že za to dostanu trochu zdejší soli. Ve městě se prý dá prodat za docela slušnou částku.",
"DIA_Refir_SQ311_LetsTalk_03_09" : "Tak teď už ti věřím. Lewkovi lidé jsou tak neschopní, že by Reeze nenašli, ani kdyby se jim schoval pod matraci.",
"DIA_Refir_SQ311_LetsTalk_03_10" : "Do háje s nimi... Jak mám v klidu pracovat, když moji 'ochránci' úplně kašlou na svoje povinnosti?!",
"DIA_Refir_SQ311_LetsTalk_03_11" : "Snad budeš užitečnější než oni. Co chceš vědět?",
"DIA_Refir_SQ311_LetsTalk_When_15_01" : "Kdy Reez zmizel?",
"DIA_Refir_SQ311_LetsTalk_When_03_02" : "Nepamatuju si to přesně, ale už to bude týden. Bylo to v noci, tím jsem si jistý.",
"DIA_Refir_SQ311_LetsTalk_When_15_03" : "Jakto?",
"DIA_Refir_SQ311_LetsTalk_When_03_04" : "Reez mě vzbudil a začal něco říkat. V ospalosti jsem většině nerozuměl. Zaznamenal jsem jenom, jak mi do dlaně položil kus kovu.",
"DIA_Refir_SQ311_LetsTalk_When_03_05" : "Nevím, co to je, ale vypadá to jako hlava klíče. Reez mě prosil, abych mu to pohlídal, než se vrátí. Zajímalo by mě, kdy už to bude...",
"DIA_Refir_SQ311_LetsTalk_Problems_15_01" : "Měl Reez s někým problémy?",
"DIA_Refir_SQ311_LetsTalk_Problems_03_02" : "Jo, dalo by se to tak říct. Nedlouho předtím, než zmizel, ho zbil strážný Elvart.",
"DIA_Refir_SQ311_LetsTalk_Problems_03_03" : "Nikdo neví, o co šlo. Reez měl s dozorci celkem normální vztahy stejně jako většina z nás, ale nikoho jiného z nás nikdy takhle nezbili.",
"DIA_Refir_SQ311_LetsTalk_Problems_03_04" : "Občas nás bičují, jasně, ale Elvart Reezovi vyloženě nakopal prdel.",
"DIA_Refir_SQ311_LetsTalk_Weird_15_01" : "Choval se Reez před zmizením podezřele?",
"DIA_Refir_SQ311_LetsTalk_Weird_03_02" : "Ne, nevšiml jsem si ničeho neobvyklého. Stejně jako vždycky mě nudil historkami, že zná způsob, jak si rychle přivydělat a že brzo zbohatne.",
"DIA_Refir_SQ311_LetsTalk_Weird_03_03" : "Nevím, jak může obyčejný horník za krátkou dobu zbohatnout, ale Reez měl vždycky bujnou představivost.",
"DIA_Refir_SQ311_LetsTalk_Find_15_01" : "Zkusím ho najít.",
"DIA_Refir_SQ311_LetsTalk_Find_03_02" : "Díky, kámo. Tady, vezmi si to.",
"DIA_Refir_SQ311_LetsTalk_Find_03_03" : "Třeba se ti to bude hodit při pátrání, kdo ví? Jo a kdybys mluvil s Elvartem, dej si pozor.",
"DIA_Refir_SQ311_LetsTalk_Find_03_04" : "Nikdy nevíš, co se mu může honit hlavou.",
"DIA_Refir_SQ311_LetsTalk_Find_15_05" : "Žádný strach. Nějak si poradím.",
"DIA_Refir_SQ311_LetsTalk_Find_03_06" : "Ukaž těm povalečům v uniformách, jak se dělá jejich práce!",
"DIA_Refir_Q504_Feel_03_01" : "Jenom doufám, že v těchhle tunelech už nikoho nenapadne používat jako stráž kamenné golemy!",
"DIA_Refir_Canyoutrain_15_01" : "Mohl bys mě něco naučit o těžbě?",
"DIA_Refir_Canyoutrain_03_02" : "Víš co, prokázal jsi nám velkou službu, takže ti můžu věnovat trochu času. Jen to nebude zadarmo. Bez urážky, jen je to prostě mimořádné umění.",
"DIA_Refir_CanYouTeach_15_01" : "To jsi to jen tak sebral z Lewkových zásob?",
"DIA_Refir_CanYouTeach_03_02" : "No, možná ne doslova ze zásob, spíš z kapsy jednoho ze strážných. No víš, za pár drobných bych tě tuhle dovednost mohl naučit.",
"DIA_Refir_CanYouTeach_03_03" : "Koneckonců, jakožto strážník by ses měl důvěrně obeznámit s technikami zlodějů, kteří je používají k... nekalejším účelům než já.",
"DIA_Refir_TRAIN_Pickpocket_15_00" : "Nauč mě základy kapsářství.",
"DIA_Refir_TRAIN_Sneak_03_01" : "Při kradení je nejdůležitější schopnost chovat se nenápadně. Zkus chodit na místa, kde nemáš co pohledávat.",
"DIA_Refir_TRAIN_Sneak_03_02" : "Když tam budeš, choď s pokrčenýma nohama a opatrně. Snaž se být potichu, zbytečný hluk přitahuje pozornost okolí.",
"DIA_Refir_TRAIN_Pickpocket_03_01" : "Kradení není těžké, když umíš odhadnout lidi. Prohlídni si je a zhodnoť, jak jsou ostražití. Když vidíš, že je někdo rozptýlený například konverzací, tak udeř.",
"DIA_Refir_TRAIN_Pickpocket_03_02" : "Sáhni jim do kapsy jistým ale ne prudkým pohybem, protože takový by snadno ucítili. Vezmi nejcennější věc a opatrně ji vytáhni.",
"DIA_Refir_TRAIN_Pickpocket2_15_00" : "Nauč mě pokročilé techniky kapsářství.",
"DIA_Refir_TRAIN_Pickpocket2_03_01" : "Dobrý zloděj si dokáže sám vytvářet vhodné situace. Pokud někdo, koho chceš obrat o majetek, neustále dává pozor, tak ho něčím zaměstnej.",
"DIA_Refir_TRAIN_Pickpocket2_03_02" : "Během rozhovoru ho mimoděk poplácej po zádech, nabídni mu s něčím pomoc a pak přejdi k tomu hlavnímu, o co ti celou dobu jde.",
"DIA_Refir_Ambient_03_01" : "Děláš si srandu? Jaký asi tak může být život v tomhle dole?",
"DIA_Refir_Ambient_03_02" : "Po smrti Lewka se situace výrazně zlepšila. Doufejme, že to tak půjde dál!"
}
