{
"DIA_Malen_HELLO_03_01" : "Dej pokoj vyčerpanýmu horníkovi. Nech mě v klidu dožít do výslužby.",
"DIA_Malen_SQ311_Hello_15_01" : "Proč jste všichni tak rozrušení?",
"DIA_Malen_SQ311_Hello_03_02" : "Ale, škoda mluvit.",
"DIA_Malen_SQ311_Hello_15_03" : "To snad posoudím sám, nemyslíš?",
"DIA_Malen_SQ311_Hello_03_04" : "No, jak myslíš. Víš, stráže nás drží zkrátka. Hodně zkrátka. Nejspíš se bojí, že se informace o dolu dostanou ke špatným lidem.",
"DIA_Malen_SQ311_Hello_03_05" : "Kvůli tomu je veškerej kontakt mezi horníkem a cizincem tvrdě trestán. Nikdo nechce mít problémy se strážemi.",
"DIA_Malen_SQ311_Hello_15_06" : "Co znamená 'tvrdě trestán'?",
"DIA_Malen_SQ311_Hello_03_07" : "Bičování nebo utnutí přídělů. Ti bastardi jsou dobří v udělování trestů. Velmi dobří.",
"DIA_Malen_SQ311_Hello_15_08" : "Už jsi s tím šel za šéfem dolu?",
"DIA_Malen_SQ311_Hello_03_09" : "Za Lewkem? Ten cápek je šéf kvůli tomu, že si užívá nás trestat ze všech nejvíc. Říkám ti, že má mozek trola, ale lidi ho poslouchají jako málokoho!",
"DIA_Malen_SQ311_Hello_03_10" : "Abych to řekl ještě jasněji, jednou si k němu šel někdo stěžovat. A další dva týdny musel ten dotyčný žít o chlebu, vodě a deseti ranách bičem denně.",
"DIA_Malen_SQ311_Why_15_01" : "Proč se mnou v tom případě mluvíš?",
"DIA_Malen_SQ311_Why_03_02" : "Jsem starej, jednou nohou ve výslužbě, můžou mě klidně vyhodit, nijak mě to nezajímá.",
"DIA_Malen_SQ311_Why_03_03" : "Už jsem se stal imunní vůči bičům. Vrásky na mé kůži se konečně zdají být k něčemu dobrý, hehehe!",
"DIA_Malen_SQ311_Why_03_04" : "Kromě toho jsi strážný zvenčí a nejspíš jsi jím už nějakou dobu. Možná nebudeš takovej primitiv jako místní.",
"DIA_Malen_SQ311_Why_03_05" : "Nehledě na to, že zkušený Cechovní žoldák by nejspíš dobře věděl, co má dělat.",
"DIA_Malen_SQ311_Guards_15_01" : "V čem nejsou strážní dobří?",
"DIA_Malen_SQ311_Guards_03_02" : "Například v nalezení našich společníků! Jde jim to hodně špatně, stejně jako přemýšlení!",
"DIA_Malen_SQ311_Guards_15_03" : "Proč potřebujete najít vaše společníky?",
"DIA_Malen_SQ311_Guards_03_04" : "No tak, zamysli se. Pohřešují se, sakra!",
"DIA_Malen_SQ311_Guards_03_05" : "Jeden den bylo všechno v pohodě, druhej den se Reez a Ogis vypařili. Nikdo neví, co se stalo.",
"DIA_Malen_SQ311_Guards_03_06" : "Nebo ví, ale nechce to říct. Mě by to v každym případě zajímalo.",
"DIA_Malen_SQ311_Start_15_01" : "Můžu promluvit s Lewkem.",
"DIA_Malen_SQ311_Start_03_02" : "Vážně to chceš udělat? Byl bych ti velmi vděčnej! Možná bych ti za to mohl dát i pár hrudek soli a ty bys je mohl ve městě prodat za slušný peníze!",
"DIA_Malen_SQ311_Start_15_03" : "To zní fajn.",
"DIA_Malen_SQ311_Start_03_04" : "Viď? Zeptej se toho trouby, jestli je jeho lidé stále hledají.",
"DIA_Malen_SQ311_Start_03_05" : "Raději bych chtěl vědět, zda se něco podobného může stát i mně. A zda se o mě v takové situaci někdo postará!",
"DIA_Malen_SQ311_Start_15_06" : "Zeptám se ho. A také si s ním promluvím o tom, jak s vámi stráže zacházejí. Nejste vězni, měli by vám projevovat větší úctu.",
"DIA_Malen_SQ311_Start_03_07" : "Jo, hodně štěstí. Tobě snad výprask nedá. I když člověk nikdy neví.",
"DIA_Malen_SQ311_NotSearch_15_01" : "Lewkovi lidé už po pohřešovaných nepátrají.",
"DIA_Malen_SQ311_NotSearch_03_02" : "Skvělé, to jsem mohl čekat. A jaké vysvětlení má šéf pro jejich zmizení?",
"DIA_Malen_SQ311_NotSearch_15_03" : "Podle něj museli Reez a Ogis odejít za palisádu, kde je v lese sežrala divoká zvěř.",
"DIA_Malen_SQ311_NotSearch_03_04" : "Samozřejmě je lepší si něco namlouvat, než zvednout zadek a najít důkazy. Teď už chápeš, co musíme snášet.",
"DIA_Malen_SQ311_NotSearch_15_05" : "Jistě. Podle Lewka se k vám strážci budou chovat jako dosud. Je mi to líto.",
"DIA_Malen_SQ311_NotSearch_03_06" : "Mně ne. Díky, že sis s ním alespoň promluvil. Nějak to tu zvládnu. Jen si musím dávat pozor na divoký zvířata, protože jsou velmi nebezpečný...",
"DIA_Malen_SQ311_MaybeMe_15_01" : "A co kdybych to prozkoumal?",
"DIA_Malen_SQ311_MaybeMe_03_02" : "Cože? Chceš je jít hledat?",
"DIA_Malen_SQ311_MaybeMe_15_03" : "Proč ne? Já se po nich poohlédnu a ty mi na oplátku připravíš víc soli. Platí?",
"DIA_Malen_SQ311_MaybeMe_03_04" : "Člověče, jestli tuhle záhadu vyřešíš, dám ti tolik soli, kolik sám vážíš!",
"DIA_Malen_SQ311_MaybeMe_15_05" : "To zní fajn. Řekneš mi o pohřešovaných víc?",
"DIA_Malen_SQ311_MaybeMe_03_06" : "No, moc toho nebude, nikdy jsem se s nimi nestýkal. Ale vím, kdo se s nimi přátelil.",
"DIA_Malen_SQ311_MaybeMe_Ogis_15_01" : "Kdo se stýkal s Ogisem?",
"DIA_Malen_SQ311_MaybeMe_Ogis_03_02" : "Neral. Ten chlap byl vždycky strašně nervózní, a to i na zdejší podmínky. Nejspíš nebude příliš ochotný spolupracovat, ale třeba se ti ho podaří nějak přesvědčit.",
"DIA_Malen_SQ311_MaybeMe_Ogis_15_03" : "To nech na mně. Kde ho najdu?",
"DIA_Malen_SQ311_MaybeMe_Ogis_03_04" : "Moc možností nemáš, ale jako první bych zkontroloval menší tunel.",
"DIA_Malen_SQ311_MaybeMe_Reez_15_01" : "S kým často hovořil Reez?",
"DIA_Malen_SQ311_MaybeMe_Reez_03_02" : "Refir. Nutno uznat, že je fakt vykutálenej. Ví, jak si ze strážných udělat legraci a vždycky to udělá takovým způsobem, že si to uvědomíme jen my horníci.",
"DIA_Malen_SQ311_MaybeMe_Reez_15_03" : "Kde ho najdu?",
"DIA_Malen_SQ311_MaybeMe_Reez_03_04" : "Nejspíš v hlavní síti šachet. Jen si dej pozor, abys nezabloudil. Nováčci se tam často ztrácí.",
"DIA_Malen_SQ311_Talk_15_01" : "Promluvím si s nimi.",
"DIA_Malen_SQ311_Talk_15_02" : "Možná budou vědět něco, podle čeho bych mohl najít pohřešované. Nebo to, co z nich zbylo.",
"DIA_Malen_SQ311_Talk_03_03" : "Nemluv nesmysly. I když po tak dlouhé době...",
"DIA_Malen_SQ311_Talk_03_04" : "Dobře, nebudeme ztrácet čas. Nechť na tebe Adanos dohlíží!",
"DIA_Malen_SQ311_GotKey_15_01" : "Našel jsem dvě části nějakého klíče.",
"DIA_Malen_SQ311_GotKey_03_02" : "Ano? Ukaž!",
"DIA_Malen_SQ311_GotKey_03_03" : "Hm... mistrně vyrobenej. Odkud máš ty části?",
"DIA_Malen_SQ311_GotKey_15_04" : "Jeden mám od Refira. Ta část ale původně patřila Reezovi. Tu druhou jsem našel u Ogisova těla.",
"DIA_Malen_SQ311_GotKey_03_05" : "Cože? U těla?",
"DIA_Malen_SQ311_GotKey_15_06" : "Ano, promiň.",
"DIA_Malen_SQ311_GotKey_03_07" : "Je potřeba ho pochovat... Kde leží?",
"DIA_Malen_SQ311_GotKey_15_08" : "Na křižovatce za Valeriovou vinicí. Abych byl upřímný, myslím, že ho někdo zavraždil. A goblini, kteří byli u jeho těla, když jsem ho našel, to nebyli..",
"DIA_Malen_SQ311_GotKey_03_09" : "Sakra... Přestává se mi to líbit. Každopádně díky, že to bereš tak vážně. Pro Reeze možná nebude tak pozdě...",
"DIA_Malen_SQ311_WhatNext_15_01" : "Co s těmi částmi klíče?",
"DIA_Malen_SQ311_WhatNext_03_02" : "Ah, ano. Počkej, dej mi chviličku, mrknu se na to.",
"DIA_Malen_SQ311_WhatNext_03_03" : "O! Pasují do sebe. Vidíš, teď je to kompletní klíč! A je nejspíš plně použitelný, jakoby ho někdo speciálně vyrobil, aby se dal rozdělit na dvě části.",
"DIA_Malen_SQ311_WhatNext_15_04" : "Co s ním mám teď dělat?",
"DIA_Malen_SQ311_WhatNext_03_05" : "Budu upřímný, v celým dole je jen jedna truhla, která vypadá dost slušně na to, aby do ní pasoval ten klíč.",
"DIA_Malen_SQ311_WhatNext_Where_15_01" : "Kde ji najdu?",
"DIA_Malen_SQ311_WhatNext_Where_03_02" : "Tady, ve vnější části, vedle skladiště. Nebudeš mít problém to najít.",
"DIA_Malen_SQ311_WhatNext_Who_15_01" : "Hlídá ji někdo?",
"DIA_Malen_SQ311_WhatNext_Who_03_02" : "Ano, jeden strážný. Dokud ji bude hlídat on, nemáš šanci podívat se dovnitř nepozorovaně...",
"DIA_Malen_SQ311_WhatNext_Who_03_03" : "Naštěstí si ten chlap dává okolo třetí ráno šlofíka. Víš, Lewko je respektovanej, ale o kázeň se nijak zvlášť nestará.",
"DIA_Malen_SQ311_WhatNext_Who_15_04" : "To je důležitá informace. Děkuju.",
"DIA_Malen_SQ311_WhatNext_Idea_15_01" : "Nevíš náhodou, co by mohlo být uvnitř?",
"DIA_Malen_SQ311_WhatNext_Idea_03_02" : "Radši se nad tím zamýšlet nebudu, ale doufám že něco, co nás přivede blíž k vyřešení záhady těch zmizení.",
"DIA_Malen_SQ311_WhatNext_Idea_03_03" : "Pokud se chceš podívat dovnitř, buď opatrný. Jestli tě chytí, seš nahranej.",
"DIA_Malen_SQ311_WhatNext_Idea_03_04" : "Lewko na tebe nejspíše napíše stížnost, aby tě Roderich vykopnul, nebo tě alespoň pro výstrahu potrestal.",
"DIA_Malen_SQ311_WhatNext_Idea_03_05" : "Lorenzo určitě nebude rád, když přispěješ k incidentu mezi strážemi a Cechem.",
"DIA_Malen_SQ311_WhatNext_Leave_15_01" : "Drž mi palce.",
"DIA_Malen_SQ311_WhatNext_Leave_03_02" : "Takže se fakt chceš podívat dovnitř... Dobře, ale bohové, buď opatrný!",
"DIA_Malen_SQ311_FoundLetter_15_01" : "V té truhle jsem našel dopis.",
"DIA_Malen_SQ311_FoundLetter_03_02" : "Ukaž mi ho!",
"DIA_Malen_SQ311_FoundLetter_03_03" : "Sakra! Je to horší, než jsem myslel! Do háje, co si mysleli...",
"DIA_Malen_SQ311_FoundLetter_15_04" : "O co jde?",
"DIA_Malen_SQ311_FoundLetter_03_05" : "Z dopisu vyplývá, že Lewko a jeho muži si vydělávali bokem na prodeji místní soli!",
"DIA_Malen_SQ311_FoundLetter_03_06" : "Přeci jen je to provinění proti koruně, takže si nemyslím, že by je poslali do Hornického údolí, pošlou je rovnou na šibenici!",
"DIA_Malen_SQ311_FoundLetter_15_07" : "Co to má co dělat s naším případem?",
"DIA_Malen_SQ311_FoundLetter_03_08" : "Pokud tomu dopisu rozumím správně, tak Ogis s Reezem pomáhali odnášet zboží z dolu.",
"DIA_Malen_SQ311_FoundLetter_03_09" : "Možná proto je Ogis mrtvý? Možná začal dělat problémy nebo věděl příliš, tak se ho zbavili...",
"DIA_Malen_SQ311_FoundLetter_15_10" : "Ale stále nám chybí Reez.",
"DIA_Malen_SQ311_FoundLetter_03_11" : "Za těchto okolností pochybuju, že je ještě stále naživu.",
"DIA_Malen_SQ311_FoundLetter_03_12" : "Není o čem diskutovat. Musíš jít za Roderichem a všechno mu říct!",
"DIA_Malen_SQ311_FoundLetter_What_15_01" : "Co budeš dělat ty?",
"DIA_Malen_SQ311_FoundLetter_What_03_02" : "Řeknu lidem, aby byli opatrní a nepřijímali takovýhle nabídky ke spolupráci.",
"DIA_Malen_SQ311_FoundLetter_What_03_03" : "Samozřejmě diskrétně. Nikdy nevíš, kdo se kamarádíčkuje s Lewkem a půjde mu to vyslepičit!",
"DIA_Malen_SQ311_FoundLetter_More_15_01" : "Je v dopise ještě něco?",
"DIA_Malen_SQ311_FoundLetter_More_03_02" : "Je tam zmínka o tom, aby si osoba doručující zboží nepletla území P. s územím A.",
"DIA_Malen_SQ311_FoundLetter_More_15_03" : "Ať to znamená cokoliv...",
"DIA_Malen_SQ311_FoundLetter_More_03_04" : "Já si to jenom domýšlím... ale nahlas to neřeknu.",
"DIA_Malen_SQ311_FoundLetter_Salt_15_01" : "Stojí ta sůl za zabití?",
"DIA_Malen_SQ311_FoundLetter_Salt_03_02" : "V očích někoho pro koho jsou peníze důležitější než lidský život, tak ano.",
"DIA_Malen_SQ311_FoundLetter_Salt_03_03" : "Naneštěstí se v téhle době najde takových lidí dost. Přece jen si můžeš za jednu hrudku koupit jídlo na celý týden!",
"DIA_Malen_SQ311_FoundLetter_Leave_15_01" : "Dej mi ten dopis.",
"DIA_Malen_SQ311_FoundLetter_Leave_03_02" : "Jasně, vezmi si ho.",
"DIA_Malen_SQ311_FoundLetter_Leave_03_03" : "Dostaň to k Roderichovi co nejdřív a žádej o podporu. Velkou podporu!",
"DIA_Malen_SQ311_FoundLetter_Leave_03_04" : "Tohle Lewkovi neprojde tak lehce!"
}
