{
  "DIA_Yezegan_Q602_HELLO_03_03": "Boys, get him!",
  "DIA_Yezegan_Q602_HELLO_03_01": "Don't we know each other from somewhere?",
  "DIA_Yezegan_Q602_HELLO_03_04": "Marvin, right?",
  "DIA_Yezegan_Q602_HELLO_03_05": "You're quite the errand boy.",
  "DIA_Yezegan_Q602_HELLO_03_06": "One thing I have to give you credit for, your help has been invaluable in improving the powder.",
  "DIA_Yezegan_Q602_HELLO_03_07": "If it weren't for you, who knows if we would have been able to shake up this city properly!",
  "DIA_Yezegan_Q602_HELLO_03_08": "What a shame you took the wrong side in this conflict.",
  "DIA_Yezegan_Q602_HELLO_03_02": "No, I guess I was just imagining things.",
  "DIA_Yezegan_Q602_HELLO_Fight_03_01": "I've wasted enough time talking to you.",
  "DIA_Yezegan_Q602_HELLO_Why_15_01": "Why did you attack the city?",
  "DIA_Yezegan_Q602_HELLO_Why_03_02": "You just pretend to be so naive? Don't you see what the Myrtanians have done to this island?",
  "DIA_Yezegan_Q602_HELLO_Why_03_03": "Ulryk had been preparing for this moment for years. It was time for Archolos to be returned to its rightful owners.",
  "DIA_Yezegan_Q602_HELLO_Where_15_01": "Where's Ulryk?",
  "DIA_Yezegan_Q602_HELLO_Where_03_02": "And what will you get out of this information? You'll be joining your friends from the city in a moment anyway.",
  "DIA_Yezegan_Q602_HELLO_Where_03_03": "I will, however, satisfy your curiosity just before you die.",
  "DIA_Yezegan_Q602_HELLO_Where_03_04": "If all goes according to plan, and it probably does, Ulryk is about to execute Roderich, the governor, and the other traitors to this island.",
  "DIA_Yezegan_Q602_HELLO_Stupid_15_01": "The island and the kingdom are threatened by orcs, and you fight among yourselves?",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_02": "That's why the island should be under Ulryk's authority. He is the only man who can protect us from the invasion of these beasts.",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_03": "Morris, Lorenzo and Roderich are a bunch of self-obsessed losers. They think about their positions, not the good of the island.",
  "DIA_Yezegan_Q602_HELLO_Leave_15_01": "It's not my fight. All I care about is getting the Usurer.",
  "DIA_Yezegan_Q602_HELLO_Leave_03_02": "Unfortunately, in that case, I can't let you go.",
  "DIA_Yezegan_Q602_WhatDo_Kill_15_01": "So much for you, lowlife!",
  "DIA_Yezegan_Q602_WhatDo_Leave_15_01": "Get out of here, you filthy worm!",
  "DIA_Yezegan_Q602_HELLO_Leave_Choice": "It's not my fight. All I care about is getting the Usurer.",
  "DIA_Yezegan_Q602_WhatDo_Leave_Choice": "Get out of here, you mangy bug! (Spare his life)",
  "DIA_Yezegan_Q602_WhatDo_Kill_Choice": "You're dead, scum! (Kill)"
}