{
  "DIA_Tengral_Q602_Help_03_01": "How dare these godless men raise their hand against the servants of Innos himself!",
  "DIA_Tengral_Q602_Help_03_02": "My brothers... My beloved brothers... Murdered in such a horrible way...",
  "DIA_Tengral_Q602_Help_03_03": "Did anyone survive on the bottom floor?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "I'm sorry, Tengral...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innos... Have mercy on us. Truly, the dark hour has come.",
  "DIA_Tengral_Q602_Help_How_15_01": "What happened here? How did these mercenaries manage to defeat the powerful Fire Mages?",
  "DIA_Tengral_Q602_Help_How_03_02": "Those cowardly pigs must have sneaked into our quarters during the night. I was awakened by a short scream from one of my brothers.",
  "DIA_Tengral_Q602_Help_How_03_03": "As soon as I opened my eyes, I saw a blade coming at my throat. Fortunately, I burned the would-be assassin at the last moment.",
  "DIA_Tengral_Q602_Help_How_03_04": "Unfortunately, the other mages were not so lucky...",
  "DIA_Tengral_Q602_Help_How_03_05": "I will make whoever is responsible for this die in fiery agony today.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "We must move as soon as possible to help Roderich.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Together with the rest of the guard, they fight against Ulryk in the Old Town.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "In that case, let's go, there's no time to waste.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "It was Ulryk along with the Usurer who attacked the city.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "It seems that part of their plan was to neutralize the Fire Mages even before the battle.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Damned Volker, a scrooge with the ambition of a king. I could have guessed that this snake was up to something terrible.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "But Ulryk? Everyone thought him sensible... the Water Mages themselves said we could rest assured about him.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "He deceived them as well. Fortunately, the mages at the monastery have seen through it. They know about the situation in the city and are already heading here.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "So may Adanos have mercy on them more than Innos has on us. Perhaps all is not yet lost.",
  "DIA_Tengral_Q602_Church_03_01": "We still have to check the church! Surely one of the faithful has sought shelter there.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Let's hope that neither Usurer's nor Ulryk's men got there.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Just let one of them try to set foot in our temple!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "You said there was no time to waste.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Saving even one follower of Innos who has sought shelter in the temple is not a waste of time!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "I don't think we're gonna make it through here...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Take this key and try to enter from the graveyard side, I'll look around the square and around the church.",
  "DIA_Tengral_Q602_RESULT_03_08": "Dearly beloved! Do not be afraid! We will escort you to a safe place.",
  "DIA_Tengral_Q602_RESULT_03_09": "Follow me.",
  "DIA_Tengral_Q602_RESULT_03_04": "Poor old Trimegisto... For so many years, he had been struggling with so many problems... What he saw today must have completely messed with his head.",
  "DIA_Tengral_Q602_RESULT_03_10": "Did you find anyone in the church?",
  "DIA_Tengral_Q602_RESULT_03_01": "What have you done?",
  "DIA_Tengral_Q602_RESULT_15_02": "Relax, he's just sleeping.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto tried to burn himself and everyone inside the church. He thought that Innos had spoken to him.",
  "DIA_Tengral_Q602_RESULT_03_05": "His death is all the more painful because I became the last of my brothers here, but you did your part.",
  "DIA_Tengral_Q602_RESULT_03_06": "You have shown great wisdom and cleverness. We can't drag him through the city in this condition or risk him burning down the whole church when he wakes up.",
  "DIA_Tengral_Q602_RESULT_03_07": "I'll take all the runes away from him just in case. We'll come back for him once we've dealt with these citizens and the situation in the Old Town.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Unfortunately, no.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "We didn't find anyone on the square either. Maybe the most frightened were hiding somewhere behind the cemetery...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "We'll have to get back to them after we help Roderich. Let's go to Old Town.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto burned himself and the faithful.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "What? What has this old madman done?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "He said something about some kind of fire and purification. Before I could do anything, they were all dead.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "His death is all the more painful because his madness led to the death of innocents.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "But we don't have time to bury and mourn the dead, let's move on to the Old Town.",
  "DIA_Tengral_Q602_Wait_15_01": "We've come across this place before, we might have a hard time getting through. We can't go through the barracks either because the gate is locked from the inside.",
  "DIA_Tengral_Q602_Wait_03_02": "See those damaged planks in the warehouse? If you could hit them, maybe you could climb inside.",
  "DIA_Tengral_Q602_Wait_03_03": "Try to get to the barracks and open the gate from the inside. We'll wait near it.",
  "DIA_Tengral_Q602_Gate_03_01": "I was almost afraid you wouldn't make it here.",
  "DIA_Tengral_Q602_Gate_03_02": "Did Ulryk's men capture the barracks?",
  "DIA_Tengral_Q602_Gate_15_03": "Only temporarily, I was able to clear the square.",
  "DIA_Tengral_Q602_Gate_15_04": "There aren't many bodies here. Looks like the main fight must be taking place elsewhere.",
  "DIA_Tengral_Q602_Gate_03_05": "Are there any survivors? Have you searched the barracks yet?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Not yet.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Let's split up, maybe someone survived and is lying wounded.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Lennart hid In the residential quarters along with several wounded guards.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "If that's the case, I'll go to them immediately, they may need immediate medical attention.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "What about Roderich and the rest of the guards? Are they dead?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "No, Lennart told me that Roderich and most of the guards had left to defend the Old Town.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "In that case, I'll see if anyone needs immediate intervention, gather everyone ready to wield a weapon, and we'll join Roderich in finally ending this madness.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Maybe you should head out with me and the rest of the guards?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "I have some matter to attend...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "You're a guard! Your place is with your commander!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "No wonder Roderich took away your rank. When the city's on fire, you have a matter to attend?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "When the city's on fire, you have a matter to attend?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "I'm tired of taking orders and helping others. I came here to finish something, not to save this damn city!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Haven't you noticed yet that it was selfishness and stopping at nothing that brought all this upon us?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Go ahead and do your business.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "You take care of the wounded, I'll clear the way.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Are you sure? Who knows how many of Ulryk's men are lurking along the way.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Relax, I can handle it.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "So may Innos be with you.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "How did these mercenaries manage to defeat the powerful Fire Mages?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Let's hope the people of Usher and Ulryk didn't get there.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto burned both himself and the faithful.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Lennart hid in the quarters along with several guards."
}