{
  "DIA_Volker_Q602_Final_Revange_15_01": "Time to pay off your debt, Volker.",
  "DIA_Volker_Q602_Final_Revange_03_02": "You think I remember every fool who thinks I owe him something?",
  "DIA_Volker_Q602_Final_Revange_15_03": "Don't make an idiot out of me, Volker! You sent your men to kill me.",
  "DIA_Volker_Q602_Final_Revange_15_04": "Unfortunately for you, you hire very unskilled thugs.",
  "DIA_Volker_Q602_Final_Revange_03_05": "Ah, you're the Roderich's mutt who got sucked into Kessel's games.",
  "DIA_Volker_Q602_Final_Revange_03_06": "Well, yes, you are one of Lorenzo's errand boys who got sucked into Kessel's games.",
  "DIA_Volker_Q602_Final_Revange_03_07": "I was even starting to think you might be useful when you were looking for my would-be murderer. Either way, that idiot Jon is biting the dust, with or without your help.",
  "DIA_Volker_Q602_Final_Revange_03_08": "I must admit, the intervention of the Water Mages was unexpected. The city was practically ours... But those cursed, fanatical old men obviously had to interfere.",
  "DIA_Volker_Q602_Final_Revange_03_09": "How's Kessel's health? I haven't seen him among your colleagues. Some kind of work accident?",
  "DIA_Volker_Q602_Final_Revange_03_10": "I heard you were organizing some sort of expedition to the ruins. Ulryk promised to take care of it, but judging by your presence, something in his plan didn't work out.",
  "DIA_Volker_Q602_Final_Next_03_01": "Power? Boy, do you really think it was about power?",
  "DIA_Volker_Q602_Final_Next_03_02": "It was about change. The Kingdom of Myrtana is falling! If we don't cut ourselves off from it, we'll go down with it. You'd have to be a fool not to see that.",
  "DIA_Volker_Q602_Final_Next_03_03": "We send our boys, our resources and our weapons to support a King who has no brains! He puts too much hope in mages and ore, not in tactics and a real army.",
  "DIA_Volker_Q602_Final_Next_03_04": "The only way to weather this storm is to be self-reliant.",
  "DIA_Volker_Q602_Final_Left_15_01": "Kessel was left in ruins. Don't worry, I'll get revenge on behalf of him and the entire Ring of Water.",
  "DIA_Volker_Q602_Final_Left_03_02": "This band of fools that even the Water Mages themselves refused to support? What did they know about justice? They were avengers who wanted to determine justice themselves.",
  "DIA_Volker_Q602_Final_Left_03_03": "That insane assassination attempt showed their true face. They wanted to assassinate me by surprise, without trial, in front of dozens of people.",
  "DIA_Volker_Q602_Final_Left_15_04": "How many people have died today alone because of your insane attempt to gain power for yourself?",
  "DIA_Volker_Q602_Final_OnlyUs_15_01": "It's just you and me here. Neither Kessel nor Ulryk matter anymore.",
  "DIA_Volker_Q602_Final_OnlyUs_03_02": "You're a fast learner, boy. Useless pawns must be disposed of as soon as possible.",
  "DIA_Volker_Q602_Final_OnlyUs_03_03": "We can't let them drag us down with them.",
  "DIA_Volker_Q602_Final_OnlyUs_15_04": "So first you frantically try to gain power with no regard for the lives and fates of others, and when the battle seems lost, you run away like a rat?",
  "DIA_Volker_Q602_Final_DontCare_15_01": "I don't give a damn about that fool, all I want is revenge on you.",
  "DIA_Volker_Q602_Final_DontCare_03_02": "And you think I'm evil? Look at you! You're walking chaos.",
  "DIA_Volker_Q602_Final_DontCare_03_03": "Let me guess, your private vengeance justifies all the wicked acts you have committed so far?",
  "DIA_Volker_Q602_Final_DontCare_15_04": "Says the man who burned down half the city to gain power.",
  "DIA_Volker_Q602_Final_Fight_15_01": "I'm not going to listen to any more of your nonsense. You will answer for the death of my brother!",
  "DIA_Volker_Q602_Final_Fight_03_02": "Brother? What brother?",
  "DIA_Volker_Q602_Final_Fight_15_03": "You really don't even remember him?",
  "DIA_Volker_Q602_Final_Fight_15_04": "In that case, let me refresh your memory a bit...",
  "DIA_Volker_Q602_Final_Save_15_01": "So you dare say you did all this to save the island?",
  "DIA_Volker_Q602_Final_Save_03_02": "I know you understand this very well yourself. Sometimes survival forces us to do things that are cruel, but necessary.",
  "DIA_Volker_Q602_Final_Save_03_03": "Haven't you ever robbed some poor person because you thought that bread was more necessary to you?",
  "DIA_Volker_Q602_Final_Save_03_04": "Or maybe you killed someone you didn't even know, just because someone else offered a few gold coins for it?",
  "DIA_Volker_Q602_Final_What_15_01": "What do you know about me?",
  "DIA_Volker_Q602_Final_What_03_02": "All I know is that you are an opportunist who will do anything to survive and achieve your goal.",
  "DIA_Volker_Q602_Final_Compare_15_01": "Don't compare it to all those murders you committed.",
  "DIA_Volker_Q602_Final_Compare_03_02": "Well, yes, the righteous Water Mages who came to your rescue merely pacified the opponents as Adanos had ordered.",
  "DIA_Volker_Q602_Final_Compare_03_03": "We are no different when it comes to treating our enemies.",
  "DIA_Volker_Q602_Final_Why_15_01": "Why do you care so much about Archolos? I thought you despised the people of this city.",
  "DIA_Volker_Q602_Final_Why_03_02": "I despise all the fat cats in office who prey on the true citizens of this city.",
  "DIA_Volker_Q602_Final_Why_03_03": "I care about those who work honestly so that these freeloaders have something to eat. I care about those who go die in a foreign country because some King decided so.",
  "DIA_Volker_Q602_Final_Why_03_04": "They are the ones who deserve a better tomorrow.",
  "DIA_Volker_Q602_Final_Status_15_01": "You think you can fool me? From the very beginning, you were only after your own position!",
  "DIA_Volker_Q602_Final_Status_03_02": "Eh... If you think so...",
  "DIA_Volker_Q602_Final_Status_03_03": "Looking at your lack of reflection regarding your own actions and your blind need for revenge, I'm not surprised that you can't understand my intentions.",
  "DIA_Volker_Q602_Final_Harbour_15_01": "And that's why you set fire to the harbor?",
  "DIA_Volker_Q602_Final_Harbour_03_02": "The warehouse was just to distract the guards and Water Mages from the nearby chapel.",
  "DIA_Volker_Q602_Final_Harbour_03_03": "The people at the harbor are safe. Why do you think we closed the gates to those districts?",
  "DIA_Volker_Q602_Final_Harbour_03_04": "I wanted to make sure the transition went smoothly. Without any unnecessary casualties.",
  "DIA_Volker_Q602_Final_FireMages_15_01": "Why did you murder the Fire Mages?",
  "DIA_Volker_Q602_Final_FireMages_03_02": "If I'm honest, this was Ulryk's plan. He hates the followers of Innos exceptionally.",
  "DIA_Volker_Q602_Final_FireMages_03_03": "On the other hand, a good follower of the King is a dead follower of the King. There was no place for them in the new Archolos.",
  "DIA_Volker_Q602_Final_FireMages_03_04": "All mages consider themselves better and more important than us laymen. They have enormous power, but they are unpredictable fanatics.",
  "DIA_Volker_Q602_Final_FireMages_03_05": "Who would have thought that they would be the ones to change the fate of today's battle, despite the fact that the last few years they hadn't extended a foot outside their monastery and allowed the entire Ring of Water to be slaughtered?",
  "DIA_Volker_Q602_Final_Ulryk_15_01": "Why the alliance with Ulryk?",
  "DIA_Volker_Q602_Final_Ulryk_03_02": "An unusual alliance, but an extremely beneficial one. We both had exactly the same goal. We wanted to get rid of the Myrtanians.",
  "DIA_Volker_Q602_Final_Ulryk_03_03": "I wasn't really planning on a long term relationship with him, if you know what I mean...",
  "DIA_Volker_Q602_Final_Ulryk_03_04": "With the city government, the Merchant's Guild and my men under me, it would only be a matter of time before we eliminate this fool living in the past and legends.",
  "DIA_Volker_Q602_Final_Fight_03_05": "Such a young and strong boy, don't you think this fight would be a little unfair? After all, I'm just an ailing old man concerned about our town.",
  "DIA_Volker_Q602_Final_Fight_03_06": "I have an idea on how to level the playing field a bit...",
  "DIA_Volker_Q602_FinalDecision_03_01": "You don't have to do that! We can still get along somehow!",
  "DIA_Volker_Q602_FinalDecision_03_02": "I have gold, lots of gold, you'll get it all!",
  "DIA_Volker_Q602_FinalDecision_Kill_15_01": "This is for my brother, you filthy scum!",
  "DIA_Volker_Q602_FinalDecision_NotMe_15_01": "I will not judge you, but all of Archolos will.",
  "DIA_Volker_Q602_FinalDecision_NotMe_03_02": "You... You... You bloody idiot! You think you'll be a hero now? You're nothing! Nothing! Remember that! You'll die like your damn brother!",
  "DIA_Volker_Q602_FinalDecision_Leave_15_01": "You have one last chance, get off this island and never come back.",
  "DIA_Volker_Q602_FinalDecision_Leave_03_02": "I knew you were a reasonable man!",
  "DIA_Volker_Q602_FinalDecision_Leave_03_03": "You'll never see me here again, I swear!",
  "DIA_Volker_Q602_Final_Revange_Fight_Choice": "I'm not going to listen to any more of your nonsense.",
  "DIA_Volker_Q602_Final_Revange_Save_Choice": "So you dare say you did all this to save the island?",
  "DIA_Volker_Q602_Final_Revange_Why_Choice": "Why do you care so much about Archolos?",
  "DIA_Volker_Q602_Final_Revange_Left_Choice": "I will take revenge on behalf of Kessel and the entire Ring of Water.",
  "DIA_Volker_Q602_Final_Revange_OnlyUs_Choice": "Neither Kessel nor Ulryk matter anymore.",
  "DIA_Volker_Q602_Final_Revange_DontCare_Choice": "I don't care about that fool, all I want is revenge on you.",
  "DIA_Volker_Q602_Final_Revange_Save_Compare_Choice": "Don't compare it to all those murders.",
  "DIA_Volker_Q602_Final_Revange_Why_Status_Choice": "You've been all about your own position from the start!",
  "DIA_Volker_Q602_FinalDecision_Leave_Choice": "Get off this island and never come back. (Let go)",
  "DIA_Volker_Q602_FinalDecision_NotMe_Choice": "I will not judge you, but all of Archolos will. (Prison)",
  "DIA_Volker_Q602_FinalDecision_Kill_Choice": "This is for my brother, you filthy scum! (Kill)"
}