{
  "DIA_Sall_Q602_Stop_03_01": "Stop!",
  "DIA_Sall_Q602_Stop_03_02": "Marvin? Is that you? We haven't seen you in the city in a while! Where have you been?",
  "DIA_Sall_Q602_Stop_15_03": "It's a long story, I'll tell you another time.",
  "DIA_Sall_Q602_Stop_03_04": "Who are you and what are you looking for here? Can't you see the city is under siege?",
  "DIA_Sall_Q602_Stop_03_05": "If you are one of Ulryk's men, you will end up like those here!",
  "DIA_Sall_Q602_Stop_15_06": "Relax, I'm on your side.",
  "DIA_Sall_Q602_Stop_15_07": "I need to get to the Usurer.",
  "DIA_Sall_Q602_Stop_03_08": "If you were hoping for a gate at the barracks, you can forget it. Roderich sent us under Oktav's command to break through to the Fire Mages and bring them to the Old Town.",
  "DIA_Sall_Q602_Stop_03_09": "Immediately after we marched out, he closed the gate to prevent Volker's men from breaking into the barracks and went to relieve the governor himself.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "Why Old Town?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "It was from that side that most of Ulryk's men struck. They probably want to assassinate the governor to seize power.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "What happened to Oktav and the others?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Those bastards attacked us as soon as we left the barracks... Oktav took a few bolts and died.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Of course, I'm the highest ranking one right after him, so now I'll be the one to lead these guys to certain death.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "This is not what I signed up for when I became a guard...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "I'm taking command of your unit.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Let's go see what's going on with the mages. Their help may prove indispensable.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Thanks Marvin, we wouldn't stand much of a chance ourselves...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "I mean, an order, Commander!",
  "DIA_Sall_Q602_Stop_Help_15_01": "I'll help you get to the Fire Mages. Together we have a better chance of getting through the city.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Since you made it all the way here, maybe we can get all the way to the mages with your help.",
  "DIA_Sall_Q602_Stop_Help_03_03": "Let's go!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "I don't have time to save the Fire Mages right now, I have to get to the Usurer.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "I might have expected that from you. You've always been interested only in your own affairs.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "I could expect that from someone who worked with the Merchant's Guild.",
  "DIA_Sall_Q602_BlockedWay_03_01": "I don't think we're gonna make it through here either. We'll have to try to go back through the harbor...",
  "DIA_Sall_Q602_BlockedWay_03_02": "For now, let's find the mages.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Damn it, what happened here? Did they even kill mages?!",
  "DIA_Sall_Q602_DeadBodies_03_02": "Innos, give us strength... How shall we fight them?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "Calm down! We have a task to complete!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "The task? Nothing can help them now. Can't you see?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "All dead! I'm not going to join them!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "If you're afraid to risk your life for the priests of Innos himself...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "No! But I'm not about to abandon a mage in need. Lead the way!",
  "DIA_Sall_Q602_Haven_03_01": "Closed? Why is the gate to the harbor closed?",
  "DIA_Sall_Q602_Haven_15_02": "I don't think we'll have a choice other than going through the Artisans' District once we've solved the mage thing.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "I don't have time to save the Fire Mages right now.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "I'll help you get to the Fire Mages."
}