{
  "DIA_Ludwig_Q602_Wait_03_01": "Marvin, right? I think we've met before...",
  "DIA_Ludwig_Q602_Wait_03_02": "Can I see you for a minute?",
  "DIA_Ludwig_Q602_Wait_Deal_15_01": "What is it?",
  "DIA_Ludwig_Q602_Wait_Deal_03_02": "Really, I'd rather talk about it a few steps further.",
  "DIA_Ludwig_Q602_Sambor_No_15_01": "I don't have time right now.",
  "DIA_Ludwig_Q602_Sambor_No_03_02": "I understand, the city is burning, people are dying, what is one life in this situation...",
  "DIA_Ludwig_Q602_Wait_Yes_15_01": "Let's go.",
  "DIA_Ludwig_Q602_Sambor_03_01": "I am not a barber or alchemist, but in my younger days I had the opportunity to help one mage heal the wounded.",
  "DIA_Ludwig_Q602_Sambor_03_02": "From what I'm seeing, I don't think this guard will last very long...",
  "DIA_Ludwig_Q602_Sambor_03_03": "The bolt's stuck in his hip. We can't get it out or stop the bleeding.",
  "DIA_Ludwig_Q602_Sambor_03_04": "I know the whole city is burning and people are dying, but if you care about his life, you need to get me some things.",
  "DIA_Ludwig_Q602_Sambor_Need_15_01": "I can't let him die. What do you need?",
  "DIA_Ludwig_Q602_Sambor_Need_03_02": "I need to cauterize the wound, preferably with something very hot... maybe a red-hot rod?",
  "DIA_Ludwig_Q602_Sambor_Need_03_03": "The pain can be unbearable though, I will still need an elixir of strength and a set of bandages for him.",
  "DIA_Ludwig_Q602_Sambor_Leave_15_01": "I'll be back soon.",
  "DIA_Ludwig_Q602_Sambor_Leave_03_02": "May Adanos reward you!",
  "DIA_Ludwig_Q602_Sambor_Where_15_01": "And where am I supposed to find this?",
  "DIA_Ludwig_Q602_Sambor_Where_03_02": "The rods will probably be at a blacksmith somewhere, you can look for the rest at the shop of those sisters around the corner.",
  "DIA_Ludwig_Q602_Sambor_Where_03_03": "I wanted to go for it myself, but I heard some very disturbing noises... and... you know...",
  "DIA_Ludwig_Q602_Stuff_15_01": "I brought everything you asked for.",
  "DIA_Ludwig_Q602_Stuff_15_02": "Unfortunately, it was not without casualties.",
  "DIA_Ludwig_Q602_Stuff_03_03": "I'm sure you did whatever it took to get these things.",
  "DIA_Ludwig_Q602_Stuff_03_04": "I'm glad you're back safe and sound. With all that, maybe I can help him somehow.",
  "DIA_Ludwig_Q602_Stuff_03_05": "May Adanos reward you for your help."
}