{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "What about the harbor? Why did you set it on fire? What did the poorest people in town do to you? Are they also Myrtanians to you?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "The fire was just a distraction. We wanted to draw the guards and Water Mages away from the area of the main strike.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "By the way, cutting off the entire harbor allowed us to save all those innocents you have exploited for so long.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "It was also for them that I liberated this city. I'm not the heartless monster you want me to be.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "You defeated me. Finish the job, let me die like a warrior.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "A warrior? You're a coward and a traitor! You sneakily attacked the city when an army of orcs could arrive at any moment.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Hundreds of innocent people died today because of you. Have you thought about that? Did you think about all those citizens and guards for whom this island is home?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "I wanted the island returned to its rightful owners. Shall I remind you how the Myrtanians took it from us?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "I took my chance, bet everything on one card and lost. The Peacemaker decided and justice was done. The wrongs done to the Wolf Sons were avenged.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "You've also experienced the feeling of what it's like when your beloved home goes up in flames.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Even if it was only supposed to be that brief moment, it will forever remain in your hearts. You have lost your sense of security forever.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "I know you want to do this, Roderich - finish me off. You can pass judgment on me here and now, but it is history that will judge me in the end.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Where's the Usurer?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "He said he had some old friends to visit in Old Town. I suspect they are all cold by now.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "If he's figured out in time that we lost, you won't find him again anyway. That treacherous vulture is probably already looking for some new carcass to get out of this business.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "What happened here? Why is everyone frozen?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "All this with the help of the Peacemaker. It was its power that turned them all into lumps of ice.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "I won't lie that I regret it, the island will be a better place without them.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "I don't want to worry you, but this sword is not the Peacemaker.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "What do you mean? I held it when others couldn't. Look around you, that's all its doing.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "The sword is old and magical, but has no connection to Adanos. Did you really think that the god of balance and justice could be symbolized by a blade?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "So what is the artifact?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "No one knows. Maybe it never even existed, or maybe it was thought to be just a plain old scale left over from an ancient civilization.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "The important thing is that you nor your sword have any right to decide justice.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Why did you attack the city? Wasn't the Wolf's Den enough for you? You had everything there.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "You're not from around here either, Marvin. Where's your home? Has it been taken over by orcs? Or could you just not be there anymore?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Think how I felt, looking at my ancestral home under the rule of these servants of Rhobar.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Every day, I dreamed only of restoring my house to its former glory.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Your ancestors themselves agreed to this truce. You were given autonomy, your own fortress, and privileges to mine ore!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "It was all like living in a cage and eating nothing but scraps thrown into a bowl! If you had any sense at all, you would know that sooner or later a wolf would want freedom!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "What did the Usurer have to do with all this? Why did he help you?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Have you seen the walls of this city? If I had to push through them, I'd lose at least half my men, so I needed someone on the inside to make it easier for us to get here.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "It was enough to promise him some silver and a warm post in the new Archolos.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Damn Volker, from the very beginning he deceived us all. And we, like fools, searched for his would-be murderer. I guess that was part of the plan, too.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Marvin would probably have more to say here, but no, that wasn't part of the plan, or at least I don't know anything about it.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "The so-called Ring of Water was responsible for the assassination attempt. It's a long story, no time for it now.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "You finish your business, I'm going after the Usurer.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Why did you attack the city?"
}