{
  "DIA_Sambor_Q602_Stop_03_01": "Don't take another step, or you'll end up like them!",
  "DIA_Sambor_Q602_Stop_End_03_01": "If you go towards the barracks, report back to Roderich on my behalf. I hope they're doing all right there...",
  "DIA_Sambor_Q602_Stop_End_03_02": "I'm going to rest here a bit more and go there as well.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Relax, I'm not one of them!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Damn, you really don't look like one of them...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Sambor, it's me, Marvin! Put the damn thing down!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Marvin? What are you doing here? I thought they got all our guys!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Why did you close the gate?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "It wasn't us who locked it up, it was those Volker's dogs. I was calmly walking towards the barracks when suddenly I noticed some commotion at the gate.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "I only had time to jump under the lowering grating and notice that the guards were lying in pools of blood and Volker's men were closing the passage.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "I pulled out my crossbow and shot the bastards, but they wounded me badly. A moment later I heard the sound of fighting from the barracks... but in my condition, I couldn't go out there...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "The Usurer's men attacked the barracks?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "I think so, from what I heard. The sound was like they were breaking down a small gate with some kind of battering ram, but I preferred to keep my head down lest they finish me off.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "How are the others holding up?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Ludwig I met on the way, he also managed to get inside at the last moment. He was luckier than me, as at least he was not hit.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud was at the gate during the whole incident, with his broken arm, he didn't even have time to draw his weapon.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud happened to be at the gate during the whole incident, if he hadn't distracted Volker's men for a moment, they probably would have hit me right in the head.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "And I already told you about the guards. Have you seen the rest of the city? Is it that bad there, too? Looks like half of the city is on fire.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "Both the guards, the Fire Mages and the Merchant's Guild defend themselves on every street of the city.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "We will succeed in repelling this attack.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "I hope you're right...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "It's not the best, Usurer's and Ulryk's men are rampaging and murdering citizens all over the city.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ulryk? What is this savage doing here? Innos, protect us...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "How's your wound?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "They shot me with a crossbow. Luckily, Volker took some peasants as his men, who can't even hit from a meter away.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "I just need to rest for a while and I'll be fine.",
  "DIA_Sambor_Q602_Ambient_03_01": "Go, boy... go and help the others before it's too late!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Sambor, it's Marvin! Put the damn thing down!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "The Guardians, the Fire Mages as well as the Merchant's Guild are defending themselves.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Usurer's and Ulryk's men are murdering citizens all over the city."
}