{
  "DIA_Lennart_Q602_EXIT_15_01": "I have to move on.",
  "DIA_Lennart_Q602_EXIT_03_02": "Take care of yourself.",
  "DIA_Lennart_Q602_STOP_03_02": "Marvin? What are you doing here? Where were you when Ulryk attacked the city?",
  "DIA_Lennart_Q602_STOP_03_01": "One more step and you'll feel my blade!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich gathered most of ours and headed towards the Old Town. Apparently, that was where the main assault of the enemy had taken place.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Moments after he left, Ulryk's men burst into the barracks through a side gate. There were too few of us to hold the square, we had to retreat here and take care of the wounded.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "We thought it was only a matter of minutes when they would try to sneak in here too, but it looks like they had to join the main battle.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Relax, I came to help you!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "You made it through the square?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Ulryk's men had to move on, there were only a handful of them in the square. What is the situation? Where is Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "It's a long story. The important thing is that I'm here now. What's the situation? Where's Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "I assisted the Water Mages on their expedition to Volfzacke.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "If they live up to their promise, they should reach the city soon. What's the situation? Where is Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Do you know anything about where this started?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "I spend all day in the warehouse. All I heard were screams and sounds of fighting coming from the side of the city walls.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Moments later, flames and smoke joined the commotion, and more screams were heard...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "My ears are still ringing at the thought of all those terrified voices.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "When I ran out into the square, one of the guards from the marketplace had just arrived. He was covered in blood, and only had time to tell me that Ulryk attacked, and then he died.",
  "DIA_Lennart_Q602_HowMany_Description": "How many of you are able to fight?",
  "DIA_Lennart_Q602_HowMany_15_01": "How many of you are able to fight? Roderich may need help.",
  "DIA_Lennart_Q602_HowMany_03_02": "I think a few of us can head to Old Town, but we can't leave the wounded here like this. I don't even want to think what would happen if the Wolf Sons broke in here...",
  "DIA_Lennart_Q602_Need_15_01": "Do you need anything?",
  "DIA_Lennart_Q602_Need_03_02": "We have weapons and potions in abundance, unless some larger unit of Wolf Sons comes back, we should be fine.",
  "DIA_Lennart_Q602_Recruits_15_01": "I found the recruits. They died fighting to the end.",
  "DIA_Lennart_Q602_Recruits_03_02": "Damn! They were good guards... All those young boys, slaughtered? And for what? For Ulryk's sick dreams?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "It's a long story, the important thing is that I'm here now."
}
