{
  "DIA_Ivy_Q602_Hello_03_01": "Who would have thought you would avoid your own death for so long.",
  "DIA_Ivy_Q602_Hello_03_02": "You're the stubborn type. I'll give you that.",
  "DIA_Ivy_Q602_Hello_Traitor_15_01": "You're the one who sent those people in the Wolf's Den after me!",
  "DIA_Ivy_Q602_Hello_Traitor_03_02": "You have to understand, it's nothing personal. Things were getting too dangerous around this whole matter.",
  "DIA_Ivy_Q602_Hello_Traitor_03_03": "I didn't want it all to turn against me.",
  "DIA_Ivy_Q602_Hello_Traitor_03_04": "Believe me, it was a difficult decision for me too.",
  "DIA_Ivy_Q602_Hello_Understand_15_01": "I think I understand everything now...",
  "DIA_Ivy_Q602_Hello_Understand_15_02": "You were the skinny one during Jorn's kidnapping.",
  "DIA_Ivy_Q602_Hello_Understand_15_03": "You were afraid I'd try to get revenge when I found out you were involved in my brother's kidnapping.",
  "DIA_Ivy_Q602_Hello_Understand_03_04": "Marvin... It's not what you think...",
  "DIA_Ivy_Q602_Hello_Understand_03_05": "I was forced into it. It was all the Usurer's orders.",
  "DIA_Ivy_Q602_Hello_Understand_03_06": "That's why I want to end this. I want revenge on Volker for all the harm he's done through tools like me.",
  "DIA_Ivy_Q602_Hello_Understand_03_07": "Well, I see we're done with the secrecy. How long did it take you to get to that point?",
  "DIA_Ivy_Q602_Hello_Understand_03_08": "When I figured that bald guy was your brother, I thought it was safer to get rid of you.",
  "DIA_Ivy_Q602_Hello_Understand_03_09": "You're luckier than you are smart, boy, but you won't get off that easy here.",
  "DIA_Ivy_Q602_Hello_Where_15_01": "Where have you been all this time?",
  "DIA_Ivy_Q602_Hello_Where_03_02": "I would do anything to get away from this man, even if it came down to being very close to him.",
  "DIA_Ivy_Q602_Hello_Where_03_03": "I thought I'd never be free of him again...",
  "DIA_Ivy_Q602_Hello_Where_03_04": "But finally there's an opportunity, I can end this once and for all! Get revenge for what he's turned my life into, for everything he's done to me.",
  "DIA_Ivy_Q602_Hello_What_15_01": "What did he do to you? I thought you were just working for him.",
  "DIA_Ivy_Q602_Hello_What_03_02": "You think I wanted this life? Fraud, theft, murder...",
  "DIA_Ivy_Q602_Hello_What_03_03": "Dealing with all those Bradlock types. I both despised and abhorred them.",
  "DIA_Ivy_Q602_Hello_Bradlock_15_01": "I killed Bradlock.",
  "DIA_Ivy_Q602_Hello_Bradlock_03_02": "You? Bradlock?",
  "DIA_Ivy_Q602_Hello_Bradlock_03_03": "I have to admit, you surprised me. At least now we know that even the most loyal mutt can't help the Usurer.",
  "DIA_Ivy_Q602_Hello_Volker_15_01": "Do you know where the Usurer is?",
  "DIA_Ivy_Q602_Hello_Volker_03_02": "I've known him a while, he's probably thinking of ways to get to the harbor and get away from this cursed island.",
  "DIA_Ivy_Q602_Hello_You_15_01": "You're the one who killed his men?",
  "DIA_Ivy_Q602_Hello_You_03_02": "I didn't want anyone interrupting my last conversation with my boss.",
  "DIA_Ivy_Q602_Hello_You_03_03": "The Usurer is now completely alone, without any protection.",
  "DIA_Ivy_Q602_Hello_Jorn_15_01": "You contributed to Jorn's death, you have to pay for it.",
  "DIA_Ivy_Q602_Hello_Jorn_15_02": "You are as guilty of my brother's death as the Usurer.",
  "DIA_Ivy_Q602_Hello_Jorn_15_03": "You led an innocent and injured man to certain death, and then you still used me for your own purposes.",
  "DIA_Ivy_Q602_Hello_Jorn_15_04": "When I was no longer needed, you tried to kill me.",
  "DIA_Ivy_Q602_Hello_Jorn_15_05": "You'll die in those sewers just like your boss.",
  "DIA_Ivy_Q602_Hello_Jorn_03_06": "Marvin, please think about this... I don't want to fight you.",
  "DIA_Ivy_Q602_Hello_Jorn_15_07": "So it will be easier than I thought.",
  "DIA_Ivy_Q602_Hello_Jorn_03_08": "Come on, show me if you're tougher than your little brother!",
  "DIA_Ivy_Q602_Hello_Leave_15_01": "I'm giving you one chance to disappear forever.",
  "DIA_Ivy_Q602_Hello_Leave_15_02": "You say that you were merely a tool in the hands of the Usurer, though this does not clear you of guilt. But I will not judge you.",
  "DIA_Ivy_Q602_Hello_Leave_15_03": "You're free now. Get out of here, run as far away as you can. Where no one will know you or give you orders.",
  "DIA_Ivy_Q602_Hello_Leave_15_04": "As for the Usurer, you need not worry. I won't have any mercy for him.",
  "DIA_Ivy_Q602_Hello_Leave_03_05": "I guess you're right... I'm free now. The Usurer has lost everything. I finally have a chance to escape this cursed island and forget this nightmare.",
  "DIA_Ivy_Q602_Hello_Leave_03_06": "So be the executioner. Execute final judgment on him. Take care of yourself and...",
  "DIA_Ivy_Q602_Hello_Leave_03_07": "Who knows, maybe we'll meet again someday.",
  "DIA_Ivy_Q602_Hello_Leave_03_08": "A tempting proposition...",
  "DIA_Ivy_Q602_Hello_Leave_03_09": "However, experience has taught me not to leave unfinished business behind...",
  "DIA_Ivy_Q602_Hello_Leave_03_10": "Or unfinished enemies. Goodbye, Marvin.",
  "DIA_Ivy_Q602_Hello_Together_15_01": "We both want to get rid of the Usurer, let's join forces.",
  "DIA_Ivy_Q602_Hello_Together_15_02": "Ivy, can't you see we have the same goal? We both want revenge on the Usurer.",
  "DIA_Ivy_Q602_Hello_Together_15_03": "By fighting against each other, we only increase his chances. Join me and let's end this together.",
  "DIA_Ivy_Q602_Hello_Next_03_01": "After everything that's happened, are you able to forgive me? Don't you want revenge?",
  "DIA_Ivy_Q602_Hello_Next_03_02": "It's not often you meet people like you... You're absolutely right, the Usurer is our common enemy.",
  "DIA_Ivy_Q602_Hello_Next_03_03": "No time to waste. Let's get this bastard.",
  "DIA_Ivy_Q602_Hello_Next_03_04": "You've got to be kidding me, boy! You want me to help you kill the Usurer so you can try to kill me at the next convenient opportunity?",
  "DIA_Ivy_Q602_Hello_Next_03_05": "Usurer and revenge are mine, you won't take that away from me!",
  "DIA_Ivy_Q602_Hello_Guilty_15_01": "I don't blame you for what happened... I've done a lot of bad things myself lately...",
  "DIA_Ivy_Q602_Hello_Guilty_15_02": "Maybe, when it's all over, we can spend some time away from all the chaos. Like we used to talk about?",
  "DIA_Ivy_Q602_Hello_Bastard_15_01": "We'll get that bastard and we'll each go our separate ways.",
  "DIA_Ivy_Q602_Ambient_03_01": "That's funny. All these years I've dreamed of slitting that son of a bitch's throat, but... I've never been brave enough to do it.",
  "DIA_Ivy_Q602_Ambient_03_02": "Suddenly I meet you and my life completely changes. I start thinking about the future. About what I'm gonna do when I get off this damn island.",
  "DIA_Ivy_Q602_Ambient_03_03": "Damn it... maybe destiny and the gods aren't just some made-up fairy tale after all?",
  "DIA_Ivy_Q602_Hello_Finish_Choice": "Enough of this talk.",
  "DIA_Ivy_Q602_Hello_Where_What_Choice": "What did he do to you?",
  "DIA_Ivy_Q602_Hello_Finish_Together_Guilty_Choice": "I don't blame you... I've done a lot of bad things myself lately..."
}