{
  "DIA_Riordian_Q602_Alive_15_01": "Riordian? Are you alive?",
  "DIA_Riordian_Q602_Alive_03_02": "Not so easy to get rid of me... I see my teleportation rune worked better than I expected.",
  "DIA_Riordian_Q602_Alive_03_03": "Volker... Did you kill him?",
  "DIA_Riordian_Q602_Alive_No_15_01": "Unfortunately not, but I intend to change that. He's in Old Town.",
  "DIA_Riordian_Q602_Alive_No_03_02": "Can you explain to me what's going on here? When I tried to get to the monastery, I saw the city on fire...",
  "DIA_Riordian_Q602_Alive_Ulryk_15_01": "Ulryk and the Usurer want to overthrow Myrtanian rule and seize all power for themselves.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_02": "Ulryk and Volker are working together? It's even worse than I thought...",
  "DIA_Riordian_Q602_Alive_Ulryk_03_03": "We need to find Roderich, only he will know how to fend off the attack of these madmen.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_04": "If Volker wins... I don't even want to think about what will happen to this city. And us.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_05": "Roderich and a handful of his men are defending themselves in Old Town. That is where our enemies have directed most of their forces.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_01": "What happened at Vardhal? One moment they wanted to kill us, and the next I was in the monastery!",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_02": "When the Wolf Sons jumped at our throats, I used a rune and tried to teleport us both.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_03": "I thought runes could only carry one person.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_04": "I found that out the hard way... Let's just say the spell didn't work the way I expected it to.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_05": "Most importantly, I was able to slip past them.",
  "DIA_Riordian_Q602_Alive_Mages_15_01": "Where are the other mages?",
  "DIA_Riordian_Q602_Alive_Mages_03_02": "The others? They're probably still in the monastery, trying to pray for peace on the island. Have you forgotten what the Prior told you the last time you saw him?",
  "DIA_Riordian_Q602_Alive_Mages_15_03": "The Prior is now gravely ill. Notger has taken over the monastery.",
  "DIA_Riordian_Q602_Alive_Mages_15_04": "When he saw what was happening, he made the decision to intervene. He promised to gather all the mages and come to the city as soon as possible.",
  "DIA_Riordian_Q602_Alive_Mages_03_05": "And in the meantime, you decided to go after the Usurer?",
  "DIA_Riordian_Q602_Alive_Next_03_01": "Relax, I'm not judging you. Adanos be my witness, I would do the same myself if I were you.",
  "DIA_Riordian_Q602_Alive_Yes_15_01": "I waited too long to get help. I finally took matters into my own hands!",
  "DIA_Riordian_Q602_Alive_Leave_15_01": "There's no time to waste.",
  "DIA_Riordian_Q602_Alive_Leave_03_02": "Marvin, before we go, I have to ask you one thing.",
  "DIA_Riordian_Q602_Alive_Leave_03_03": "If you have to decide: saving the city or personal revenge, which will you choose?",
  "DIA_Riordian_Q602_Alive_End_03_01": "All right, let's go.",
  "DIA_Riordian_Q602_Alive_Archolos_15_01": "Archolos is my home, too. I will not let it fall.",
  "DIA_Riordian_Q602_Alive_Archolos_03_02": "Noble words...",
  "DIA_Riordian_Q602_Alive_Volker_15_01": "I'll get Volker, even if there won't be a stone left of the city!",
  "DIA_Riordian_Q602_Alive_Volker_03_02": "I understand your pain. Just be careful that your revenge doesn't consume you.",
  "DIA_Riordian_Q602_Alive_Dunno_15_01": "I don't know.",
  "DIA_Riordian_Q602_Alive_Dunno_03_02": "In a moment of trial, Adanos will surely grant you the grace of his wisdom.",
  "DIA_Riordian_Q602_Ramsey_03_01": "It's impossible... Even HE was on Ulryk's side? You know who you just killed?",
  "DIA_Riordian_Q602_Ramsey_03_02": "You let him GO?",
  "DIA_Riordian_Q602_Ramsey_Next_03_01": "You're right, Marvin. I find it hard to believe, but Ramsey betrayed us all.",
  "DIA_Riordian_Q602_Ramsey_Next_03_02": "We don't have a moment to lose, the situation is dire!",
  "DIA_Riordian_Q602_Ramsey_Next2_03_01": "Let's hope it was a good decision.",
  "DIA_Riordian_Q602_Ramsey_Traitor_15_01": "A traitor.",
  "DIA_Riordian_Q602_Ramsey_NoChoice_15_01": "Ramsey left me no choice.",
  "DIA_Riordian_Q602_Ramsey_Silbach_15_01": "He made a mistake, but Ulryk was the one pulling the strings. Silbach must have a ruler. Even one like this.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_15_01": "How to put it... It wasn't entirely his fault.",
  "DIA_Riordian_Q602_Ludlof_03_01": "Hard times bring out our worst nature...",
  "DIA_Riordian_Q602_Ludlof_03_02": "You made the right decision.",
  "DIA_Riordian_Q602_Brothers_03_02": "You seem to have done more good on this island in a few weeks than many a citizen does in a lifetime.",
  "DIA_Riordian_Q602_Brothers_03_03": "If there are more people like you or them here, we will reclaim and rebuild Archolos in no time.",
  "DIA_Riordian_Q602_Brothers_03_04": "Let's not waste any more time, the biggest battle is yet to come.",
  "DIA_Riordian_Q602_Brothers_03_01": "What was the wretch talking about?",
  "DIA_Riordian_Q602_Brothers_DontKnow_15_01": "I have no idea. Let's move on.",
  "DIA_Riordian_Q602_Brothers_DontKnow_03_02": "You're right, lead!",
  "DIA_Riordian_Q602_Brothers_Mistake_15_01": "I made the mistake of meddling in the affairs of this vineyard...",
  "DIA_Riordian_Q602_Brothers_Mistake_15_02": "I thought I was helping to resolve the conflict, but I only made things worse.",
  "DIA_Riordian_Q602_Brothers_Mistake_03_03": "Sometimes it is difficult to understand the will of Adanos. Is true balance about standing idly by so as not to upset the current state?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_04": "Or is interference to restore balance a good thing, even if we haven't had the intended success?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_05": "As you can see, even the mages of the monastery themselves are not sure... But we can't waste time now, the fate of all Archolos is at stake.",
  "DIA_Riordian_Q602_Doggo_03_01": "Those damned bastards... will stop at nothing...",
  "DIA_Riordian_Q602_Doggo_Pay_15_01": "They'll pay me for this...",
  "DIA_Riordian_Q602_Doggo_Move_15_01": "There's nothing more we can do here. Let's go to the City Hall.",
  "DIA_Riordian_Q602_FinalWar_03_01": "It looks like the Guard is still fighting.",
  "DIA_Riordian_Q602_FinalWar_03_02": "I don't see Ulryk or Roderich anywhere...",
  "DIA_Riordian_Q602_FinalWar_Next_03_01": "Let's just hope Adanos takes pity on us and Notger gets here in time.",
  "DIA_Riordian_Q602_FinalWar_Help_15_01": "It doesn't matter, we have to help our own.",
  "DIA_Riordian_Q602_FinalWar_Help_03_02": "You're right, we can't leave them at the mercy of the Wolf Sons.",
  "DIA_Riordian_Q602_FinalWar_Search_15_01": "We'll look for them once we've cleared the market.",
  "DIA_Riordian_Q602_FinalWar_Search_03_02": "You're right, in the chaos of battle we'll never find them.",
  "DIA_Riordian_Q602_FightUlryk_03_01": "Marvin, it's the Peacemaker! Ulryk must be inside!",
  "DIA_Riordian_Q602_AfterUlryk_03_01": "So much suffering and destruction... maybe if we hadn't gone to Volfzacke, none of this would have happened?",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_01": "The bottom line is that the city is finally safe.",
  "DIA_Riordian_Q602_AfterUlryk_Next_15_02": "It won't be safe as long as the Usurer is here.",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_03": "He probably hid in some hole the moment he noticed he was losing.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_01": "Maybe you're right...",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_02": "We gave Ulryk a weapon that made him believe in the legends of his destiny.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_03_03": "The same legends that doomed Kessel...",
  "DIA_Riordian_Q602_AfterUlryk_Tried_15_01": "We were trying to stop them the whole time.",
  "DIA_Riordian_Q602_Goodbye_03_01": "You go after the Usurer, I'll take care of the wounded.",
  "DIA_Riordian_Q602_Goodbye_03_02": "Good luck Marvin, and may Adanos be with you!",
  "DIA_Riordian_Q602_Alive_No_Choice": "Unfortunately, no. He's still alive, but that will change soon.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Choice": "Ulryk and the Usurer want to overthrow the Myrtanians.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Volfzacke_Choice": "What happened at Vardhal?",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Mages_Yes_Choice": "I finally took matters into my own hands!",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Volker_Choice": "I'll get the Usurer if the whole city burns.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Archolos_Choice": "Archolos is my home. I will not let it fall.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_Choice": "Let's just say this situation wasn't entirely his fault.",
  "DIA_Riordian_Q602_Ramsey_Silbach_Choice": "Silbach needs a ruler, even one like this.",
  "DIA_Riordian_Q602_Brothers_Mistake_Choice": "I made a mistake of meddling in the affairs of this vineyard..."
}
