{
  "DIA_Alfred_Q602_STOP_03_01": "Get out, you damned robber! I will not let you plunder my Master's house!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Where's the Usurer?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "He's not here. If you try to kill me, you'll get nothing out of me!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Tell me where he is and you'll be fine.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "You can even kill me, I will not say a word against my Master.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "The Usurer killed my brother, he'll pay for it.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "You try to blame all the evil of the world on this man, you will not fool me with your lies!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Robber? It was Volker and Ulryk who attacked the city!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Volker would never attack innocent people!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Then why did all his men leave? You think they're defending the city with guards?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Don't pretend to be naive, you know perfectly well what the Usurer's plans were!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Even if he is connected to all this in some way, he must have had reasons for it! There's no one in the whole city as sensible as him.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "For so many years he has been trying to make sure that everyone has a chance for a new and better start. He lends money, gives people jobs and a roof over their heads. That's more than Rhobar could ever do for them.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "The Usurer is responsible for the deaths of dozens of people, and you still want to defend him?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Volker is the most honest and honorable person to have ever stepped foot in this city! He's surrounded by you vultures. You dream of his fortune!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Though I am old and cannot fight, I will give my life for my Master with a smile on my lips!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Live in your delusion, old man.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "You can't stop him anyway, don't kid yourself. Go away while you still can.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "You are one of Usurer's minions, you deserve nothing but death.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Do your duty. Unlike you, I will die with dignity.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "The Usurer is responsible for the deaths of dozens of people.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Live in your delusion, old man. (Go away)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "You deserve nothing but death. (Kill)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Then why did all his men leave?"
}