{
  "DIA_Adelard_Q602_Finally_03_01": "Where have you been? Those bastards took us by surprise and slaughtered half of us in a matter of moments.",
  "DIA_Adelard_Q602_Finally_03_02": "Look who showed up! You decided to help your old comrades after all?",
  "DIA_Adelard_Q602_Finally_03_03": "Good thing you showed up here! Those bastards took us by surprise.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "The Usurer's men are working with the Wolf Sons?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Looks that way, boy. I have no idea how they even managed to get into the city!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "The guards at the gate should close all passages at the mere sight of strangers. Not even Ulryk's men could breach the iron gate in a few minutes.",
  "DIA_Adelard_Q602_Finally_City_15_01": "Do you happen to know what the situation is in the rest of the city?",
  "DIA_Adelard_Q602_Finally_City_03_02": "I have no idea. We barely heard the first sounds of battle from the gate, and already Volker's men were around us.",
  "DIA_Adelard_Q602_Finally_City_03_03": "None of the runners have arrived at headquarters yet either, and that can't mean anything good.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "Was the Usurer with his men?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "No, I didn't see that bastard anywhere. I think the men were led by Bradlock, his lackey, but I lost sight of him during the fight.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "Damn it, Lorenzo! Quick, follow me!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "Oh, shit... Goddamn Bradlock. I shouldn't have let him out of my sight for a second...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Like the worst coward he snuck up and murdered a defenseless man.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "It's all the Usurer's doing. Bradlock is merely his lackey.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Lorenzo will be avenged, along with all the victims of this madman, I will take care of that.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "I see he's managed to get under your skin, too. Bloody bastard, hiding behind his puppets.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "If you get him, make sure he dies a slow and painful death.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Now is not the time to mourn, the city is on fire.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "You're right, I need to get all the men together. Maybe someone else needs help.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "All is not yet lost, the Merchant Guild must survive.",
  "DIA_Adelard_Q602_Ambient_03_01": "The city burns, people die, but the Guild's survival is the top priority.",
  "DIA_Adelard_Q602_Ambient_03_02": "The city burns, people die, but we have our orders.",
  "DIA_Adelard_Q602_Ambient_03_03": "Everything else is secondary.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "What is the situation in the rest of the city?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "It's all the Usurer's doing."
}