{
  "DIA_Giles_KQ405_Search_15_01": "Ich habe gehört, du kennst die Kanalisation wie deine Westentasche.",
  "DIA_Giles_KQ405_Search_03_02": "Jemand muss das Gebiet nach Nestern absuchen, die uns gefährlich werden könnten.",
  "DIA_Giles_KQ405_Search_15_03": "Nicht weit von hier liegt die Leiche eines Mannes. Hast du bei ihr etwas gefunden?",
  "DIA_Giles_KQ405_Search_03_04": "Wie du wahrscheinlich schon bemerkt hast, gibt es hier einige Leichen. Welche meinst du genau?",
  "DIA_Giles_KQ405_Search_15_05": "Die mit aufgeschlitzter Kehle.",
  "DIA_Giles_KQ405_Search_03_06": "Ja. Ich habe nachgeschaut, ob sie etwas dabei hat, das wir gebrauchen könnten.",
  "DIA_Giles_KQ405_Search_03_07": "Außer der hässlichsten Innosstatuette, die ich je gesehen habe, hatte er nichts Interessantes.",
  "DIA_Giles_KQ405_Figure_15_01": "Hast du die Statuette noch?",
  "DIA_Giles_KQ405_Figure_03_02": "Ja, ich dachte, wir würden etwas Gold dafür bekommen. Leider ist sie so schlecht gemacht, dass niemand sie von mir kaufen will.",
  "DIA_Giles_KQ405_Figure_03_03": "Wenn du danach fragst, muss es für dich wichtig sein.",
  "DIA_Giles_KQ405_Figure_03_04": "Ich kann sie dir für, sagen wir ... 250 Goldstücke verkaufen.",
  "DIA_Giles_KQ405_Figure_Give_15_01": "Okay, nutze das Gold für etwas sinnvolles.",
  "DIA_Giles_KQ405_Figure_Give_03_02": "Das werde ich. Vielleicht können wir endlich von hier verschwinden. Hier ist die Statuette.",
  "DIA_Giles_KQ405_Figure_Give_15_03": "Sie ist wirklich hässlich. Es ist Zeit für mich zu gehen.",
  "DIA_Giles_KQ405_Figure_Fight_15_01": "Ich habe ein besseres Angebot. Du gibst sie mir umsonst und ich werde dir nicht wehtun.",
  "DIA_Giles_KQ405_Figure_Fight_03_02": "Glaubst du wirklich, dass du mit uns allen fertig wirst?",
  "DIA_Giles_KQ405_Figure_Fight_15_03": "Kein Problem.",
  "DIA_Giles_KQ405_Figure_Fight_03_04": "Du hast es so gewollt!",
  "DIA_Giles_KQ405_GiveGold_Descrption": "Ich werde für die Statuette bezahlen. (250 Gold)",
  "DIA_Giles_KQ405_Figure_Give_Choice": "Ich werde bezahlen. (250 Gold)",
  "DIA_Giles_KQ405_Figure_Fight_Choice": "Du gibst sie mir umsonst und ich werde dir nicht wehtun."
}
