{
  "DIA_Degory_HELLO_15_01": "Was macht ihr hier?",
  "DIA_Degory_HELLO_03_02": "Wir leben hier. Zieh Leine, oder dir passiert was!",
  "DIA_Degory_HELLO_15_03": "Entspann dich, ich bin nicht auf einen Kampf aus. Ich bin nur überrascht, Menschen in der Kanalisation anzutreffen.",
  "DIA_Degory_HELLO_03_04": "Und wohin sollten wir deiner Meinung nach gehen? In der Stadt wurden wir von einer Ecke zur anderen getrieben. Niemand will uns helfen.",
  "DIA_Degory_HELLO_03_05": "Besser SO ein Dach über dem Kopf als gar keins!",
  "DIA_Degory_How_15_01": "Wie könnt ihr unter solchen Bedingungen leben?",
  "DIA_Degory_How_03_02": "Was denkst du, was wir tun sollten? Darauf warten, dass uns jemand die Kehle durchschneidet? Anfangen zu stehlen?",
  "DIA_Degory_How_03_03": "Wir mögen wie Ratten leben, aber wir bleiben wenigstens anständige Menschen.",
  "DIA_Degory_Why_15_01": "Warum sucht ihr euch keine Arbeit?",
  "DIA_Degory_Why_03_02": "Wir sind auf der Suche. Glaubst du, wir sitzen den ganzen Tag in dieser Dunkelheit?",
  "DIA_Degory_Why_03_03": "Das Problem ist, dass niemand überhaupt ein Wort mit uns spricht.",
  "DIA_Degory_Why_03_04": "Die Menschen gehen uns entweder aus dem Weg oder jagen uns weg, wo immer wir hingehen. Wir sind auf uns allein gestellt. Giles hat von all dem angefangen durchzudrehen.",
  "DIA_Degory_KQ405_Search_15_01": "Ich bin auf der Suche nach einem königlichen Kundschafter.",
  "DIA_Degory_KQ405_Search_03_02": "Hier? Du hast wohl den Verstand verloren.",
  "DIA_Degory_KQ405_Search_03_03": "Es sei denn, du meinst einen toten Mann. Um die Ecke liegt einer, oder zumindest lag er da. Die Ratten haben wahrscheinlich gefressen, was von ihm übrig war.",
  "DIA_Degory_KQ405_CanYouGuide_15_01": "Kannst du mich zu ihm bringen?",
  "DIA_Degory_KQ405_CanYouGuide_03_02": "Ja, aber nicht umsonst.",
  "DIA_Degory_KQ405_CanYouGuide_15_03": "Wie viel willst du?",
  "DIA_Degory_KQ405_CanYouGuide_03_04": "Wie viel ist es dir wert?",
  "DIA_Degory_KQ405_CanYouGuide_25_03_01": "So wenig? Dafür kannst du ihn selbst suchen gehen.",
  "DIA_Degory_KQ405_CanYouGuide_50_03_01": "Na gut. Folge mir.",
  "DIA_Degory_KQ405_CanYouGuide_200_03_01": "Oh, wirklich? Du gibst uns so viel Gold?",
  "DIA_Degory_KQ405_CanYouGuide_200_03_02": "Du weißt gar nicht, wie sehr du uns geholfen hast. Dieses Gold reicht aus, um uns für eine lange Zeit zu ernähren.",
  "DIA_Degory_KQ405_CanYouGuide_200_15_03": "Freut mich, aber ich glaube wir wollten wo hin.",
  "DIA_Degory_KQ405_CanYouGuide_200_03_04": "Oh, ja, natürlich. Folge mir.",
  "DIA_Degory_KQ405_CanYouGuide_Leave_15_01": "Ich werde selbst nach ihm suchen.",
  "DIA_Degory_KQ405_CanYouGuide_Leave_03_02": "Viel Glück - lass dich nicht umbringen.",
  "DIA_Degory_KQ405_CanYouGuide_Food_15_01": "Ich habe etwas zu essen dabei.",
  "DIA_Degory_KQ405_CanYouGuide_Food_03_02": "Glaubst du ich bin bescheuert? Bring mir Gold oder such selbst nach ihm.",
  "DIA_Degory_KQ405_NearBody_03_01": "Ist das der Kundschafter?",
  "DIA_Degory_KQ405_NearBody_15_02": "Ich weiß es nicht. Ich muss nachsehen. Warte einen Moment auf mich.",
  "DIA_Degory_KQ405_NearBody_03_03": "Ich habe ehrlich gesagt nichts anderes zu tun.",
  "DIA_Degory_KQ405_ItsHim_03_02": "Was hast du erwartet? Er verrottet hier schon seit einiger Zeit.",
  "DIA_Degory_KQ405_ItsHim_15_03": "Weißt du, wer sich sein Zeug genommen hat?",
  "DIA_Degory_KQ405_ItsHim_03_04": "Ist das dein Ernst? Du siehst doch selbst, dass die Leiche hier schon seit einer halben Ewigkeit liegt. Im Grunde hätte sich jeder sein Zeug nehmen können.",
  "DIA_Degory_KQ405_ItsHim_15_05": "Es ist sehr wichtig für mich.",
  "DIA_Degory_KQ405_ItsHim_03_06": "Äh ... Lass uns zurück ins Lager gehen und mit Giles reden.",
  "DIA_Degory_KQ405_ItsHim_03_07": "Äh ... Geh und rede mit Giles.",
  "DIA_Degory_KQ405_ItsHim_03_08": "Er kennt die Kanalisation wie seine Westentasche, vielleicht weiß er etwas.",
  "DIA_Degory_KQ405_ItsHim_15_01": "Das ist er, aber seine Leiche wurde schon vor langer Zeit geplündert.",
  "DIA_Degory_KQ405_FoundBody_03_01": "Und, hast du deinen Kumpel gefunden?",
  "DIA_Degory_KQ405_FoundBody_15_02": "Das habe ich, aber seine Leiche wurde schon vor langer Zeit geplündert."
}