{
  "DIA_Baluen_QM203_WhatThe_Next_03_01": "Weißt du was, du scheinst ziemlich taff zu sein.",
  "DIA_Baluen_QM203_WhatThe_Next_03_02": "Selbst für einen Wachmann.",
  "DIA_Baluen_QM203_WhatThe_Next_03_03": "Warum nehme ich dich nicht mit in mein Labor? Du wirst mir alles erzählen, was du bei deinem ... Gang durch die Kanalisation beobachtet hast.",
  "DIA_Baluen_QM203_WhatThe_Next_03_04": "Dein Bericht wird mir bei meinen Nachforschungen helfen. Was sagst du dazu? Willst du Geschichte schreiben?",
  "DIA_Baluen_QM203_WhatThe_Goal_15_01": "Was ist das Ziel deiner Forschung?",
  "DIA_Baluen_QM203_WhatThe_Goal_03_02": "Ich möchte die Verbreitung von Krankheiten, die von Ratten übertragen werden, eindämmen. Nichts Schlimmes, oder?",
  "DIA_Baluen_QM203_WhatThe_Someone_15_01": "Hilft dir jemand bei deinen Nachforschungen?",
  "DIA_Baluen_QM203_WhatThe_Someone_03_02": "Nun, nicht wirklich.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_03": "Tatsächlich verstehen mich nur sehr wenige Menschen, sodass jeder, den ich nehmen würde, wahrscheinlich eher ein Hindernis als eine Hilfe wäre.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_04": "Meine Nachforschungen erwecken nämlich Zweifel an diesen Pennern in Uniform, die sich Stadtwache nennen.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_05": "Aus diesem Grund muss ich allein handeln. Und irgendwie schaffe ich das auch.",
  "DIA_Baluen_QM203_WhatThe_Dangerous_15_01": "Ist deine Forschung nicht gefährlich?",
  "DIA_Baluen_QM203_WhatThe_Dangerous_03_02": "Nein, natürlich nicht! Woher hast du das?",
  "DIA_Baluen_QM203_WhatThe_03_01": "Was? Du?",
  "DIA_Baluen_QM203_WhatThe_15_02": "Ja, natürlich. Wer will das wissen?",
  "DIA_Baluen_QM203_WhatThe_03_03": "Als ich an all diesen Rattenkadavern vorbeikam, hätte ich erwartet, dass hier jemand am Werk war, der etwas mehr Eindruck macht.",
  "DIA_Baluen_QM203_WhatThe_15_04": "Als ob das Töten von Ratten etwas Anspruchsvolles wäre.",
  "DIA_Baluen_QM203_WhatThe_Who_15_01": "Wer bist du?",
  "DIA_Baluen_QM203_WhatThe_Who_03_02": "Mein Name ist Baluen. Ich bin darauf spezialisiert, Ratten zu fangen und zu verjagen, aber ich kann sie auch töten, wenn es sein muss.",
  "DIA_Baluen_QM203_WhatThe_Who_15_03": "Fangen? Wozu?",
  "DIA_Baluen_QM203_WhatThe_Who_03_04": "Wenn eine solche Ratte gewaschen, desinfiziert und ein wenig trainiert wird, sind sie recht angenehme Haustiere. Oder Versuchsobjekte.",
  "DIA_Baluen_QM203_WhatThe_Here_15_01": "Was machst du hier?",
  "DIA_Baluen_QM203_WhatThe_Here_03_02": "Um es so kurz wie möglich zu machen: Ich sammle Proben.",
  "DIA_Baluen_QM203_WhatThe_Here_15_03": "Welche Art von Proben?",
  "DIA_Baluen_QM203_WhatThe_Here_03_04": "Alles Mögliche. Speichel, Blut, Fell, Schwänze, Krallen von diesen widerlichen Biestern. Ich brauche sie für meine Forschung - sehr anspruchsvolle Forschung.",
  "DIA_Baluen_QM203_WhatThe_Follow_15_01": "Bist du mir gefolgt?",
  "DIA_Baluen_QM203_WhatThe_Follow_03_02": "Hm, nicht wirklich. Ich bin nicht dir direkt gefolgt, aber ich bin der Spur der toten Ratten gefolgt. So habe ich dich gefunden.",
  "DIA_Baluen_QM203_WhatThe_Yes_15_01": "Okay, ich begleite dich in dein Labor.",
  "DIA_Baluen_QM203_WhatThe_Yes_03_02": "Gut! Folge mir, es ist nicht weit.",
  "DIA_Baluen_QM203_WhatThe_No_15_01": "Die Miliz wird entsprechende Maßnahmen gegen dich ergreifen.",
  "DIA_Baluen_QM203_WhatThe_No_03_02": "Was?! Was soll das heißen?! Du Ratte!",
  "DIA_Baluen_QM203_WhatThe_No_15_03": "Deine Experimente sind zu gefährlich, als dass ich sie dich in Ruhe durchführen lassen könnte. Du wirst eine Seuche über die ganze Stadt bringen ...",
  "DIA_Baluen_QM203_WhatThe_No_03_04": "Zu Beliar mit dir! Du wirst niemandem etwas sagen!",
  "DIA_Baluen_QM203_Questions_03_01": "Wir sind da.",
  "DIA_Baluen_QM203_Questions_15_02": "Du hast hier gute Arbeit geleistet.",
  "DIA_Baluen_QM203_Questions_03_03": "Nicht schlecht für die Kanalisation, oder?",
  "DIA_Baluen_QM203_Questions_03_04": "Okay, wir sind nicht für ein lockeres Gespräch hier. Ich habe ein paar Fragen an dich über unsere gemeinsamen vierbeinigen Freunde.",
  "DIA_Baluen_QM203_Questions_03_05": "Zunächst einmal: Waren die Ratten, denen du begegnet bist, sehr aggressiv?",
  "DIA_Baluen_QM203_Questions_Next_03_01": "Dann die nächste Frage. Haben sie ihre Taktik geändert, als es um den Nestschutz ging?",
  "DIA_Baluen_QM203_Questions_Next2_03_01": "Und zuletzt: Wie fühlt es sich an, von ihnen gebissen zu werden?",
  "DIA_Baluen_QM203_Questions_Finish_03_01": "Danke, dass du dich bereit erklärt hast, meine Fragen zu beantworten. Jetzt muss ich sie nur noch mit meinen bisherigen Erkenntnissen in Beziehung setzen und Schlussfolgerungen ziehen.",
  "DIA_Baluen_QM203_Questions_Answer1_V1_15_01": "Ja, es sind ziemlich blutrünstige Bestien.",
  "DIA_Baluen_QM203_Questions_Answer1_V1_03_02": "Das ist wahr. Schon viele tapfere Krieger haben diese Kreaturen unterschätzt. In einer Gruppe sind sie sehr gefährlich!",
  "DIA_Baluen_QM203_Questions_Answer1_V2_15_01": "Nicht unbedingt.",
  "DIA_Baluen_QM203_Questions_Answer1_V2_03_02": "Was sagst du? Sie haben also doch einen Selbsterhaltungstrieb und stürzen sich nicht mit unerschütterlicher Bestimmtheit auf größere Gegner, das ist interessant.",
  "DIA_Baluen_QM203_Questions_Answer1_V2_03_03": "Schon viele Gelehrte haben versucht zu beweisen, dass Ratten verdammt intelligent sind. Vielleicht hatten sie recht ...",
  "DIA_Baluen_QM203_Questions_Answer1_V3_15_01": "Sie rannten weg, als sie mich sahen.",
  "DIA_Baluen_QM203_Questions_Answer1_V3_03_02": "Wirklich? Unglaublich! Sie sind weggelaufen, obwohl sie in der Überzahl waren?",
  "DIA_Baluen_QM203_Questions_Answer1_V3_15_03": "Ja, das sind sie. Man musste sie nur anschreien und verscheuchen, dann haben sie den Schwanz eingezogen und haben sich verkrochen.",
  "DIA_Baluen_QM203_Questions_Answer2_V1_15_01": "Sie gingen in Formation und griffen gemeinsam an.",
  "DIA_Baluen_QM203_Questions_Answer2_V1_03_02": "Oh! Das könnte ein Beweis dafür sein, dass sie ein Selbstwertgefühl haben. Ich könnte das bei meinen Forschung nutzen, um sie an die richtigen Stellen zu locken ...",
  "DIA_Baluen_QM203_Questions_Answer2_V1_15_03": "Daran besteht kein Zweifel. Pass nur auf, dass sie nicht alle auf dich losgehen.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_15_01": "Sie haben versucht, mich zu verscheuchen.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_15_02": "Sie schnaubten, schüttelten sich und sabberten. Fast wie kleine Kinder.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_03_03": "Sie hatten also große Angst davor, dich ins Nest zu lassen, sehr interessant!",
  "DIA_Baluen_QM203_Questions_Answer2_V3_15_01": "Sie haben sich nicht anders verhalten.",
  "DIA_Baluen_QM203_Questions_Answer2_V3_03_02": "Hm, nun, sie haben mich ein bisschen enttäuscht. Ich dachte, sie würden eine Bedrohung des Nestes spüren und sich irgendwie anpassen ...",
  "DIA_Baluen_QM203_Questions_Answer2_V3_15_03": "Offenbar ist ihnen ihre eigene Haut am wichtigsten. Das ist gar nicht so anders als beim Menschen.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_15_01": "Keine Ahnung, sie haben mich nicht gebissen.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_03_02": "Schade ... Ich meine, es ist gut für dich, aber schlecht für meine Studien. Ich wollte sehen, ob alle Menschen gleich auf ihren Biss reagieren.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_15_03": "Verstehe ich das richtig, dass du es bereits an dir selbst getestet hast?",
  "DIA_Baluen_QM203_Questions_Answer3_V1_03_04": "Ähem, das war nicht nötig. Stattdessen habe ich eine Reihe von Menschen befragt, die diese Erfahrung gemacht haben.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_15_01": "Ich habe eigentlich gar nichts gemerkt.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_03_02": "Nichts? Kein Jucken? Kein Brennen? Keine Schmerzen in deinen Gelenken? Kein Haarausfall? Keine roten Flecken auf deiner Haut?",
  "DIA_Baluen_QM203_Questions_Answer3_V2_15_03": "Nicht wirklich.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_03_04": "Interessant. Du musst einen sehr widerstandsfähigen Körper haben. Ich muss überprüfen, ob deine Herkunft eine Auswirkung auf deine Reaktion haben könnte ... aber sei es drum, ich werde dich nicht mit dieser Art von Gerede belästigen.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_15_01": "Es tut verdammt weh.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_03_02": "Ja? Ungewöhnlich. Häufige Symptome eines Bisses sind Juckreiz, Brennen, Haarausfall und rote Flecken auf dem Körper.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_15_03": "Ich mochte es schon immer, etwas Besonderes zu sein.",
  "DIA_Baluen_Affraid_15_01": "Hast du keine Angst, dass die Wachen dich finden?",
  "DIA_Baluen_Affraid_03_02": "Nun, wenn du gewollt hättest, hättest du mich wahrscheinlich schon verhaftet.",
  "DIA_Baluen_Affraid_03_03": "Die Wachen? Es würde ihnen nie in den Sinn kommen hier nach mir zu suchen.",
  "DIA_Baluen_Ambient_03_01": "Es würde ihnen nie in den Sinn kommen hier nach mir zu suchen.",
  "DIA_Baluen_QM203_WhatThe_Follow_Ask_Choice": "(Nachfragen)"
}