{
  "DIA_Ana_Q102_Hello_15_00": "Hej, jesteś cała?",
  "DIA_Ana_Q102_Hello_08_01": "To bez znaczenia!",
  "DIA_Ana_Q102_Hello_15_02": "Dlaczego?",
  "DIA_Ana_Q102_Hello_08_03": "Spójrz na moją suknię!",
  "DIA_Ana_Q102_Hello_08_04": "Jest cała mokra i pełna wodorostów, a tu... widzisz? PODARŁA SIĘ!",
  "DIA_Ana_Q102_Hello_08_05": "Wyglądam jak jakaś wioskowa wywłoka!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Ujmę to w ten sposób: na twoim trupie wyglądałaby znacznie gorzej.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Że co proszę?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Ciesz się, że żyjesz, paniusiu.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "Dama przeżywa istną gehennę, a TY śmiesz sobie drwić?!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Czy nikt was, mężczyzn, nie nauczył dobrych manier?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Może w końcu docenisz to, że przeżyłaś, a nie będziesz rozwodzić się nad podartą sukienką?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Co za tupet!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "To... faktycznie tragiczne wieści.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Czy ty w ogóle zdajesz sobie sprawę z tego, ile kosztowała?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Z pewnością majątek.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "W życiu byś się za nią nie spłacił!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Wygląda na to, że będę musiała sobie znaleźć faceta, który sprawi mi nową!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Spokojnie, jak już będzie po wszystkim, sprawię ci nową!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Nie spłaciłbyś się do końca życia, chłopczyku!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Ale doceniam gest.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Szukam ludzi do pracy.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "Starszy szuka chętnych do pracy. W zamian za pomoc obiecał zapewnić nam bezpieczeństwo.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "To szukaj sobie, słodziutki, ale nie we mnie.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Nie mam zamiaru brudzić sobie rąk pracą w polu. Poza tym i tak niedługo stąd wyjeżdżam.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Byłaś ostatnio świadkiem czegoś podejrzanego?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "A co, wstąpiłeś do straży, że bierzesz mnie na spytki?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Brat mi zaginął i potrzebuję informacji.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Jorn zaginął? A to ci dopiero...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Dam głowę, że ten łajdak Fabio za tym stoi!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Wątpię, żeby był do tego zdolny. Jakby nie patrzeć, jedziemy na tym samym wózku.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "W takim razie nikt już nie przychodzi mi do głowy, ale na twoim miejscu zawiadomiłabym strażników.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Dzięki za radę. Pogadam z nim.",
  "DIA_Ana_Q501_Hello_03_01": "Marvin, to ty? Początkowo nie poznałam cię z tą blizną na twarzy, ale głos wydawał mi się jakiś znajomy.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Czy my się znamy?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Byliśmy razem na statku, a potem w Silbach. Nie pamiętasz?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Wiedziałam, że też mnie rozpoznasz. Powiedz mi, co ci się stało? Wyglądasz, jakby dopadło cię całe stado wilków.",
  "DIA_Ana_Q501_Bandits_15_01": "Wraz z przyjacielem zostaliśmy zaatakowani przez... bandytów.",
  "DIA_Ana_Q501_Bandits_03_02": "Te parszywe dranie są zmorą tej wyspy! Sama nieomal padłam ofiarą jednego z nich.",
  "DIA_Ana_Q501_Bandits_03_03": "Chciałam wyruszyć do miasta by poszukać dla siebie jakiejś lepszej pracy niż to, co proponowali nam w Silbach.",
  "DIA_Ana_Q501_Bandits_03_04": "Po drodze spotkałam jakiegoś miłego gońca z Gildii Kupieckiej. Obiecał, że zaprowadzi mnie prosto do miasta.",
  "DIA_Ana_Q501_Bandits_03_05": "W pewnym momencie zdałam sobie sprawę, że zaczynamy schodzić z głównego traktu, więc zaczęłam sugerować, że może resztę trasy przejdę już sama.",
  "DIA_Ana_Q501_Bandits_03_06": "Wtedy zaczęło robić się naprawdę nieprzyjemnie... na szczęście w ostatniej chwili, znikąd pojawił się facet w skórzanej zbroi, który jednym ruchem drewnianego kija ogłuszył tego bandziora!",
  "DIA_Ana_Q501_Bandits_03_07": "Nie chciał mi podać swojego imienia, ale powiedział mi jedynie, że jest pokornym sługą Adanosa i zaprowadzi mnie tam, gdzie będę bezpieczna. Tak właśnie trafiłam do klasztoru.",
  "DIA_Ana_Q501_Bandits_03_08": "Magowie zajęli się moimi ranami, a gdy zaczęłam czuć się lepiej i widziałam tutaj tych wszystkich ludzi w beznadziejnym stanie, nie mogłam tak po prostu siedzieć i nic nie robić.",
  "DIA_Ana_Q501_Bandits_03_09": "Pomagałam przy rannych, trochę prałam i sprzątałam, a nawet gotowałam dla chorych. Jeszcze kiedyś bym o tym nie pomyślała, ale dziś czuję, że spełniam się w pomocy innym.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Mam nadzieję, że ty też się jakoś trzymasz. A co z twoim bratem? Udało ci się go odnaleźć?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Cieszę się, że wyszłaś z tego cało.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Niestety Jorn nie żyje.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Tak mi przykro Marvin... nie miałam okazji go bliżej poznać, ale wydawał się bardzo dobrym i uczciwym człowiekiem.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Gdybyś potrzebował kiedyś o tym porozmawiać, to wiesz gdzie mnie szukać.",
  "DIA_Ana_Q501_Help_Description": "(Zapytaj o pomoc ze zdobyciem receptury)",
  "DIA_Ana_Q501_Help_15_01": "Jest pewna rzecz, o którą chciałbym cię prosić...",
  "DIA_Ana_Q501_Help_03_02": "Jasne Marvin, my uciekinierzy musimy się trzymać razem.",
  "DIA_Ana_Q501_Help_15_03": "Mag Rierol jest w posiadaniu pewnego przepisu, dzięki któremu mógłbym znacznie szybciej wrócić do zdrowia. Niestety, udaje, że o niczym nie wie.",
  "DIA_Ana_Q501_Help_15_04": "Ledwo chodzę i nie uda mi się go zdobyć samemu, ale może ty mogłabyś się za nim rozejrzeć.",
  "DIA_Ana_Q501_Help_03_05": "Nawet nie wiem, gdzie znajduje się kwatera mistrza Rierola. Poza tym niezbyt znam się na recepturach, nawet nie wiedziałabym czego szukać.",
  "DIA_Ana_Q501_Help_03_06": "Mogę sprawdzić dla ciebie, gdzie znajduje się jego kwatera. Gdy poczujesz się lepiej, będziesz sam mógł tam pójść i ją sprawdzić.",
  "DIA_Ana_Q501_NextDay_03_01": "Właśnie miałam iść cię odwiedzić. Jak się dzisiaj czujesz, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Jeśli chodzi o tę sprawę, o której rozmawialiśmy wczoraj...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Wiem już, gdzie jest pracownia Rierola i mogę cię tam zaprowadzić.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Bywało lepiej...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Nie dziwię się, ale jeśli cię to jakoś pocieszy, to wyglądasz już znacznie lepiej niż wczoraj.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Szczerze mówiąc, dzisiaj czuję się już całkiem nieźle.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Miło mi to słyszeć, miejmy nadzieję, że jeszcze kilka dni i wrócisz do pełni sił.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Gdzie Riordian i Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian zajmuje się kolejnymi chorymi, którzy właśnie dotarli do klasztoru na łodzi. Powinien dotrzeć z nimi do lecznicy za kilka godzin.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Jeśli chodzi o Rierola, to pewnie przesiaduje w tej swojej pracowni, jak to ma w zwyczaju o tej porze. Spokojnie, mam pewien sposób jak go stamtąd wyciągnąć.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Mogę tak po prostu wyjść z lecznicy?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian poinstruował nowicjusza, że powinieneś odbyć w ciągu dnia spacer, więc nie powinniśmy mieć żadnych problemów.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Kazał ci także przekazać tę szatę, żebyś nie biegał na zewnątrz w tych starych zniszczonych ubraniach.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Wybacz, chyba jesteś ostatnią osobą, która nadawałaby się do życia w klasztorze. No i ten niebieski... to chyba nie twój kolor.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Nieważne, nie traćmy czasu i chodźmy.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Tylko pamiętaj, że w klasztorze mają dziś jakiś dzień ciszy, więc nawet nie próbuj wbiegać do losowych pomieszczeń czy komukolwiek przeszkadzać!",
  "DIA_Ana_Q501_RierolRoom_03_01": "Dobra, jesteśmy na miejscu. Zawołam Rierola i powiem, że potrzeba pomocy w lecznicy. Ty wejdziesz wtedy do środka i poszukasz tego swojego przepisu.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Ukryj się tam i poczekaj, aż odejdziemy kawałek.",
  "DIA_Ana_Problem_15_01": "Magowie nie mają problemu z tym, że kobieta biega po klasztorze?",
  "DIA_Ana_Problem_03_02": "Przez klasztor przewija się naprawdę dużo ludzi.",
  "DIA_Ana_Problem_03_03": "Dawniej podobno był całkowicie zamknięty dla obcych, ale po tym całym odcięciu się od świata zewnętrznego nie mieli nawet jak wypełniać ślubów pomocy ubogim.",
  "DIA_Ana_Problem_03_04": "Teraz biedni i chorzy mogą znaleźć schronienie i opiekę. Jedna kobieta, i do tego pomocna, chyba nie robi im różnicy.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Wiesz gdzie jest Riordian?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Tak, widziałam, jak wcześnie rano do lecznicy przybył Rierol razem z dwoma Arcymagami, których nie znam, a później w ciszy wyprowadzili stąd Riordiana.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Wszyscy wyglądali na bardzo zdenerwowanych. Mam nadzieję, że Riordian nie ma żadnych kłopotów. Zawsze był taki miły i pomocny...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Kojarzysz może ten schowek na piętrze?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Tak, magowie chowają tam miotły, środki czystości i inne graty. Nabrała cię ochota na sprzątanie?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Nie do końca, po prostu potrzebuję się tam dostać, ale drzwi są zamknięte na klucz.",
  "DIA_Ana_Q501_DoorClosed_03_04": "Rzeczywiście, magowie zaczęli zamykać schowek, bo podobno nowicjusze wymyślili sobie jakąś głupią grę z miotłami...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Odkąd zaczęłam pomagać ze sprzątaniem to mam zapasową kopię. Proszę, oto ona. Tylko jej nie zgub!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, znowu potrzebuję twojej pomocy.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Jeśli znowu chcesz, żebym coś sprawdziła w klasztorze, to będzie musiało to poczekać. Przeor wyraźnie zabronił opuszczania lecznicy, dopóki nie wróci Riordian i Rierol.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Musisz mi pomóc w stworzeniu eliksiru.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Ja? Przecież ja nie mam pojęcia o alchemii... No i wolałabym uniknąć wizyty tych Arcymagów. Wyglądali na bardzo surowych i rygorystycznych.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Spokojnie, powiem ci dokładnie, co masz robić, a jeśli ktoś będzie się pytał, to powiem, że sam ją przygotowywałem.",
  "DIA_Ana_Q501_HelpPotion_03_04": "A czemu nie możesz jej po prostu samemu przygotować, skoro wszystko wiesz?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Do stworzenia eliksiru potrzeba pewnej ręki i miarowego dodawania składników. Moje ręce wciąż drżą z powodu tych wszystkich ran...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Dobrze, już dobrze, pomogę ci. Zróbmy ten eliksir.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Bez tej mikstury mój przyjaciel może nie przeżyć.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Muszę wyzdrowieć by móc pomścić brata.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Pomyśl o tym mężczyźnie, który kiedyś ci pomógł. Teraz ty możesz tak samo bezinteresownie i bez pytań pomóc osobie, która bardzo tego potrzebuje.",
  "DIA_Ana_Q501_MakingPotion_15_06": "To powinno być już wszystko.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Kto by pomyślał, jestem w klasztorze magów wody i przygotowuję mikstury.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Jesteś pewny, że chcesz go wypić? Mogliśmy coś pomylić, może poczekamy na Riordiana?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Zobaczmy...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Jak się czujesz? Eliksir zadziałał?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Naprawdę udało nam się przygotować ten eliksir! Pomyśl, ilu chorym będziemy mogli dzięki temu pomóc.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Musimy jak najszybciej podać eliksir Kesselowi, póki wywar jest jeszcze wrzący.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Chodźmy!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Czuję się jak nowonarodzony!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Wciąż stoję, więc niczego nie zepsuliśmy.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Jeśli wróci tu z nim Rierol, to zabiorą nam eliksir.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Co dalej?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Mhm...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Dodane. Następny krok?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Zajmijmy się tym eliksirem.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Dobrze, zacznijmy od pierwszego kroku.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Wlej pół butelki mleka.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Wlej całą butelkę mleka.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Wlej łyżkę mleka.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Dodaj rdest polny.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Dodaj szczaw królewski.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Dodaj mirt rzeczny.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Dodaj trzy zioła lecznicze.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Dodaj trzy rośliny lecznicze.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Dodaj trzy korzenie lecznicze.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Dodaj ziemny aloes.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Dodaj słoneczny aloes.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Dodaj goblinie jagody.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Dodaj smoczy korzeń.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Dolej półtorej butelki miodu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Dolej 2 łyżki miodu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Dolej butelkę miodu.",
  "DIA_Ana_Q501_Finish_03_01": "Całe szczęście! Pomimo tego, co mówili magowie, obawiałam się, że już nigdy nie otworzysz oczu!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Co się stało tym razem? Gdzie Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Zaraz po podaniu eliksiru, wyglądało jakbyś całkowicie ozdrowiał.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Zacząłeś dziwnie się zachowywać, gdy podawałam eliksir Kesselowi. Chwiałeś się na nogach, bełkotałeś coś o jakimś Volkerze, a po chwili po prostu padłeś na ziemię.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Przeraziłam się i pobiegłam po pomoc w stronę głównej kaplicy, gdzie miał być Riordian.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Po drodze zdałam sobie sprawę, że wciąż mam w rękach butelkę tego przeklętego eliksiru i przepis.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "I jakoś w tych całych nerwach zrzuciłam je z mostu prosto do morza.",
  "DIA_Ana_Q501_Finish_What_15_01": "Co zrobiłaś?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Spanikowałam, bałam się reakcji magów, gdy zobaczą mnie z tym eliksirem!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Ten eliksir wydaje się być równie niebezpieczny, co pomocny. Może najlepiej będzie, jeśli pozostanie klasztorną legendą...",
  "DIA_Ana_Ambient_03_02": "Nie widzisz, że rozmawiamy?",
  "DIA_Ana_Ambient_03_03": "Możesz przestać? Przeszkadzasz!",
  "DIA_Ana_Ambient_03_04": "Nie podoba mi się to miejsce... obyśmy dożyli jutra.",
  "DIA_Ana_Ambient_03_05": "Słyszałeś coś? A nie... może mi się tylko wydawało.",
  "DIA_Ana_Ambient_03_06": "Ciesze się, że mogę się ogrzać. Najgorsze chyba już za nami, prawda?",
  "DIA_Ana_Ambient_03_07": "Musze przyznać, że Silbach ma swój urok, ale to chyba nie jest miejsce dla mnie.",
  "DIA_Ana_Ambient_03_08": "Nie sądziłam, że ludzie na Archolos, będą tak nieprzychylni! Co chwila ktoś ma do mnie o coś pretensje!",
  "DIA_Ana_Ambient_03_09": "Nigdy nie zrozumiem, czemu kobiety nie mogą zostać Magami.",
  "DIA_Ana_Ambient_03_10": "Magowie są wymagający, ale jestem im wdzięczna, że mogłam tu zostać. Kto by przypuszczał, że pomaganie innym sprawi mi tyle radości.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "Na twoim trupie wyglądałaby znacznie gorzej.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Pomyśl o tym mężczyźnie, który kiedyś ci pomógł...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Wypij eliksir)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Może to i lepiej..."
}
