{
  "DIA_Jorn_Q102_NotNow_01_00": "Nie teraz, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "Jesteś cały?",
  "DIA_Jorn_Q102_Beach_15_01": "Czuję się... jakbym zaraz miał wypluć płuca, ale ta... jestem cały.",
  "DIA_Jorn_Q102_Beach_01_02": "Jeśli cały nasz pobyt tutaj ma być równie emocjonujący co podróż, to czeka nas ciekawa przygoda.",
  "DIA_Jorn_Q102_Beach_15_03": "Świetnie. Obyśmy tylko nie trafili z deszczu pod rynnę.",
  "DIA_Jorn_Q102_Beach_01_04": "W porządku. Nie ma co tutaj sterczeć.",
  "DIA_Jorn_Q102_Beach_01_05": "Nam się poszczęściło, ale wypadałoby sprawdzić, co z resztą.",
  "DIA_Jorn_Q102_Beach_01_06": "Jeśli mnie wzrok nie myli, to nasi towarzysze niedoli udali się w głąb lasu. Chodź za mną i na wszelki wypadek nigdzie się nie oddalaj.",
  "DIA_Jorn_Q102_Beach_01_07": "Nie wiemy co kryje się w tym gąszczu.",
  "DIA_Jorn_Q102_Beach_15_08": "Jasne, postaram się nadążyć.",
  "DIA_Jorn_Q102_River_01_00": "W porządku, znaleźliśmy rzekę. Teraz musimy iść wzdłuż niej.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Poszło nam łatwiej, niż się spodziewałem.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Grunt to trzymać się razem, wtedy żadne bestie nie są nam groźne!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "Do wioski jeszcze kawałek. Musimy być czujni.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Masz rację, ruszajmy. Robi się coraz zimniej.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Ta chata wygląda mi na opuszczoną.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Może znajdziemy w środku coś, co nam się przyda.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Chodź, trzeba ją przeszukać.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "A co jeśli znajdziemy tam bandytów albo jakąś dziką bestię?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Cóż... w końcu, od czego mam ciebie? Będziesz świetną żywą tarczą.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Prawie się uśmiałem.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Dobry pomysł.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Łap. Tak na wszelki wypadek.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Dzięki, na pewno się przyda.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Oby nie, ale warto się zabezpieczyć.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Coś jeszcze znalazłeś?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Same rupiecie i zgliszcza.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Trzeba iść dalej.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "O cholera... mocno mnie dziabnął sukinsyn...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Wszystko w porządku?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Tak... to tylko draśnięcie.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "Na zwykłe draśnięcie mi to nie wyglądało.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Muszę przyznać, że te krwiopijce kąsają mocniej niż u nas...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Jeśli pójdziemy dalej wzdłuż tej ścieżki, na pewno dotrzemy do ludzi.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Nie czuję się na siłach, by nas dalej prowadzić, chyba będziesz musiał iść przodem.",
  "DIA_Jorn_Q103_Village_01_00": "Chodźmy do karczmy, tam pogadamy. Tylko nie łaź tu nigdzie i nie właduj się od razu w kłopoty!",
  "DIA_Jorn_Q103_Pub_01_00": "Dobrze, że się pojawiłeś... pamiętaj, że jesteśmy tu tylko gośćmi, zachowuj się.",
  "DIA_Jorn_Q103_Pub_01_01": "Żadnego wszczynania bójek i niepotrzebnych sporów z miejscowymi!",
  "DIA_Jorn_Q103_Pub_01_02": "Rozumiem, że mogę na ciebie liczyć?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Jak zaczną podskakiwać, to...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "To spuścisz z tonu i będziesz grzeczny, rozumiemy się?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Tak...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Postaram się.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Mam nadzieję.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Jak się czujesz?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Trochę lepiej. Co prawda gulasz mnie rozgrzał, ale ciągle jestem obolały.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "W końcu, jak to ojciec mawiał, jesteśmy prawdziwymi twardzielami, nie? Zasługujemy na nowe, spokojne życie...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Muszę trochę odpocząć, chyba się położę.",
  "DIA_Jorn_Q105_StealBread_01_00": "Przydałoby się dać temu obwiesiowi nauczkę.",
  "DIA_Jorn_Q105_StealBread_01_01": "Spójrz, jeszcze jest ciepły.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Jesteśmy na miejscu. W końcu mamy chwilę, by odpocząć od zgiełku tej wioski i wszystkich nieprzychylnych spojrzeń.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Pamiętam, jak jeszcze dobrych dwadzieścia lat temu przybyliśmy tutaj wraz z rodzicami w odwiedziny u wuja. Wszystko było jakieś takie inne...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Ojciec też jeszcze wtedy był inny...",
  "DIA_Jorn_AmbientNight_01_00": "Odpocznij, Marvin. Jutro czeka nas dużo pracy.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin, próbuję odpocząć, przyjdź rano.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Nie możemy zostawić tak tego starca samego. Lepiej zabrać go z nami. Idź z nim pogadać.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Dlaczego on nie wstaje?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Nie ma ochoty.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Cholera Marvin, nic nie potrafisz sam załatwić. Jego krew będzie na twoich rękach.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, wydaje mi się, że wioska jest w innym kierunku.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Jeśli nie chcesz prowadzić, to rozumiem, nie będę cię zmuszał. Trzymaj się blisko mnie!",
  "DIA_Jorn_Q104_Feel_15_01": "Jak się czujesz?",
  "DIA_Jorn_Q104_Feel_01_02": "To tylko użądlenie krwiopijcy, nie masz się czym przejmować. Jest mi już zdecydowanie lepiej, trochę odpoczynku w wygodnym łóżku i ciepły posiłek potrafią zdziałać cuda.",
  "DIA_Jorn_Q104_Feel_01_03": "Dobrze, że sprowadziłeś tutaj Kurta, przynajmniej mam z kim porozmawiać o aktualnej sytuacji i trochę powspominać dawne czasy.",
  "DIA_Jorn_Q104_Feel_01_04": "A tobie jak podoba się Silbach? Udało ci się dowiedzieć czegoś interesującego?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "Wioska wydaje się całkiem ładna, trochę gorzej z jej mieszkańcami.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Musisz ich zrozumieć, trwa wojna, a my jesteśmy kolejnymi uciekinierami, którzy docierają na tę wyspę.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Wszyscy boją się o swoje zapasy i o to, co przyniesie jutro.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "Ludzie na Archolos zawsze cenili sobie ciężką pracę, jeśli pokażesz im, że nie jesteś kolejnym darmozjadem, to z pewnością zaczną cię szanować.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Rozmawiałem ze Starszym Wioski, zgodził się nas objąć ochroną, o ile zaczniemy pracować.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "To doskonale! Sam chętnie zajmę czymś ręce. Daj znać, gdy będziesz coś dla mnie miał.",
  "DIA_Jorn_Q105_Start_01_01": "Marvin, jesteś wreszcie!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Nie powinieneś obierać teraz rzepy albo odpoczywać?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Skończyłem już swoją pracę na dziś, a od tych zapachów w kuchni miałem ochotę wyjść na świeże powietrze.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Chodź, krótki spacer z pewnością dobrze mi zrobi. Czasami po prostu trzeba to rozchodzić.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Nie mogę się doczekać, aż odłożymy trochę złota, zamówimy sobie pokaźny kawał mięsa oraz najlepsze wino z lokalnej winnicy.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Zapomnieć w końcu o tych wszystkich zmartwieniach i mieć w końcu chwilę, by nacieszyć się życiem.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Zobacz, miejscowi trenują wymachiwanie drewnianymi kijami. Nawet nie pamiętam kiedy sami ostatnio ćwiczyliśmy walkę mieczem z naszym ojcem.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Chodź, przyłączymy się do nich.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Najpierw pomyślmy o twoim zdrowiu. Musisz dojść do siebie.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Tak, też mam ochotę na odrobinę normalności.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Zgłodniałem od tego biegania. Co powiesz na świeżo wypieczony chleb?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "A masz na to złoto?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Jestem pewny, że jeśli odpowiednio go podejdziemy, to piekarz z pewnością poczęstuje nas chociaż jednym bochenkiem.",
  "DIA_Jorn_Q105_Fight_01_01": "Dobra, chwytaj za lagę i zobaczmy, który z nas jest lepszym szermierzem.",
  "DIA_Jorn_Q105_Fight_01_02": "No, chyba że obleciał cię strach przed starszym bratem.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Skoro sam nalegasz, to chyba muszę ci pokazać, jak należy walczyć.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Jesteś chory i powinieneś wypoczywać, a nie ćwiczyć walkę mieczem. Nie mam zamiaru się z tobą bić.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Dobrze, już dobrze.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Rozumiem, że obleciał cię strach.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Nieźle, całkiem nieźle. A pomyśleć, że jeszcze niedawno ledwo podnosiłeś rozgrzany pręt w kuźni.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Na tej wyspie aż roi się od bandytów i niebezpiecznej zwierzyny. Jeśli mam cię zabierać na polowania, to będziesz musiał popracować wcześniej nad swoją techniką.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Ostatnio mieliśmy mniej czasu, żeby rozmawiać. Nawet nie wiem jaki styl walki preferujesz.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Lubię lekkie i wygodne bronie.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Nie ma to jak ciężki topór na plecach.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Cięciwa i kilka strzał potrafią w każdym miejscu zdobyć coś do jedzenia.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Od zawsze preferowałem kusze.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Niczego tu nie dostaniemy, nie ma co tracić czasu.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Jesteś pewny, że dobrze się czujesz? Może wróciła ci gorączka?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Właściwie to jest mi trochę gorąco, mam pewien pomysł, gdzie moglibyśmy się trochę ochłodzić.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Czemu okradłeś tego człowieka?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Nie musimy być tacy święci, bracie!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Uciekamy przed wojną, należy nam się chociaż bochenek świeżego chleba.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "No widzisz, wiedziałem, że sam też chętnie go zjesz.",
  "DIA_Jorn_Q105_Beers_01_01": "Widzisz te wszystkie butelki? To jest to słynne wino z archoloskich plantacji, moje ulubione.",
  "DIA_Jorn_Q105_Beers_01_02": "Chyba ktoś nieźle sobie tutaj popił ostatniej nocy. Sprawdź, czy może czegoś nie zostawili, a ja trochę ochłodzę się w rzece.",
  "DIA_Jorn_Q105_NoBeer_Description": "Wszystkie butelki wina są puste.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Wszystkie butelki wina są puste. Pewnie Bastian odsyła je po opróżnieniu do winnicy.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Cholera, a taką miałem ochotę na wino. Skoro już tu jesteśmy, to może odwiedzimy chatę Kurta.",
  "DIA_Jorn_Q105_NoBeer_01_03": "Musi mieć ukrytych kilka butelek jakiegoś dobrego rocznika.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Pamiętam takie jedno ładne miejsce w pobliżu wioski, które kiedyś znalazłem, gdy byłem tutaj za młodu. Moglibyśmy tam usiąść na spokojnie, napić się, zjeść i porozmawiać o wszystkim.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Poszukam tego wina, a ty mógłbyś zrobić nam coś ciepłego do jedzenia.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Kojarzysz jeszcze ten przepis matki na rybę w zębatym zielu?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt najlepszym rybakiem nie jest, ale z pewnością w jakiejś beczce ukrył kilka świeżych ryb.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Masz tutaj przepis i zębate ziele. Resztę powinieneś sam znaleźć w chacie.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Wystarczy, że zbierzesz wszystkie składniki i podejdziesz do kuchenki. Pamiętaj tylko, żeby przeczytać wcześniej przepis i dokładnie podążać za instrukcjami.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "W ostateczności możesz też spróbować skorzystać z któregoś rusztu albo ogniska w okolicy. Równie dobrze przygotowuje się na nich jedzenie.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Gdzie jest Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Mówił coś o czymś, co musi załatwić w lokalnej winnicy. Powinien niedługo wrócić.",
  "DIA_Jorn_Q105_Chest_01_01": "Po zapachu czuję, że wyjątkowo udało ci się niczego nie przypalić na kuchence.",
  "DIA_Jorn_Q105_Chest_01_02": "Ja znalazłem to wino, ale wygląda na to, że Kurt trzyma je w skrzyni pod kluczem.",
  "DIA_Jorn_Q105_Chest_01_03": "To dobra okazja, żebyś zobaczył co nieco o kunszcie ślusarza, w końcu te wszystkie lata u mojego mistrza nie poszły na marne i na zamkach znam się jak mało kto.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Jeśli chodzi o otwieranie zamków, to podstawy są niezwykle proste.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Wystarczy, że włożysz wytrych i zaczniesz przekręcać go w lewo i prawo.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Musisz nasłuchiwać tego, co dzieje się w środku, jeśli usłyszysz kliknięcie, to znaczy, że możesz kontynuować przekręcanie zębatek, ale jeśli usłyszysz trzask...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "No cóż, lepiej żebyś go nie usłyszał.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Pamiętaj też, że ten sam zamek za każdym razem otwiera się trochę inaczej.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Czasami zębatki są lekko zastane, czasami ktoś niedokładnie przekręcił klucz, a jeszcze innym razem wytrych może tylko częściowo przekręcić mechanizm.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Wraz z rozwojem swoich umiejętności będziesz jednak uczył się jak coraz szybciej otwierać wszystkie z nich, niezależnie od tego, jak skomplikowany jest zamek.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Okradniemy naszego własnego wuja?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Przecież sam by nas chętnie poczęstował tym winem. Nie marudź, tylko otwieraj kufer, a jeśli Kurt będzie robił później jakieś problemy, to ja z nim porozmawiam.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Pokażesz mi jak otwierać kufry?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Kto wie, kiedy ta umiejętność może ci się przydać. Dotarliśmy tutaj praktycznie bez złotej monety przy sobie, czasami trzeba trochę pomóc losowi.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Chyba mamy już wszystko, chodź za mną i się nie ociągaj. Nie chcę, żebyś zgubił się gdzieś w lesie.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "Możliwe, że wpadniemy też na jakieś dzikie zwierzęta, więc trzymaj broń w gotowości.",
  "DIA_Jorn_Q103_Allright_15_01": "Jorn, martwiłem się o ciebie!",
  "DIA_Jorn_Q103_Allright_01_02": "Spokojnie braciszku, nie tak łatwo pozbyć się takiego starego wygi jak ja.",
  "DIA_Jorn_Q103_Allright_01_03": "Te małe dranie wzięły mnie z zaskoczenia. Najbardziej agresywny był taki dziwny, szary osobnik. U nas na Londram nigdy takiego nie widziałem.",
  "DIA_Jorn_Q103_Allright_01_04": "Nie musisz się przejmować, to tylko małe użądlenia, wypocznę trochę i wszystko będzie w porządku.",
  "DIA_Jorn_Q103_Allright_01_05": "Lepiej opowiadaj jak pozostali, dotarliście do wioski w jednym kawałku?",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Wyśpij się Marvin, od jutra zaczynamy nowe życie na tej wyspie!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Rozdzieliliśmy się. Ja i Rupert poszliśmy przodem, by oczyścić drogę, a reszta ma niebawem dotrzeć do wioski.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Dobrze to słyszeć. Bałem się, że sobie nie poradzicie sami, nawet zastanawiałem się, czy do was nie wrócić...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Ale później wpadły na mnie te krwiopijce i wiedziałem, że potrzebuję czegoś na moją ranę. Nie ma tego złego, przynajmniej udało wam się wejść do środka bez większych problemów.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Udało ci się odnaleźć wuja?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Rozmawiałem o tym z Viktorem. Mówił, że Kurt mieszka niedaleko karczmy. Podobno niedawno wyruszył na połów i powinien niebawem wrócić do wioski.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Odwiedzimy go, gdy oboje trochę wypoczniemy.",
  "DIA_Jorn_Q103_Feel_15_01": "Jak się dzisiaj czujesz?",
  "DIA_Jorn_Q103_Feel_01_02": "Jest mi już zdecydowanie lepiej, ale nie czuję się jeszcze na siłach, by wstawać. Będziesz musiał sam poszukać Kurta, jego chata była za karczmą, z pewnością trafisz.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "W takim razie wypijmy za tych, których z nami już nie ma!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "...i miejmy nadzieję, że choć część naszych przyjaciół z Londram także zdoła tu dotrzeć.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, zrobiliśmy to, co było konieczne, żeby uciec i przeżyć.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Nikt nie miałby za złe tego, co się wydarzyło.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Ale jesteśmy tu i teraz, tylko my. Dokładnie tacy, jacy jesteśmy.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Nie jesteśmy żołnierzami, Marvin. Pozostaw obronę kraju tym, którzy zostali do tego przeszkoleni i którzy otrzymują za to żołd.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Napijmy się za nich i ich walkę, niech zapewnią Myrtanie lepsze jutro!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Nie chcę o tym rozmawiać.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Dobrze, Marvin. Chcę, żebyś po prostu wiedział, że jesteśmy w tym razem.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Wiem, że nie jestem teraz w najlepszym stanie, ale gdybyś zmienił zdanie, to wiesz, że zawsze możemy wrócić do tego tematu.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Ukradliśmy amulet z grobu własnej matki, gdyby jakiś mag z naszej wioski się o tym dowiedział, to chyba by nas przeklął.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "Wojna wszystko zmienia. Sami oddaliby nam ten amulet, żebyśmy mogli uciec. Londram nie ma szans obronić się przed orkami.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Masz rację, pozostawanie na Londram byłoby samobójstwem.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Może gdyby mężczyźni tacy jak my zostali bronić własnej wyspy, to szanse by się odwróciły.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Jak się czujesz po dniu pełnym przygód?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Znacznie lepiej, dobrze było w końcu zakosztować zwykłego wioskowego życia.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Dopijemy to wino i wrócę do łóżka. Wypocznę jeszcze trochę i kto wie, może ruszymy do miasta.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Nigdy nie miałem okazji zobaczyć tej metropolii. Z opowiadań wiem, że nic w całym królestwie nie może się z nim równać.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Mam tylko nadzieję, że w porcie będą potrafili przyrządzić ryby tak jak na naszym Londram.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "Mam do ciebie kilka pytań...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Myślisz, że jeszcze kiedyś wrócimy na Londram?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Jeszcze nie przyzwyczaiłeś się do Archolos i już tęsknisz za rodzinnymi stronami?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Jestem pewny, że kiedyś tam wrócimy, pytanie tylko, czy będzie jeszcze do czego wracać?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "Z drugiej strony, Silbach i okolice nie są aż tak odmienne od Londram... Pamiętasz te wszystkie pola uprawne, łąki pełne owiec i łódki, które cumowały w tym małym porcie?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Nawet ten wulkan przypomina górę, u której stóp leży nasza wioska. Dopiero teraz żałuję, że nigdy nie miałem okazji zwiedzić tej małej fortecy Myrtańczyków, która się na niej znajduje.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Nie tęsknisz za resztą rodziny?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Oczywiście, że mi ich brakuje. Na niektóre rzeczy nie mamy jednak większego wpływu.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Pewnie to oni by nas tutaj wysłali, a sami zostali na Londram. Wiesz jak ważny był dla nich dom, ważniejsi chyba byliśmy jedynie my.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Nasza matka była mądrą i pracowitą kobietą. Gdyby nie ona, to pewnie żaden z nas nie umiałby czytać ani pisać.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Sam rozmyślałem wiele razy, czemu Adanos pozwala by tak dobrzy ludzie, odchodzili z tego świata tak wcześnie.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Sam wiesz, co działo się z ojcem po jej śmierci. Zamiast pracować w kuźni, większość czasu przesiadywał w bimbrowni.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Wiem, że nie najlepiej się dogadywaliście, szczególnie gdy musiałeś przejąć pomoc w kuźni, po tym jak zostałem czeladnikiem mistrza Hannesa.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "A później miał miejsce ten wypadek no i...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Chcę po prostu byś wiedział, że rozumiem to wszystko, co się wydarzyło i nie mam ci tego za złe.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Wypadek?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Nie psujmy sobie tej chwili, wrócimy do tej rozmowy innym razem.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "Wojna trwa już od dawna, skąd pomysł, żeby uciekać akurat teraz?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Uwierz mi, jeden zwiadowca orków na wyspie to zwykły rekonesans, ale pół tuzina to ostateczne przygotowanie do desantu.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Jeszcze kilka dni czekania i kto wie, czy nie obudziłby nas w nocy odgłos orkowych bębnów wojennych.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Co myślisz o Kurcie?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "To porządny facet, ojciec zawsze go sobie cenił. Widać, że ma już swoje lata i lekko zgnuśniał, ale póki co jest dla nas dobry i stara się nam pomóc.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Chociaż nie ukrywam, że czubek jego własnego nosa jest dla niego ważniejszy niż my i gdyby miało się coś stać ze szkodą dla niego, to pewnie dbałby raczej o własną skórę.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Napijmy się jeszcze.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "Za Archolos!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "Za Londram!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Powinniśmy już wracać.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Wracać? Już teraz? Dopiero co tu przyszliśmy! Kto wie, kiedy będzie kolejna okazja, by tak miło spędzić wspólny wieczór.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Poza tym, zostały nam jeszcze dwie butelki wina, a chyba nie chcemy, żeby się zmarnowało.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Dobra, dawaj to wino.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "Skończyły mi się wytrychy.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Ostrożnie! Nie mam już więcej. Jeżeli tym razem też je złamiesz to będziesz musiał poszukać nowych.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Prawie bym zapomniał... Widzę, że zostały ci jakieś wytrychy.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Przetrzymam je do następnego razu.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Jorn! Ty żyjesz! Już prawie straciłem nadzieję...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Jak się czujesz?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin... Jak dobrze, że jesteś... Tak po prawdzie czuję się fatalnie.",
  "DIA_Jorn_DrinkQuickly_15_01": "Szybko wypij to!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ach... Dzięki... Poczułem ulgę.",
  "DIA_Jorn_WhatHappened_15_01": "Co się z tobą działo?",
  "DIA_Jorn_WhatHappened_03_02": "To bardzo długa historia... ale chyba nie mam siły jej ci teraz opowiadać.",
  "DIA_Jorn_SafePlace_15_01": "Muszę cię zabrać w bezpieczne miejsce.",
  "DIA_Jorn_SafePlace_03_02": "To takie jeszcze istnieje? Chyba nie na tej wyspie.",
  "DIA_Jorn_SafePlace_15_03": "W takim razie idziemy do portu i wchodzimy na pierwszy lepszy statek. Byle jak najdalej stąd.",
  "DIA_Jorn_SafePlace_03_04": "Damy sobie radę?",
  "DIA_Jorn_NewAdventure_15_01": "Nie martw się, poradzimy sobie sami.",
  "DIA_Jorn_NewAdventure_15_02": "Szybko! Chodźmy do portu i nie oglądajmy się za siebie.",
  "DIA_Jorn_NewAdventure_03_03": "Nie musisz mi dwa razy powtarzać...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Rozdzieliliśmy się.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "Starszy Wioski zgodził się nas objąć ochroną.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Skoro sam nalegasz.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Nie mam zamiaru się z tobą bić.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Od zawsze preferowałem kusze. (Premia do walki +2%)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Cięciwa i strzały mnie nie zawiodły. (Premia do walki +2%)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Nie ma to jak ciężki topór na plecach. (Premia do walki +2%)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Lubię lekkie i wygodne bronie. (Premia do walki +2%)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Zjedz chleb)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Jesteśmy tu i teraz. Dokładnie tacy jacy jesteśmy.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Ukradliśmy amulet z grobu własnej matki.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Może gdybyśmy my zostali bronić własnej wyspy...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Skąd pomysł żeby uciekać akurat teraz?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Daj lekarstwo)"
}
