{
  "DIA_Zachary_EXIT_15_01": "Mennem kell.",
  "DIA_Zachary_EXIT_03_02": "Óvatosan, fiú.",
  "DIA_Zachary_HELLO_03_07": "Kit látok én?",
  "DIA_Zachary_HELLO_03_08": "Mit tettem, hogy kiérdemeljem egy araxosi ember látogatását?",
  "DIA_Zachary_HELLO_03_01": "Megint te?",
  "DIA_Zachary_HELLO_03_02": "Már mondtam a barátaidnak, nem tudok semmit sem akármilyen kenderről!",
  "DIA_Zachary_HELLO_15_03": "Miről beszélsz?",
  "DIA_Zachary_HELLO_03_04": "Látom, hogy őr vagy. És van egy érzésem, hogy csak egy dolog miatt jöttél ide.",
  "DIA_Zachary_HELLO_15_05": "Valójában csak itt akartam áthaladni.",
  "DIA_Zachary_HELLO_03_06": "Abban az esetben, mit keresel itt?",
  "DIA_Zachary_HELLO_03_09": "Nem nézel úgy ki, mint egy halász vagy egy matróz.",
  "DIA_Zachary_HELLO_03_10": "Mi járatban vagy?",
  "DIA_Zachary_Who_15_01": "Ki vagy te?",
  "DIA_Zachary_Who_03_02": "A nevem Zachary, és én gondoskodom arról, hogy ezek a semmirekellők ne ugorjanak egymás torkának.",
  "DIA_Zachary_Who_15_03": "Te valami főnök vagy?",
  "DIA_Zachary_Who_03_04": "Én inkább a 'gondnok' kifejezést preferálom.",
  "DIA_Zachary_Who_03_05": "Valakinek figyelnie kéne a munka rendjére és minőségére a Tengerésztanyán.",
  "DIA_Zachary_Who_03_06": "Mivel szinte az egész életemet halászok és matrózok között éltem, az itteni emberek szinte egyhangúlag engem szavaztak meg a gondnokuknak.",
  "DIA_Zachary_Law_15_01": "Vannak itt törvények?",
  "DIA_Zachary_Law_03_02": "Ne számíts arra, hogy átadlak az őrségnek, ha valakit szándékosan pofán vágsz.",
  "DIA_Zachary_Law_03_03": "De ha valaki tulajdonát elsajátítod vagy miattad meghal valaki... akkor ne számíts az én vagy mások engedékenységére.",
  "DIA_Zachary_Place_15_01": "Mit tudsz erről a helyről mondani?",
  "DIA_Zachary_Place_03_02": "Ahogy látod, a Tengerésztanya egy kis halásztelepülés. Nem fogsz itt kocsmákat, kereskedő bódékat vagy műhelyeket találni.",
  "DIA_Zachary_Place_03_03": "Esetleg pár faházat amiben felmelegítheted az áthűlt csontjaidat.",
  "DIA_Zachary_Place_03_04": "Mielőtt kitört volna a háború, sok tengerész a kontinensről és Khorinisról megállt itt pihenni, mielőtt behajóztak a kikötőbe.",
  "DIA_Zachary_Place_03_05": "A hely azonban évek óta elhagyatott, és csak a halászoknak szolgál átrakóhelyként.",
  "DIA_Zachary_Problem_15_01": "Vannak problémáitok?",
  "DIA_Zachary_Problem_03_02": "A betévedő iszapteknősökön és lopakodókon kívül a Tengerésztanya a béke oázisa.",
  "DIA_Zachary_Problem_03_03": "Mostanában egyre több őr jár errefelé, szóval elég biztonságos.",
  "DIA_Zachary_Problem_15_04": "Nem okoznak neked bajt?",
  "DIA_Zachary_Problem_03_05": "Csak azért mert mások panaszkodnak a jelenlétedre, nem jelenti, hogy én is ugyanezt gondolom.",
  "DIA_Zachary_Problem_03_07": "Csak azért mert mások panaszkodnak a jelenlétedre, nem jelenti, hogy én is ugyanezt gondolom.",
  "DIA_Zachary_Problem_03_06": "Hajlandó vagyok egy kicsit fizetni azért, hogy az itteni emberek úgy dolgozzanak, ahogy kéne.",
  "DIA_Zachary_Yannick_15_01": "Él itt valaki Yannick nevű?",
  "DIA_Zachary_Yannick_03_02": "Igen.",
  "DIA_Zachary_Yannick_03_03": "Ismered?",
  "DIA_Zachary_Yannick_15_04": "Nem, de kéne a segítsége.",
  "DIA_Zachary_Yannick_03_05": "Akkor szerencséd van. Yannick a legszorgalmasabb és segítőkészebb halász akit ismerek.",
  "DIA_Zachary_Yannick_15_06": "Tudod, hogy hol találhatom?",
  "DIA_Zachary_Yannick_03_07": "A kunyhóm közelében volt. Nézz körbe, nem mehetett messze.",
  "DIA_Zachary_Ambient_15_01": "Hogy vagy?",
  "DIA_Zachary_Ambient_03_02": "A szél folyton keletről fújt mostanában, ami azt jelenti, hogy a halak a nyílt tenger felé úsznak.",
  "DIA_Zachary_Ambient_03_03": "Szerintem ideje lenne, a fiúkat hosszabb utakra kiküldenem...",
  "DIA_Zachary_Ambient_03_04": "Hallottam egy pár pletykát, hogy menekültek érkeztek a szigetre.",
  "DIA_Zachary_Ambient_03_05": "Én csak azt remélem, hogy dolgozni is fognak, nem csak lézengeni egy üveg piával.",
  "DIA_Zachary_Q208_Where_15_01": "Hol van Roy kunyhója?",
  "DIA_Zachary_Q208_Where_03_02": "Konkrétan a sajátommal szemben, a tábortűz mellett, de ha beszélni szeretnél vele akkor inkább a parton keresd őt a hálók közelében.",
  "DIA_Zachary_Problem_03_08": "Valójában van egy problémánk amelynek utánanézhetsz, ha elég bátor vagy. Figyelmeztetlek, ez nem kagylógyűjtés lesz a tengerparton!",
  "DIA_Zachary_SQ124_Start_15_01": "Mi a gond?",
  "DIA_Zachary_SQ124_Start_03_02": "A torony romjai alatt a köveknél van egy barlang, amit mi raktárhelyiségként használunk. Az egyik ága ennek a barlangnak a kezdetek óta le van zárva, és senki sem foglalkozott vele, hogy ez megváltozzon.",
  "DIA_Zachary_SQ124_Start_03_03": "Pár napja egy új srác azzal dicsekedett, hogy talált egy kulcsot. Mondtam neki, hagyja a dolgot, és hogy vannak olyan ajtók amelyeket nem szabad kinyitni...",
  "DIA_Zachary_SQ124_Start_03_04": "Sajnos másnap reggel az ajtó nyitva volt, a kulcs a zárban, de a fiatalembernek nyoma sem volt.",
  "DIA_Zachary_SQ124_Start_03_05": "Ráadásul a barlang aljából valamilyen kellemetlen szag áradt, és furcsa zajokat lehetett hallani. Valami csattogást? Vagy talán ropogás? Nem tudom...",
  "DIA_Zachary_SQ124_Start_03_06": "Butaság bevallani, de bepánikoltam! Bezártam az ajtót, és egyszerűen elfutottam!",
  "DIA_Zachary_SQ124_Start_03_07": "Nem mondtam semmit a többieknek, hogy ne keltsek pánikot, de a kérdések kezdenek gyűlni, és a lelkiismeretem egyre jobban marcangol.",
  "DIA_Zachary_SQ124_Start_03_08": "Sokkal nyugodtabban aludtam volna, ha legalább tudom mi történt a fiúval, és azzal a bizonyossággal, hogy ebből a barlangból semmi sem fog kijönni.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Megnézem azt a barlangot.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Tessék, itt a kulcs az ajtóhoz. Csak ne felejtsd, saját felelősségedre mész oda!",
  "DIA_Zachary_SQ124_Start_No_15_01": "Nincs nekem erre időm...",
  "DIA_Zachary_SQ124_Finish_15_01": "Megnéztem a barlangot.",
  "DIA_Zachary_SQ124_Finish_03_02": "És mit találtál?",
  "DIA_Zachary_SQ124_Finish_15_03": "Valami temetőhöz hasonló dolog van ott, de a lakóinak nem kéne téged többé zavarnia. Ami a barátodat illeti, sajnos neki már túl késő volt.",
  "DIA_Zachary_SQ124_Finish_03_04": "Basszus, miért nem hallgatott rám?",
  "DIA_Zachary_SQ124_Finish_03_05": "Lezárom azt az átkozott barlangot és a tengerbe hajítom a kulcsot, hogy más sose találja meg.",
  "DIA_Zachary_SQ124_Finish_03_06": "Kérlek fogadd el ezeket az apróságokat hálám jeléül.",
  "DIA_Zachary_SQ124_Note_Description": "Ezt a furcsa feljegyzést is a barlangban találtam.",
  "DIA_Zachary_SQ124_Note_15_01": "Ezt a furcsa feljegyzést is a barlangban találtam. Szerintem ez azé a halászé volt.",
  "DIA_Zachary_SQ124_Note_03_02": "Sajnálom, de ez a rajz nem mond nekem semmit sem. Főleg mivel be van mocskolva sárral és... vérrel? Vidd innen, nem is akarok rá gondolni, hogy mi történhetett azzal a szerencsétlen emberrel.",
  "DIA_Zachary_SQ124_Note_15_03": "Úgy tűnik, hogy a jegyzetben az Innos oltárt jelölték meg a temetőben.",
  "DIA_Zachary_SQ124_Note_03_04": "Most már kezdem érteni...",
  "DIA_Zachary_SQ124_Note_03_05": "A fiú nagyon vallásosnak tűnt. A toronyban lévő lerombolt Adanos oltárról kérdezett minket, és azt is, hogy van-e itt egy Innos oltár, ahol imádkozhat.",
  "DIA_Zachary_SQ124_Note_03_06": "Valószínűleg ezért akart annyira odamenni.",
  "DIA_Zachary_Q505_Help_Description": "Nincs egy kis felesleges halad?",
  "DIA_Zachary_Q505_Help_15_01": "Nincs egy kis felesleges halad? Egy expedícióhoz szükségem van ellátmányra.",
  "DIA_Zachary_Q505_Help_03_02": "Nem mondom, hogy a halak jobban kapnak, mint általában, de a hozzád hasonló segítőkész embereknek biztosan akad friss hal."
}
