 {
  "DIA_Liman_FAQ004_Enough_03_01": "Rendben, eleget hallottam. Ilyen történetekkel Balnihoz kéne menned, nem hozzám. Vagy mégsem. Ő megbízható történeteket kedvel...",
  "DIA_Liman_FAQ004_Enough_03_02": "Különben is, a szavak nem igazán hatnak rám, és eddig a beszélgetésen kívül semmi mást nem csináltál.",
  "DIA_Liman_FAQ004_Enough_15_03": "Talán táncolni meg énekelnem kéne?",
  "DIA_Liman_FAQ004_Enough_03_04": "Mi van, egy rakás kő alatt feküdtél egy hétig, hogy ilyen ötletek jutnak eszedbe?",
  "DIA_Liman_FAQ004_Enough_03_05": "Jobb, ha bebizonyítod az Araxosszal való együttműködés hasznosságát, kölyök.",
  "DIA_Liman_FAQ004_15_01": "Szeretnél pénzt keresni?",
  "DIA_Liman_FAQ004_03_02": "Attól függ hogyan. Én csak megbízható és becsületes emberekkel dolgozok együtt, szóval ha kétes munka lenne, akkor viszlát.",
  "DIA_Liman_FAQ004_15_03": "Ez mind becsületes, nem kell félni. A Kereskedő Céhnek egyik tagja, a kereskedő Armar szeretne üzletelni veled.",
  "DIA_Liman_FAQ004_03_04": "A Kereskedő Céh és teljes becsületesség? Hmm, valahogy nem győztél meg.",
  "DIA_Liman_FAQ004_15_05": "Itt mindenki ilyen kristálytiszta?",
  "DIA_Liman_FAQ004_03_06": "Csak én és Balni, a haditengerészetben szolgáltunk együtt. A mai napig nem hagytuk el az ott tanult értékeket, és nem áll szándékunkban változtatni ezen.",
  "DIA_Liman_FAQ004_03_07": "Mondd csak, mi hasznom lenne ebből az együttműködésből?",
  "DIA_Liman_FAQ004_Guard_15_01": "Zsoldosok fogják védeni az áruidat.",
  "DIA_Liman_FAQ004_Guard_03_02": "Eddig elvoltam egyedül is. A banditák és tolvajok nem mennek mohón a halak után, és pár lopakodó elijesztése nem nagy gond.",
  "DIA_Liman_FAQ004_Gold_15_01": "Megbízható jövedelem - a Céh nem adósa egy ügyfelének sem.",
  "DIA_Liman_FAQ004_Gold_03_02": "Az nagyon jó. Amikor eladom a halamat a piacon, akkor is rögtön kifizetnek.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Nem ismerek senkit sem, aki rosszul jött volna ki a Céhhel való üzletből.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Az meglehet, de senki sem tartotta meg a függetlenségét a folyamat alatt.",
  "DIA_Liman_How_15_01": "Milyen módon?",
  "DIA_Liman_How_03_02": "Nemrég kiküldtem egy fiút halászni. Az istenverte kölyök még mindig nem tért vissza, pedig már rég vissza kellett volna érnie.",
  "DIA_Liman_How_03_03": "A legrosszabb az, hogy egy nagyon jó minőségű horgos háló volt nála, amivel a legnagyobb fogásaink szoktak lenni.",
  "DIA_Liman_How_15_04": "Ó ne! Próbáljuk azt a tényt figyelmen kívül hagyni, hogy valami rossz történt vele...",
  "DIA_Liman_How_03_05": "Hát, szerintem az az egyetlen indok a késlekedésért. Már elfogadtam, hogy baja eshetett és nincs jól.",
  "DIA_Liman_How_03_06": "A halászterülete egyébként az a vízterület, amely a parttól keletre, közvetlenül a sziklás rész mögött található. Ússz át oda, és nézd meg, mi folyik ott.",
  "DIA_Liman_How_03_07": "Ha életben van hozd vissza, de ami a legfontosabb, hogy keresd meg a hálót. Nélküle a forgalmunk hosszú időre visszaesik.",
  "DIA_Liman_FoundFisherman_15_01": "A barátod halott.",
  "DIA_Liman_FoundFisherman_03_02": "Baszki, az nagyon rossz, nagyon jó volt. Mi történt vele?",
  "DIA_Liman_FoundFisherman_15_03": "Lopakodók támadták meg. A hálódat is megtaláltam a testénél... egy kicsit megtépve.",
  "DIA_Liman_FoundFisherman_03_04": "Veszélyesebbek ezek a lopakodók az adószedőknél is.",
  "DIA_Liman_FoundFisherman_03_05": "Mennyire rongálták meg a hálót? Hadd lássam.",
  "DIA_Liman_FoundFisherman_15_06": "Tessék.",
  "DIA_Liman_FoundFisherman_03_07": "A kurva életbe... teljesen használhatatlan. Egy kisebb vagyont kell erre költenem, hogy megjavítsam...",
  "DIA_Liman_Guild_15_01": "Mi a véleményed a Céhről?",
  "DIA_Liman_Guild_03_02": "Megváltoztathatatlan! Nem bizonyítottad a hasznosságod, így nem áll szándékomban veletek dolgozni.",
  "DIA_Liman_Guild_15_03": "De végül elhoztam a hálódat, azt akartad!",
  "DIA_Liman_Guild_03_04": "Egy TÖNKRETETT hálót hoztál nekem. Nincs rá szükségem. Mondd meg annak az Armarnak, hogy nem üzletelek vele.",
  "DIA_Liman_Guild_15_05": "És ha megjavítom neked ingyen?",
  "DIA_Liman_Guild_03_06": "Esélyed sincs. Csak Balni tud megjavítani egy ilyen hálót, és ő most éppen halászik. Ha feltartod, nem tudom, hogy fogunk aranyat keresni!",
  "DIA_Liman_Repair_15_01": "Add oda a hálót, valamit kitalálok.",
  "DIA_Liman_Repair_03_02": "Eh, nagyon makacs vagy. Rendben, tessék.",
  "DIA_Liman_Repair_03_03": "Jól jegyezd meg, ha beleszólsz Balni munkájába, arról hamarabb fogok tudni, minthogy ki tudnád mondani 'Kereskedő Céh'!",
  "DIA_Liman_Repair_15_04": "Oké, értettem.",
  "DIA_Liman_NetDone_15_01": "A hálód, teljes épségben.",
  "DIA_Liman_NetDone_03_02": "Azt majd megmondom én. Mutasd!",
  "DIA_Liman_NetDone_03_03": "Lám-lám, valaki jó munkát végzett. Kivel javíttattad meg?",
  "DIA_Liman_NetDone_15_04": "Balnival.",
  "DIA_Liman_NetDone_03_05": "Ezt hogy érted?",
  "DIA_Liman_NetDone_15_06": "Megtettem minden tőlem telhetőt, hogy ne zavarjak bele a napi tevékenykedéseibe.",
  "DIA_Liman_NetDone_03_07": "Áh, tudod, azon gondolkoztam, hogyan tudhatta Balni megjavítani, ha nem volt késlekedése a munkában.",
  "DIA_Liman_NetDone_15_08": "Van egy Lathi nevű ember egy város melletti kunyhóban. Szereti a kézimunkát, és ahogy látod igen jó benne.",
  "DIA_Liman_NetDone_03_09": "Vissza kéne majd mennem hozzá, hasznosnak tűnik.",
  "DIA_Liman_NetDone_03_11": "Meg kell hogy valljam, szép munkát végeztél.",
  "DIA_Liman_NetDone_15_12": "Emlékszel az alkura?",
  "DIA_Liman_NetDone_03_13": "Emlékszem. Mondd meg a Céh embereinek, hogy... extra munkát csinálok.",
  "DIA_Liman_NetDone_03_14": "Ha úgy foglalkoznak velem, mint ahogy te próbálkoztál partnerséget kötni velem, akkor csak idő kérdése és én valami halászok királya leszek!",
  "DIA_Liman_NetDone_15_15": "Jó hallani. Még találkozunk.",
  "DIA_Liman_Hello_03_01": "A nevem Liman, én osztom ki a feladatokat a halászok között. Mi dolgod van?",
  "DIA_Liman_Ambient_03_01": "A halak harapnak, nem találtunk ork hadihajókat, mondhatom egész jól vagyunk.",
  "DIA_Liman_Ambient_03_02": "Biztosan megvannak az előnyei annak, ha az ember jóban van a Céhhel, azt be kell vallanom... Csak remélem, hogy nem lesz katasztrofális hosszú távon.",
  "DIA_Liman_Ambient_03_03": "Hogy megy? Gyakorlatilag sehol sem biztonságos a szigeten, és te azért is megkérdezed?"
}