{
  "DIA_Darthe_QA203_Hello_15_01": "A Kereskedő Céh nevében jöttem.",
  "DIA_Darthe_QA203_Hello_03_02": "Akkor viszlát.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Miért nem akarsz együttműködni?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Mert nem. És már el is mehetsz, nem fogom meggondolni magam. Nálad jobb emberek is próbálkoztak.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "És elmagyaráztad nekik, hogy miért nem vagy hajlandó szerződést kötni az Araxosszal? Ha elmondod, mi a probléma, akkor boldogan javítanánk rajta és így mindkét fél profitálna.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Nincs mit megmagyarázni, te nyamvadt zsoldos. Az idióta társaidnak és neked is rá kellene végre jönnöd erre.",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Még valami, amit szeretnél? Mert ha csak ezért jöttél, akkor mehetsz is.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Basszus, ez közel volt. Szerencse, hogy itt voltál, mert ha elesek, akkor órákig itt feküdtem volna!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "Igaz. Nos, akkor talán újra beszélhetünk egy bizonyos témáról...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Eh, kitartó vagy. De semmi új hozzáfűzni valóm sincs a témához!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "De nekem igen. Először is, az egész Céh nevében szeretnék elnézésedért esedezni az apáddal történtek miatt...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Mi? Átkutattad a cuccaimat? Tolvaj!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Nem vagyok tolvaj, tessék.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "Hát akkor 'csak kölcsönöztél', mi? Mélyebbre süllyedtél, mint ahogy azt gondoltam volna! Miért gondolnám meg magamat egy ilyen szituációban?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Nem kell a Céhnek dolgozni, elég egy részleges szerződés.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Tessék?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "A Céh nem ad neked megbízást, hanem azért fizetnek, hogy megtűrd a zsoldosok jelenlétét a táborodban.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Tessék, itt a bizonyíték írásban.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "Papíron jól hangzik, de honnan tudjam, hogy a kollégáid nem olyanok, mint te és kezdenek kutakodni a cuccaim közt?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Ha aláírod a szerződést, akkor kiegészíthetjük azzal a ponttal, hogy ha bármi tárgyadat ellopják, akkor annak az értékének többszörösét kapod vissza arany formájában a Céhtől.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Hajjaj, ilyen feltételekkel... hajlandó vagyok erre az ajánlatra. Mondd meg ezt a főnöködnek.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Természetesen. Örömömre szolgál, hogy megállapodásra jutottunk.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Az apád egy olyan Céh felől figyelmeztetett, ami már nem is létezik.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Nem értem.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "A Kereskedő Céh vezetősége megváltozott, a szervezet teljesen más alapon működik, mint az apád korában. Tessék, itt a bizonyíték.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Remek, és ez a papír mit jelent nekem?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "Azt, ha csatlakozol a Céhhez, akkor nem úgy leszel kezelve, mint az apád. Az Araxos foglalkozik az embereivel, én vagyok az élő példa.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "A testvérem eltűnt, és a Céh segít nekem megtalálni őt. Ha valami problémád adódna, akkor segítenek neked.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Értem mit mondasz. Szóval mit vársz tőlem, mit tegyek?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "Azt amit most, csak fizetnek érte, és jelentened kell a Céh felé, valamint el kell viselned más zsoldos jelenlétét a táborodban.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Ugye tudod, hogyha átversz, akkor megkereslek és térden lőlek egy íjjal?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Most már igen.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Oké, mondd meg a főnöködnek, hogy ideiglenesen beleegyezem, hogy nektek dolgozzak. De csak akkor adom végleges beleegyezésem, ha elégedett vagyok a szerződés tartalmával!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Természetesen, viszlát.",
  "DIA_Darthe_QM303_Search_15_01": "Láttál két őrt a környéken mostanság?",
  "DIA_Darthe_QM303_Search_03_02": "Kettőt nem, de egyet láttam rohanni a régi temető felé. Ha érdekel, ott keresd őt.",
  "DIA_Darthe_Hello_03_01": "A nevem Darthe, nagyrészt itt vadászok. És nem, nincs semmim amit eladnék, mindent a városi kereskedőknek szállítok.",
  "DIA_Darthe_Ambient_03_01": "Egyre kevesebb vad van a vadonban. Kezd nyugtalanítani.",
  "DIA_Darthe_Ambient_03_02": "Bevallom, nem olyan rossz a Céhhel dolgozni. Bár hiányzik a béke és nyugalom.",
  "DIA_Darthe_Ambient_03_03": "Előbb-utóbb egy ork fejszével a fejemben ébredek, érzem."
}