{
"DIA_Gaspar_Who_15_01" : "Kdo jsi?",
"DIA_Gaspar_Who_900_02" : "Obvykle se první představují cizinci, ale pro tebe udělám výjimku.",
"DIA_Gaspar_Who_900_03" : "Jmenuji se Rita a dohlížím na tuhle vinici.",
"DIA_Gaspar_Q207_Antonio_Description" : "Víš, kde bych mohl najít Antonia?",
"DIA_Gaspar_Q207_Antonio_900_02" : "Antonia? Nikoho takového neznám.",
"DIA_Gaspar_Q207_Antonio_900_03" : "A teď odpusť, ale... mám plné ruce práce.",
"DIA_Gaspar_Wine_Description" : "Jaké víno tu vyrábíte?",
"DIA_Gaspar_Wine_15_01" : "Zajímalo by mě, jaké víno tu vyrábíte.",
"DIA_Gaspar_Wine_900_02" : "Navzdory tomu, co jsi možná slyšel, to nejlepší na celém ostrově. A pokud se ptáš na druh, podle nové receptury vyrábíme vína s nádechem medu a citrusů.",
"DIA_Gaspar_Wine_900_03" : "Víno je sladké, lehké a dokonale osvěží po dni náročné práce.",
"DIA_Gaspar_Wine_Sell_15_01" : "Prodává se dobře?",
"DIA_Gaspar_Wine_Sell_900_02" : "Moji zákazníci jsou s touto malou změnou spokojeni, a to je nejdůležitější. Většina lidí však nemá ráda změnu a volí Holdwigovy trpké likéry z vinic na severu ostrova.",
"DIA_Gaspar_Wine_Sell_900_03" : "Nelze popřít, že víno, které produkuje, není špatné a že jeho úroda a finanční možnosti jsou obrovské.",
"DIA_Gaspar_Wine_Sell_900_04" : "Od konfliktu Holdwiga s jeho mladším bratrem však 'Červený Valerio' zdražil a ztratil svou dřívější prestiž.",
"DIA_Gaspar_Wine_Sell_900_05" : "Ne že bych si stěžovala. Z tohoto boje mohu jen získat.",
"DIA_Gaspar_Wine_Holdwig_15_01" : "Čemu vděčí Holdwig za svůj úspěch?",
"DIA_Gaspar_Wine_Holdwig_900_02" : "Úspěch? Nerozesmívej mě, chlapče!",
"DIA_Gaspar_Wine_Holdwig_900_03" : "Kdo normální zvyšuje ceny, když není odbyt a obchodní cesty v podstatě neexistují?",
"DIA_Gaspar_Wine_Holdwig_15_04" : "Možná jen zužuje okruh zákazníků?",
"DIA_Gaspar_Wine_Holdwig_900_05" : "Ale běž! Holdwig je prostý sedlák! O podnikání nemá ani páru.",
"DIA_Gaspar_Wine_Holdwig_900_06" : "Pravdou je, že za vše vděčí svému otci a v druhé řadě místodržícímu.",
"DIA_Gaspar_Wine_Conflict_15_01" : "Co víš o tom sporu?",
"DIA_Gaspar_Wine_Conflict_900_02" : "Údajně šlo o dědictví po hlavě rodiny - po Valeriovi. Před svou smrtí předal vinici svému mladšímu synovi Andreasovi.",
"DIA_Gaspar_Wine_Conflict_900_03" : "Dědické právo však nebránilo Holdwigovi, aby svého bratra vytlačil a celý majetek získal pro sebe.",
"DIA_Gaspar_Wine_Conflict_900_04" : "Od té doby se Valeriovi synové stále hádají a úřady bedlivě sledují, kdo nakonec vinici získá.",
"DIA_Gaspar_Wine_Conflict_900_05" : "Překvapuje mě, že mají tolik trpělivosti a ještě si ji nezabraly pro sebe.",
"DIA_Gaspar_SQ225_success_900_01" : "Co jsem tak zaslechla, prý ses do jejich sporu vložil ty sám, takže pravděpodobně víš víc než já.",
"DIA_Gaspar_SQ225_success_900_02" : "V tuto chvíli nezbývá než bedlivě sledovat, co se na vinici bude dít dál...",
"DIA_Gaspar_GiveWine_15_01" : "Dáš mi trochu svého vína?",
"DIA_Gaspar_GiveWine_900_02" : "Jasně, ale jen trošku. Nezapomeň, že máš práci a u mě v práci se nepije.",
"DIA_Gaspar_GiveWine_900_03" : "Jasně, ale jen trošku. Zbytek už budeš muset zaplatit jako každý jiný zákazník.",
"DIA_Gaspar_GiveWine_900_04" : "Zde je moje hlavní víno 'Dědictví Arrazoly'. Lehké, osvěžující a cenově dostupné pro každého. Zkus ho ochutnat.",
"DIA_Gaspar_GiveWine_15_05" : "V tom případě na tvé zdraví!",
"DIA_Gaspar_GiveWine_900_06" : "Jak chutná?",
"DIA_Gaspar_GiveWine_15_07" : "Nádech ovoce je skutečně docela výrazný, ale cítím také něco jako... ocet.",
"DIA_Gaspar_GiveWine_900_08" : "Ocet...? Nemožné. Nejspíš si předtím něco vypil nebo snědl a pomíchalo ti to chutě!",
"DIA_Gaspar_Wine_Name_15_01" : "Co vlastně znamená ten název?",
"DIA_Gaspar_Wine_Name_900_02" : "Arrazola je rod, ze kterého pocházím. Pocházíme až z jižní Myrtany.",
"DIA_Gaspar_Wine_Name_900_03" : "Stejně jako mnoho dalších jsme na ostrov dorazili spolu s kolonisty.",
"DIA_Gaspar_Wine_Name_900_04" : "Smůla byla, že můj předek dorazil na Archolos pár měsíců po Valeriově rodině a ti bastardi si už mezitím stihli koupit přízeň místodržícího.",
"DIA_Gaspar_Wine_Name_900_05" : "Od té doby jsme pořád na čestném druhém místě.",
"DIA_Gaspar_Wine_Name_900_06" : "Ale to se brzo změní.",
"DIA_Gaspar_Trade_15_01" : "Ukaž mi, co máš na prodej.",
"DIA_Gaspar_Trade_900_02" : "Prosím, jen se podívej.",
"DIA_Gaspar_Trade_900_03" : "Mám sladká a polosladká vína. Co si poručíš, to mám.",
"DIA_Gaspar_Q207_Soren_15_01" : "Nevíš, kde najdu Naylu?",
"DIA_Gaspar_Q207_Soren_900_02" : "Měla by sedět vedle v zemnici a počítat láhve vína. Jen ji neruš v práci, už tak ji trvá déle, než by měla.",
"DIA_Gaspar_SQ120_YouNeedHelp_15_01" : "Našla by se tu na vinici nějaká práce pro mě?",
"DIA_Gaspar_SQ120_YouNeedHelp_03_02" : "Upřímně řečeno, placených pracovníků mám dostatek. Asi nepotřebuji žádnou pomoc.",
"DIA_Gaspar_SQ120_YouNeedHelp_15_03" : "Asi?",
"DIA_Gaspar_SQ120_YouNeedHelp_03_04" : "Víš, už nějakou dobu mám problémy s hlídačem, kterého jsem najala na hlídání úrody.",
"DIA_Gaspar_SQ120_YouNeedHelp_03_05" : "Ten chlap se tu nějakou dobu potloukal, hlídal a neříkám, že odváděl špatnou práci, ale teď... zmizel.",
"DIA_Gaspar_SQ120_YouNeedHelp_03_06" : "Nevím, kde by mohl být, ale viděla jsem ho potulovat se kolem jeskyně. Pokud ho potkáš, řekni mu, ať se vrátí co nejdřív.",
"DIA_Gaspar_SQ120_YouNeedHelp_15_07" : "Jak se jmenuje?",
"DIA_Gaspar_SQ120_YouNeedHelp_03_08" : "Čert ví, nesepisuju s lidma smlouvy, jednám s nimi z očí do očí. Ale myslím, že to jméno začínalo na 'N' a bylo krátké.",
"DIA_Gaspar_SQ120_Finish_15_01" : "S Nekem je to vyřízené.",
"DIA_Gaspar_SQ120_Finish_03_02" : "Ah, Nek, věděla jsem, že to začínalo na 'N'! Vedl sis dobře, chlapče. Tady máš, ale neutrať to za hlouposti!",
"DIA_Gaspar_SQ206_KillAnimals_15_01" : "Dobře, postarám se o ta zvířata.",
"DIA_Gaspar_SQ206_KillAnimals_03_02" : "Lesní škůdci často napadají má dýňová pole. Není to pro mě úplně velká ztráta, nicméně prodávání dýní je pro mě vedlejší zdroj příjmů.",
"DIA_Gaspar_SQ206_KillAnimals_03_03" : "Taky se podívej v oblasti rybníka za mojí vinicí. Často tam vídám číhavce a bylo by hezké, kdyby se žadný z nich nepřiblížil až k vinici.",
"DIA_Gaspar_SQ206_KillAnimals_03_04" : "Do toho se ještě můžeš podívat, co se děje za vinicí v okolí mostu u vodopádu. Moji lidé tam moc nechodí, tak nevím, jestli je tam všechno v pořádku.",
"DIA_Gaspar_SQ206_Blattcrawler_15_01" : "Zdá se, že kudlanky tvojí půdu mají rády.",
"DIA_Gaspar_SQ206_Blattcrawler_15_02" : "Všiml jsem si, že rozkopávají půdu nad domy tvých pracovníků. Musíme najít způsob, jak jim zabránit v tom, aby se dostaly dovnitř.",
"DIA_Gaspar_SQ206_Blattcrawler_03_03" : "Hmm... Už dlouho plánuju namontovat nad ty domky nějakou pořádnou plošinu. Jdi do mého skladiště, mělo by tam být nějaké dřevo.",
"DIA_Gaspar_SQ206_Blattcrawler_03_04" : "Vezmi ho a rozlož po zemi. Kudlanky by se přes něj neměly dostat. A nekoukej se na mě takhle, dám ti za to příplatek.",
"DIA_Gaspar_SQ206_Boles_15_01" : "Nějaký chlap vymáhá peníze za ochranu cestujících.",
"DIA_Gaspar_SQ206_Boles_03_02" : "Co? Kde? Jak?",
"DIA_Gaspar_SQ206_Boles_15_03" : "Na mostě za vinicí. Pro klid v duši jsem mu zaplatil za 'přechod'. Ten chlap nevypadá nebezpečně, ale poutníkům může znepříjemnit cestu.",
"DIA_Gaspar_SQ206_Boles_15_04" : "Byl na mostě za vinicí, ale když jsem s ním promluvil, rozhodl se jít někam jinam.",
"DIA_Gaspar_SQ206_Boles_03_05" : "To je skvělé, já tak asi potřebuju dalšího hlídače. No nic, postarám se o to. Dobře, že jsi mi dal vědět.",
"DIA_Gaspar_SQ206_Finish_15_01" : "Prohlédl jsem označená místa.",
"DIA_Gaspar_SQ206_Finish_03_02" : "Ano? Bylo to nebezpečné? Mám se něčeho bát?",
"DIA_Gaspar_SQ206_Finish_15_03" : "Ne. Nebezpečné to bylo jen na dýňovém poli, kde jsem se musel zbavit pár lesních škůdců.",
"DIA_Gaspar_SQ206_Finish_15_04" : "Od jezera ti nic nehrozí a domy tvých pracovníků jsem ochránil před kudlankami.",
"DIA_Gaspar_SQ206_Finish_15_05" : "Co se týče toho 'hlídače', toho nechám na tobě.",
"DIA_Gaspar_SQ206_Finish_03_06" : "Tak to není tak špatné, jak jsem myslela. Opatruj se, já tu mám plno práce.",
"DIA_Gaspar_SQ206_Start_03_01" : "Počkej chvilku, chlapče. Poslední dobou jsi tu odvedl pěkný kus práce. Nechtěl by sis opět přivydělat?",
"DIA_Gaspar_SQ206_What_15_01" : "Nějaký další problém s Nekem?",
"DIA_Gaspar_SQ206_What_03_02" : "Ne, při hlídání vinice odvádí dobrou práci. Problém, co mám, je se zvěří, která se potlouká příliš blízko polí.",
"DIA_Gaspar_SQ206_What_03_03" : "Bojím se, že boj proti fauně by mohl na Neka být moc.",
"DIA_Gaspar_Q505_Buy_15_01" : "Mohu od tebe koupit nějaké jídlo?",
"DIA_Gaspar_Q505_Buy_03_02" : "Pěstujeme tu hlavně hrozny a dýně, ale samozřejmě můžu dát dohromady speciální balíček zásob.",
"DIA_Gaspar_Q505_Buy_03_04" : "V poslední době jsi mi hodně pomohl. Všechny ty potvory by mi nejspíš sežraly polovinu mé úrody a nejspíš i nějaké dělníky. Tyto zásoby považuj za poděkování.",
"DIA_Gaspar_Q505_Buy_03_03" : "Cena jídla jde poslední dobou docela nahoru, takže tě to bude něco stát.",
"DIA_Gaspar_Q505_Pay_03_01" : "Dobrou chuť!"
}
