{
"DIA_Nek_SQ120_YouSavedMeWhy_03_01" : "Zatraceně, chlape, myslel jsem, že tady zdechnu! To by bylo fakt trapný nechat se sežrat krysokrtama, co?",
"DIA_Nek_SQ120_YouSavedMeWhy_15_02" : "Jsou i hloupější způsoby, jak umřít. Co tu děláš?",
"DIA_Nek_SQ120_YouSavedMeWhy_03_03" : "Najali mě jako strážce tady na tý vinici poblíž. Patroloval jsem tu a z ničeho nic na mě ty potvory vyskočily!",
"DIA_Nek_SQ120_YouSavedMeWhy_03_04" : "Objevil ses tu v nejvyšší čas, díky!",
"DIA_Nek_SQ120_NoRunningQuest_15_01" : "Co budeš dělat teď?",
"DIA_Nek_SQ120_NoRunningQuest_03_02" : "Musím se sebrat a Rita mi nejspíš pěkně naloží, že jsem se tak dlouho neukázal.",
"DIA_Nek_SQ120_GasparIsAngry_15_01" : "Rita chce vědět, kde jsi.",
"DIA_Nek_SQ120_GasparIsAngry_03_02" : "Tak jí řekni, že jsem tady. Nemusí se bát.",
"DIA_Nek_SQ120_GasparIsAngry_15_03" : "Myslím, že by chtěla, aby ses vrátil. Přece jen ti platí, takže bys měl plnit svoje povinnosti.",
"DIA_Nek_SQ120_GasparIsAngry_03_04" : "Poslyš, já bych se moc rád vrátil, ale nemůžu. Když na mě vyskočily ty potvory, spadl mi do řeky můj rodinnej amulet. Bez něj ani náhodou nikam nejdu.",
"DIA_Nek_SQ120_GasparIsAngry_15_05" : "Proč to nikdy nemůže být snadné? Prostě jen 'dobře, už jdu'. Ale ne, každý musí něco ztratit nebo něco potřebuje...",
"DIA_Nek_SQ120_GasparIsAngry_03_06" : "Přesně jako ty. Protože Rita ti nejspíš zaplatí za to, že jsi mě přivedl zpět, tak si nestěžuj.",
"DIA_Nek_SQ120_Amulet_15_01" : "Je tohle ten tvůj amulet?",
"DIA_Nek_SQ120_Amulet_03_02" : "Jo, to je on! Bylo těžký ho najít?",
"DIA_Nek_SQ120_Amulet_15_03" : "Bylo to nejspíš těžší než tvůj návrat na vinici.",
"DIA_Nek_SQ120_Amulet_03_04" : "Jasné, jasné, už jdu. Bohové, ty jsi ale netrpělivej. Budu od tebe pozdravovat Ritu!",
"DIA_Nek_Ambient_03_01" : "Sedím a čekám, až najdeš můj amulet. Nic víc se tu neděje.",
"DIA_Nek_Ambient_03_02" : "Kdybys mi nepomohl, byl bych buď sežranej nebo bych ještě furt hledal ten amulet. Škoda že v životě nepotkávám víc lidí, jako jsi ty."
}
