{
  "DIA_Cortez_StanWarn_03_01": "¡Una cosa más!",
  "DIA_Cortez_StanWarn_03_02": "Espero que no vuelvas a aparecer por aquí antes de encontrar al verdadero asesino.",
  "DIA_Cortez_StanWarn_03_03": "Si tuviera el tiempo y la capacidad de vaciar esta mierda, no lo haría.",
  "DIA_Cortez_HELLO_03_01": "Ahora mismo estoy ocupado, ¿no lo ves?",
  "DIA_Cortez_WELCOME_Who2_15_01": "¿Quién era ese hombre?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Un pequeño malentendido, afortunadamente ya aclarado, para que pueda volver al trabajo en paz.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Además, repitiendo la pregunta, ¿qué quieres?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Estoy buscando a un hombre. Al parecer, navegó aquí hace algún tiempo.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Sé que es muy alto, algunos incluso dicen que es el tipo más grande que han visto en su vida.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Necesito hablar con él de algo.",
  "DIA_Cortez_WELCOME_Ben_03_05": "La descripción encaja perfectamente con el 'Gran Ben'. Es un hombre muy peligroso y poco hablador.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Si no sabes la forma correcta de hablar con él, es fácil que acabes con la cabeza cortada.",
  "DIA_Cortez_WELCOME_Ben_03_07": "No querría enviar a uno nuevo a una muerte segura...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Mira, voy a organizar una reunión, pero primero tienes que demostrar que vales algo... y hacer algo útil para mí en el proceso.",
  "DIA_Cortez_WELCOME_When_15_01": "¿Cuándo puedo hablar con él?",
  "DIA_Cortez_WELCOME_When_03_02": "El Gran Ben se queda aquí porque valora la paz, la tranquilidad y la discreción.",
  "DIA_Cortez_WELCOME_When_03_03": "Yo, en cambio, valoro sus habilidades de lucha en la arena, que garantizan grandes ganancias.",
  "DIA_Cortez_WELCOME_When_03_04": "Así que me aseguro de que nadie lo moleste. Si quieres conocerlo, convénceme, demuéstrame tu valía.",
  "DIA_Cortez_WELCOME_When_03_05": "Así, aunque decida partirte en dos, al menos me servirás de algo.",
  "DIA_Cortez_Welcome_Q304_03_01": "Tenemos un acuerdo con cierto viñedo de la isla que nos suministra regularmente suministros para la taberna.",
  "DIA_Cortez_Welcome_Q304_03_02": "No hay mucha gente que lo sepa, así que contente la lengua si no quieres perderla.",
  "DIA_Cortez_Welcome_Q304_03_03": "Tu tarea es la siguiente: recibes una bolsa de mí, vas a una cueva en el pantano. Pagas, obtienes una confirmación por escrito y me la traes. Y asunto resuelto.",
  "DIA_Cortez_Welcome_Q304_15_04": "Parece algo fácil.",
  "DIA_Cortez_Welcome_Q304_03_05": "Porque eso es lo que debería ser, al menos si no haces nada estúpido.",
  "DIA_Cortez_Welcome_Q304_03_06": "Su enviado se llama Antonio. O al menos así es como se presenta.",
  "DIA_Cortez_Welcome_Q304_03_07": "Enséñale esto y sabrá que te he enviado yo.",
  "DIA_Cortez_Welcome_Q304_03_08": "¿Todo claro?",
  "DIA_Cortez_Welcome_Q304_15_09": "Ya me he encontrado con una moneda como ésta.",
  "DIA_Cortez_Welcome_Q304_03_10": "¿Qué? ¿Cuándo?",
  "DIA_Cortez_Welcome_Q304_15_11": "La encontré junto al cuerpo de un pirata, en el pantano.",
  "DIA_Cortez_Welcome_Q304_03_12": "Maldita sea, eso significa que el bastardo no se escapó con el dinero...",
  "DIA_Cortez_Welcome_Q304_15_13": "No creo que me estés contando todo.",
  "DIA_Cortez_Welcome_Q304_03_14": "Te estoy diciendo todo lo que necesitas saber. Ahora ve y haz tu magia y haz que las entregas funcionen como deben.",
  "DIA_Cortez_Welcome_Q304_03_15": "Sólo recuerda que tienes que entregar el dinero directamente a Antonio.",
  "DIA_Cortez_Welcome_Alright_15_01": "Sí, por supuesto. Ya me voy.",
  "DIA_Cortez_Welcome_Alright_03_02": "Aquí está la bolsa.",
  "DIA_Cortez_Welcome_Cave_15_01": "¿Dónde está exactamente esta cueva?",
  "DIA_Cortez_Welcome_Cave_03_02": "Después de salir del Refugio, dirígete al noroeste. La cueva está cerca de uno de los caminos que salen del pantano. La encontrarás sin problemas.",
  "DIA_Cortez_Welcome_Gold_15_01": "¿Y si exigen más oro?",
  "DIA_Cortez_Welcome_Gold_03_02": "Significará que están tratando de engañarte. No dejes que te engañen.",
  "DIA_Cortez_Welcome_Who_15_01": "¿Con qué bodega haces negocios?",
  "DIA_Cortez_Welcome_Who_03_02": "Déjame darte un consejo sincero, joven. Respeta tu cabeza mientras esté en tu cuello.",
  "DIA_Cortez_Welcome_Who_03_03": "Cuanto menos sepas, más seguro estarás. Sólo Antonio y mi pedazo de papel deben interesarte.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "¿Por qué no envías a uno de los tuyos?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "No es una tarea lo suficientemente difícil como para enviar a los mejores, y cuando he enviado a los peores, han vuelto con la garganta desgarrada.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Veremos cómo te va.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Pero me he dado por vencido.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Estos jóvenes de hoy...",
  "DIA_Cortez_Welcome_Stan_03_02": "No respetamos la ley del Rey, pero eso no significa que permitamos el asesinato injustificado, especialmente de esta manera. No somos animales.",
  "DIA_Cortez_Welcome_Stan_03_01": "Ve con Oscar, él lo sabe todo. Quiero que encuentres al verdadero asesino. Estaré en mi casa.",
  "DIA_Cortez_Welcome_Stan_15_01": "Ya he tenido la oportunidad de ver a tu muerto.",
  "DIA_Cortez_Welcome_Stan_15_02": "Creo que está empezando a apestar. Oscar no parecía contento con eso.",
  "DIA_Cortez_Welcome_Stan_15_03": "Veré lo que puedo hacer.",
  "DIA_Cortez_Welcome_Help_15_01": "¿Tal vez pueda ayudar de alguna manera?",
  "DIA_Cortez_Welcome_Help_15_02": "Después de todo, cuanto antes se aclare esto, mejor.",
  "DIA_Cortez_Welcome_Help_03_03": "De hecho, nos vendría bien que alguien de fuera olfateara qué es lo que hay.",
  "DIA_Cortez_Welcome_Help_03_04": "Ve con Oscar, él lo sabe todo. Quiero que encuentres al verdadero asesino. Estaré en mi casa.",
  "DIA_Cortez_WELCOME_How_15_01": "¿Cómo voy a hacerlo?",
  "DIA_Cortez_WELCOME_How_03_02": "La mayoría de tus compañeros de gremio son idiotas que ni siquiera pueden hacer un buen trato con un aldeano.",
  "DIA_Cortez_WELCOME_How_03_03": "Sin embargo, pareces bastante inteligente, y llegar hasta aquí ha demostrado que puedes manejar el terreno.",
  "DIA_Cortez_WELCOME_How_03_04": "Por eso tengo un caso en el que estoy seguro de que puedes hacer algo.",
  "DIA_Cortez_WELCOME_How_03_05": "Hemos tenido problemas de suministro de vino últimamente, y sin él, su reunión con Ben será imposible.",
  "DIA_Cortez_WELCOME_How_15_06": "¿Qué tiene que ver el vino con esto?",
  "DIA_Cortez_WELCOME_How_03_07": "No querrás ver el aspecto de este lugar cuando empiece a quedarse sin vino. El Gran Ben, en particular, se pone nervioso, y es mejor no acercarse a él entonces.",
  "DIA_Cortez_WELCOME_How_15_08": "Recapitulando, se supone que debo ayudar con las entregas de vino para conocer a Ben.",
  "DIA_Cortez_WELCOME_How_03_09": "Exactamente. Tendrás que llevar el dinero a ciertas personas.",
  "DIA_Cortez_WELCOME_How_15_10": "Supongo que no tengo otra opción, ¿no?",
  "DIA_Cortez_WELCOME_How_03_11": "Eso parece. Bien, concéntrate.",
  "DIA_Cortez_WELCOME_How_03_12": "A diferencia de la mayoría de los guardias que he conocido, tienes la capacidad de actuar de forma poco convencional.",
  "DIA_Cortez_WELCOME_How_03_13": "El mero hecho de llegar aquí de una pieza lo demuestra.",
  "DIA_Cortez_WELCOME_How_03_14": "Sucede que tengo una tarea perfecta para el primer guardia competente que conozco.",
  "DIA_Cortez_WELCOME_How_03_15": "Maldita sea, Stan creó problemas y ahora la mitad del Refugio está saltando a la garganta de los demás.",
  "DIA_Cortez_WELCOME_How_15_16": "¿Necesitas deshacerte de él?",
  "DIA_Cortez_WELCOME_How_03_17": "Es demasiado tarde para eso. El tipo está muerto. Alguien lo envenenó.",
  "DIA_Cortez_WELCOME_How_15_18": "¿Era algún tipo de persona importante aquí?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan era un viejo borracho y un alborotador. Si hubiese muerto en algún lugar de la noche en las afueras, tiraría su cuerpo a los tiburones del pantano para que se lo comieran, nadie se daría cuenta.",
  "DIA_Cortez_WELCOME_How_03_20": "Pero obviamente tenía que hacer una escena en pleno día, delante de toda la taberna.",
  "DIA_Cortez_WELCOME_How_15_21": "¿Es eso un problema para ti? Creía que aquí moría gente todos los días.",
  "DIA_Cortez_WELCOME_How_03_22": "En la arena, bajo la puerta, en los arbustos o en tu propia cama, sí, pero en la taberna es otra cosa.",
  "DIA_Cortez_WELCOME_How_03_23": "Si la gente empieza a envenenarse en la taberna, ¡un par de semanas y todo el Refugio habrá desaparecido!",
  "DIA_Cortez_WELCOME_How_03_24": "El asesino debe ser encontrado y castigado como corresponde.",
  "DIA_Cortez_Howyougethere_15_17": "¿Cómo has llegado hasta aquí?",
  "DIA_Cortez_Howyougethere_13_18": "¿Tienes tanta curiosidad? Bien, te contaré mi historia.",
  "DIA_Cortez_Howyougethere_13_19": "¿Has oído hablar de las Islas del Sur? Ahí es donde está nuestra patria.",
  "DIA_Cortez_Howyougethere_13_20": "Hace unos años, todo el mundo había oído hablar de Cortez y su banda. Si te contara nuestras acciones... no lo creerías.",
  "DIA_Cortez_Howyougethere_13_21": "Principalmente contrabandeábamos chatarra valiosa y personas. El oro que ganábamos se iba en alcohol, mujeres y cosas nuevas.",
  "DIA_Cortez_Howyougethere_13_22": "Desgraciadamente, el destino se volvió contra nosotros cuando vimos un galeón real en el horizonte. La lucha estaba descartada. Mientras huíamos, la tormenta nos alcanzó.",
  "DIA_Cortez_Howyougethere_13_23": "De una tripulación de casi 30 personas sólo quedamos un puñado, seis hombres.",
  "DIA_Cortez_Howyougethere_13_24": "Me compadezco de los que se ahogaron... Pero así es el crimen, un minuto estás bebiendo y con mujeres, y al siguiente eres comida para cangrejos.",
  "DIA_Cortez_Howyougethere_13_25": "Todavía puedes explorar los restos de mi barco, convertimos a Lorietta en toda una taberna. ¡Incluso 'jubilada' sigue siendo hermosa!",
  "DIA_Cortez_Howyougethere_13_26": "¿Te gustaría saber algo más?",
  "DIA_Cortez_Ambient_15_00": "¿Cómo te va?",
  "DIA_Cortez_Ambient_13_27": "Oscar tiene un don para hacer dinero. Si no fuera por su taberna, creo que nos moriríamos de hambre.",
  "DIA_Cortez_Ambient_13_28": "Y aparentemente sus chicas pueden hacer mucho.",
  "DIA_Cortez_Ambient_13_30": "Estoy deseando trabajar, me vendría bien algo de movimiento.",
  "DIA_Cortez_Ambient_13_31": "¡Mi equipo se está volviendo perezoso, maldita sea!",
  "DIA_Cortez_Ambient_13_32": "¡Hay tanta escoria reunida aquí que me siento como en casa!",
  "DIA_Cortez_Ambient_13_33": "He prohibido a mi gente que se meta en peleas innecesarias, pero no encontrarás mucha gente amable aquí.",
  "DIA_Cortez_Q305_Start_03_01": "Debo decir que eres más útil de lo que esperaba.",
  "DIA_Cortez_Q305_Start_03_02": "Es genial porque hay un trabajo. Simple y rápido.",
  "DIA_Cortez_Q305_Start_15_03": "¿Qué hay que hacer?",
  "DIA_Cortez_Q305_Start_03_04": "Ve al muelle. Los primeros barcos con transportes deberían llegar pronto.",
  "DIA_Cortez_Q305_Start_03_05": "Estamos esperando un gran cargamento de mercancías. Irás a comprobar que todo va según lo previsto. Si la tripulación necesita algo para ayudar a descargar, infórmame.",
  "DIA_Cortez_Q305_Start_03_06": "El capitán del barco es Beckett. Dile que te envío yo. Ve ahora y no pierdas más tiempo.",
  "DIA_Cortez_Q305Finish_03_58": "Ahora es el momento de derribar a Beckett... ¿Sabes por qué se hundió la nave?",
  "DIA_Cortez_Q305Finish_15_22": "Todo ha desaparecido. No pude encontrar nada.",
  "DIA_Cortez_Q305Finish_03_23": "¿No te dejé claro que ibas a encargarte de la descarga?",
  "DIA_Cortez_Q305Finish_15_24": "¿Una descarga que se ha ido al garete?",
  "DIA_Cortez_Q305Finish_03_25": "¿Has buscado los restos de la mercancía? Quizá puedas rescatar algo más.",
  "DIA_Cortez_Q305Finish_03_26": "¡Cómo me molestan estos holgazanes! ¡Muere!",
  "DIA_Cortez_Q305Finish_15_27": "La mayor parte de la mercancía se ha perdido. Hice lo mejor que pude.",
  "DIA_Cortez_Q305Finish_03_28": "O me estás tomando el pelo o has fracasado completamente. O has cogido el resto para ti.",
  "DIA_Cortez_Q305Finish_03_29": "En realidad no importa, ¡porque ya estás muerto!",
  "DIA_Cortez_Q305Finish_15_30": "Me las arreglé para asegurar algunos de los bienes. Dudo que haya algo más cerca.",
  "DIA_Cortez_Q305Finish_03_31": "Menos mal que al menos era eso. Al menos no me quedo con las manos vacías.",
  "DIA_Cortez_Q305Finish_15_32": "¿Puedo contar con una recompensa?",
  "DIA_Cortez_Q305Finish_03_33": "Sí. Como recompensa, mi espada no te arrancará las tripas en el suelo.",
  "DIA_Cortez_Q305Finish_15_34": "Que generoso. Gracias.",
  "DIA_Cortez_Q305Finish_03_35": "No abuses de mi paciencia.",
  "DIA_Cortez_Q305Finish_15_36": "He buscado en todo el pantano y sus alrededores. Para encontrar lo que el mar devolvió.",
  "DIA_Cortez_Q305Finish_03_37": "Las pérdidas serían probablemente mayores si hubiera asignado a otra persona la tarea.",
  "DIA_Cortez_Q305Finish_03_38": "Tienes un futuro aquí, Marvin. Has hecho un buen trabajo. Como recompensa, toma este anillo. Has de saber que yo recompenso generosamente a las personas exitosas.",
  "DIA_Cortez_Q305Finish_15_39": "Aseguré la mercancía como tú querías. Es cierto que hablaste de descargar, pero lo que importa es que tanto la mercancía como los hombres sean devueltos a su legítimo dueño.",
  "DIA_Cortez_Q305Finish_03_40": "En el momento en que me enteré de todo, pensé que tendría que matarte, ¡y aquí estás! El daño es casi imperceptible.",
  "DIA_Cortez_Q305Finish_03_41": "Como recompensa, toma este anillo y algo de oro. Qué demonios, un buen hombre tiene que tener su precio.",
  "DIA_Cortez_Q305Finish_15_01": "Sobre el transporte...",
  "DIA_Cortez_Q305Finish_03_02": "¡Maldita sea! Nada puede salirme bien, ¡siempre hay alguna complicación!",
  "DIA_Cortez_Q305Finish_03_03": "¡Espero que no hayas sido tan estúpido como para volver sin mis bienes!",
  "DIA_Cortez_Q305Finish_15_04": "Este es todo el equipo que pude encontrar.",
  "DIA_Cortez_Q305Finish_03_05": "Hmmm... Ya veo. ¿Tienes algo más que decirme?",
  "DIA_Cortez_Q305Finish_15_06": "En medio del pantano había un cofre lleno de oro. Alguien ya había llegado a él, pero la mayor parte seguía dentro.",
  "DIA_Cortez_Q305Finish_15_07": "No sé quién lo llevó allí ni cómo, pero lo aseguré con Simon.",
  "DIA_Cortez_Q305Finish_03_08": "Por lo menos se le dio algún uso durante un tiempo.",
  "DIA_Cortez_Q305Finish_15_09": "Dos mujeres se estrellaron en una de las islas cercanas. Las llevé al Refugio.",
  "DIA_Cortez_Q305Finish_03_10": "Los chicos estarán encantados, hace mucho tiempo que no tenemos mujeres nuevas aquí. Les encontraré un destino adecuado, no te preocupes más por eso.",
  "DIA_Cortez_Q305Finish_15_11": "En la orilla encontré a mi viejo amigo Coen. Es un hombre capaz, justo el tipo que necesitas. Me ayudó a traer un cofre lleno de oro aquí.",
  "DIA_Cortez_Q305Finish_03_12": "Lo miraré más tarde, pero ya que lo recomiendas, puede ser efectivamente útil.",
  "DIA_Cortez_Q305Finish_15_13": "Había un anciano vagando por el pantano. Dijo que había escondido algo valioso en la zona.",
  "DIA_Cortez_Q305Finish_15_14": "No ha dicho lo que era, pero seguro que tienes tus formas de sacárselo.",
  "DIA_Cortez_Q305Finish_03_15": "Lo has adivinado. Esto promete ser una noche divertida.",
  "DIA_Cortez_Q305Finish_15_16": "Javad, un guerrero del sur, estaba escondido en la cueva. Me atacó. Es un duro oponente. Lo convencí para que luchara por ti en la arena.",
  "DIA_Cortez_Q305Finish_03_17": "Les diré a los chicos que vean lo que puede hacer.",
  "DIA_Cortez_Q305Finish_15_18": "No pude encontrar a nadie de la tripulación de Beckett. Deben haberse hundido todos con el barco.",
  "DIA_Cortez_Q305Finish_03_19": "¿Algún superviviente?",
  "DIA_Cortez_Q305Finish_15_20": "No me encontré ninguno, e incluso si llegaron a la orilla deben haber sido rematados por las bestias.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett pagará por esto. Necesitaba gente nueva como nunca hasta ahora.",
  "DIA_Cortez_Q305Finish_No_03_10": "Mátalo. No lo necesitaremos, y alguien tiene que responder por la pérdida de la nave. No veo un mejor candidato.",
  "DIA_Cortez_Q305Finish_No_15_11": "Yo también tengo una cuenta pendiente con él.",
  "DIA_Cortez_Q305Finish_No_03_12": "Ahí lo tienes. Tanto mejor que te ocupes de él personalmente.",
  "DIA_Cortez_Q305Finish_No_03_13": "Si no hubieras recuperado mis cosas, ya estarías muerto. Esta vez fingiré que nunca sucedió.",
  "DIA_Cortez_Q305Finish_No_03_14": "Los orcos en nuestras aguas significan problemas. Es hora de cerrar el contrabando por un tiempo.",
  "DIA_Cortez_Q305Finish_No_15_15": "¿Qué pasa con Beckett?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett no tuvo la amabilidad de compartir esa información conmigo. Probablemente se estrelló en las rocas, un simple error en el trabajo.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, no me mientas, porque no se te da bien y sólo haces el ridículo. Le dijiste a Simon lo de los orcos y estás tratando de engañarme.",
  "DIA_Cortez_Q305Finish_No_15_03": "Lo admito, no te conté todo. Quería salvar el culo de Beckett.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, ¿crees que no envié gente a interrogar a todos esos vagos que trajiste?",
  "DIA_Cortez_Q305Finish_No_15_05": "No tiene sentido negarlo. Sí, te mentí. Los orcos atacaron el barco y lo enviaron al fondo.",
  "DIA_Cortez_Q305Finish_No_03_06": "Un error costoso, especialmente para mí. Afortunadamente para él, el contrabando debe continuar. No voy a renunciar a una fuente de ingresos tan poderosa.",
  "DIA_Cortez_Q305Finish_No_15_07": "¿Debo decirle que lo perdonas?",
  "DIA_Cortez_Q305Finish_No_03_08": "¿Estás loco? Perdería el respeto por aquí. En dos días, todos se volverían contra mí.",
  "DIA_Cortez_Q305Finish_No_03_09": "Necesito a Beckett, pero no necesito a este bastardo de Pat. Mátalo.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Los orcos atacaron el barco. Por lo que dijo Beckett, no tenían ninguna posibilidad de escapar.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Si hubiera sido un poco mejor capitán que mentiroso, podría haberlo logrado. Las galeras orcas no son las más rápidas.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "No voy a correr ningún riesgo. Hay que cerrar el contrabando hasta que se calme la situación.",
  "DIA_Cortez_BeckettDead_03_07": "Dicho esto, ahora estás un paso más cerca de conocer al Gran Ben.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett está muerto.",
  "DIA_Cortez_BeckettDead_03_02": "Tengo curiosidad por saber si intentó redimirse. ¿Qué le ofreció por su vida? ¿Oro? ¿Joyas?",
  "DIA_Cortez_BeckettDead_15_03": "¿Importa? Tienes lo que querías.",
  "DIA_Cortez_BeckettDead_15_04": "Lo intentó. Trató de engañarme. Pat también me atacó.",
  "DIA_Cortez_BeckettDead_03_05": "Entonces supongo que también está muerto. De todos modos, no era muy útil.",
  "DIA_Cortez_BeckettDead_03_06": "Lo has hecho bien y, sobre todo, has sido leal.",
  "DIA_Cortez_PatDead_15_01": "Yo maté a Pat.",
  "DIA_Cortez_PatDead_03_02": "¿Debo aplaudirle en esta ocasión? Hasta las chicas de nuestra taberna podrían con él.",
  "DIA_Cortez_PatDead_15_03": "Si tú lo dices.",
  "DIA_Cortez_PatDead_03_04": "Has hecho un buen trabajo. Sabes cómo seguir órdenes.",
  "DIA_Cortez_KilledBandits_15_03": "El oro tenía que quedarse con Coyote, si quieres, puedo volver a por él.",
  "DIA_Cortez_KilledBandits_03_04": "No, no te molestes con eso.",
  "DIA_Cortez_KilledBandits_03_05": "Sin embargo, tenían razón sobre ti, el Gremio de Mercaderes es una colección de ladrones e idiotas.",
  "DIA_Cortez_KilledBandits_15_06": "Pero...",
  "DIA_Cortez_KilledBandits_15_01": "Digámoslo así, definitivamente no fue tu día.",
  "DIA_Cortez_KilledBandits_03_02": "¿Cómo sé que no estás intentando robarme el dinero del reparto con una mentira?",
  "DIA_Cortez_KilledBandits_15_07": "Aquí está tu oro.",
  "DIA_Cortez_BCFinishV1_03_04": "Y por un momento pensé que eras tan estúpido como para volver a mí sin mi dinero.",
  "DIA_Cortez_KilledBandits_03_09": "Tengo que admitir que estoy sorprendido. Puede que no haya sido la solución más elegante, pero ¡qué impresionante!",
  "DIA_Cortez_KilledBandits_03_10": "Y eficaz, por supuesto.",
  "DIA_Cortez_EscapeBandits_15_01": "Fui más rápido que ellos y escapé en el último momento.",
  "DIA_Cortez_EscapeBandits_03_02": "Maldita sea, sospechaba que algo iba mal.",
  "DIA_Cortez_EscapeBandits_03_03": "Lleva a Simón y a Rodrigo contigo. Debes ir a esa cueva inmediatamente y deshacerte de todos ellos.",
  "DIA_Cortez_EscapeBandits_03_04": "Si no recupero mi bolsa, haré rodar sus cabezas por todo el Refugio.",
  "DIA_Cortez_BanditsAttack_15_01": "Él y su grupo se lanzaron sobre mí.",
  "DIA_Cortez_BanditsAttack_03_02": "Entonces, ¿cómo es que estás aquí de pie?",
  "DIA_Cortez_Payment_15_01": "Tengo la confirmación del pago para ti, pero...",
  "DIA_Cortez_Payment_03_02": "¿Pero qué?",
  "DIA_Cortez_Payment_03_03": "¡Habla!",
  "DIA_Cortez_Payment_15_04": "Parece que Antonio no está del todo al mando de todo el asunto ahora mismo.",
  "DIA_Cortez_Payment_15_05": "Un tal Coyote se metió en el asunto. Supongo que no le gustó que hiciera algunas preguntas sobre él y Antonio. Envió a uno de sus hombres tras de mí.",
  "DIA_Cortez_Payment_15_06": "Afortunadamente, pude matarlo.",
  "DIA_Cortez_Payment_03_07": "Sabía que había elegido al hombre adecuado para el trabajo.",
  "DIA_Cortez_Payment_15_08": "Afortunadamente, pude evitarlo.",
  "DIA_Cortez_Payment_03_09": "Al menos podrías haberlo matado, habríamos tenido un problema menos.",
  "DIA_Cortez_Payment_15_10": "Tengo la confirmación del pago para ti.",
  "DIA_Cortez_Payment_03_11": "Eso es genial. Sabía que te iría bien. ¿Cómo le va al viejo Antonio?",
  "DIA_Cortez_Payment_15_12": "Mal. Hablé con otro tipo, aparentemente lo llaman Coyote.",
  "DIA_Cortez_Payment_03_13": "¿Coyote? ¿Qué Coyote? ¡Te dije que le dieras el dinero directamente a Antonio!",
  "DIA_Cortez_Payment_03_14": "Maldita sea, voy a tener que lidiar con eso.",
  "DIA_Cortez_Payment_03_15": "Y en verdad, eres tú quien tendrá que lidiar con ello.",
  "DIA_Cortez_Payment_15_16": "¿Yo? ¡Entregué el pago como lo ordenaste!",
  "DIA_Cortez_Payment_03_17": "Te dije que se lo dieras a Antonio. Alégrate de que te dé la oportunidad de arreglar tu error.",
  "DIA_Cortez_Payment_03_18": "Nunca he oído hablar de este Coyote. ¿Algún rasgo distintivo? ¿Había alguien más con él?",
  "DIA_Cortez_Payment_Militia_15_01": "Llevaba la armadura de un guardia.",
  "DIA_Cortez_Payment_Militia_03_02": "¿Hay más rojos en la zona? ¿Estás seguro de que era un guardia?",
  "DIA_Cortez_Payment_Militia_15_03": "Al parecer, hace tiempo que no forma parte de la guardia y lleva la armadura únicamente por sus cualidades protectoras.",
  "DIA_Cortez_Payment_Militia_15_04": "Más bien no me pareció un guardia, pero quién sabe...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio no parecía enfermo.",
  "DIA_Cortez_Payment_Antonio_15_02": "No pude verlo mucho porque uno de los guardaespaldas estaba sentado a su lado, pero parecía bastante asustado.",
  "DIA_Cortez_Payment_Antonio_03_03": "No creo que Antonio fuera el creador.",
  "DIA_Cortez_Payment_Sick_15_01": "No noté nada especial en su apariencia o comportamiento.",
  "DIA_Cortez_Payment_Sick_03_02": "No estás ayudando, Marvin.",
  "DIA_Cortez_Payment_Bandits_15_01": "Tenía un montón de tipos de mala muerte con él. Los llamó guardaespaldas y dijo que Antonio los había contratado.",
  "DIA_Cortez_Payment_Bandits_03_02": "¿Antonio contratando guardias? ¡Eso si que es bueno! ¿Por qué crees que está negociando con nosotros?",
  "DIA_Cortez_Payment_Bandits_03_03": "El tipo apenas puede permitirse visitar los Misterios Oscuros de la ciudad de vez en cuando, ¡y ahora se contrata un pequeño ejército!",
  "DIA_Cortez_Payment_Bandits_03_04": "¿El resto de sus hombres también llevaban armadura de guardia?",
  "DIA_Cortez_Payment_Bandits_15_05": "No, los otros llevaban armaduras diferentes. La mayoría de las armaduras de cuero y mallas.",
  "DIA_Cortez_Payment_Bandits_03_06": "¿Pudiste contar cuántos había?",
  "DIA_Cortez_Payment_3_15_01": "Como tres.",
  "DIA_Cortez_Payment_5_15_01": "Unos cinco.",
  "DIA_Cortez_Payment_7_15_01": "Unos siete.",
  "DIA_Cortez_Payment_Salvi_15_01": "Lo escuché hablando con uno de sus guardaespaldas. Lo envió a Salvi.",
  "DIA_Cortez_Payment_Salvi_03_02": "Ese bastardo... Malditos Renegados, hablaré con ellos.",
  "DIA_Cortez_Payment_Done_15_01": "Creo que eso es todo.",
  "DIA_Cortez_Payment_Done_03_02": "Y eso es suficiente para mí.",
  "DIA_Cortez_Payment_Done_03_03": "Parece que alguien ha detectado una oportunidad para hacer caja delante de mis narices.",
  "DIA_Cortez_Payment_Done_03_04": "Sospecho que Coyote y sus guardaespaldas están chantajeando a Antonio para que se lleve una parte del dinero por cada entrega.",
  "DIA_Cortez_Payment_Done_03_05": "No vale la pena que lo maten, porque sin él, no habrá bienes. Probablemente por eso mi último corredor no volvió. Debe haber notado que algo anda mal.",
  "DIA_Cortez_Payment_Done_15_06": "¿Tu último corredor no regresó y ahora me lo dices?",
  "DIA_Cortez_Payment_Done_03_07": "Escucha, chico. Quería que entraras allí con la mente fresca y sin sospechas. Deberías agradecermelo.",
  "DIA_Cortez_Payment_Done_15_08": "¿Para qué?",
  "DIA_Cortez_Payment_Done_03_09": "Si te vieran nervioso, seguramente concluirían que sospechas algo. Entonces acabarías exactamente igual que tu predecesor.",
  "DIA_Cortez_Payment_Done_03_10": "Ahora deja de interrumpirme, porque tenemos que terminar todo esto.",
  "DIA_Cortez_Payment_Done_03_11": "Te llevarás a Rodrigo y a Simón contigo.",
  "DIA_Cortez_Payment_Done_03_12": "Los llevarás a una cueva donde hacemos intercambios.",
  "DIA_Cortez_Payment_Done_03_13": "Se quedarán allí y prepararán una emboscada.",
  "DIA_Cortez_Payment_Done_03_14": "Tú, mientras tanto, irás al Viñedo de Rita y buscarás a Antonio.",
  "DIA_Cortez_Payment_Information_03_04": "Le dices que se acerca el torneo y que necesito una entrega rápida de la mercancía, así que pago el doble.",
  "DIA_Cortez_Payment_Information_03_05": "Añade que si no está listo para mañana, se lo pediré a un competidor suyo.",
  "DIA_Cortez_Payment_Information_03_06": "Aquí hay una pequeña lista con los productos.",
  "DIA_Cortez_Payment_Belive_03_06": "¡Sólo asegúrate de no decirle nada!",
  "DIA_Cortez_Payment_Belive_03_07": "Tiene que creer que es una orden real, después de todo, se supone que debe atraer a estos malditos ladrones a la cueva.",
  "DIA_Cortez_Payment_Belive_03_08": "Una vez que le des la lista, vuelve con los chicos y asegúrate de que todo está listo.",
  "DIA_Cortez_Payment_WhatNext_15_01": "¿Y luego qué?",
  "DIA_Cortez_Payment_WhatNext_03_02": "¿Qué te parece? Matad hasta el último de ellos. Nadie va a robar a Cortez.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Recoge todo lo que puedas de sus cuerpos y entierra el resto para que nadie los vuelva a encontrar.",
  "DIA_Cortez_Payment_Head_15_01": "¿Quieres sus cabezas?",
  "DIA_Cortez_Payment_Head_03_02": "¿Para qué necesito sus cabezas? ¿Debo colgarlas en mi pared para mostrar lo peligroso que soy?",
  "DIA_Cortez_Payment_Head_03_03": "No es necesario. Todo el mundo sabe cómo termina el intento de engañar a Cortez.",
  "DIA_Cortez_Payment_Head_03_04": "Y ellos... se van a enterar.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "¿Y Antonio?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio... ¿Cómo puedo confiar en él cuando me ha traicionado?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Parece que tendré que encontrar una nueva fuente de provisiones.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "No te preocupes, si tienes mala conciencia, Simon se encargará de ello.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Eso es todo, estás listo para ir.",
  "DIA_Cortez_Payment_Belive_15_01": "¿Crees que se lo creerán?",
  "DIA_Cortez_Payment_Belive_03_02": "Los torneos en el Refugio son conocidos en toda la isla. En la comunidad adecuada, por supuesto.",
  "DIA_Cortez_Payment_Belive_03_03": "Aunque alguien no sepa cómo llegar, sabe que lo organizamos.",
  "DIA_Cortez_Payment_Belive_03_04": "Sin embargo, un evento como éste es una empresa enorme y se necesita mucha comida y alcohol para todos.",
  "DIA_Cortez_Payment_Belive_03_05": "Incluso si eso no les convence, seguro que están tentados de ir a por el oro.",
  "DIA_Cortez_Payment_Information_15_01": "Dijiste que no revelarías esa información.",
  "DIA_Cortez_Payment_Information_03_02": "Hoy tienes una lección gratis para hacer negocios. Todas las reglas están ahí para ser dobladas y rotas si puedes ganar algo haciéndolo.",
  "DIA_Cortez_Payment_Information_03_03": "Aprender esto me ha llevado unos meses desde que llegue aquí.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Bien. Por fin has sido útil y te has librado de los bastardos que me han robado.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "También eres capaz de mantener la mente fría en una situación crítica, y eso es algo que aprecio especialmente aquí.",
  "DIA_Cortez_BCFinishV1_03_05": "Debo decir que estoy sorprendido. No esperaba que fueras tan útil.",
  "DIA_Cortez_BCFinishV1_03_06": "Creo que voy a echar un vistazo a todo eso del Gremio de Mercaderes, tal vez haya alguien allí con quien valga la pena hacer negocios.",
  "DIA_Cortez_BCFinishV1_03_07": "¿Y Antonio?",
  "DIA_Cortez_BCFinishV1_15_08": "Tuvo su merecido. No volverá a engañarte.",
  "DIA_Cortez_BCFinishV1_03_09": "Es una pena, siempre entregaba la mercancía a tiempo, sus precios no eran desorbitados... que además tuviera que meterse en algo así.",
  "DIA_Cortez_BCFinishV1_03_10": "Parece que tendré que hablar con alguien del Gran Viñedo.",
  "DIA_Cortez_BCFinishV1_15_11": "No se presentó a la reunión.",
  "DIA_Cortez_BCFinishV1_03_12": "Eso es un error furtivo.",
  "DIA_Cortez_BCFinishV1_03_13": "Tendré que enviar a alguien tras él en ese maldito viñedo.",
  "DIA_Cortez_BCFinishV1_03_14": "No escapará al destino que he ideado para él.",
  "DIA_Cortez_BCFinishV1_03_16": "Peor aún, tengo que conseguir mis contactos en el Gran Viñedo. Eso me va a costar un poco de trabajo.",
  "DIA_Cortez_BCFinishV1_15_03": "Aquí está.",
  "DIA_Cortez_BCFinishV2_03_05": "Lástima que no se haya hecho con tranquilidad, pero al menos los chicos han podido practicar un poco.",
  "DIA_Cortez_BCFinishV1_15_01": "La emboscada fue un éxito. Acabamos con la banda de Coyote.",
  "DIA_Cortez_BCFinishV1_03_02": "Un problema menos. ¿Tienes mi oro?",
  "DIA_Cortez_BCFinishV1_15_17": "Este es el problema, cuando nos lanzamos sobre los hombres de Coyote, él huyó de la cueva.",
  "DIA_Cortez_BCFinishV1_15_18": "Había varios oponentes y tuve que ayudar a Rodrigo y a Simón.",
  "DIA_Cortez_BCFinishV1_03_19": "Los dos habrían matado a una docena de esos bastardos sin mucho problema, ¿y me dices que tuviste que ayudarles?",
  "DIA_Cortez_BCFinishV1_03_20": "Se suponía que debías atrapar a Coyote y conseguir mi oro.",
  "DIA_Cortez_BCFinishV1_03_21": "Dame una razón por la que no debería matarte aquí y ahora.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "A diferencia de mi predecesor, descubrí el engaño de Coyote y sobreviví al enfrentamiento.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "¿Y?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Puse fin a los negocios de Coyote. El dinero del último envío ha desaparecido, pero no volverá a perderlo.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "No se me ocurre nada más.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Yo también lo pensé.",
  "DIA_Cortez_BCFinishV2_15_01": "Tarea completada. Nos deshacemos de toda la competencia en la cueva.",
  "DIA_Cortez_BCFinishV2_03_02": "¿Y el oro?",
  "DIA_Cortez_StanHierro_15_01": "Me encontré con una pista.",
  "DIA_Cortez_StanHierro_03_01": "¿Sí? ¡Habla de inmediato!",
  "DIA_Cortez_StanHierro_15_02": "Todo indica que Stan fue envenenado...",
  "DIA_Cortez_StanHierro_03_02": "Todo el mundo habla de ello.",
  "DIA_Cortez_StanHierro_15_03": "He encontrado a alguien que podrá verificar la composición del plato que consumió justo antes de su muerte.",
  "DIA_Cortez_StanHierro_15_04": "Sólo hay un problema.",
  "DIA_Cortez_StanHierro_03_03": "¿Cual?",
  "DIA_Cortez_StanHierro_15_05": "Esta persona necesitará una mesa de alquimia.",
  "DIA_Cortez_StanHierro_03_04": "Así que has estado hablando con ese desquiciado de Hierro.",
  "DIA_Cortez_StanHierro_03_05": "Lleva unas cuantas semanas dándome la lata con la mesa de alquimia.",
  "DIA_Cortez_StanHierro_03_06": "Por esa insolencia debería tirarlo al agua como comida para tiburones.",
  "DIA_Cortez_StanHierro_03_07": "Pero maldita sea, qué demonios. El chico es útil para algo a veces, después de todo, consiguió arreglar esa mesa él mismo.",
  "DIA_Cortez_StanHierro_03_08": "También Oscar está feliz porque deja mucho oro con las damas...",
  "DIA_Cortez_StanHierro_03_09": "Esto es lo que haremos. Si cada tercera botella de alcohol va para mí, tenemos un trato.",
  "DIA_Cortez_StanHierro_03_10": "¡Y ni se te ocurra ensuciar mis cosas con hierbas para pociones curativas!",
  "DIA_Cortez_StanHierro_15_06": "Se lo diré.",
  "DIA_Cortez_StanQuestions_15_01": "Sobre el caso Stan...",
  "DIA_Cortez_StanQuestions_03_01": "Espero que venga con algunos detalles.",
  "DIA_Cortez_StanQuestions_15_02": "Desgraciadamente, no he podido encontrar nada útil.",
  "DIA_Cortez_StanQuestions_03_02": "No pasa nada. No te disculpes.",
  "DIA_Cortez_StanQuestions_03_03": "Ni siquiera una disculpa ayudará a ese inútil de mierda.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Creo que Rodrigo mató a Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Encontré su diario. Dice que Rodrigo estaba planeando vengarse de Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Vuelve a llamarme cuando tengas algo sólido.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "También encontré este polvo en el cofre.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "He comprobado la composición del polvo de Rodrigo.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "Había bayas de lobo venenosas en él.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "¿Qué es eso? Es imposible...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Puedes matar a un hombre con algo así.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Extraño, si Rodrigo quisiera matar a alguien, habría usado Veneno de Lagarto. Dame eso, necesito verlo mejor.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigo tenía un motivo para matar a Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Sabes bien cómo reacciona ante los tramposos, y Stan era sin duda uno de ellos.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Cierto, lo engañé una vez en un juego de dados. No supe de él durante una semana.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Maldita sea, puede que tengas razón. ¿Pero qué pasaba por su cabeza para hacer algo así?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "¿Se lo has contado a alguien más?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "No, sólo a ti.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Que se quede así. Esto no puede salir a la luz. Si se supiera que mis guardias están asesinando gente, perdería mi autoridad.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "¿Qué le dirás a la gente?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Sin embargo, diremos que fue la comida. Oscar metió la pata. Le ocurre incluso a los mejores.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Es mejor perder algunos ingresos de la cocina que perder el control de todo el Refugio.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "¿Y qué pasa con Rodrigo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "¿Qué debería hacer? Un asesinato por aquí o por allá no es importante.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "¿No vas a castigarlo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Lo descontaré de sus ganancias.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "Hay que decir la verdad.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Oh, vamos. No tenemos que ser tan santos.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "De todos modos, gran trabajo. Podrías haber encontrado otro culpable, pero da igual. Eres joven, todavía tienes mucho que aprender.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Sé quién mató a Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Pues habla.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "¿Stan? ¿Qué quieres decir, Stan? ¿Se envenenó a sí mismo?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Quiso matar a Rodrigo, pero terminó comiendo su propio veneno.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Todo empezó con una apuesta sobre una carrera de sabandijas de carne. Rodrigo perdió una gran suma porque, Stan había hecho trampa.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Tuvieron una pequeña discusión al respecto y ninguno estaba dispuesto a ceder.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo quiso seguir el juego añadiendo picante a la comida de Stan.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Por desgracia, el otro ya había añadido la planta venenosa que Oscar utilizaba para deshacerse de las ratas.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "El fallecido pensaba que era inofensiva para los humanos.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Desgraciadamente, en los últimos segundos de su vida, debió darse cuenta de lo equivocado que estaba.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Una coincidencia le llevó a su propia muerte.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "Ese hijo de... Bueno, se lo buscó. Nunca lo hubiera imaginado.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Afortunadamente, Rodrigo está bien, sano y libre de cargos.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Le preguntaré en detalle, y hay que agradecerte que hayas llegado al fondo del asunto.",
  "DIA_Cortez_StanQuestions_Who_15_01": "¿Quién es el sospechoso?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. Tuvo un problema con la víctima, y como está en el grupo de élite, todos le señalan.",
  "DIA_Cortez_Q306Invite_03_01": "Ahora que todo eso ha quedado atrás, podemos pensar en tu merecido encuentro con Ben.",
  "DIA_Cortez_Q306Invite_03_03": "Debido a toda la conmoción por la muerte de Stan y el reciente estado de ánimo entre los chicos del Refugio, decidí acelerar el inicio del torneo.",
  "DIA_Cortez_Q306Invite_03_04": "A los chicos les vendría bien un poco de entretenimiento, y estos duelos entre los mejores guerreros de la zona se han convertido incluso en nuestra tradición.",
  "DIA_Cortez_Q306Invite_03_05": "Debemos acordarnos de nutrirla.",
  "DIA_Cortez_Q306Invite_03_06": "Como agradecimiento, quiero invitarte al torneo como invitado de honor.",
  "DIA_Cortez_AfterQ306_03_01": "Te dije que era un gran evento.",
  "DIA_Cortez_AfterQ306_03_02": "Espera aquí un minuto. Voy a ver cómo está Ben.",
  "DIA_Cortez_AfterQ306_03_03": "Disfruta de todo lo que te ofrece nuestro maravilloso Refugio de Sinvergüenzas.",
  "DIA_Cortez_BenNews_03_01": "Ben está brindando por su próxima victoria en el torneo.",
  "DIA_Cortez_BenNews_03_02": "Creo que es un buen momento para que hables con él.",
  "DIA_Cortez_BenNews_03_03": "Vé a su guarida, pero recuerda que allí sólo puedes contar contigo mismo.",
  "DIA_Cortez_BenNews_03_04": "Si Ben quiere añadirte a su colección de trofeos, nadie puede ayudarte, ni siquiera el propio Adanos.",
  "DIA_Cortez_BenNews_03_05": "Buena suerte.",
  "DIA_Cortez_BenNews_03_06": "No sé si esa victoria contra Ben ha sido una buena idea.",
  "DIA_Cortez_BenNews_03_07": "Se sienta y bebe más que antes después de ganar un torneo.",
  "DIA_Cortez_BenNews_03_08": "Es difícil saber si has inspirado su admiración o su odio, así que estate atento.",
  "DIA_Cortez_BenNews_03_09": "Aunque hayas conseguido vencerle una vez, un movimiento en falso y puede que no tengas tanta suerte esta vez.",
  "DIA_Cortez_BenNews_03_10": "¡Sube y buena suerte!",
  "DIA_Cortez_Canyoutrain_15_00": "¿Podrías entrenarme?",
  "DIA_Cortez_Canyoutrain_13_01": "¿Por qué no? Ha demostrado que eres capaz de hacer algo en beneficio de nuestra comunidad, y por eso hay que ayudarte.",
  "DIA_Cortez_Canyoutrain_13_03": "Sólo tienes que entender lo valioso que es mi tiempo. No puedo enseñarte nada gratis.",
  "DIA_Cortez_Canyoutrain_15_04": "¿Y qué podrías enseñarme?",
  "DIA_Cortez_Canyoutrain_13_05": "Como cualquier pirata decente, sé cómo manejar un arma ligera con destreza. ¡Y probablemente más que cualquiera de los presentes!",
  "DIA_Cortez_Train_15_00": "Me gustaría entrenar.",
  "DIA_Cortez_Train_13_01": "¡Adelante, tengo que ganarme la jubilación de alguna manera cuando estoy harto de que me gobiernen estos sinvergüenzas!",
  "DIA_Cortez_Train_Back_13_00": "¡Serás un hombre, chico!",
  "DIA_Cortez_Train_Back_13_01": "Has igualado mis habilidades, ya no puedo enseñarte nada.",
  "DIA_Cortez_Train_1H1_13_01": "Te dije que mi tiempo es valioso. ¡Mucho más valioso que lo que me estás dando aquí!",
  "DIA_Cortez_Train_1H5_13_01": "Si sacas el dinero, ¡empezaremos a entrenar!",
  "DIA_Cortez_Train_DEX1_13_00": "Eso no es suficiente, tienes que pagar más.",
  "DIA_Cortez_Train_DEX5_13_00": "Una tarifa adecuada sería útil para la formación.",
  "DIA_Cortez_Q306Invite_03_07": "Es probable que Ben gane como siempre, así que estará de buen humor, y eso podría significar que no intentará partirte por la mitad en cuanto aparezcas.",
  "DIA_Cortez_Q306Invite_03_08": "Quién sabe, tal vez consigas lo que necesitas de él. Ve a hablar con Proximo, vive en la cabaña detrás de la taberna. Es el que se encarga de las cosas de organización.",
  "DIA_Cortez_Q306_Ben_15_01": "Si Ben va a ganar el torneo, ¿por qué debería participar en él?",
  "DIA_Cortez_Q306_Ben_03_02": "Debes saber algo sobre Ben. La fuerza bruta es lo único que le importa a este tipo. Si te presentas al torneo, puede que te vea como alguien digno de hablar con él.",
  "DIA_Cortez_Q306_Ben_03_03": "No estoy hablando de intentar ganar todo el torneo, eso es un suicidio. Gana un combate o dos, reclama el oro y podemos pasar a celebrarlo en la taberna.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "¿Así que lo único que tenías que hacer era inscribirte en el torneo?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "¿Así que todo lo que tenía que hacer era entrar en el torneo? ¿Y tú que has hecho?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Soy el que te dijo lo que tenías que hacer, y soy el que va a organizar tu reunión con Ben cuando todo termine.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "La próxima vez, cuida tu boca. Si no hubieras sido servicial, habrías acabado en el océano hace mucho tiempo con una piedra atada a la pierna.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Mira quién está aquí. He oído que has tenido una gran carrera... y has hecho muchos enemigos en el proceso.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "¿Cómo puede ayudarle el bueno de Cortez? ¿Buscas refugio?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "Así que este es el trato.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "He venido a ofrecerte refugio.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Tengo términos de rendición para ti de Roderich.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Sabes perfectamente lo que te voy a contestar, y tus jefes también lo sabían perfectamente, así que sospecho que estás aquí con un propósito muy diferente.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "¿Por qué no nos dejamos de tonterías y hablamos como hombres de verdad?",
  "DIA_Cortez_SQ316_03_01": "He oído que estabas haciendo negocios aquí. ¿Puedo saber por qué no me informó de sus intenciones?",
  "DIA_Cortez_SQ316_15_02": "Oscar dijo que nadie se interesó por el asunto...",
  "DIA_Cortez_SQ316_03_03": "Me interesa todo lo que pasa en el Refugio de Sinvergüenzas. Si crees que voy a dejar que te la lleves, estás muy equivocado. La chica ha visto y oído demasiado en ese tiempo.",
  "DIA_Cortez_SQ316_Lena_15_01": "¿Vas a matarla? ¿Así de fácil?",
  "DIA_Cortez_SQ316_Lena_03_02": "No. Gracias a ti, es libre de nuevo. Es libre de vagar por el Refugio.",
  "DIA_Cortez_SQ316_Lena_03_03": "Cuando se recupere, le encontraremos una tarea adecuada aquí.",
  "DIA_Cortez_SQ316_Lena_03_04": "Y recuerda, la próxima vez que hagas este tipo de cosas, debes acudir a mí primero.",
  "DIA_Cortez_SQ316_Lena_15_05": "¿No te importa lo que pasó con los desertores?",
  "DIA_Cortez_SQ316_Lena_03_06": "No eran parte de mi tripulación. Si eran tan inútiles que te deshiciste de los dos tú mismo, no me servirían de todos modos.",
  "DIA_Cortez_Chapter5Hello_03_01": "Mira quién está aquí. ¿Cómo te va la vida? ¿Has encontrado lo que buscabas? ¿O al menos hiciste una pequeña fortuna en el camino?",
  "DIA_Cortez_Q509_Buisness_15_01": "Estoy aquí por negocios.",
  "DIA_Cortez_Q509_Buisness_03_02": "Por supuesto, no te gusta perder el tiempo, ¿verdad?",
  "DIA_Cortez_Q509_Buisness_03_03": "¿Cuál es el problema?",
  "DIA_Cortez_Q509_Question_Description": "Estoy buscando a los mejores guerreros de la isla.",
  "DIA_Cortez_Q509_Question_15_01": "Me estoy preparando para una expedición y busco a los mejores guerreros de la isla.",
  "DIA_Cortez_Q509_Question_03_02": "Y la primera persona en la que pensaste fue un viejo capitán que vivía en los restos de su barco en un pantano maloliente. Debes estar muy desesperado.",
  "DIA_Cortez_Q509_Question_03_03": "Que así sea, cuéntame más sobre este viaje.",
  "DIA_Cortez_Q509_Question_15_04": "Vamos a las ruinas de Vardhal para encontrar un antiguo objeto precioso. Por supuesto, además de él, también habrá mucho oro en la bóveda...",
  "DIA_Cortez_Q509_Question_03_05": "Ah, esa fortaleza maldita, ¿verdad? El propio Beliar sabe qué artefactos antiguos se pueden encontrar allí... Me encantaría añadir a mi colección algo que el oro no puede comprar.",
  "DIA_Cortez_Q509_Question_03_06": "Iré contigo. Me vendría bien un descanso de este apestoso lugar.",
  "DIA_Cortez_Q509_Question_03_07": "Elegiré a alguien para que vigile este lío en mi ausencia y nos veremos allí.",
  "DIA_Cortez_Q509_Feel_03_02": "¡Chico, el tiempo es dinero! ¡Menos hablar y más bajar a las ruinas y buscar artefactos!",
  "DIA_Cortez_Ambient_13_01": "Desde que arregló el problema con Beckett, está bastante bien.",
  "DIA_Cortez_Ambient_13_02": "Es un poco diferente ya que tenemos un nuevo campeón de la arena. Pero eso no significa que sea peor.",
  "DIA_Cortez_Ambient_13_03": "¿Y tú? Algunas personas se toman muy mal perder en un torneo.",
  "DIA_Cortez_Ambient_15_04": "Estoy aguantando.",
  "DIA_Cortez_Welcome_03_01": "Bueno, bueno, bueno... la guardia de la ciudad de Archolos en nuestra humilde morada. Dame una razón por la que no deba matarte aquí y ahora.",
  "DIA_Cortez_Welcome_03_02": "¿Qué te trae por aquí? Realmente no tengo tiempo para otro perdedor en este momento.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Relájate, estoy aquí por negocios.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Tienes mi atención, muchacho. Dime, ¿qué quieres?",
  "DIA_Cortez_Welcome_Guard_15_01": "Soy un guardia, no puedes tocarme.",
  "DIA_Cortez_Welcome_Guard_03_02": "Bueno, nadie se atrevería a levantar la mano contra un respetado guardia de la ciudad...",
  "DIA_Cortez_Welcome_Leader_15_01": "¿Así que tú eres el que manda aquí?",
  "DIA_Cortez_Welcome_Leader_03_02": "Fui capitán en el mar y seguí siéndolo cuando nos instalamos en tierra. Pocos pueden presumir de semejante logro.",
  "DIA_Cortez_Welcome_Leader_03_03": "Hay algunas personas que sólo necesitan que las sostengan con mano firme. Si no tuvieran a alguien por encima, hace tiempo que habrían volado en pedazos.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Estoy buscando un hombre...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "Tengo algunas preguntas.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "¿Y si quieren más oro?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "¿Por qué yo?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett no tuvo la delicadeza de decirlo.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Los orcos atacaron el barco.",
  "DIA_Cortez_Payment_Salvi_Choice": "Le oí hablar con uno de los guardaespaldas.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "Tenía un montón de vagos con él.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "No vi nada especial en su comportamiento.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Alrededor de 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Alrededor de 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Alrededor de 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Descubrí el engaño de Coyote y sobreviví al enfrentamiento.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Conseguí acabar con la operación de Coyote.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Acusar a Rodrigo)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Decir que fue Stan quien se suicidó)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Guardar silencio y sacar tu arma)"
}
