{
  "DIA_Oscar_Ahoy_13_01": "¡Ah, marinero! ¿Quieres relajarte? ¡Has venido al lugar adecuado!",
  "DIA_Oscar_Ahoy_13_02": "Aquí tenemos la mejor bebida y las mejores chicas, si por supuesto tienes algo de oro para gastar. Entra.",
  "DIA_Oscar_Corpse_15_01": "¿Por qué hay un cadáver en tu taberna?",
  "DIA_Oscar_Corpse_03_02": "¡Ni siquiera me lo recuerdes! Se suponía que Cortez enviaría a alguien para encargarse de esto hace mucho tiempo.",
  "DIA_Oscar_Corpse_03_03": "Mientras tanto, estoy esperando y no puedo sacarlo porque el gran capitán tiene que averiguar quién mató a ese borracho.",
  "DIA_Oscar_Stan_15_01": "Cortez me ha enviado a cuidar a Stan.",
  "DIA_Oscar_Stan_03_02": "Finalmente, el cuerpo comenzó a oler desagradablemente. Ordené no tocarlo hasta que viniese alguien enviado por Cortez.",
  "DIA_Oscar_Stan_03_03": "Me sorprende que te haya enviado, pero quizás alguien nuevo tenga una mejor idea de la situación.",
  "DIA_Oscar_StanQuestions_15_01": "Sobre el asunto Stan...",
  "DIA_Oscar_StanQuestions_03_02": "Cuida su cuerpo porque está empezando a apestar.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "¿Acaso no hay nadie que no tenga problemas con Stan?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "En realidad, Rosita se ha quejado mucho de Stan últimamente, pero es una buena moza. Prefiero no sospechar de ella.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "¿Así que no hay forma de que hayas sido tú o uno de los tuyos, aunque sea accidentalmente, quien haya añadido esas bayas a su plato?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Mantengo las bayas fuera de la cocina, ¡sólo en caso de situaciones como ésta!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Casi nadie sabe que las tengo, si soy sincero...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "No sé qué es peor de este lugar, la información de que guardo plantas venenosas en la taberna, o el hecho de que tengo un problema con las ratas del pantano.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Te diré algo, debe haber sido alguien inteligente para idear algo así. Será mejor que averigües quién fue antes de que alguien más sea envenenado.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "No me gusta tu historia, te vigilaré.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "¡Ja, ja! ¡No te olvides de decírselo a Cortez! ¡Estoy seguro de que te va a creer!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Bueno, gracias por la información, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "A tu servicio, querido, a tu servicio.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "¿Sabes algo de las bayas de lobo?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Por supuesto, las he usado durante mucho tiempo.",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "¡Nada acaba tan bien con esas bastardas malolientes!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "¡Así que mataste a Stan!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "¿De qué estás hablando?",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Descubrí las bayas de lobo en la sopa de Stan.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "¿Y pensabas que fui yo quien envenenó a alguien en mi propia taberna?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Debes haber perdido la cabeza por los vapores de los zánganos del pantano.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "¿Bastardas?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Las ratas del pantano, por supuesto.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Odio a esas bastardas. Comerán cualquier cosa, sin importar si huele o apesta. Incluso morderán un barril para conseguir comida.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Afortunadamente, también atrapan las bayas del lobo. Y muy bien, sólo después las oigo chillar de dolor, malditas plagas.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Descubrí las bayas de lobo en la sopa de Stan.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "¿Y pensabas que fui yo quien envenenó a alguien en mi propia taberna?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Has perdido la cabeza por los vapores de los zánganos del pantano.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "¿Sabes la fama que da ese tipo de cosas a un negocio? Si quisiera deshacerme de Stan, hay mil formas mejores de hacerlo.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "¿Qué ha pasado aquí?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan y Fox, estaban comiendo y bebiendo, con énfasis en esto último. En un momento dado, Stan se agarró la garganta, se puso verde y cayó al suelo.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "¿Así que es veneno?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "No tenemos muchas opciones, toda la taberna estaba comiendo el mismo plato ese día, un poco extraño que sólo le perjudicara a él.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "¿Alguna idea de quién pudo envenenarlo?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "La taberna estaba llena de gente, unos entrando y otros saliendo, y Stan no era de los que se quedaban quietos. Estaba en todas partes. No era difícil que alguien lo envenenara.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "¿Quién crees que podría querer a Stan muerto?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Por lo que puedo decir, el principal sospechoso es Rodrigo. Es el único con un motivo. Pero como dije, podría haber sido cualquiera.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "¿Por qué crees que es Rodrigo?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "No lo creo, es sólo un rumor.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Él y Stan tuvieron una pelea recientemente. Fue por una apuesta.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo le dio un puñetazo en la cara y le dijo que le mataría por hacer trampas.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Un argumento como muchos, pero que, a la luz de los últimos acontecimientos, arroja una sombra de sospecha sobre Rodrigo.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "¿Es esa la única razón?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Sabes, Stan fue envenenado, y Rodrigo es del Sur. Un sureño siempre es un sureño.",
  "DIA_Oscar_StanLuckyDay_03_01": "Hola chico, ¡es tu día de suerte! Cortez te ha regalado un encuentro apasionado con la bella Tara. ¡Ella te está esperando en la habitación!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "¿Estás seguro de que se trata de mí?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez estaba de muy buen humor, lo que me sorprendió. Debe haber hecho un buen negocio.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Me dijo que acogiera a toda su gente.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Si estás resolviendo el caso de Stan, eres uno de los suyos.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Vamos, no me mires así, corre a tu habitación. Allí verás cosas maravillosas.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "¿Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "No, el propio Adanos me ha enviado una bolsita para que juegues con ella.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "No hables, ¡sólo hazlo!",
  "DIA_Oscar_LookingFor_Description": "Estoy buscando a un tipo determinado, de tamaño considerable.",
  "DIA_Oscar_LookingFor_15_01": "Estoy buscando a un tipo, un tipo grande. He oído que lo llaman el Gran Ben.",
  "DIA_Oscar_LookingFor_03_02": "¿Qué quieres de Ben? ¿Sabes que te mataría con sólo mirarte?",
  "DIA_Oscar_LookingFor_15_03": "¿Qué quieres decir?",
  "DIA_Oscar_LookingFor_03_04": "Te cagarías en los pantalones y eso sería todo. No te ofendas. Este tipo ha ganado cuatro torneos seguidos.",
  "DIA_Oscar_LookingFor_15_05": "Supongamos que me gustaría conocerle. ¿Puedes ayudarme?",
  "DIA_Oscar_LookingFor_03_06": "¿Has hablado ya con Cortez?",
  "DIA_Oscar_LookingFor_15_07": "Sí.",
  "DIA_Oscar_LookingFor_03_08": "Entonces seguramente sabrás que tiene mucho que decir aquí. Cortez puede abrirte cualquier puerta de nuestro Refugio si te lo ganas.",
  "DIA_Oscar_LookingFor_15_09": "No.",
  "DIA_Oscar_LookingFor_03_10": "¿A qué esperas? Es el hombre más poderoso del puerto, nuestro capitán de los buenos tiempos. Con él deberías empezar.",
  "DIA_Oscar_LookingFor_03_11": "Su cabaña es la que está en la plataforma. No es difícil de encontrar.",
  "DIA_Oscar_LookingFor_03_12": "Si yo fuera tú, también intentaría desafiar a algunos de los lugareños a un duelo. Puede que no te lleve directamente a Ben, pero te facilitará la supervivencia.",
  "DIA_Oscar_LookingFor_03_13": "Tienes que demostrar que sabes luchar, para que la gente te respete.",
  "DIA_Oscar_LookingFor_03_14": "Si consigues llamar la atención, puede que incluso Proximo te baje la cuota de inscripción cuando empiece el torneo local...",
  "DIA_Oscar_LookingFor_03_15": "... Pero aún falta mucho para eso. Por ahora, parece que la ayuda de Cortez será el único camino a seguir.",
  "DIA_Oscar_Whoareyou_15_00": "¿Quién eres?",
  "DIA_Oscar_Whoareyou_13_01": "Mi nombre es Oscar. Vine a esta hermosa y maldita isla con Cortez.",
  "DIA_Oscar_Whoareyou_13_02": "Vale, no he venido, nos hemos estrellado.",
  "DIA_Oscar_Whoareyou_13_03": "Ahora tengo una taberna, así que si quieres algo de beber, habla conmigo o con Vicente.",
  "DIA_Oscar_Whoareyou_13_04": "Nuestra Lorietta es famosa por no quedarse nunca sin actividades. Además, siempre intento tener alguna oferta interesante.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "¿De dónde eres?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "De las Islas del Sur, ¿no lo ves? Cortez nos reunió a todos, esos eran los días...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Sólo Thiago no es de nuestra zona.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "¿Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Lo acogimos cuando era un niño, nos ayudó a escapar de los paladines. Si no fuera por él...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Estoy seguro de que lo conociste de camino al Refugio.",
  "DIA_Oscar_Whoareyou_doing_15_06": "¿Qué haces?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Solíamos visitar todos los puertos del reino. Chicas, una botella de vino en la mano... eh, estoy soñando despierto.",
  "DIA_Oscar_Whoareyou_doing_13_08": "No puedo decirte mucho sobre nuestras fuentes de ingresos. ¿Tal vez Cortez pueda encontrarte algún trabajo?",
  "DIA_Oscar_Place_15_10": "¿Qué es este lugar?",
  "DIA_Oscar_Place_13_11": "¡Es la famosa Lorietta! El barco del viejo lobo de mar, Cortez.",
  "DIA_Oscar_Place_13_12": "¡Sí, el mismo que se sienta en esa cabaña elevada!",
  "DIA_Oscar_Place_13_13": "Antes éramos una pesadilla para los comerciantes, pero finalmente el mar nos castigó.",
  "DIA_Oscar_Place_13_14": "Pero cuando uno muere, nace uno nuevo, ¡y por eso puedes disfrutar de una deliciosa cerveza dentro del barco! ¿No es genial?",
  "DIA_Oscar_Place_13_15": "Sólo mi taberna salva a la gente del Refugio de morir de aburrimiento.",
  "DIA_Oscar_Place_15_16": "¿Convertiste tú mismo el barco en una taberna?",
  "DIA_Oscar_Place_13_17": "Bueno, no solo.",
  "DIA_Oscar_Place_13_18": "Ayudado parcialmente por miembros del equipo, pero principalmente por mi compañero Vicente. Mucho trabajo, pero creo que el resultado es satisfactorio.",
  "DIA_Oscar_Place_15_19": "Me refería al Refugio.",
  "DIA_Oscar_Place_13_20": "Oh, el Refugio de Sinvergüenzas. Bueno, probablemente has notado que es difícil llegar aquí.",
  "DIA_Oscar_Place_13_22": "La norma aquí es que cada uno se ocupe de su propio culo.",
  "DIA_Oscar_Place_13_23": "No hay guardias, jueces ni reyes. Haces lo que te da la gana y te haces cargo tú mismo.",
  "DIA_Oscar_Place_13_24": "Encontrarás aventureros, comerciantes medianamente honestos o gente que simplemente no quiere pagar impuestos.",
  "DIA_Oscar_Place_13_25": "Ah, e incluso hay dos desertores de la guardia de la ciudad.",
  "DIA_Oscar_Place_15_26": "Un lugar muy... interesante.",
  "DIA_Oscar_Place_13_27": "Sí, aquí nos sentimos como en casa.",
  "DIA_Oscar_BenNoTalk_03_01": "Qué, no has aprendido nada, ¿verdad?",
  "DIA_Oscar_BenNoTalk_15_02": "¿Cómo lo sabes?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben no es un hombre muy hablador.",
  "DIA_Oscar_BenNoTalk_03_04": "Sé que la información que quieres obtener de él es muy valiosa para ti.",
  "DIA_Oscar_BenNoTalk_03_05": "Puedes esperar a que mis damas le proporcionen unas cuantas bandejas más de vino.",
  "DIA_Oscar_BenNoTalk_03_06": "Tal vez entonces puedas sacarle algo.",
  "DIA_Oscar_BenNoTalk_03_07": "Sin embargo, no prometo nada, el alcohol suele aflojarle, pero ha habido ocasiones en las que simplemente ha masacrado a alguien después de unos cuantos tragos.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Gracias por el consejo, supongo que no tengo otra opción.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Intenta relajarte un poco durante este tiempo.",
  "DIA_Oscar_BenNoTalk_Long_15_01": "¿Cuánto durará esta fiesta?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Nadie lo sabe. Después del último torneo, los invitados se sentaron aquí durante los siguientes días.",
  "DIA_Oscar_Ambient_13_01": "Muy buena. A todo el mundo le gusta una buena cerveza de vez en cuando, ¿y dónde vas a encontrar otra taberna en la zona? Bueno, en ningún sitio, así que todos vienen a mí.",
  "DIA_Oscar_Ambient_13_02": "Después de lo que hicisteis en el torneo, todo el mundo está todavía recuperándose, y no hay nada más eficaz para controlar las emociones que una buena cerveza.",
  "DIA_Oscar_Ambient_13_03": "Suave como siempre. ¿Vienes a beber tus penas después de un torneo fallido? Admito que no entiendo la vergüenza de perder en la arena más implacable de la isla, pero estoy aquí para ayudar de todos modos.",
  "DIA_Oscar_Trade_15_00": "Muéstrame lo que tienes.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente me ha dicho que eres un estudiante muy capaz. ¿Por qué no te ocupas de tu equipo entonces?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Sólo vendo cosas tan buenas a personas que definitivamente pueden manejarlas, y ahora sé que tú eres una de ellas.",
  "DIA_Oscar_SQ315_Start_03_01": "Has estado corriendo mucho por el pantano últimamente, ¿has visto alguna de esas moscas de sangre verdes?",
  "DIA_Oscar_SQ315_Start_03_02": "Esas bastardas pican increíblemente fuerte, si tienes mala suerte incluso un rasguño puede hacerte caer.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "No tengo intención de involucrarme en nada relacionado con las moscas de sangre.",
  "DIA_Oscar_SQ315_Begin_15_01": "Sé algo sobre eso...",
  "DIA_Oscar_SQ315_Begin_03_02": "Ese veneno debe ser realmente peligroso, he visto con mis propios ojos cómo los tiburones de pantano tratan de evitar esos mocos voladores.",
  "DIA_Oscar_SQ315_Begin_03_03": "Así que estaba pensando, ¿y si lo utilizo yo mismo? Ya sabes, no todo el mundo aquí juega limpio. Y el propio pantano está lleno de bestias peligrosas.",
  "DIA_Oscar_SQ315_Begin_03_04": "Un hombre debe tener algún tipo de ventaja... Si puedes conseguir un aguijón como este, estaré encantado de comprártelo. La forma más fácil de reconocer una mosca de sangre del pantano es por los patrones verdes en todo su cuerpo.",
  "DIA_Oscar_SQ315_End_15_01": "Tengo lo que pediste.",
  "DIA_Oscar_SQ315_End_03_02": "Genial, ahora sólo tengo que encontrar la manera de dosificar adecuadamente el veneno en la hoja. Creo que hablaré con Hierro al respecto.",
  "DIA_Oscar_SQ315_End_03_03": "Toma, tu recompensa.",
  "DIA_Oscar_SQ316_15_01": "¿Sabes algo de la chica de la cueva?",
  "DIA_Oscar_SQ316_03_02": "La torturarán hasta la muerte en lugar de devolverla la libertad...",
  "DIA_Oscar_SQ316_03_03": "Antes de convertirse en desertores, querían ganar más dinero con algún rescate.",
  "DIA_Oscar_SQ316_03_04": "Pero no lo hicieron. En lugar de secuestrar a la hija de un rico mercader del Barrio Viejo, se llevaron a la primera chica que vieron.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "¿Nadie se interesó por este asunto?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Hay bastante gente que pasa por el Refugio. La mayoría van a pedir rescate, o a trabajar como esclavos en otras islas.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Las chicas suelen acabar aquí, en la taberna, y probablemente lo mismo ocurriría con aquella, pero Gregor puede sorprender de verdad...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Se sientan en su cueva y nadie se interpone en su camino, así que nadie se interpone tampoco.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Iván solía hablar con los chicos sobre este caso. Tal vez puedas averiguar más de él.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "¡Ronda gratuita en honor al nuevo campeón de la arena!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "¿Qué tal una cerveza para ahogar las penas tras perder un torneo?",
  "DIA_Oscar_Renegades_03_02": "Llegaron aquí hace algún tiempo, Cortez les sacó todo, y al menos ahora estamos seguros de que los guardias no tienen idea de nuestra logia.",
  "DIA_Oscar_Renegades_03_03": "Ya no sirven de mucho, pero al menos sirven de contacto con los otros renegados de la isla, y a nuestro capitán le gusta saber lo que pasa.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "¿No hay manera de que alguien pueda añadir esas bayas al plato?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Bueno, gracias por la información Oscar."
}
