{
  "DIA_Smuggler_HELLO_15_01": "Soy Marvin. Me envía Cortez. Estoy aquí para entregar el pago de la última parte de la mercancía.",
  "DIA_Smuggler_HELLO_15_02": "¿Eres Antonio?",
  "DIA_Smuggler_HELLO_03_03": "No, me llaman Coyote.",
  "DIA_Smuggler_HELLO_03_04": "Pero no perdamos el tiempo, vamos al grano.",
  "DIA_Smuggler_HELLO_Antonio_15_01": "Al parecer, hasta ahora siempre han enviado a Antonio.",
  "DIA_Smuggler_HELLO_Antonio_03_02": "Pero el viejo Antonio está aquí con nosotros, ¿no lo ves? Está sentado en una silla allí, un poco más lejos. Sólo está... ligeramente indispuesto.",
  "DIA_Smuggler_HELLO_Antonio_03_03": "¿Verdad, Antonio, pequeño bribón? ¿Qué estás murmurando? Eh, no importa. Ya te dije que hoy no está muy bien. Anoche bebió demasiado.",
  "DIA_Smuggler_HELLO_Smuggler_15_01": "¿Coyote?",
  "DIA_Smuggler_HELLO_Smuggler_03_02": "¿Eres sordo o mudo?",
  "DIA_Smuggler_HELLO_Smuggler_03_03": "No voy a estar aquí todo el día, así que ahórrate las preguntas innecesarias.",
  "DIA_Smuggler_HELLO_Militia_15_01": "¿Eres un guardia?",
  "DIA_Smuggler_HELLO_Militia_03_02": "¿Te refieres al uniforme? Lo superé hace tiempo, pero es una armadura ligera y cómoda que proporciona una protección bastante buena, por cierto.",
  "DIA_Smuggler_HELLO_Militia_03_03": "Es difícil encontrar algo mejor hoy en día.",
  "DIA_Smuggler_HELLO_Militia_03_05": "Para ser un corredor de Araxos también estás muy lejos. ¿El viejo Lorenzo planea un nuevo negocio?",
  "DIA_Smuggler_HELLO_Militia_15_06": "No exactamente...",
  "DIA_Smuggler_HELLO_Militia_03_07": "¡Ah! Ya veo, un pequeño trabajo paralelo. No te preocupes, nadie te juzgará aquí.",
  "DIA_Smuggler_HELLO_Militia_03_04": "Pero creo que eres muy consciente de ello, al menos a juzgar por tu aspecto desaliñado.",
  "DIA_Smuggler_HELLO_Militia_03_08": "Entonces, ¿podemos volver a los negocios?",
  "DIA_Smuggler_HELLO_Cortez_15_04": "Parece que no llevo oro encima...",
  "DIA_Smuggler_HELLO_Cortez_03_05": "¡Eso es lo qué tu dices! Bueno, ¿por qué no lo compruebo yo mismo?",
  "DIA_Smuggler_HELLO_Cortez_15_01": "En ese caso, no puedo evitar desearle lo mejor. Aquí está el dinero de Cortez.",
  "DIA_Smuggler_HELLO_Cortez_03_02": "Un hombre sabio y concreto. Los negocios con gente como tú son un placer para mí.",
  "DIA_Smuggler_HELLO_Cortez_03_03": "Ahora vete, todavía tengo algunas cosas que hacer hoy.",
  "DIA_Smuggler_HELLO_GiveAntonio_15_01": "Cortez me dijo específicamente que le diera el dinero directamente a Antonio.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_02": "¿Has oído eso? No le gusta nuestro sistema.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_03": "Escucha, chico. Esto no es un mercado, aquí es donde hacemos las cosas de forma rápida y tranquila.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_04": "El vino y todo lo demás ha llegado, todo está como debe ser. No querrás que todo el Refugio pierda el suministro por tu culpa, ¿verdad?",
  "DIA_Smuggler_HELLO_GiveAntonio_03_05": "Si tienes dudas por Antonio, no es necesario. Nos ha contratado para que le protejamos. Sabes, últimamente la zona se ha vuelto más peligrosa que antes.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_07": "Creo que todos hemos ganado unas cuantas monedas de oro hoy gracias a esto, así que dame el dinero y salgamos de este criadero de mosquitos.",
  "DIA_Smuggler_HELLO_NotMyProblem_15_01": "Vale, no es asunto mío. Lo importante es que todo se compruebe.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_02": "Bueno, no eres tan estúpido como pareces. Todavía hay esperanzas para ti.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_03": "Supongo que tendré que hablar con Cortez sobre el aumento del precio de la mercancía...",
  "DIA_Smuggler_HELLO_NotMyProblem_03_04": "Pero ya he tenido bastante con el pantano por hoy, así que ya está bien de oro.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_05": "Toma, dale este papel a tu jefe.",
  "DIA_Smuggler_HELLO_AntonioHelp_15_01": "¡Oye, Antonio! ¿Puedes confirmarlo?",
  "DIA_Smuggler_HELLO_AntonioHelp_03_02": "¡Oiga, señor! Estás hablando conmigo, no con él. Te doy una última oportunidad, pagas y te dejamos volver educadamente a Cortez, o...",
  "DIA_Smuggler_HELLO_Fight_15_01": "¿O?",
  "DIA_Smuggler_HELLO_Fight_03_02": "Estás a punto de descubrirlo.",
  "DIA_Smuggler_WaitASec_03_01": "Espera un momento.",
  "DIA_Smuggler_WaitASec_03_02": "Oh, amigo, tenemos un problema. ¿Ha olvidado el viejo lobo de mar que los precios de las mercancías han subido mucho últimamente? Eso no es suficiente.",
  "DIA_Smuggler_WaitASec_PayDumb_15_01": "No es lo que esperaba... pero como no hay otra opción, pagaré.",
  "DIA_Smuggler_WaitASec_PayDumb_03_02": "Chico listo.",
  "DIA_Smuggler_WaitASec_PayDumb_03_05": "Bien, aquí está el papel de Cortez.",
  "DIA_Smuggler_WaitASec_PayDumb_03_03": "¿Qué me das? ¿Qué se supone que debo hacer con esto, limpiarme? Supongo que tu oro es peor que el nuestro.",
  "DIA_Smuggler_WaitASec_PayDumb_03_04": "Guarda tu calderilla y dale este papel a Cortez. Sólo asegúrate de que la próxima vez envíe a alguien que tenga algo de dinero encima.",
  "DIA_Smuggler_WaitASec_Cortez_15_01": "Lo siento, pero me dieron instrucciones claras. Eso debe ser suficiente para ti.",
  "DIA_Smuggler_WaitASec_Cortez_03_02": "¿Cortez lo dijo así? No es agradable, muy poco agradable. Bueno, déjame perder.",
  "DIA_Smuggler_WaitASec_Cortez_03_03": "Pero ojo, ¡la próxima vez costara más! Ahora piérdete.",
  "DIA_Smuggler_KillFool_03_01": "Sabía que habría problemas contigo...",
  "DIA_Smuggler_KillFool_03_02": "Podrías pagar y no volver a venir aquí. Pero al menos los tiburones del pantano tendrán algo que comer.",
  "DIA_Smuggler_CutsceneAmbient_03_01": "Piérdete, chico, estamos ocupados.",
  "DIA_Smuggler_CutsceneAmbient_03_02": "¿Sigues aquí?",
  "DIA_Smuggler_CutsceneAmbient_03_03": "¿Seguro que no tienes nada que hacer?",
  "DIA_Smuggler_HELLO_Antonio_Cortez_Choice": "Aquí está el dinero de Cortez.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_Choice": "Se supone que debo dar el dinero directamente a Antonio.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_NotMyProblem_Choice": "Vale, no es asunto mío. Lo importante es que todo se compruebe.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_AntonioHelp_Fight_Choice": "¿O? (Provocar)",
  "DIA_Smuggler_WaitASec_PayDumb_Choice": "Si no hay otra opción, pagaré.",
  "DIA_Smuggler_WaitASec_Cortez_Choice": "Lo siento, pero tengo instrucciones claras."
}