{
  "DIA_Hierro_DragonPowder_15_01": "Cuéntame más sobre el Polvo de dragón.",
  "DIA_Hierro_DragonPowder_200_01": "Es una mezcla de hierbas y especias de las Islas del Sur. Muy picante.",
  "DIA_Hierro_DragonPowder_200_02": "No recomiendo probarlo si no estás acostumbrado a las comidas picantes. Arde terriblemente mientras se come y el día después.",
  "DIA_Hierro_StanDragonPowder_Description": "He encontrado este extraño polvo. ¿Puedes decirme qué es?",
  "DIA_Hierro_StanDragonPowder_15_01": "Encontré este extraño polvo. ¿Sabes qué es?",
  "DIA_Hierro_StanDragonPowder_200_01": "Déjame ver.",
  "DIA_Hierro_StanDragonPowder_200_02": "Oh, maldición, eso es horrible. Sí, sé lo que es. Es una mezcla que llamamos Polvo de Dragón.",
  "DIA_Hierro_StanDragonPowder_15_02": "¿Polvo de Dragón? ¿Es venenoso?",
  "DIA_Hierro_StanDragonPowder_200_03": "Aunque nunca presté atención en las clases de alquimia, puedo decir con seguridad que la mezcla en sí no es venenosa, pero me desconciertan esos pequeños frutos secos negros...",
  "DIA_Hierro_StanDragonPowder_200_04": "¡Maldita sea! ¡Esas son bayas de lobo! ¡Creo que quieres matarnos a todos!",
  "DIA_Hierro_StanDragonPowder_15_03": "Las encontré en el cofre de Rodrigo, así que tengo razones para creer que él es el envenenador.",
  "DIA_Hierro_StanDragonPowder_200_05": "Mira, no quiero ningún problema, y te aconsejo que te mantengas al margen también. Este lugar es peligroso, es fácil convertirse en una víctima.",
  "DIA_Hierro_StanStewInvestigation_200_01": "¿A qué genio se le ocurrió la idea de condimentar un plato con bayas de lobo?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Oscar nunca cometería un error así. Distinguir las bayas del lobo de otras bayas es un conocimiento básico, alquímico y culinario.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Creo que el veneno se añadió una vez que el plato salió de la cocina.",
  "DIA_Hierro_StanStewInvestigation_200_03": "¿Así que crees que este es el Rodrigo?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Todavía no lo sé.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Cuéntame más sobre las bayas de lobo.",
  "DIA_Hierro_StanStewInvestigation_200_04": "En apariencia son similares a las habituales, sólo que tienen los frutos completamente negros.",
  "DIA_Hierro_StanStewInvestigation_200_05": "También son extremadamente venenosas. Una pequeña cantidad puede matar a una persona.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Por lo tanto, no sabemos exactamente cómo saben, nadie ha tenido la oportunidad de consumirlos y describir con precisión las sensaciones.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Al parecer, por las sustancias que contienen, son muy picantes, por lo que se podrían esconder en un plato picante.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez aceptó tu propuesta con dos condiciones.",
  "DIA_Hierro_StanCortezAgree_200_01": "¿Hablas en serio?",
  "DIA_Hierro_StanCortezAgree_15_02": "Sí, ahora escucha. Cada tercera botella de alcohol que destilas va a Cortez.",
  "DIA_Hierro_StanCortezAgree_15_03": "Además, como dijo, 'ni se te ocurra ensuciar mis cosas con algunas hierbas para pociones curativas'.",
  "DIA_Hierro_StanCortezAgree_200_02": "¡Eso es genial!",
  "DIA_Hierro_StanCortezAgree_200_03": "¡Rosita estará fascinada!",
  "DIA_Hierro_StanCortezAgree_15_04": "¿Cómo será este plato?",
  "DIA_Hierro_StanCortezAgree_200_04": "Claro, le echaré un vistazo. Sígueme.",
  "DIA_Hierro_StanPoison_15_01": "¿Sabes algo del asesinato de Stan?",
  "DIA_Hierro_StanPoison_200_01": "He oído algo...",
  "DIA_Hierro_StanPoison_15_02": "Tengo un plato aquí que probablemente fue envenenado. ¿Podría decirme si tiene veneno?",
  "DIA_Hierro_StanPoison_200_02": "Nunca fui un maestro alquimista, y no nos enseñaron mucho sobre venenos, pero sé esto y aquello.",
  "DIA_Hierro_StanPoison_200_03": "Puedo mirar este plato, pero...",
  "DIA_Hierro_StanPoison_15_03": "¿Pero qué?",
  "DIA_Hierro_StanPoison_200_04": "Pero necesitaré acceso a la mesa de alquimia.",
  "DIA_Hierro_StanPoison_15_04": "¿Para examinar el plato?",
  "DIA_Hierro_StanPoison_200_05": "Sí. Pero... escucha...",
  "DIA_Hierro_StanPoison_200_06": "La vida aquí no es barata. El alcohol, las chicas, todo cuesta dinero...",
  "DIA_Hierro_StanPoison_200_07": "Si tuviera acceso a una mesa de alquimia, podría destilar algo de alcohol de vez en cuando, o hacer una poción curativa para poder ganar algo de dinero.",
  "DIA_Hierro_StanPoison_15_05": "¿Así que piensas quedarte aquí durante un tiempo?",
  "DIA_Hierro_StanPoison_200_08": "No exactamente... es que es más fácil para un hombre con oro en el bolsillo.",
  "DIA_Hierro_StanPoison_200_09": "Cortez tiene la única mesa de alquimia de la zona, al menos hasta donde yo sé.",
  "DIA_Hierro_StanPoison_200_10": "De hecho, la única razón por la que me dejó quedarme fue para ayudarle a arreglar esa cosa.",
  "DIA_Hierro_StanPoison_200_11": "Si pudieras hablar con él y obtener permiso para usarlo...",
  "DIA_Hierro_StanPoison_200_12": "... Para mis propios fines, sin duda te ayudaría con la investigación. ¿Qué te parece?",
  "DIA_Hierro_StanPoison_15_06": "Hablaré con Cortez sobre tu petición.",
  "DIA_Hierro_Firsttalk_200_01": "Oye, no te asustes.",
  "DIA_Hierro_Firsttalk_200_02": "No soy como los demás aquí, no voy a pelearme contigo. Yo mismo he sido golpeado suficientes veces.",
  "DIA_Hierro_Firsttalk_15_03": "Uff. Es difícil sobrevivir aquí.",
  "DIA_Hierro_Firsttalk_200_04": "No es tan malo una vez que se conoce a la gente. Intenta hablar con Oscar, tiene mucho que decir.",
  "DIA_Hierro_Firsttalk_15_05": "Gracias por el consejo.",
  "DIA_Hierro_Areyounovice_15_06": "¿Eres un novicio?",
  "DIA_Hierro_Areyounovice_200_07": "¿Es tan obvio? Lo soy, pero no vas a correr al monasterio de inmediato, ¿verdad?",
  "DIA_Hierro_Areyounovice_15_08": "Me lo pensaré.",
  "DIA_Hierro_Areyounovice_200_09": "¡Oye! Mira, sólo quería divertirme un poco. Todavía soy joven y mi padre ya me ha enviado al monasterio.",
  "DIA_Hierro_Areyounovice_200_10": "No me molesta la idea en general, pero es un poco pronto.",
  "DIA_Hierro_Areyounovice_200_11": "¡Volveré! Sólo estaré aquí unos días más. Pero volveré, ¡lo prometo!",
  "DIA_Hierro_Areyounovice_15_12": "Muy bien, deja de quejarte o te mearás de miedo.",
  "DIA_Hierro_Areyounovice_200_13": "¿Así que no me entregarás? ¡Muchas gracias!",
  "DIA_Hierro_Whatareyoudoing_15_14": "¿Qué estás haciendo aquí?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Sabes, quería divertirme un poco...",
  "DIA_Hierro_Whatareyoudoing_200_16": "El padre me ha enviado al monasterio tan rápido que ni siquiera he tenido tiempo de salir con una mujer o tomar una copa.",
  "DIA_Hierro_Whatareyoudoing_200_17": "No podría empezar a estudiar tranquilamente hasta que no lo hubiera probado todo.",
  "DIA_Hierro_Escape_15_18": "¿Cómo has escapado del monasterio?",
  "DIA_Hierro_Escape_200_19": "No me he escapado... Se suponía que debía recoger algunas hierbas para uno de los maestros, volveré un poco más tarde, probablemente nadie se dará cuenta.",
  "DIA_Hierro_Escape_200_20": "Sólo tengo miedo de que alguien de aquí me reconozca y denuncie a los magos de agua donde estoy... ¡pero tenía que hacerlo!",
  "DIA_Hierro_Escape_15_21": "Espero que haya valido la pena.",
  "DIA_Hierro_Escape_200_22": "¡Oh, sí! Definitivamente tienes que conocer a las chicas de Oscar, son increíbles. Por desgracia, estoy empezando a quedarme sin dinero, pero si te lo puedes permitir, te lo recomiendo.",
  "DIA_Hierro_Novicelife_15_24": "¿Cómo es la vida de un novicio?",
  "DIA_Hierro_Novicelife_200_25": "No está mal. Nadie pasa hambre, hay muchas actividades.",
  "DIA_Hierro_Novicelife_200_26": "Se sabe que al principio es bastante duro, pero el camino del mago parece valer la pena.",
  "DIA_Hierro_Novicelife_200_27": "Te lo digo sinceramente, quizá no sea tan fanático de Adanos, pero no veo un futuro mejor para mí.",
  "DIA_Hierro_Novicelife_200_28": "Es una pena que vaya a pasar tiempo antes de que empiece a estudiar algo directamente relacionado con la magia.",
  "DIA_Hierro_Novicelife_15_29": "Algún día visitaré el monasterio.",
  "DIA_Hierro_Novicelife_200_30": "Te invito, ¡vale la pena!",
  "DIA_Hierro_PreparePoison_15_01": "¿Sabes hacer pociones?",
  "DIA_Hierro_PreparePoison_03_02": "Sólo hace falta una túnica de novicio e inmediatamente todos piensan que soy un maestro alquimista.",
  "DIA_Hierro_PreparePoison_03_03": "Para ser sincero, nunca he destacado en ello, pero sé algo. ¿Por qué lo preguntas?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Necesito conseguir un veneno muy fuerte.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "¿Veneno? Creo que ni siquiera quiero saber para qué lo necesitas.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Aunque... si voy a ayudarte, voy a necesitar detalles.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "¿Qué fuerza debe tener?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Vale, intentaré ayudarte.",
  "DIA_Hierro_PreparePoison_Next_03_02": "En el monasterio no se hablaba de la creación de venenos, pero se nos enseñaba mucho sobre los antídotos.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Si combino varios ingredientes, probablemente pueda hacer algo realmente fuerte.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Sin embargo, no podré describirte exactamente cómo funciona el veneno. Puede debilitar a un oponente o matarlo en cuestión de minutos.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Por supuesto, también está la cuestión del antídoto, y no está claro si funcionará para un veneno hecho de muchos ingredientes diferentes.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Por lo tanto, aconsejo extremar la precaución.",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Como para un orco.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Ya veo. Quién sabe, tal vez en el futuro utilicemos algo tan específico durante las batallas...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Como para un troll.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "¿Quieres cazar un troll? Debes estar loco.",
  "DIA_Hierro_PreparePoison_Troll_03_03": "Por otro lado, ¿por qué me importa? Tú eres el que va a morir.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Bien, ¿qué necesitas?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Dos hierbas del pantano, un aguijón de mosca de sangre y cuatro dientes de un tiburón de la ciénaga.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Debería tener los otros ingredientes y todo lo necesario para el antídoto conmigo.",
  "DIA_Hierro_MakePoison_15_01": "Tengo todos los ingredientes.",
  "DIA_Hierro_MakePoison_03_02": "Bien, sígueme, la mesa de alquimia está esperando.",
  "DIA_Hierro_MakePoison_03_03": "Esto no llevara mucho trabajo, sólo hay que echar todos los ingredientes y hervir ligeramente.",
  "DIA_Hierro_Poison_03_01": "Hecho, y aquí está el antídoto extra que mencioné.",
  "DIA_Hierro_Poison_15_03": "Gracias por la ayuda, Hierro.",
  "DIA_Hierro_Poison_03_04": "El veneno estará listo en cualquier momento.",
  "DIA_Hierro_Poison_03_05": "¡Vamos!",
  "DIA_Hierro_Ambient_15_00": "¿Cómo te va?",
  "DIA_Hierro_Ambient_200_01": "No está tan mal el monasterio, el problema es que allí no tienen chicas ni hierba.",
  "DIA_Hierro_Ambient_200_02": "Espero que los guardias no encuentren este lugar. Estaría acabado.",
  "DIA_Hierro_Ambient_200_03": "No me mires así. No me juzgues. Sólo quiero divertirme.",
  "DIA_Hierro_CanYouTeach_15_18": "¿Podrías enseñarme algo sobre la magia?",
  "DIA_Hierro_CanYouTeach_200_19": "Como novicio, aún no sé mucho, pero si tienes unas cuantas monedas, puedo enseñarte a aumentar tus poderes mágicos.",
  "DIA_Hierro_TEACH_15_00": "Aumenta mis poderes mágicos.",
  "DIA_Hierro_TEACH_200_01": "No hay problema.",
  "DIA_Hierro_TEACH_200_02": "No puedo enseñarte nada más. Tienes que encontrar otro profesor.",
  "DIA_Hierro_Teach1_200_01": "¿Recuerdas lo que dije? Tienes que pagar.",
  "DIA_Hierro_Teach5_200_01": "No es suficiente, hay que pagar más.",
  "DIA_Hierro_CanYouTeach_200_20": "Además, sé un poco de alquimia, y podría enseñarte lo básico. Por una cuota, por supuesto.",
  "DIA_Hierro_teach_alchemy_15_00": "Enséñame los fundamentos de la alquimia.",
  "DIA_Hierro_teach_alchemy_200_01": "Lo más importante es preparar el material. Miras la receta, organizas el frasco de laboratorio y los ingredientes, vas a la mesa con eso y sigues la receta.",
  "DIA_Hierro_teach_alchemy_200_02": "Cuando hay que añadir dos hierbas saludables, se añaden dos; cuando hay que añadir una, se añade una. Sólo los más experimentados pueden permitirse el lujo de ser inventivos, e incluso sólo hasta cierto punto.",
  "DIA_Hierro_teach_alchemy_200_03": "Oye, eso no es suficiente. Sólo te enseñaré por la cantidad adecuada.",
  "DIA_Hierro_Q307_NoTime_15_01": "¿Dónde puedo encontrar los ingredientes?",
  "DIA_Hierro_Q307_NoTime_03_02": "La Hierba del pantano crece incluso al lado de la taberna, no deberías tener problemas con ella.",
  "DIA_Hierro_Q307_NoTime_03_03": "En cuanto a los demás ingredientes, seguro que alguno de los piratas puede vendértelos. Al fin y al cabo, siempre están matando moscas de sangre o tiburones del pantano.",
  "DIA_Hierro_Ambient_200_00": "Espero que no utilices lo que te he enseñado para fines innobles, es decir, contra mí, por supuesto.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Bien, ¿qué necesitas?"
}
