{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Vale chaval, últimamente estás haciendo demasiadas preguntas.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Créeme, es mejor que dejes a Rodrigo en paz ahora.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Vete a la taberna, tómate una cerveza, ve con una dama y desestresate un poco, porque con esta actitud alguien te destripará rápidamente aquí.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Además, tal vez se le ocurran algunas pistas significativas en lugar de limitarse a escuchar a la chusma.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Ayudarás mejor a Rodrigo si te vas de aquí. Ve a la taberna, tómate una cerveza, ve con una dama y desestresate un poco.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Tal vez entonces se te ocurran algunas pistas significativas en lugar de limitarte a escuchar a la chusma.",
  "DIA_Simon_SecretInfo_15_00": "¿Qué significa eso?",
  "DIA_Simon_SecretInfo_03_01": "Hace tiempo que quería hablar contigo sin testigos. Y sobre todo, sin que Rodrigo se enterara.",
  "DIA_Simon_SecretInfo_03_02": "Mira, sé que Cortez te dijo que encontraras al asesino de Stan, pero no es Rodrigo.",
  "DIA_Simon_SecretInfo_03_03": "Lo conozco bien, puede que haya tenido un encontronazo con ese borracho, pero créeme. No es él.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "¿Qué pasó entre Stan y Rodrigo?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "Ese día llovía muchísimo. No había nada que hacer, así que Cortez nos dio el día libre.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Fuimos a la taberna, pero allí tampoco había mucho que hacer. Rodrigo trató de mantenerse ocupado de alguna manera. Vio que Fox y Stan habían ideado alguna actividad.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Carreras de sabandijas de carne, como si el día no fuera suficientemente aburrido. Pero como a Rodrigo le gusta el juego, decidió participar en las apuestas.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "Al principio le fue bien, pero luego empezó a perder.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "Esto parecía bastante sospechoso, así que Rodrigo comenzó una pelea. Resultó que Stan había empezado a dar a uno de las sabandijas de carne una poción de velocidad.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Para mí es un desperdicio de una buena poción. Sin embargo, Rodrigo es alérgico a las trampas y acabó dándole un golpe en la cara a Stan.",
  "DIA_Simon_WhatHappened_15_00": "Al parecer, amenazó a Stan con la muerte.",
  "DIA_Simon_WhatHappened_03_01": "La gente hace amenazas cuando está borracha. Si todos hicieran su parte, hace tiempo que estaríamos en el reino de Beliar.",
  "DIA_Simon_WhatHappened_2_15_00": "¿Por qué estaba Rodrigo tan molesto?",
  "DIA_Simon_WhatHappened_2_03_01": "Por lo que sé, perdió mucho dinero en esa apuesta, pero cuánto, no lo sé. Rodrigo, aunque sea alegre, no habla mucho de sí mismo.",
  "DIA_Simon_WhatHappened_2_03_02": "Escribe sus pensamientos en un diario. Siempre lo guarda bajo llave en su cofre.",
  "DIA_Simon_WhatHappened_2_03_03": "Por desgracia... conseguir esa llave no es tan fácil. Rodrigo no se desprenderá de ella.",
  "DIA_Simon_WhatHappened_2_03_04": "Puedes intentar robárselo, o puedes usar una ganzúa para abrir el cofre. Pero ten en cuenta que la cerradura parece muy sólida.",
  "DIA_Simon_WhatHappened_2_03_05": "Sólo recuerda que es mejor que nadie te vea hacerlo.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "¿Por qué no quieres que Rodrigo se entere de nuestra reunión?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "Es extremadamente orgulloso y no le gusta que nadie se meta en sus asuntos.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Piensa que, como es inocente, no tiene que dar explicaciones.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Bien, eso es todo lo que quería hablar. Ahora vete. Es mejor que nadie nos vea salir juntos.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Gracias por la información. Espero que me ayude a descubrir la verdad.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "¿Así que no fue Cortez quien lo pagó?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "¡Claro que no! Dijeron que eras muy inteligente...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "Bueno, lo importante es que nos hemos reunido.",
  "DIA_Simon_House_15_00": "¿De quién es esta casa?",
  "DIA_Simon_House_13_01": "Cortez, nuestro jefe. Te aconsejo que si valoras tu vida, ¡no le molestes!",
  "DIA_Simon_Whoareyou_15_10": "¿Quién eres?",
  "DIA_Simon_Whoareyou_13_11": "¿Y a ti qué te importa? Soy Simon.",
  "DIA_Simon_Whoareyou_15_12": "Creo que no te gusta la gente.",
  "DIA_Simon_Whoareyou_13_13": "No me gustan los que no tienen nada que hacer y molestan a los demás. ¿Algo más?",
  "DIA_Simon_Q305_Cortez_15_01": "Cortez debe ser informado de todo.",
  "DIA_Simon_Q305_Cortez_03_02": "¿Sabes lo que me hará si le doy una noticia así?",
  "DIA_Simon_Q305_Cortez_15_03": "Dile que te envío yo. Cuéntale lo que ha pasado. También hazle saber que estoy tratando de salvar lo que pueda.",
  "DIA_Simon_Q305_Cortez_15_04": "Con un poco de suerte, el mar devolverá algunas cajas. Las buscaré, así como a los supervivientes.",
  "DIA_Simon_Q305_Cortez_03_05": "Sea como fuere, te aconsejo que no vuelvas hasta que tengas algo concreto.",
  "DIA_Simon_Q305_Cortez_03_06": "¿Acaso sabes lo que pasó? Beckett no me lo quiere decir. ¿Cómo se hundió el barco?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Lo sé. Le contare todo a Cortez más tarde.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "No sé qué escondes, pero esto no va a terminar bien para ti.",
  "DIA_Simon_Q305_Cortez_No_15_01": "A mí tampoco me lo dijo. Nos ocuparemos de ello más tarde.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Beckett está metido en algo. Si vas a mentir al jefe, te sugiero que no vuelvas a aparecer por aquí.",
  "DIA_Simon_Q305_GoldChest_15_01": "He encontrado algo.",
  "DIA_Simon_Q305_GoldChest_03_02": "Bien, porque Cortez está furioso. Tan furioso que una palabra equivocada y nos hará pedazos a los dos.",
  "DIA_Simon_Q305_GoldChest_15_03": "En el pantano alguien intentó arrastrar un gran cofre de oro. Todavía me queda trabajo por hacer, pero si alguien no lo defiende, me temo que tarde o temprano alguien nos lo robará.",
  "DIA_Simon_Q305_GoldChest_03_04": "¿Seguro que viene del barco?",
  "DIA_Simon_Q305_GoldChest_15_05": "¿De dónde más? Un cofre repleto de oro apareció mágicamente en medio del pantano.",
  "DIA_Simon_Q305_GoldChest_03_06": "Muy bien, vamos.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "Bueno, sigamos adelante.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "Bueno, ¿dónde está el cofre?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "¿Qué estás haciendo? ¿Intentas atraer a los monstruos hacia nosotros?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Lo siento, son los nervios.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "El cofre no está lejos.",
  "DIA_Simon_Q305_BertelResult_03_07": "Muy bien, llevaré esto al Refugio de alguna manera. ¡Tú trata de encontrar algo más!",
  "DIA_Simon_Q305_BertelResult_03_01": "Menos mal que me has traído aquí. Alguien ya ha empezado a revisar el cofre.",
  "DIA_Simon_Q305_BertelResult_15_02": "¿Cómo lo sabes?",
  "DIA_Simon_Q305_BertelResult_03_03": "Hay monedas esparcidas por todo el lugar. Lo limpiaré, pero Cortez no puede enterarse por nada del mundo.",
  "DIA_Simon_Q305_BertelResult_03_04": "¿Viste al tipo? ¡Se estaba metiendo en nuestro oro!",
  "DIA_Simon_Q305_BertelResult_15_05": "¡Lo has matado para nada! ¡Cortez quería que le trajera gente viva!",
  "DIA_Simon_Q305_BertelResult_03_06": "¿Y necesita Cortez saber esto? Creía que ya lo habías aprendido.",
  "DIA_Simon_Q304_7_03_05": "¡Nos vemos allí!",
  "DIA_Simon_Q304_7_03_03": "De acuerdo, buscaremos a alguien más para que nos ayude.",
  "DIA_Simon_Q304_7_03_04": "Más vale prevenir que curar, chaval.",
  "DIA_Simon_Q304_15_01": "Vamos, Cortez nos dio una tarea.",
  "DIA_Simon_Q304_03_02": "¿Qué es esta vez?",
  "DIA_Simon_Q304_15_03": "Alguien está intentando estafar al capitán en el suministro de provisiones al Refugio.",
  "DIA_Simon_HelpKillBantids_15_01": "Quiero que vengas conmigo a la cueva y te deshagas de ellos.",
  "DIA_Simon_HelpKillBantids_03_02": "Y yo que pensaba que iba a ser un día aburrido.",
  "DIA_Simon_HelpKillBantids_03_03": "Muy bien, chaval, me reuniré contigo fuera de la cueva. ¡Sólo no te acerques sin nosotros!",
  "DIA_Simon_Q304_15_04": "Quiero que vengas conmigo a la cueva y prepares una emboscada para esos bastardos.",
  "DIA_Simon_Q304_03_05": "¿Cuántos hay?",
  "DIA_Simon_Q304_3_15_01": "Como tres.",
  "DIA_Simon_Q304_3_03_02": "Así que tendremos tiempo de beber algo más de cerveza antes de irnos.",
  "DIA_Simon_Q304_5_15_01": "Unos cinco.",
  "DIA_Simon_Q304_7_15_01": "Unos siete.",
  "DIA_Simon_Q304_7_03_02": "¡Oh, mierda! Puedo ver que estamos ante una gran pelea.",
  "DIA_Simon_BCLetsGo_15_01": "Vamos.",
  "DIA_Simon_BCWhatAJoke_03_01": "¿Y tú estabas huyendo de él?",
  "DIA_Simon_BCWhatAJoke_15_02": "Había más de ellos. Deben haberse deshecho de Antonio y haber escapado a alguna parte.",
  "DIA_Simon_BCWhatAJoke_03_03": "En la cueva no hay más que cadáveres, así que podemos volver. Reúne lo que puedas y vete a ver a Cortez inmediatamente.",
  "DIA_Simon_BCReady_15_01": "¿Todo listo?",
  "DIA_Simon_BCReady_03_02": "Estamos todos listos.",
  "DIA_Simon_BCReady_03_03": "Para otra cerveza.",
  "DIA_Simon_BCReady_15_04": "¿Por qué estás sentado aquí bebiendo?",
  "DIA_Simon_BCReady_15_05": "¿No has hecho nada en todo este tiempo? Cortez te dijo específicamente que prepararas una emboscada.",
  "DIA_Simon_BCReady_03_06": "Chaval, no te calientes tanto, que nos las bebemos y acabamos con ellos.",
  "DIA_Simon_BCReady_Start_15_01": "¿Tienes alguna idea de por dónde empezar?",
  "DIA_Simon_BCReady_Start_03_02": "Estaba pensando en esconderme detrás de las cajas, y en cuanto aparezcan, saltar y rebanar a los bastardos.",
  "DIA_Simon_BCReady_Start_03_03": "Son unos pueblerinos, nadie en su sano juicio trataría de robar a Cortez.",
  "DIA_Simon_BCReady_Start_03_04": "Si tienes un plan mejor, me encantaría escucharlo.",
  "DIA_Simon_BCReady_Bye_15_01": "Echaré un vistazo...",
  "DIA_Simon_BCReady_Bye_03_02": "¡Adelante!",
  "DIA_Simon_Ambient_15_00": "¿Cómo te va?",
  "DIA_Simon_Ambient_13_01": "Nada nuevo.",
  "DIA_Simon_WhatHapped_15_01": "¿Qué ha pasado aquí?",
  "DIA_Simon_WhatHapped_03_02": "¡Ni siquiera preguntes eso en voz alta! Algunos de los nuestros cayeron en agonía después de beber vino del maldito barril de Oscar.",
  "DIA_Simon_WhatHapped_03_03": "Es una suerte que no lo abriera justo después del torneo, o ninguno de nosotros estaría ya vivo.",
  "DIA_Simon_SQ503_Result_Next_03_01": "¿Vienes a nuestro campamento, matas a nuestro capitán y esperas que hablemos contigo?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Te dispararemos antes de que puedas moverte.",
  "DIA_Simon_SQ503_Result_Future_15_01": "¡Esto es lo que te espera si no te rindes!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "He venido a haceros una oferta de rendición.",
  "DIA_Simon_SQ503_Result_Die_15_01": "¿Quieres morir por este lugar?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Mírate, ¿en qué estado te encuentras? ¡Sólo queda un puñado de vosotros!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "Cada uno de nosotros vale más que diez guardias. El Rey ya nos ha quitado todo, ¡no le daremos esto también!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Me conoces y sabes que se puede confiar en mí.",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Moritz mencionó que le ayudaste...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "La mayoría de los chicos dijeron que siempre peleabas limpio...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Javad te tiene un cariño especial...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Incluso la Fox ha declarado a tu favor...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "Y Rodrigo mencionó que nadie termina el trabajo tan bien como tú...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "De acuerdo, algunas personas confían en ti, pero eso no significa que vayamos a rendirnos de repente porque tú nos lo digas.",
  "DIA_Simon_SQ503_Result_Trust_03_08": "¡No seas ridículo! ¡A nadie aquí le importa tu destino!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Soy el campeón de esta arena y he matado a Cortez. Ahora estoy al mando.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "¿Crees que puedes intimidarnos? Estás solo aquí, puede que seas el campeón de toda la arena, pero no eres inmune a las puntas de ballesta.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "Antes de eso, el campeón era Ben. No había rival para él en una pelea, pero ¿crees que alguien le seguiría? ¡La fuerza no lo es todo!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "Más tropas de orcos están apareciendo en la isla, no estás a salvo aquí.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "Ya hemos tenido un orco aquí, ¡podemos lidiar con más si es necesario!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Digamos que tienes nuestra atención. ¿Qué hay en esa propuesta de rendición?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Escaparán con sus vidas, pero a costa de su libertad.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Seréis enviados a la Colonia Minera de Khorinis para extraer mineral mágico para el Rey.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "A cambio, se os proporcionará seguridad, comida y un techo.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Parece que no tenemos muchas opciones...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "No tenemos mucho que perder, y ninguno de nosotros va a morir por un pedazo de tierra.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Nos rendimos.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Extremadamente generosa y tentadora es esta propuesta...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "Desgraciadamente, no puedo aceptarlo. ¡Preferimos morir antes que ser esclavos del Rey!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Ya hemos escuchado suficientes tonterías. ¡Chicos, a por él!",
  "DIA_Simon_Q306_AfterTournament_03_01": "¡Por ti!",
  "DIA_Simon_SELLHEAD_Description": "Tengo todo lo que necesitas. (Vender la cabeza de una mantis)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Al parecer, amenazó a Stan con la muerte.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "¿Por qué estaba Rodrigo tan molesto?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "¿Por qué no quieres que Rodrigo se entere de la reunión?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Lo sé.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Silbar)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "La caja no está lejos.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Esperar una respuesta)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "Más tropas de orcos aparecen en la isla."
}
