{
  "DIA_Homer_SQ317_Hello_03_01": "¡Si no me dejas en paz, Dinkel nos machacará a los dos!",
  "DIA_Homer_SQ317_Free_03_01": "No sé por qué has decidido pagar por mí, pero ¡muchas gracias!",
  "DIA_Homer_SQ317_Free_03_02": "Toma este amuleto, podrías necesitarlo. ¡Me voy de aquí!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Dinkel no me dejará escapar tan fácilmente, pero gracias por intentarlo.",
  "DIA_Homer_SQ317_Somehow_15_01": "De alguna manera me las arreglaré para sacarte de aquí.",
  "DIA_Homer_SQ317_Somehow_03_02": "Pero no intentes darle una paliza. El tipo es generalmente querido aquí, y si algo le sucede, seré el primer sospechoso.",
  "DIA_Homer_SQ317_Somehow_03_03": "Si realmente querías ayudarme, haz que parezca que vamos a arreglar algo en otra parte del Refugio.",
  "DIA_Homer_SQ317_Somehow_03_04": "Todo el mundo sabe que fui carpintero y que sé un poco de construcción.",
  "DIA_Homer_SQ317_Somehow_15_05": "¿Qué es lo siguiente?",
  "DIA_Homer_SQ317_Somehow_03_06": "Tendrás que ingeniártelas por tu cuenta, no sé cómo sortear a los guardias.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "¡Vete! ¡Ya has metido bastante la pata!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Amigo, no voy a cruzar a nado la mitad de la isla para ser comido por algún monstruo en el agua.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Amigo, no voy a cruzar un pantano entero para que me coma un monstruo.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "¡Vamos a pasar por debajo de esa empalizada!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Ya que estamos allí, podemos fingir durante un rato que estamos trabajando en algo. ¡Sólo ten cuidado de no golpearte los dedos de los pies!",
  "DIA_Homer_SQ317_Plan_03_01": "Vale, ¿cuál es el plan? ¿Cómo vas a sacarme de aquí?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "Tengo una runa de teletransporte de aquí a la ciudad.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "En las ruinas al lado hay un círculo de donde se puede usar.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "¿Runas de teletransporte? ¡No sé nada de magia!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Relájate, las he usado antes, estarás bien.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Parece que no tengo muchas opciones. ¡Muy bien, dame esa piedra, y te veré en la ciudad!",
  "DIA_Homer_SQ317_Prison_03_01": "Esos bastardos ni siquiera me dieron un momento para explicarme. Antes de darme cuenta, estaba entre rejas.",
  "DIA_Homer_SQ317_Prison_15_02": "Le explicaremos a Roderich que esto es un gran malentendido...",
  "DIA_Homer_SQ317_Prison_03_03": "¿Sabes qué? Será mejor que me dejes en paz. No me malinterpretes, estoy muy agradecido por tu ayuda, y el plan era bastante bueno también...",
  "DIA_Homer_SQ317_Prison_03_04": "Pero sólo traes mala suerte, ¿alguien te lo ha dicho alguna vez? Prefiero no arriesgarme a que tu próxima intervención acabe en mi muerte o en algo aún peor.",
  "DIA_Homer_SQ317_Prison_03_05": "Me sentaré aquí un rato y probablemente me dejarán ir, no he hecho nada. Lo más importante es que ya nadie me utiliza como mano de obra esclava.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Me alegro de verte. Teníamos que arreglar una empalizada, ¿recuerdas? ¡Adelante!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Lo siento, pero no puedo hablar ahora. Dinkel me está vigilando.",
  "DIA_Homer_Ambient_03_01": "¿Me estás tomando el pelo? Hasta que no salga de aquí, no voy a estar bien.",
  "DIA_Homer_Ambient_03_02": "Quizás no todo, pero desde que alguien se interesó por mi destino, las cosas están un poco mejor.",
  "DIA_Homer_Ambient_03_03": "Sabes, realmente no tengo ganas de hablar...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Entregar la runa de teletransporte al santuario de Innos en la ciudad)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Entregar la runa de teletransporte al santuario de Adanos en la ciudad)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Dar la runa de teletransporte a tu casa)"
}