{
  "DIA_Captain_Archolos_Q305_03_01": "Espero que seas más capaz que Simon. Debemos actuar rápidamente...",
  "DIA_Captain_Archolos_Q305_15_02": "¡Suficiente para destriparte justo donde estás!",
  "DIA_Captain_Archolos_Q305_03_03": "¿Qué? ¿Quiénes eres? Oh, mierda... ¡Mira, Pat! ¡El hermano del calvo! ¿Cómo se llamaba?",
  "DIA_Captain_Archolos_Q305_03_04": "Bjorn o Jorn, lo que sea...",
  "DIA_Captain_Archolos_Q305_03_05": "¡Jorn, así es! Supongo que has estado ocupado, pero no esperaba encontrarte aquí.",
  "DIA_Captain_Archolos_Q305_15_06": "¿Te has olvidado de nuestro baño forzado? Tenemos una cuenta pendiente.",
  "DIA_Captain_Archolos_Q305_03_07": "¿De qué estás hablando?",
  "DIA_Captain_Archolos_Q305_15_08": "¿Te das cuenta de cuánta gente no llegó a la orilla por tu culpa?",
  "DIA_Captain_Archolos_Q305_03_09": "Puedes culpar a Timo. Cumplí mi parte del trato.",
  "DIA_Captain_Archolos_Q305_03_10": "Si quieres sangre, ¡adelante! ¡Seguro que Cortez está encantado con la pérdida de bienes y de su capitán favorito!",
  "DIA_Captain_Archolos_Q305_03_11": "¡Eso es, chico! Si intentas tocarnos, Cortez te colgará en la entrada de la taberna.",
  "DIA_Captain_Archolos_Q305_03_12": "¡Así es! ¿Qué dices, chico?",
  "DIA_Captain_Archolos_Q305_15_13": "Hasta luego. No creas que lo voy a olvidar.",
  "DIA_Captain_Archolos_Q305_03_14": "Vamos. Estás de una pieza y te has preparado bastante bien.",
  "DIA_Captain_Archolos_Q305_03_15": "Conociendo a tu hermano, probablemente llegó más lejos que tú. Después de todo, ¡es un tipo grande!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Vayamos al grano.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Cortez me dijo que me asegurara de que la mercancía estuviera bien descargada. Por lo que veo, no hay nada que descargar.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "Tuvimos un pequeño problema...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "¡Orcos! Los orcos están aquí. ¡Nos matarán a todos!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Cállate, Pat.",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "¿Orcos? ¿Qué demonios?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "Navegamos por la ruta probada desde Londram. Todo iba sobre ruedas, Pat y yo ya habíamos empezado a contar cuánto dinero íbamos a ganar.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "¡De repente, una galera orca surgió de detrás de la niebla! ¡De la nada!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "Esquivamos los ataques durante mucho tiempo, pero sabíamos que era cuestión de tiempo que nos alcanzaran.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "El barco fue destruido a pocas millas de la costa. Empaquetamos lo que pudimos en los botes y nos fuimos tan rápido como pudimos.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "¿Quieres decir que estos botes y algunas cajas son todo lo que queda?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "El mar estaba inquieto y nos arrastró un poco. O más bien a los que no están aquí. En cualquier caso, ¡todavía podemos salvar la situación!",
  "DIA_Captain_Archolos_Q305_How_15_01": "¿Cómo es posible?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Como dije, el barco se hundió no muy lejos de la costa. El mar debe haber arrojado algo en alguna parte.",
  "DIA_Captain_Archolos_Q305_How_03_03": "Si actuamos con la suficiente rapidez, podemos recuperar la mayor parte.",
  "DIA_Captain_Archolos_Q305_How_15_04": "¿Dónde está el resto de tu gente?",
  "DIA_Captain_Archolos_Q305_How_03_05": "Estaban en los botes. Deben haber chocado en algún lugar, también.",
  "DIA_Captain_Archolos_Q305_How_03_06": "Hay que recorrer la costa y buscar personas y mercancías.",
  "DIA_Captain_Archolos_Q305_How_15_07": "¿Tú? ¿Y yo?",
  "DIA_Captain_Archolos_Q305_How_03_08": "¡Míranos!. ¿Te parece que estamos en condiciones de recorrer estos pantanos y las playas circundantes?",
  "DIA_Captain_Archolos_Q305_How_03_09": "Estamos vivos por poco.",
  "DIA_Captain_Archolos_Q305_How_03_10": "¡Y lo más importante! ¡Cortez no puede enterarse de los orcos! ¡Ni una palabra al respecto!",
  "DIA_Captain_Archolos_Q305_How_03_11": "Lo último que querría es que se cerrara el contrabando por culpa de los pieles verdes. Entonces perdería mi fuente de ingresos para siempre.",
  "DIA_Captain_Archolos_Q305_How_15_12": "¿Mejor perder la cabeza entonces?",
  "DIA_Captain_Archolos_Q305_How_03_13": "Si Cortez pierde una de sus fuentes de ingresos, le dolerá un poco, pero no se morirá de hambre. Yo soy diferente.",
  "DIA_Captain_Archolos_Q305_How_03_14": "¡Jefe! Cortez podría aparecer en cualquier momento.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Ponte a trabajar, chico. Después de todo, tú eres a quien Cortez le dijo que se asegurara de que todo saliera bien.",
  "DIA_Captain_Archolos_Q305_How_03_16": "No vuelvas con Cortez con las manos vacías, te lo aconsejo. Si encuentras algo, habla conmigo primero.",
  "DIA_Captain_Archolos_Q305_How_03_17": "Y cuida de ese idiota, Simon, o ninguno de nosotros vivirá para ver amanecer.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "¡Tienes algo que me pertenece!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "¿El qué?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "Un amuleto. Mi hermano te lo dio por llevarnos a Archolos.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "Bueno, me dio alguna baratija.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "No has cumplido tu parte del trato. ¡Dámelo!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "¡Espera, espera! Puede que no os haya dado botes salvavidas, pero os he llevado a Archolos. No tengo porque devolver nada.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "Aparte de nuestros intereses comunes, por supuesto. Si las cosas van bien, podría ser lo suficientemente amable para recordar dónde lo puse.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "¡Marvin! Amigo, estoy seguro de que podemos encontrar una salida razonable a esta situación.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "He vuelto.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "¿Has encontrado algo? ¡Lo que sea! Si estás vivo, debes haber hablado con Cortez.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Sí, tuvimos una charla muy agradable. Sobre todo porque se trataba de ti.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "No le has contado lo de los orcos, ¿verdad?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "No. Simon lo hizo.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "¿Cómo lo sabía Simon? ¡No le dije nada sobre los orcos!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "No he podido resistirme y tuve que contarle a alguien lo que tenía en el corazón.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "¡Maldito seas! ¡Me quedaré sin dinero! ¿Sabes lo caro que es mi estilo de vida?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "Ya no necesitarás el dinero. ¡Cortez me ordenó matarte!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "No. A Cortez se lo contó todo de uno de los refugiados que transportabas.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "¿No os dije que mantuvierais la boca cerrada?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "Yo he cumplido con mi parte del trato. Se suponía que debía encontrar la mercancía. Culpa al refugiado, o mejor, al propio Cortez.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "¡Me vas a dejar sin dinero! ¿Sabes lo caro que es mi estilo de vida?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "Como te he dicho. Te recuerdo que tenemos un asunto pendiente.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "¿Qué has hecho? ¿Para qué? ¡He cumplido con mi parte del trato!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "¡Por tu culpa, Jorn fue secuestrado!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "¡No tengo nada que ver con eso!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "¡Si nos hubieras llevado a tierra como acordamos, nada de esto habría ocurrido!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "Estás muerto, Beckett. Primero, porque Cortez lo ordenó, y segundo, ¡porque quiero hacerlo!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "¿Qué orcos? El barco se estrelló contra las rocas. ¿A menos que haya entendido algo mal?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "No, claro que no. Un hombre inteligente como tu no se equivoca.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "Ahora un generoso capitán me debe la vida. Me pregunto cómo me recompensará.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Como has dicho, generosamente. Aquí está el estoque.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "Te dejaré vivir, Beckett. Pero si vuelves a meterte en mi camino, ten por seguro que no te saldrás con la tuya una segunda vez.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Cortez quiere verte de inmediato, y en cuanto a Pat... Alguien tiene que ser castigado por toda esta situación.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "¡No puedes!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "¿Qué he dicho, Beckett?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "Por... Por supuesto...",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "No soy estúpido. Una orden es una orden.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "¡Acabemos con esto!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "¿Qué propones?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "Siempre puedes decirle a Cortez que estoy muerto. Pat y yo navegaremos tranquilamente desde el puerto.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "Con tantos testigos, ¿quieres engañar a Cortez? ¿Has perdido completamente la cabeza?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "Muy bien, cambio de plan. ¡Vamos a por él, Pat!",
  "DIA_CaptainArcholos_Ambient_03_01": "Ya hemos hablado de esto, ¿sabes lo que tengo en la cabeza ahora mismo?",
  "DIA_CaptainArcholos_Ambient_03_02": "Morir viejo y vivir rico.",
  "DIA_CaptainArcholos_Ambient_03_03": "No voy a hacer muchos planes, porque los orcos probablemente los frustrarán de todos modos."
}