{
  "DIA_Fox_Stan_15_01": "Quería hablar de Stan.",
  "DIA_Fox_Stan_03_02": "Pobre tipo...",
  "DIA_Fox_Stan_03_03": "Al menos murió haciendo lo que le gustaba...",
  "DIA_Fox_Stan_Poison_15_01": "¿Asfixiándose con el veneno?",
  "DIA_Fox_Stan_Poison_03_01": "Me refería antes del veneno.",
  "DIA_Fox_Stan_Poison_03_02": "Pero tienes razón, una manera horrible de morir. Especialmente para un marinero.",
  "DIA_Fox_Stan_Nothing_03_01": "... Comer y beber.",
  "DIA_Fox_StanRodrigo_15_01": "Dime qué pasó entre él y Rodrigo.",
  "DIA_Fox_StanRodrigo_03_01": "Stan y Rodrigo llevaban tiempo apostando.",
  "DIA_Fox_StanRodrigo_03_02": "Aquí, en la taberna, todos los días, alguien bebe o pierde todos sus ahorros.",
  "DIA_Fox_StanRodrigo_03_03": "De hecho, a veces hay peleas por ello, sobre todo si alguien hace trampas...",
  "DIA_Fox_StanRodrigo_03_04": "¡Pero este bruto golpeó a Stan hasta dejarlo inconsciente y lo amenazó de muerte! Todo por una apuesta barata y unas cuantas monedas de oro.",
  "DIA_Fox_StanRodrigo_03_05": "¡¿Este es el tipo de hombre que Cortez pone a cargo para mantener el orden?!",
  "DIA_Fox_StanRodrigoProof_15_01": "¿Tienes alguna prueba de que Rodrigo contribuyó a la muerte de Stan?",
  "DIA_Fox_StanRodrigoProof_03_01": "¡¿Y desde cuándo una amenaza de muerte pública no es prueba suficiente?!",
  "DIA_Fox_StanRodrigoProof_03_02": "Te digo que tuvo que ser Rodrigo.",
  "DIA_Fox_StanRodrigoProof_03_03": "Si quieres pruebas, acude a él y habla con él.",
  "DIA_Fox_StanRodrigoProof_03_04": "Aunque... te agradecería que no me mencionaras.",
  "DIA_Fox_StanRodrigoProof_03_05": "Sabes... Preferiría no terminar como Stan.",
  "DIA_Fox_StanCheating_15_01": "¿Stan hizo trampa en sus apuestas?",
  "DIA_Fox_StanCheating_03_01": "¡En toda mi vida le he visto intentar ningún truco!",
  "DIA_Fox_StanCheating_03_02": "Por Adanos, Stan era un hombre honesto.",
  "DIA_Fox_StanCheating_15_02": "¿Así que Rodrigo se enfadó con Stan sin ninguna razón?",
  "DIA_Fox_StanCheating_03_03": "No lo sé, y ya te he dicho que no quiero que me pille ese psicópata, ¡así que mejor déjame en paz!",
  "DIA_Fox_StanRodrigoFight_Description": "Háblame de la pelea con Rodrigo.",
  "DIA_Fox_StanRodrigoFight_15_01": "Al parecer, Rodrigo se enfadó mucho tras perder la apuesta.",
  "DIA_Fox_StanRodrigoFight_15_02": "¿Stan realmente lo engañó?",
  "DIA_Fox_StanRodrigoFight_03_01": "Ni hablar, Rodrigo estaba en racha y había ganado varias apuestas pequeñas seguidas. Stan quería jugar y apostar todo lo que tenía.",
  "DIA_Fox_StanRodrigoFight_03_02": "Rodrigo aceptó y perdió. En esa situación, cualquiera se habría enfadado, pero él entró en cólera.",
  "DIA_Fox_StanRodrigoFight_03_03": "Si no fuera por Simon, seguro que nos habría matado.",
  "DIA_Fox_StanRodrigoFight_15_03": "¿Cuánto perdió realmente Rodrigo?",
  "DIA_Fox_StanRodrigoFight_03_04": "¡¿Cómo iba a saberlo?! Además, nunca tuvo en sus manos el dinero.",
  "DIA_Fox_StanRodrigoBet_Description": "Como Stan había apostado todo lo que tenía, debía ser una buena suma.",
  "DIA_Fox_StanRodrigoBet_15_01": "Como Stan había apostado todo lo que tenía, debía ser una buena suma.",
  "DIA_Fox_StanRodrigoBet_03_01": "Stan era un hombre pobre, sucio y desaliñado. No tenía mucho.",
  "DIA_Fox_StanRodrigoBerries_15_01": "¿Qué sabes de las bayas de lobo?",
  "DIA_Fox_StanRodrigoBerries_03_01": "¿Un lobo qué? Me dan miedo los lobos.",
  "DIA_Fox_StanRodrigoBerries_15_02": "Las bayas, pequeñas y negras, son altamente venenosas. Con eso se envenenó Stan.",
  "DIA_Fox_StanRodrigoBerries_03_02": "¡Definitivamente fue Rodrigo! Sabía que tarde o temprano alguien aquí sería envenenado por estos sureños.",
  "DIA_Fox_StanRodrigoBerries_NotSure_15_01": "¿Tal vez alguien más envenenó a Stan?",
  "DIA_Fox_StanRodrigoBerries_NotSure_03_01": "Tal vez, pero no fui yo. Cualquiera podría haber tomado esas bayas. Oscar las esparce detrás de la posada para exterminar a las ratas del barro, entonces alguien probablemente las recogió.",
  "DIA_Fox_StanRodrigo_YoureLost_15_01": "Estás mezclando tus declaraciones.",
  "DIA_Fox_StanRodrigo_YoureLost_15_02": "Dijiste que no sabías nada de las bayas de lobo, pero sabías que Oscar los usa como veneno para roedores.",
  "DIA_Fox_StanRodrigo_YoureLost_15_03": "Eres el único que afirma que Stan perdió poco dinero y eres el único que afirma que no hizo trampa.",
  "DIA_Fox_StanRodrigo_YoureLost_03_01": "Puede que haya hecho trampas, pero ¿qué tiene eso que ver? No entiendo por qué me cuestionas cuando todo el mundo sabe que Rodrigo es el asesino.",
  "DIA_Fox_StanRodrigo_YoureLost_03_02": "Dejadme en paz. No te diré nada más.",
  "DIA_Fox_Stan_Fight_15_01": "Me parece que voy a golpearte en la cara.",
  "DIA_Fox_Stan_Fight_03_01": "¿Qué? ¿Has perdido la cabeza?",
  "DIA_Fox_Stan_Fight_03_02": "¡Ya veremos lo que dices cuando acabe contigo!",
  "DIA_Fox_Stan_WhatWeGot_15_01": "¿Qué tenemos aquí?",
  "DIA_Fox_Stan_WhatWeGot_03_01": "No es mío.",
  "DIA_Fox_Stan_WhatWeGot_15_02": "Deja de mentir o te golpearé en la cara otra vez.",
  "DIA_Fox_Stan_WhatWeGot_15_03": "Deja de mentir o te daré un puñetazo en la cara.",
  "DIA_Fox_Stan_WhatWeGot_03_02": "De acuerdo, de acuerdo. Stan sí hizo trampa. Odiaba perder, pero odiaba aún más cuando alguien lo humillaba en público.",
  "DIA_Fox_Stan_WhatWeGot_03_03": "Después de que Rodrigo le diera un puñetazo en la cara, toda la taberna se rió de él. Stan no pudo perdonarle eso.",
  "DIA_Fox_Stan_WhatWeGot_03_04": "Quería vengarse. Por supuesto, se justificó a sí mismo y a mí que lo hacía en defensa propia. Rodrigo le había prometido que lo mataría, así que Stan tuvo que actuar.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_01": "Cuando Stan cayó muerto, no sabía qué había pasado.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_02": "Sospeché que tal vez era Rodrigo quien había cumplido su amenaza, o que nos había visto rebuscando junto a su cofre y había descubierto el veneno.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_15_01": "Rodrigo no sabía nada.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_03": "Lo he adivinado sobre todo porque todavía estoy vivo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_01": "Debería acusarte de intento de asesinato, pero sé que no querías a Rodrigo muerto.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_02": "Como castigo, me llevaré la bolsa con el oro y te aconsejaré que no vuelvas a meterte en problemas.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_01": "¡Sólo que no es de oro!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_03": "Alégrate de estar vivo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_02": "Si lo haces, ¡prométeme que no le dirás a Rodrigo sobre mi participación!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_04": "Se puede hacer, ya ha habido suficientes peleas en el campo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_01": "Cortez se enterará de lo que estabas planeando y te tratará en consecuencia.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_03_01": "También podrías matarme ahora...",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_02": "Es un desperdicio de mi esfuerzo.",
  "DIA_Fox_Stan_WhatWeGot_Berries_15_01": "¿Vosotros fuisteis los que pusisteis las bayas en la especia de Rodrigo?",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_02": "No es difícil abrir su cofre. Sabíamos que guardaba especias allí, porque una vez, cuando necesitábamos enrollar hierba del pantano, arrancamos una página de su diario.",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_03": "Así que añadimos bayas en polvo...",
  "DIA_Fox_Stan_WhatWeGot_15_04": "¿Querías matar a Rodrigo?",
  "DIA_Fox_Stan_WhatWeGot_03_07": "Stan dijo que las bayas sólo eran mortales para las ratas, en los humanos sólo causarían problemas estomacales.",
  "DIA_Fox_Stan_WhatWeGot_15_05": "Como puedes ver, Stan estaba equivocado.",
  "DIA_Fox_Stan_WhatWeGot_03_08": "Para su desgracia.",
  "DIA_Fox_WhatsUp_15_01": "¿Cómo va todo?",
  "DIA_Fox_WhatsUp_03_01": "No importa cuántas bebidas compres, siempre habrá una de más.",
  "DIA_Fox_WhatsUp_03_02": "Parece que sabes que la bebida se acabará en algún momento, pero siempre es una sorpresa para todos.",
  "DIA_Fox_WhatsUp_03_03": "¡La bebida y las oraciones a Innos nunca se niegan!",
  "DIA_Fox_PICKPOCKET_Q303_Description": "(Intentar robar la bolsa de Fox)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_Choice": "(Soltarlo)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_Choice": "(Culpar a Fox)"
}
