{
  "DIA_Leonardo_Hello_15_00": "¿Eres pescador?",
  "DIA_Leonardo_Hello_13_01": "Así es. Es un negocio bastante rentable aquí porque no tenemos muchas fuentes de alimentos independientes de proveedores externos.",
  "DIA_Leonardo_Hello_13_02": "Un pequeño consejo. Si eres nuevo aquí, ten cuidado con este tipo de charlas. La mayoría sólo está esperando una excusa para meterse en una pelea.",
  "DIA_Leonardo_Hello_13_03": "Pero soy demasiado viejo para ese tipo de cosas, así que no te preocupes.",
  "DIA_Leonardo_Gethere_15_04": "¿Cómo has llegado hasta aquí?",
  "DIA_Leonardo_Gethere_13_05": "Ah... conocí este lugar antes de que los otros decidieran instalarse aquí.",
  "DIA_Leonardo_Gethere_13_06": "A lo largo de varios años, recorrí la isla buscando buenos lugares de pesca hasta que finalmente encontré esta cala.",
  "DIA_Leonardo_Gethere_13_07": "La pesca era buena, las redes estaban llenas, así que volvía de vez en cuando. Una vez, hace unos años, hubo una buena tormenta, así que tuve que esperar aquí.",
  "DIA_Leonardo_Gethere_13_08": "Un gran barco con contrabandistas se estrelló aquí durante un vendaval.",
  "DIA_Leonardo_Gethere_13_09": "Lo convirtieron en una taberna e hicieron un trabajo bastante bueno al montar toda la zona, pero recuerdo lo enfadados que estaban cuando se les hundían los pies en el pantano, ¡jaja!",
  "DIA_Leonardo_Sellingfish_15_10": "¿Se gana la vida vendiendo pescado?",
  "DIA_Leonardo_Sellingfish_13_12": "Sí. No saco mucho oro, pero es suficiente. No me muero de hambre, y tengo algo para beber.",
  "DIA_Leonardo_Sellingfish_15_13": "¿Puedo comprarte algo?",
  "DIA_Leonardo_Sellingfish_13_14": "Sí, claro. Hazme saber si necesitas algo, siempre tengo algo de pescado, y tal vez un plato de sopa de pescado te sirva.",
  "DIA_Leonardo_Trade_15_00": "Tengo ganas de comer pescado.",
  "DIA_Leonardo_Trade_13_01": "Elige el más hermoso.",
  "DIA_Leonardo_Ambient_13_01": "Hmm, voy a descansar un poco hoy, no tiene sentido ir al mar.",
  "DIA_Leonardo_Ambient_13_02": "¡Los peces se están secando, y mi garganta también! Por ti, amigo.",
  "DIA_Leonardo_Ambient_13_03": "Siento que Adanos está vigilando mi última captura."
}