{
  "DIA_Harri_Q305_03_01": "¿Has venido a capturarme? Demasiado tarde, muchacho. Mi destino ya está sellado.",
  "DIA_Harri_Q305_15_02": "¿Capturarte?",
  "DIA_Harri_Q305_03_03": "Probablemente los contrabandistas no me dejarían libre. Incluso antes de que los orcos atacaran, vi lo que estaba sucediendo.",
  "DIA_Harri_Q305_03_04": "En mi estado, no te sirvo de nada. Adelante, muchacho. Sácame de mi miseria. No necesitas otra boca que alimentar.",
  "DIA_Harri_Q305_OldMan_Description": "No voy a matar a un viejo indefenso.",
  "DIA_Harri_Q305_OldMan_15_01": "Trabajo con contrabandistas, pero no voy a matar a un viejo indefenso.",
  "DIA_Harri_Q305_OldMan_03_02": "Hmmm, daría mi cabeza por haberte visto antes.",
  "DIA_Harri_Q305_OldMan_15_03": "Si vienes de Londram, es bastante probable que esto ocurra.",
  "DIA_Harri_Q305_OldMan_03_04": "¡Campesino! Sí, ahora lo recuerdo, solía verte en el Orgullo Isleño.",
  "DIA_Harri_Q305_OldMan_03_05": "¿Ayudarías a un anciano? No puedo llegar más lejos en este estado, y tú pareces un tipo fuerte.",
  "DIA_Harri_Q305_Help_15_01": "Antes de ayudarte, necesito que me digas una cosa.",
  "DIA_Harri_Q305_Help_03_02": "¿Qué quieres saber?",
  "DIA_Harri_Q305_Help_15_03": "El barco en el que llegaste traía muchos bienes valiosos. Estoy buscando lo que queda de él.",
  "DIA_Harri_Q305_Help_03_04": "Sí, sé dónde puedes buscarlo. Y hasta te lo diré. Siempre y cuando me ayudes a salir de aquí.",
  "DIA_Harri_Q305_Pirates_15_01": "Te llevaré al Refugio.",
  "DIA_Harri_Q305_Pirates_03_02": "¿Quieres llevarme con esos sinvergüenzas? ¡Será mejor que me maten en el acto!",
  "DIA_Harri_Q305_Pirates_15_03": "Que no cunda el pánico. No está tan mal ahí fuera como crees.",
  "DIA_Harri_Q305_Pirates_15_04": "En cuanto te recuperes, te encontrarán algo que hacer. Es mejor que morir aquí.",
  "DIA_Harri_Q305_Pirates_03_05": "Ahí es donde te equivocas. Haz lo que creas que es correcto, pero no oirás nada de mí.",
  "DIA_Harri_Q305_Farm_15_01": "Te llevaré a un lugar seguro.",
  "DIA_Harri_Q305_Farm_03_02": "¿Dónde exactamente? ¡No con esos matones!",
  "DIA_Harri_Q305_Farm_15_03": "Hay un viñedo cerca. Creo que puedo llevarte de alguna manera. Allí te ayudarán.",
  "DIA_Harri_Q305_Farm_03_04": "Gracias. Nunca pensé que dependería de extraños en mi vejez...",
  "DIA_Harri_Q305_Done_15_01": "Hemos llegado. Aquí se interesan rápidamente por los desconocidos, así que pronto aparecerá alguien.",
  "DIA_Harri_Q305_Done_03_02": "Entonces me toca cumplir mi parte del trato.",
  "DIA_Harri_Q305_Done_03_03": "¿Un viñedo? ¡Oh, mierda, te juzgué mal! Eres un buen chico.",
  "DIA_Harri_Q305_Done_03_04": "En cuanto a los valiosos bienes del barco, tengo buenas noticias para ti.",
  "DIA_Harri_Q305_Done_03_05": "Cuando me desperté en la costa, encontré una espada bellamente decorada. Por desgracia, cuando corrí por el pantano, me tropecé y me hice un gran moratón.",
  "DIA_Harri_Q305_Done_03_06": "De pie, quise apoyarme en ella, pero se me escapó de las manos. Si buscas bien en el agua, puedes encontrarla.",
  "DIA_Harri_Q305_Done_15_07": "Gracias, te deseo una pronta recuperación.",
  "DIA_Harri_Q305_Done_15_08": "Estamos en el Refugio. Suena extraño, pero estarás más seguro aquí que en el pantano.",
  "DIA_Harri_Q305_Done_03_09": "Tal vez no sea tan malo después de todo...",
  "DIA_Harri_Q305_Done_03_10": "¡Espera un momento, esto no es un viñedo! ¡Me has engañado!",
  "DIA_Harri_Q305_Done_15_11": "Aquí no encontrarás uvas, pero mejor tener un techo y alguien que te proteja, ¿no?",
  "DIA_Harri_Ambient_03_01": "Bueno, el viñedo parece un lugar bastante agradable... tal vez todo salga bien.",
  "DIA_Harri_Ambient_03_02": "Todo bien. El viñedo es un gran lugar, ¡por fin tengo algo de relativa paz y tranquilidad!",
  "DIA_Harri_Ambient_03_03": "Maldita sea, Haven... probablemente me van a matar aquí, y tú me preguntas cómo estoy..."
}
