{
  "DIA_Vicente_GREET_13_00": "¡Oh, sangre fresca! ¿Cómo has llegado hasta aquí?",
  "DIA_Vicente_GREET_13_01": "Soy Vicente. ¿Puedo ayudarle?",
  "DIA_Vicente_Whoareyou_15_00": "¿Quién eres?",
  "DIA_Vicente_Whoareyou_13_01": "Soy uno de los hombres de Cortez. Navegamos en nuestros días de juventud desde las Islas del Sur en busca de oro y aventuras, y ya ves a dónde nos ha llevado el mar.",
  "DIA_Vicente_Whoareyou_13_02": "Pero no hay que quejarse, aquí no nos morimos de hambre, nos arreglamos de alguna manera.",
  "DIA_Vicente_Whoareyou_13_03": "Preguntaste quién soy. Soy uno de los mejores luchadores en estos malditos pantanos.",
  "DIA_Vicente_Whatareyoudoing_15_02": "¿Qué haces aquí?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Ayudo a Oscar a llevar la taberna.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Le sustituyo cuando tiene que irse a la cama durante unas horas, vendo alcohol a los clientes, pero sobre todo mantengo el orden por aquí.",
  "DIA_Vicente_Whatareyoudoing_13_05": "No queremos peleas aquí. Hemos puesto demasiado trabajo en reconstruir la nave, para que algún idiota borracho la queme.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Aparte de eso, intento hacer ejercicio con la mayor frecuencia posible.",
  "DIA_Vicente_Anyjob_15_07": "¿Tienes un trabajo para mí?",
  "DIA_Vicente_Anyjob_13_08": "No. Pregúntale a Cortez, porque creo que Oscar tampoco tiene nada para ti.",
  "DIA_Vicente_Teachme_15_11": "¿Puedes enseñarme algo?",
  "DIA_Vicente_Teachme_13_12": "Puedo enseñarte a luchar con armas de una mano, de dos manos y todo lo que conlleva, pero no es barato.",
  "DIA_Vicente_Teachme_15_13": "Podríamos hacer un trato...",
  "DIA_Vicente_Teachme_13_14": "Lo siento, amigo, pero si trabajas gratis en esta zona, no sobrevivirás ni una semana.",
  "DIA_Vicente_Teachme_13_15": "Sin duda, podrás permitírtelo. Si tienes recursos, claro está.",
  "DIA_Vicente_DuelProposal_13_01": "¡Oye, espera! Escuché que alguien te vio golpear a nuestro valiente Rodrigo.",
  "DIA_Vicente_DuelProposal_15_02": "Tal vez...",
  "DIA_Vicente_DuelProposal_13_03": "¡Estoy sorprendido! Parecías más bien un pelele. Sabes... Yo también tengo ganas de estirar los huesos.",
  "DIA_Vicente_DuelProposal_15_04": "¿Qué?",
  "DIA_Vicente_DuelProposal_13_05": "¡Bueno, no me hagas rogarte! Un pequeño duelo. Escucha, si ganas, te daré una gran bolsa de oro. ¿Qué dices?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Bueno... por qué no.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "¡Genial! Avísame cuando estés listo.",
  "DIA_Vicente_DuelProposal_No_15_01": "Creo que ya he tenido suficientes duelos por un tiempo.",
  "DIA_Vicente_DuelProposal_No_13_02": "Eh, qué pena... Pero si necesitas algo, ya sabes dónde encontrarme.",
  "DIA_Vicente_Guide_13_02": "¡Ja, por fin! Vas a ser un hombre. Sígueme.",
  "DIA_Vicente_Guide_15_01": "Coge tu arma, vamos a luchar.",
  "DIA_Vicente_Duel_15_01": "Vamos, saca el arma. ¡Hazlo lo mejor que puedas!",
  "DIA_Vicente_DuelAfter_13_01": "Deja de llorar. Ya le cogerás el tranquillo. Si quieres practicar más, dímelo.",
  "DIA_Vicente_DuelAfter_13_02": "Deja que Beliar me pellizque. Realmente tienes talento, muchacho. ¿No has pensado en participar en el torneo?",
  "DIA_Vicente_DuelAfter_13_03": "Harías furor. Toma, te mereces una pequeña recompensa. ¿Por qué no intentas ir contra Dan?",
  "DIA_Vicente_Train_15_00": "Vamos a practicar.",
  "DIA_Vicente_Train_13_01": "No hay problema.",
  "DIA_Vicente_Train_Back_13_00": "¡Bien, ya sabes algo!",
  "DIA_Vicente_Train_Back_13_01": "Tengo que admitir que eres muy bueno. Si quieres saber más, tienes que encontrar un profesor mejor.",
  "DIA_Vicente_Train_Back_13_02": "Por cierto, eres un estudiante muy brillante. Alguien con esas habilidades debería tener un buen equipo.",
  "DIA_Vicente_Train_Back_15_03": "¿Qué quieres decir con eso?",
  "DIA_Vicente_Train_Back_13_04": "Ve a ver a Oscar. Tendrá algunos caprichos a la venta que no regalaría a cualquiera.",
  "DIA_Vicente_Train_1H1_13_01": "¡No te exijo mucho, pero no tan poco! ¡Trae más!",
  "DIA_Vicente_Train_1H5_13_01": "Un poco bajo, ¿no crees?",
  "DIA_Vicente_Train_2H1_13_01": "Añade unas cuantas monedas y empezaremos a entrenar.",
  "DIA_Vicente_Train_2H5_13_01": "Te lo dije, no puedes trabajar en este lugar gratis.",
  "DIA_Vicente_Train_STR1_13_00": "Algo no brilla lo suficiente en tu mano. Pon más monedas.",
  "DIA_Vicente_Train_STR5_13_00": "Ni siquiera me agacharía por eso, ¡no te entrenaré por tan poco!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Te he visto en la arena, ¡tienes talento para ello! Sólo recuerda entrenar regularmente, ¡incluso los mejores pueden perder la forma!",
  "DIA_Vicente_Ambient_13_01": "Todo correcto. Compórtate y tampoco tendrás problemas.",
  "DIA_Vicente_Ambient_13_02": "Supongo que debería preguntarte eso. Eres bueno, pero todavía demasiado débil para vencerme. Algún día lo conseguirás.",
  "DIA_Vicente_Ambient_13_03": "¿Después de que me golpearas y me hicieras caer? Mejor de lo que esperaba. Gracias por la motivación para entrenar más.",
  "DIA_Vicente_Ambient_13_04": "El señor de la arena se interesa por cómo me va. Tengo que decirle que ha estado mejor y ha estado peor, así que no es una tragedia.",
  "DIA_Vicente_SELLWING_Description": "Tengo todo lo que necesitas. (Vender alas)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Bueno... ¿por qué no?"
}
