{
  "DIA_Thiago_Heyyou_LetsTalk_15_01": "Hablemos... Estoy seguro de que nos llevaremos bien.",
  "DIA_Thiago_Heyyou_LetsTalk_13_02": "Deja esa bolsa en paz. También podría recoger el oro de tu cadáver.",
  "DIA_Thiago_Heyyou_LetsTalk_15_03": "Entonces, ¿qué quieres?",
  "DIA_Thiago_Heyyou_LetsTalk_13_04": "¿Quién dice que quiero algo?",
  "DIA_Thiago_Heyyou_LetsTalk_13_05": "Has entrado en una parcela que no es de tu propiedad, y los extraños no son bienvenidos aquí.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_15_01": "De hecho, no quieres hacerlo.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_02": "¿Por qué?",
  "DIA_Thiago_Ambient_15_00": "¿Ha pasado algo?",
  "DIA_Thiago_Ambient_13_13": "Nada nuevo. Será mejor que no tardes en ir a ver a Cortez, le gusta ser de los primeros en conocer a los nuevos.",
  "DIA_Thiago_Ambient_13_14": "No, prácticamente nada. Pero así está bien, es mejor estar aburrido que tener que lidiar con invitados no deseados.",
  "DIA_Thiago_Ambient_13_15": "¿Sigues preguntando? Nuevo campeón de la arena, todavía no me acostumbro. ¡No dejes que se te suba a la cabeza!",
  "DIA_Thiago_Ambient_13_16": "El último gran acontecimiento fue un torneo, aunque terminó como siempre. Quizá algún día ocurra algo más inesperado.",
  "DIA_Thiago_WELCOME_03_01": "Bienvenido a bordo.",
  "DIA_Thiago_WELCOME_Place_15_01": "¿Qué es exactamente este lugar?",
  "DIA_Thiago_WELCOME_Place_03_02": "Lo llamamos el Refugio de Sinvergüenzas.",
  "DIA_Thiago_WELCOME_Place_03_03": "Los peores sinvergüenzas de toda la isla se reúnen aquí para beber, luchar en la arena, hacer tratos y pasar un buen rato.",
  "DIA_Thiago_WELCOME_Rules_15_01": "¿Hay alguna regla aquí?",
  "DIA_Thiago_WELCOME_Rules_03_02": "La única regla que debes recordar en el Puerto es hacer todo lo que Cortez quiere que hagas. Él es el capitán de este barco, y nosotros somos sus marineros.",
  "DIA_Thiago_WELCOME_Rules_03_03": "Además, aquí todo el mundo mira por sus propios intereses.",
  "DIA_Thiago_WELCOME_Rules_03_04": "Si alguien te ve con un puñal entre las costillas, no moverá un dedo para ayudarte. Este no es un pueblo donde los paletos no te quitan los ojos de encima.",
  "DIA_Thiago_WELCOME_Rules_15_05": "Sois muy arbitrarios aquí.",
  "DIA_Thiago_WELCOME_Rules_03_06": "Es un pequeño precio a pagar por poder hacer lo que queramos.",
  "DIA_Thiago_WELCOME_Who_15_01": "¿Quién eres?",
  "DIA_Thiago_WELCOME_Who_03_02": "Me llamo Thiago y soy miembro de la tripulación del famoso Cortez.",
  "DIA_Thiago_WELCOME_Who_03_03": "Mi trabajo es asegurarme de que nadie entre en nuestro campamento.",
  "DIA_Thiago_WELCOME_Who_03_05": "Afortunadamente, normalmente los propios pantanos ya dan bastante miedo y no hay demasiados curiosos por aquí.",
  "DIA_Thiago_WELCOME_Cortez_15_01": "Háblame de Cortez.",
  "DIA_Thiago_WELCOME_Cortez_03_02": "Cortez es el líder del Refugio y capitán del 'Lorietta', el barco que ves detrás de ti.",
  "DIA_Thiago_WELCOME_Cortez_15_03": "¿Ese barco destrozado?",
  "DIA_Thiago_WELCOME_Cortez_03_04": "Puedes darme fe de que antes se veía mucho mejor.",
  "DIA_Thiago_WELCOME_Cortez_03_05": "Hace muchos años, Cortés navegó por los mares y fue el terror de los marineros, saqueando puertos y fragatas mercantes.",
  "DIA_Thiago_WELCOME_Cortez_03_06": "Es un intrépido lobo de mar con muchas presas en su lista.",
  "DIA_Thiago_WELCOME_Cortez_03_07": "Podría contarte una larga historia sobre él, pero es mejor que te enteres tú mismo de los detalles.",
  "DIA_Thiago_WELCOME_Man_15_01": "¿Han venido tres hombres aquí recientemente?",
  "DIA_Thiago_WELCOME_Man_03_02": "¿Qué aspecto tenían?",
  "DIA_Thiago_WELCOME_Man_15_03": "Al igual que las escorias normales.",
  "DIA_Thiago_WELCOME_Man_03_04": "Tal vez entraron, pero no sé a dónde fueron. De todos modos, mira a tu alrededor. Tienes ojos, ¿no?",
  "DIA_Thiago_WELCOME_Ben_15_01": "¿Ha habido un tipo grande aquí últimamente?",
  "DIA_Thiago_WELCOME_Ben_03_02": "¿Grande?",
  "DIA_Thiago_WELCOME_Ben_15_07": "También es muy fuerte y extremadamente malo.",
  "DIA_Thiago_WELCOME_Ben_03_08": "Muchos tipos fuertes y malvados visitan este lugar.",
  "DIA_Thiago_WELCOME_Ben_03_09": "De todos modos, echa un vistazo por ti mismo. Tienes ojos, ¿no?",
  "DIA_Thiago_WELCOME_Where_15_01": "¿Adónde voy ahora?",
  "DIA_Thiago_WELCOME_Where_03_02": "¿Ves ese edificio junto a nosotros? Sube las escaleras.",
  "DIA_Thiago_WELCOME_Where_03_03": "Esta es la casa de nuestro capitán, Cortez. Si está ocupado ahora, tendrás que esperar un poco.",
  "DIA_Thiago_WELCOME_Where_03_04": "Has llegado justo en el momento en que recibe 'invitados'.",
  "DIA_Thiago_WELCOME_Where_03_05": "Recuerda mostrarle el debido respeto y vivirás como un rey aquí.",
  "DIA_Thiago_WELCOME_Where_15_06": "Gracias por los consejos.",
  "DIA_Thiago_WELCOME_Where_03_07": "Tengo mis ojos puestos en ti, novato. No la líes.",
  "DIA_Thiago_Iwillteachyou_13_01": "Mira, he estado pensando. Me encantaría hacer algo de dinero, y tengo una idea de cómo podrías beneficiarte de ello.",
  "DIA_Thiago_Iwillteachyou_15_02": "Oigámoslo.",
  "DIA_Thiago_Iwillteachyou_13_03": "¡Genial! Si quieres, puedo enseñarte a disparar, tanto con el arco como con la ballesta, de paso practicaré. ¿Interesado?",
  "DIA_Thiago_Iwillteachyou_15_04": "¿Así que me enseñarás, pero por dinero?",
  "DIA_Thiago_Iwillteachyou_13_05": "¡Sí, pero ten por seguro que no me llevaré mucho! También puedo mostrarte cómo abrir cerraduras y conseguir trofeos, ¡que son formas muy rápidas de ganar dinero!",
  "DIA_Thiago_Iwillteachyou_13_06": "Sobre la caza, tendrías que saber algunas cosas básicas, no quiero explicarlas. Pero te hablaré de la extracción de manteca, de las mandíbulas, de las pieles de reptiles y del aguijón de las moscas de sangre.",
  "DIA_Thiago_TRAIN_15_00": "Quiero practicar el tiro.",
  "DIA_Thiago_TRAIN_03_01": "Ejem, me encantaría entrenar contigo, pero probablemente deberías enseñarme. De todos modos, no voy a enseñarte nada nuevo.",
  "DIA_Thiago_TRAIN_03_02": "¡Claro, prepara tu arma!",
  "DIA_Thiago_Train_CROSSBOW1_03_01": "Te dije que sería barato, ¡pero no tanto!",
  "DIA_Thiago_Train_CROSSBOW5_03_01": "Añade un poco, y luego podemos empezar a disparar.",
  "DIA_Thiago_Train_BOW1_03_01": "Ejem, no es demasiado. Dame un poco más para una lección.",
  "DIA_Thiago_Train_BOW5_03_01": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_Heyyou_13_01": "Bueno, bueno, a quién tenemos aquí...",
  "DIA_Thiago_Heyyou_13_02": "No estás muy lejos del cuartel, ¿verdad, chico? Espero que Roderich no te grite.",
  "DIA_Thiago_Heyyou_13_03": "¿Lorenzo os permite salir de la ciudad ya que se llevaron todos sus barcos?",
  "DIA_Thiago_Heyyou_13_04": "Dime quién te envía y qué buscas aquí.",
  "DIA_Thiago_Heyyou_End_13_01": "Sígueme, te mostraré qué y cómo.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_03": "Pensaba que solo estabas tratando de acercarte a mí.",
  "DIA_Thiago_Heyyou_FromHere_15_01": "Soy uno de los hombres de Slasher. Me quedé atrás porque tenía que limpiar todo este lío.",
  "DIA_Thiago_Heyyou_FromHere_03_02": "Sabía que eran inteligentes, pero ¿fingir ser un guardia para ocuparse de la escena del crimen? Eso sí que es una idea...",
  "DIA_Thiago_Heyyou_FromHere_03_03": "El resto ya debe estar fumando hierba y comiendo carne junto al fuego. ¡Entra!",
  "DIA_Thiago_Heyyou_FromHere_03_04": "No creo que hayas estado aquí antes, ¿verdad?",
  "DIA_Thiago_Heyyou_FromSalvi_15_01": "Soy uno de los hombres de Salvi. Me ha enviado aquí para hacer algunos recados para él.",
  "DIA_Thiago_Heyyou_FromSalvi_03_02": "Puedo detectar los trapos que andan por ahí a una milla de distancia.",
  "DIA_Thiago_Heyyou_FromSalvi_03_03": "¿Qué?",
  "DIA_Thiago_Heyyou_Cortez_15_01": "Tengo un mensaje directamente para Cortez.",
  "DIA_Thiago_Heyyou_Cortez_03_02": "No me gusta que me mientan...",
  "DIA_Thiago_Heyyou_Somebody_15_01": "Estoy aquí para reclutar algunos hombres. Me enteré de los tres tipos que Cortez está usando para hacer su trabajo sucio.",
  "DIA_Thiago_Heyyou_Somebody_03_02": "Sé a quién te refieres. Así que nos espera un poco de acción sangrienta, ¿eh?",
  "DIA_Thiago_Heyyou_Yannick_15_01": "Vine con Yannick.",
  "DIA_Thiago_Heyyou_Yannick_03_02": "No lo veo aquí.",
  "DIA_Thiago_Heyyou_Yannick_15_03": "Tuvimos problemas en el mar y ahora está arreglando una vela en la costa, no muy lejos de aquí. Puedo llevarte hasta él.",
  "DIA_Thiago_Heyyou_Yannick_03_04": "Aunque esto sea cierto, muchos conocen a Yannick y utilizan sus servicios. Puede que acabes de oír hablar de él y seas una rata perdida.",
  "DIA_Thiago_Heyyou_Joint_15_01": "Traigo algo directamente de los pescadores.",
  "DIA_Thiago_Heyyou_Joint_03_02": "¿Un paquete entero y fresco? Realmente debes tener un trato con los pescadores.",
  "DIA_Thiago_Heyyou_Joint_03_03": "Cualquiera que lleve esa cantidad de hierba del pantano es un buen amigo mío.",
  "DIA_Thiago_Heyyou_Smuggler_15_01": "Soy uno de los contrabandistas.",
  "DIA_Thiago_Heyyou_Smuggler_03_02": "¿Contrabandistas? ¿Sabes cuántas personas hacen contrabando en esta isla?",
  "DIA_Thiago_Heyyou_Beach_15_01": "Operamos en la Costa de Ámbar.",
  "DIA_Thiago_Heyyou_Beach_03_02": "Me aseguraré de que tus compañeros descubran quién los delató cuando vayamos a por sus bienes.",
  "DIA_Thiago_Heyyou_Buisness_15_01": "Quería ofrecer a Cortez un suministro regular de comida, alcohol y hierba del pantano.",
  "DIA_Thiago_Heyyou_Buisness_03_02": "¿Y se supone que debo creer eso?",
  "DIA_Thiago_Heyyou_Buisness_15_03": "Me pregunto cómo reaccionará cuando se entere de que le has hecho perder semejante oferta.",
  "DIA_Thiago_Heyyou_Buisness_03_04": "Está bien, como sea. Al menos te matará a ti, no a mí.",
  "DIA_Thiago_SQ317_What_03_01": "¿A dónde van? ¿No es ese el esclavo de Dinkel?",
  "DIA_Thiago_SQ317_What_Cortez_15_01": "Cortez quiere que repare la empalizada junto a su casa.",
  "DIA_Thiago_SQ317_What_Cortez_03_02": "Si el propio Cortez lo desea... No intentes ningún truco.",
  "DIA_Thiago_SQ317_Where_03_01": "¿Dónde está el otro?",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_03": "De acuerdo, no es asunto mío. Tendrás que dar explicaciones a Dinkel.",
  "DIA_Thiago_SQ317_Where_Swampsharks_15_01": "Las cosas no salieron como estaba previsto, Homer fue devorado por los tiburones del pantano.",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_02": "No hay...",
  "DIA_Thiago_SQ317_Where_Forget_15_01": "Olvidemos todo el asunto.",
  "DIA_Thiago_TRAIN_Picklock_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Thiago_TRAIN_Picklock_03_01": "Para abrir una cerradura de mejor calidad, no hace falta tanta paciencia como tacto. Hay que manejarla con suavidad pero con firmeza.",
  "DIA_Thiago_TRAIN_Picklock_03_02": "Prueba suavemente si la ganzúa encaja en el mecanismo. Una resistencia firme será una señal para que la gires hacia el otro lado, recuerda.",
  "DIA_Thiago_TRAIN_Picklock_03_03": "Lo siento, no enseño gratis. Trae el oro, y hablaremos.",
  "DIA_Thiago_TRAIN_Sneak_03_01": "Antes de enseñarte esto, tengo que asegurarme de que dominas lo básico, es decir, el sigilo. Cuando te acerques al cofre de alguien, dobla las piernas, camina despacio, con discreción. De lo contrario, no tiene sentido agarrar la cerradura.",
  "DIA_Thiago_TRAIN_Sneak_03_02": "Ahora, los detalles.",
  "DIA_Thiago_WELCOME_Where_03_08": "Corrección, el recibe visitas.",
  "DIA_Thiago_Q306_AfterTournament_03_01": "¿Quién iba a pensar que casi te disparé en la entrada del Refugio, y ahora eres el nuevo campeón de la arena?",
  "DIA_Thiago_Q306_AfterTournament_03_02": "¡Tenía miedo de que no salieras vivo de este torneo!",
  "DIA_Thiago_Hunting_Special_03_01": "Si has preparado la bolsa, entonces sí.",
  "DIA_Thiago_AllHunt_03_01": "Bueno, no esperaba que estuvieras tan dotado. No hay nada más que pueda enseñarte sobre la caza.",
  "DIA_Thiago_Hunting_Special_BFSting_15_01": "¿Cómo se sacan las glándulas de veneno?",
  "DIA_Thiago_Hunting_Special_BFSting_03_02": "Si quieres aprovechar las glándulas mandibulares de una mosca de sangre o de un zángano, tendrás que examinar su abdomen de cerca.",
  "DIA_Thiago_Hunting_Special_BFSting_03_03": "Deberías ser capaz de localizar este punto blando sin demasiados problemas. Presionas sobre él y sacas el aguijón que sobresale con un movimiento suave.",
  "DIA_Thiago_Hunting_Special_BFSting_03_04": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_Hunting_Special_Mandibles_15_01": "¿Cómo se consiguen las mandíbulas?",
  "DIA_Thiago_Hunting_Special_Mandibles_03_02": "Cómo se diría... se tira de ellos. La mayoría de las especies no los tienen muy delicados, así que probablemente puedas agarrarlos y sacarlos.",
  "DIA_Thiago_Hunting_Special_Mandibles_03_03": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_Hunting_Special_BFWing_15_01": "¿Cómo se arrancan las alas de las moscas de la sangre?",
  "DIA_Thiago_Hunting_Special_BFWing_03_02": "No sólo moscas de sangre, también zánganos. En ambos casos, el patrón es similar. Se agarra el ala justo por el abdomen, y se tira de ella, con cuidado de no romperla.",
  "DIA_Thiago_Hunting_Special_BFWing_03_03": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_Hunting_Special_Fats_15_01": "¿Cómo se obtiene la grasa animal?",
  "DIA_Thiago_Hunting_Special_Fats_03_02": "Lo más importante es distinguirla de la carne. En la mayoría de los casos la grasa es de color blanco o amarillento, así que se coge lo que se ajusta a esta descripción y se corta.",
  "DIA_Thiago_Hunting_Special_Fats_03_03": "Intenta hacerlo a fondo, la manteca de cerdo mezclada con... materia prima del animal, no es tan valiosa.",
  "DIA_Thiago_Hunting_Special_Fats_03_04": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_Hunting_Special_ReptileSkin_15_01": "¿Cómo puedo despellejar a los reptiles?",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_02": "Una vez que hayas matado a un tiburón de pantano, o un chasqueador, o algo así, tienes que encontrar algunos puntos débiles en su piel.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_03": "La mejor manera de hacerlo es hacer un corte en esta zona con algo afilado, y luego tirar hasta arrancar todo de la carcasa.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_04": "Si ofreces un poco más, ¡seguro que nos llevaremos bien!",
  "DIA_Thiago_IwillTeachAcrobat_13_01": "Escucha, veo que te has instalado muy bien aquí. Bueno, ya que eres tan trabajador, ¿por qué no te enseño cómo moverte más rápido en terrenos difíciles como este pantano?",
  "DIA_Thiago_IwillTeachAcrobat_13_02": "Por supuesto, si pones algo de oro, esos conocimientos no los puedo compartir gratis.",
  "DIA_Thiago_TRAIN_Acrobat_15_00": "Enséñame a hacer acrobacias.",
  "DIA_Thiago_TRAIN_Acrobat_03_01": "Cuidado. A veces, en lugar de vadear lentamente el cieno y el agua, es mejor avanzar inmediatamente lo más lejos posible.",
  "DIA_Thiago_TRAIN_Acrobat_03_02": "Si te caes por un saliente y aterrizas más abajo de lo esperado, dobla las piernas al aterrizar para absorber el impulso y evitar lesiones. Esto puede salvar tu vida.",
  "DIA_Thiago_TRAIN_Acrobat_03_03": "Si ofreces un poco más, estoy seguro de que nos llevaremos bien.",
  "DIA_Thiago_MilitiaArmor_15_01": "¿Nadie me atacará por mi uniforme de guardia?",
  "DIA_Thiago_MilitiaArmor_03_02": "Relájate, ya han pasado algunos renegados por el Refugio. Si estás dentro, significa que estás bien.",
  "DIA_Thiago_MilitiaArmor_03_03": "A algunos de los nuestros no les gustan los guardias por razones obvias, pero no deberían causarte ningún problema. Siempre puedes darles una paliza si lo necesitas.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_Choice": "No quieres hacer eso.",
  "DIA_Thiago_Heyyou_FromHere_Choice": "Soy uno de los hombres de Slasher...",
  "DIA_Thiago_Heyyou_FromSalvi_Choice": "Soy uno de los hombres de Salvi...",
  "DIA_Thiago_Heyyou_LetsTalk_Choice": "Estoy seguro de que nos llevaremos bien de alguna manera... (Sobornar)",
  "DIA_Thiago_Heyyou_FromSalvi_Somebody_Choice": "Vine a reclutar a algunas personas...",
  "DIA_Thiago_Heyyou_Yannick_Joint_Choice": "Traigo algo directamente de los pescadores. (Dar hierba del pantano)",
  "DIA_Thiago_Heyyou_Smuggler_Buisness_Choice": "Quería ofrecer a Cortez una entrega regular...",
  "DIA_Thiago_SQ317_Where_Forget_Choice": "Olvidemos todo el asunto. (50 oro)",
  "DIA_Thiago_SQ317_Where_Swampsharks_Choice": "A Homer se lo comieron los tiburones del pantano."
}