{
  "DIA_Larry_TournamentFight_13_01": "¿Otra vez tú? Veremos quién tiene suerte esta vez.",
  "DIA_Larry_TournamentFight_13_02": "¿Así que eres el nuevo, que molesta a todos? ¡Veamos si eres tan fuerte en una pelea como con la boca!",
  "DIA_Larry_AfterTournamentFight_13_01": "La formación es la clave.",
  "DIA_Larry_AfterTournamentFight_13_02": "Si practicaras tanto como yo, podrías tener una oportunidad.",
  "DIA_Larry_AfterTournamentFight_13_03": "Maldita sea, me has dado un buen golpe.",
  "DIA_Larry_AfterTournamentFight_13_04": "Creo que necesito practicar más...",
  "DIA_Larry_StanRosita_15_00": "¿Conoces bien a Rosita?",
  "DIA_Larry_StanRosita_13_01": "Bastante bien. ¿Por qué?",
  "DIA_Larry_StanRosita_15_01": "Me enteré de que recientemente se quejó de uno de sus clientes.",
  "DIA_Larry_StanRosita_13_02": "¿Te refieres a Stan, que recientemente ha dejado este mundo?",
  "DIA_Larry_StanRosita_15_02": "¿Sabes algo de eso?",
  "DIA_Larry_StanRosita_13_03": "Sí, hace tiempo que le dije que se alejara de ese asqueroso.",
  "DIA_Larry_StanRosita_13_04": "Pero dijo que el dinero no apesta y que no puede ser tan exigente con los clientes porque es malo para el negocio.",
  "DIA_Larry_StanRosita_13_05": "Lo siento por ella.",
  "DIA_Larry_StanRosita_15_03": "¿Entonces no es probable que haya matado a Stan?",
  "DIA_Larry_StanRosita_13_06": "Cómo decirlo... Rosita nunca mataría a un carroñero que pone huevos de oro.",
  "DIA_Larry_Beer_15_00": "¿Es buena la cerveza aquí?",
  "DIA_Larry_Beer_13_01": "Bastante buena, ¡pero el vino es mucho mejor!",
  "DIA_Larry_Beer_13_02": "Soy Larry. No llevas mucho tiempo aquí, ¿verdad?",
  "DIA_Larry_Beer_13_03": "Me gusta la falta de guardias, ¿sabes? Te hace sentir mejor cuando no tienes que mirar por encima del hombro a cada paso.",
  "DIA_Larry_Beer_15_04": "¿Te sientes seguro aquí?",
  "DIA_Larry_Beer_13_05": "No es el lugar más seguro del mundo, en mi opinión. Puedes conocer a algunos tipos realmente peligrosos aquí, pero si sabes cómo manejarte...",
  "DIA_Larry_Beer_15_06": "Y lo sabes, ¿verdad?",
  "DIA_Larry_Beer_13_07": "De alguna manera, aunque hay uno que me mantiene despierto por la noche... Lo llaman Destripador.",
  "DIA_Larry_Beer_13_08": "Está haciendo que me quede sin dinero. Bueno, eso no es de tu incumbencia.",
  "DIA_Larry_Getter_15_09": "¿Qué pasa con el... ¿Destripador?",
  "DIA_Larry_Getter_13_10": "¡No te rías!",
  "DIA_Larry_Getter_13_11": "El muy cabrón llevaba días sacándome dinero, y cuando por fin me planté, me dio dos puñetazos y se llevó la última bolsa.",
  "DIA_Larry_Getter_13_12": "Ahora lo único que me queda son algunas sobras.",
  "DIA_Larry_Getter_GetBack_15_13": "¿Tal vez pueda intentar recuperarlo?",
  "DIA_Larry_Getter_GetBack_13_14": "¿De verdad? Compartiría su contenido contigo, ¡había más de 100 piezas de oro ahí dentro! Espero que ese cerdo no lo haya gastado todo todavía...",
  "DIA_Larry_Getter_GetBack_13_15": "Deberías encontrar al Destripador en algún lugar detrás de la taberna.",
  "DIA_Larry_Purse_15_16": "Tengo tu oro de vuelta.",
  "DIA_Larry_Purse_13_17": "Genial... pero creo que prefiero no conocer los detalles.",
  "DIA_Larry_Purse_13_18": "En cualquier caso, estoy encantado de compartirlo contigo.",
  "DIA_Larry_Purse_OnlyMine_15_16": "Creo que lo guardaré para mí.",
  "DIA_Larry_Purse_OnlyMine_13_17": "¿Qué?",
  "DIA_Larry_Purse_OnlyMine_13_18": "¡Eres tan cerdo como el Destripador! Me decepcionas. Adiós.",
  "DIA_Larry_Purse_Purse_15_16": "Vale, quédatelo.",
  "DIA_Larry_Purse_Purse_13_17": "Gracias. Toma, ten un poco de oro como recompensa. ¡Eres un buen tipo!",
  "DIA_Larry_Purse_Money_15_16": "Vale, quédatelo.",
  "DIA_Larry_Purse_Money_13_17": "Veo que has mirado dentro. Espero que no hayas cogido nada de oro para ti.",
  "DIA_Larry_Purse_Money_15_18": "Si te lo quitara, no tendrías nada.",
  "DIA_Larry_Purse_Money_13_19": "Bien, te creo. Aquí hay algunas monedas como recompensa.",
  "DIA_Larry_DuelProposal_15_01": "¿Qué tal un pequeño duelo?",
  "DIA_Larry_DuelProposal_13_02": "¿Qué es eso? ¿Por qué íbamos a luchar?",
  "DIA_Larry_DuelProposal_15_03": "Por lo visto, en el Cielo, el respeto se gana a puñetazos.",
  "DIA_Larry_DuelProposal_13_04": "Jaja, algo de eso hay. ¿Quizás por eso no tengo mucho todavía? No soy el tipo de persona que disfruta de la lucha diaria.",
  "DIA_Larry_DuelProposal_13_05": "Pero en este lugar, es casi obligatorio... El Destripador me ha hecho pasar un mal rato, así que un poco de práctica me vendrá bien. Avísame cuando estés listo.",
  "DIA_Larry_Guide_13_02": "Bien, sígueme.",
  "DIA_Larry_Guide_15_01": "Estoy listo. Vamos a luchar.",
  "DIA_Larry_Duel_13_01": "Empecemos. Que gane el mejor. ¡No te tomes esta pelea en serio!",
  "DIA_Larry_DuelAfter_13_01": "Sin embargo, puedo hacer algo. Si alguna vez quieres volver a practicar, ya sabes dónde encontrarme. ¡Sólo llévate cerveza!",
  "DIA_Larry_DuelAfter_13_02": "Maldita sea, eres realmente bueno. Bueno, supongo que no nací para ser un luchador.",
  "DIA_Larry_DuelTrain_15_01": "Vamos a practicar.",
  "DIA_Larry_DuelTrain_13_02": "¿Tienes cerveza?",
  "DIA_Larry_DuelTrain_15_03": "Sí. Empecemos.",
  "DIA_Larry_DuelTrain_15_05": "No.",
  "DIA_Larry_DuelTrain_13_06": "¿A qué esperas? Tráeme una, amigo.",
  "DIA_Larry_Ambient_13_01": "Si me devolvieran el dinero y el destripador me diera un respiro, no tendría motivos para quejarme.",
  "DIA_Larry_Ambient_13_02": "Ahora puedo permitirme visitar a Rosita.",
  "DIA_Larry_Ambient_13_03": "¿Qué más quieres? ¿Te has gastado todo mi dinero y vienes a por más? Tienes que estar bromeando.",
  "DIA_Larry_TEACH_15_01": "¿Puedes enseñarme algo?",
  "DIA_Larry_TEACH_03_02": "Sí, claro. En esta comunidad, tienes que arreglártelas de alguna manera, así que me he vuelto bastante bueno abriendo cerraduras y accediendo a la propiedad de otras personas.",
  "DIA_Larry_TEACH_03_03": "Pon algo de oro y estaré encantado de enseñarte.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Larry_TRAIN_Picklock_03_01": "Si quieres lidiar con las cerraduras más rápidamente, tienes que aprender a entenderlas. Cuando se resistan con fuerza, prueba otra forma de abrirlas.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Empujarlas con demasiada fuerza sólo te traerá problemas propios, y una ganzúa rota es el menos grave de ellos. Detecta el punto débil de la cerradura... ¡y golpea ahí!",
  "DIA_Larry_TRAIN_Picklock_03_03": "No es suficiente. Te enseñaré si me traes suficiente cantidad de oro.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Antes de ir a por ello, tienes que entender que no puedes emprender este tipo de actividades sin más. Tienes que ser lo más discreto posible.",
  "DIA_Larry_TRAIN_Sneak_03_02": "La forma más fácil de conseguirlo es caminando con las piernas dobladas y dando pasos lentos. ¿Lo entiendes? Probablemente sí, no es difícil.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Enséñame los fundamentos del carterismo.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Antes de ir a por ello, tienes que entender que no puedes emprender este tipo de actividades sin más. Tienes que ser lo más discreto posible.",
  "DIA_Larry_TRAIN_SneakP_03_02": "La forma más fácil de conseguirlo es caminando con las piernas dobladas y dando pasos lentos. ¿Lo entiendes? Probablemente sí, no es difícil.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "Lo más importante en el robo es el momento. No puedes meterle la mano a la gente en el bolsillo al azar, tienes que hacerlo en el momento adecuado y de la forma correcta.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Espera a que tu objetivo esté ocupado, por ejemplo, hablando, mete la mano suavemente en su bolsillo y saca lo que consideres más valioso.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "Te enseñaré si me traes suficiente oro."
}