{
  "DIA_Ben_KillFool_03_01": "Venir aquí ha sido estúpido...",
  "DIA_Ben_HELLO_15_01": "Necesito hablar contigo.",
  "DIA_Ben_HELLO_03_02": "¿Contigo? ¿Conmigo? ¿Quién te crees que eres?",
  "DIA_Ben_HELLO_03_03": "¿Crees que porque me ganaste una vez tienes derecho a venir aquí a molestarme?",
  "DIA_Ben_HELLO_03_04": "¡Soy el rey de la arena y de todo este lugar!",
  "DIA_Ben_HELLO_03_05": "Deberías agradecerme que en la arena no te haya convertido la cabeza en una jarra de cerveza.",
  "DIA_Ben_HELLO_03_06": "Aunque, no, me daría asco beber de una boca tan mordaz.",
  "DIA_Ben_HELLO_03_07": "Podría matarte aquí y nadie pestañearía. Aquí, yo soy la ley.",
  "DIA_Ben_HELLO_03_08": "Eres una especie de vagabundo que está pidiendo que le rompan los huesos.",
  "DIA_Ben_HELLO_Cortez_15_01": "Pensé que Cortez estaba a cargo aquí.",
  "DIA_Ben_HELLO_Cortez_03_02": "Cortez, Cortez... Si no fuera porque necesito a alguien que supervise la organización en el Refugio, lo habría pisoteado como un insecto hace tiempo.",
  "DIA_Ben_HELLO_Cortez_03_03": "¿Por qué crees que soy yo el que está sentado en el Albergue, el mejor lugar de todo el barco, y Cortés, el gran capitán, en el camarote de al lado?",
  "DIA_Ben_HELLO_Cortez_03_04": "Me tienen miedo.",
  "DIA_Ben_HELLO_Cortez_03_05": "Si eres su perro, ¿por qué no vuelves a quejarte y le pides que sea él quien responda a tus preguntas?",
  "DIA_Ben_HELLO_Information_15_01": "Incluso podrías ser el rey de toda Myrtana, sólo necesito una información tuya.",
  "DIA_Ben_HELLO_Information_03_02": "Bueno, ¿qué quieres? ¿Qué es tan importante para molestar al Gran Ben?",
  "DIA_Ben_HELLO_Information_15_03": "Mi hermano ha desaparecido. Ya he revisado media isla y todas las pistas conducen a ti.",
  "DIA_Ben_HELLO_Information_03_04": "No sé quién era tu hermano, pero si se perdió en esta isla, sería más fácil pedirle a tus padres uno nuevo.",
  "DIA_Ben_HELLO_Information_03_05": "Si tu mami es una mujer bonita, quién sabe, tal vez pueda ayudarme.",
  "DIA_Ben_HELLO_Job_15_01": "Sé que aceptas todo tipo de encargos, incluso secuestros.",
  "DIA_Ben_HELLO_Job_15_02": "Las circunstancias que rodean el secuestro apuntan a ti.",
  "DIA_Ben_HELLO_Job_03_04": "¡Ja, ja! Bien, veo que Roderich te ha entrenado bien. ¡Hablas como un guardia de pura sangre!",
  "DIA_Ben_HELLO_Job_03_05": "Aquí puedes ladrar y gruñir todo lo que quieras.",
  "DIA_Ben_HELLO_Job_03_06": "No me impresionas en absoluto.",
  "DIA_Ben_HELLO_Smug_15_01": "No parecías tan amenazante en la arena.",
  "DIA_Ben_HELLO_Smug_03_02": "No sé cómo lo has hecho, pero lo averiguaré.",
  "DIA_Ben_HELLO_Smug_03_03": "Me las pagarás por este insulto.",
  "DIA_Ben_HELLO_Something_15_01": "Debe haber algo que que pueda hacer para que te convalezca de decirme algo.",
  "DIA_Ben_HELLO_Something_03_02": "No me interesa nada de lo que pueda ofrecerme.",
  "DIA_Ben_HELLO_Something_03_03": "Tus palabras son como una mosca de la sangre que zumba sobre mi oído.",
  "DIA_Ben_HELLO_Something_03_04": "No paras de volar por todas partes y de preguntar por todo.",
  "DIA_Ben_HELLO_Something_03_05": "Sólo te tolero porque no quiero ensuciarme las manos con semejante inmundicia.",
  "DIA_Ben_HELLO_Gold_15_01": "Puedo pagarle por cualquier información.",
  "DIA_Ben_HELLO_Gold_03_02": "¿Oro? ¿Cuánto puedes darme?",
  "DIA_Ben_HELLO_Gold_03_03": "¿Cien piezas? ¿Doscientas?",
  "DIA_Ben_HELLO_Gold_03_04": "¿Qué crees que soy? ¿Un mendigo cualquiera del puerto al que se puede sobornar con unas monedas?",
  "DIA_Ben_HELLO_Gold_03_05": "No me hagas reír y esconde las sobras.",
  "DIA_Ben_HELLO_Jorn_15_01": "Su nombre era Jorn. ¿Ese nombre no significa nada para ti?",
  "DIA_Ben_HELLO_Jorn_03_02": "He conocido y golpeado a tanta gente que he dejado de prestar atención a los nombres.",
  "DIA_Ben_HELLO_Jorn_03_03": "Puede que incluso haya visto al tipo por el que preguntas, pero ¿eso cambia algo?",
  "DIA_Ben_HELLO_Jorn_03_04": "Sólo eres una rata que se come las sobras de la mesa de jugadores más importantes.",
  "DIA_Ben_HELLO_Jorn_03_05": "Tienes suerte de que ganar el torneo me haya puesto de buen humor, si no, ya estarías muerto.",
  "DIA_Ben_HELLO_Jorn_03_06": "Así que te voy a dar una última advertencia. Vete de aquí y no vuelvas nunca más.",
  "DIA_Ben_HELLO_Jorn_03_07": "Mejor olvídate de tu hermano y de todo lo que has visto aquí, y quizás algún día sigas durmiendo sin miedo a que un cuchillo te entre en las costillas.",
  "DIA_Ben_HELLO_Jorn_03_08": "Aunque no, mis colegas no te dejarán hacer eso.",
  "DIA_Ben_HELLO_Where_15_01": "Sólo quiero saber dónde está.",
  "DIA_Ben_HELLO_Where_15_02": "Tengo que encontrarlo. Es la única persona que me queda.",
  "DIA_Ben_HELLO_Where_15_03": "Dame una pista y te dejaré en paz.",
  "DIA_Ben_HELLO_Where_03_04": "Chico, no es un juego de caza en el bosque en el que consigues más pistas para llegar finalmente a tu hermano.",
  "DIA_Ben_HELLO_Where_03_06": "¿Cuántas veces tengo que decirte que no sé quién es ese Jorn tuyo?",
  "DIA_Ben_HELLO_Where_03_07": "Chico, esto es muy conmovedor y todo, pero tengo que ser honesto contigo.",
  "DIA_Ben_HELLO_Where_03_08": "Simplemente me importa una mierda.",
  "DIA_Ben_HELLO_GoAway_03_01": "Esta es su primera buena decisión de la noche.",
  "DIA_Ben_HELLO_GoAway_15_02": "Volveremos a retomar esta conversación.",
  "DIA_Ben_HELLO_GoAway_03_03": "Lo dudo.",
  "DIA_Ben_HELLO_GoAway_03_04": "Incluso aquí tienes un centavo para el funeral de tu hermano.",
  "DIA_Ben_HELLO_GoAway_03_05": "Ahora vete de aquí y deja de molestarme con tus lamentos.",
  "DIA_Ben_SaveBen_15_01": "Es suficiente para mí. Bebe esto.",
  "DIA_Ben_SaveBen_15_02": "No te prometo nada, pero hay una posibilidad de que sobrevivas.",
  "DIA_Ben_SaveBen_03_03": "Bastardo... Dijiste que no lo llevabas encima...",
  "DIA_Ben_SaveBen_15_04": "Vigila tu aliento, es posible que te quede muy poco.",
  "DIA_Ben_KillBen_15_01": "Eso es suficiente para mí. Ahora puedes morir en tu zanja.",
  "DIA_Ben_KillBen_03_02": "Bastardo... No dejaré que te salgas con la tuya...",
  "DIA_Ben_Poison_03_01": "¿Eres tú otra vez? Creo que lo realmente quieres es que te rompa tus torcidas manos.",
  "DIA_Ben_Poison_15_02": "Relájate, he venido a disculparme.",
  "DIA_Ben_Poison_03_03": "¿Disculparte? ¿Ahora quieres pedir perdón?",
  "DIA_Ben_Poison_15_04": "Discúlpate por poner veneno en tu cerveza.",
  "DIA_Ben_Poison_03_05": "¿De qué estás hablando? ¡Te voy a aplastar, escoria!",
  "DIA_Ben_Poison_15_06": "Ten por seguro que sólo puede empeorar tu situación.",
  "DIA_Ben_Poison_03_07": "¿Qué me has hecho?",
  "DIA_Ben_Poison_15_08": "Hice que responder a mis preguntas fuera tan importante para ti como lo es para mí.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Probablemente esté muerto en una zanja en algún lugar, y tú estás a punto de unirte a él.",
  "DIA_Ben_Poison_Questions_03_09": "Ahora dime dónde está el antídoto.",
  "DIA_Ben_Poison_Questions_15_10": "Primero dime dónde está.",
  "DIA_Ben_Poison_Questions_03_11": "Voy a...",
  "DIA_Ben_Poison_Questions_03_12": "Dioses, mis huesos... ¿Qué has puesto ahí?",
  "DIA_Ben_Poison_Questions_15_13": "¿Me vas a decir dónde está Jorn?",
  "DIA_Ben_Poison_Questions_03_14": "¡No lo sé! ¡No tengo ni idea de lo que le ha pasado!",
  "DIA_Ben_Poison_Questions_03_15": "Era un trabajo como cualquier otro.",
  "DIA_Ben_Poison_WhatHappend_03_01": "¿Todo esto por ese palurdo calvo?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Sí, lo arrastré fuera de esa apestosa choza hasta la ciudad.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Tenía que entregarlo allí para que alguien lo recogiera.",
  "DIA_Ben_Poison_WhatHappend_03_04": "No sé qué pasó con él después, y francamente, no me importa.",
  "DIA_Ben_Poison_Antidote_15_01": "Tengo aquí un antídoto especialmente preparado para tu veneno. ¡Sólo te lo daré si me dices lo que le hiciste a mi hermano Jorn en Silbach!",
  "DIA_Ben_Poison_Antidote_03_02": "¿Jorn?",
  "DIA_Ben_Poison_Questions_15_01": "Resulta que he escondido bien el único antídoto. Si respondes a mis preguntas, te diré dónde está.",
  "DIA_Ben_Poison_Questions_03_02": "¡Di lo que quieras, bastardo!",
  "DIA_Ben_Poison_Questions_15_03": "¿Qué sabes del secuestro de Jorn?",
  "DIA_Ben_Poison_Questions_03_04": "¿Jorn? ¿Qué Jorn?",
  "DIA_Ben_Poison_Questions_15_05": "¡Jorn, que fue secuestrado en la casa de Kurt en Silbach!",
  "DIA_Ben_Poison_Who_15_01": "¿Quién te ordenó secuestrarlo?",
  "DIA_Ben_Poison_Who_03_02": "Recibí una bolsa de oro y una carta con una descripción detallada del trabajo.",
  "DIA_Ben_Poison_Who_03_03": "Así es como funciona en este negocio, los contactos personales son demasiado peligrosos. ¿Qué más puedo decir?",
  "DIA_Ben_Poison_Who_03_04": "¿Lo quieres? Tómalo y léelo.",
  "DIA_Ben_Poison_Second_15_01": "¿Quién era el otro secuestrador?",
  "DIA_Ben_Poison_Second_03_02": "No conozco al tipo. Nunca había trabajado con él.",
  "DIA_Ben_Poison_Second_03_03": "Vino encapuchado, delgado como un palo, tampoco quería hablar.",
  "DIA_Ben_Poison_Second_03_04": "Ya te digo que es un bicho raro.",
  "DIA_Ben_Poison_Second_03_05": "Me llevó a la choza, me ayudó a arrastrar a tu hermano al pueblo, y eso fue todo lo que vi de él.",
  "DIA_Ben_Poison_TakeOver_15_01": "¿Quién iba a hacerse cargo de él? ¿No viste a nadie?",
  "DIA_Ben_Poison_TakeOver_03_02": "Era de noche, y tenía la mitad de la isla para lidiar con algún... bueno, tu hermano.",
  "DIA_Ben_Poison_TakeOver_03_03": "Completé el pedido y me dirigí al Refugio.",
  "DIA_Ben_Poison_Sure_15_01": "¿Seguro que no has visto a nadie?",
  "DIA_Ben_Poison_Sure_03_02": "¡Por el amor de Dios, no lo sé!",
  "DIA_Ben_Poison_Sure_03_03": "Creo que vi a unos tipos sospechosos con una armadura oscura...",
  "DIA_Ben_Poison_Sure_03_04": "... Pero bien podrían haber parecido así por esa oscuridad, ¡o incluso podrían haber sido sólo árboles!",
  "DIA_Ben_Poison_Smugglers_15_01": "¿Los contrabandistas tuvieron algo que ver?",
  "DIA_Ben_Poison_Smugglers_03_02": "¿Contrabandistas? ¿Te refieres a esos perdedores de fuera de la ciudad que hacen contrabando de chatarra?",
  "DIA_Ben_Poison_Smugglers_03_03": "Se supone que tienen los puntos de traspaso en la isla, pero nunca se ocupan de la gente.",
  "DIA_Ben_Poison_Smugglers_03_04": "Además, dudo que puedan poner una suma tan grande para una sola persona.",
  "DIA_Ben_Poison_HowMany_15_01": "¿Cuánto te dieron por secuestrar a mi hermano?",
  "DIA_Ben_Poison_HowMany_03_02": "Exactamente 1000 piezas de oro.",
  "DIA_Ben_Poison_HowMany_03_03": "Un poco más que el precio medio de un esclavo, especialmente en esta condición.",
  "DIA_Ben_Poison_Renegades_15_01": "¿Tienen los Renegados algo que ver con esto?",
  "DIA_Ben_Poison_Renegades_03_02": "¿Renegados? ¿Qué renegados?",
  "DIA_Ben_Poison_Renegades_15_03": "¿Podrían ser los secuestradores los que traficaran con seres humanos?",
  "DIA_Ben_Poison_Renegades_03_04": "Si fuera obra de alguno de ellos, la mercancía habría llegado aquí...",
  "DIA_Ben_Poison_Renegades_03_05": "¿Dónde más podrían entregar a un hombre?",
  "DIA_Ben_Poison_Ring_15_01": "¿Conoces ese anillo?",
  "DIA_Ben_Poison_Ring_03_02": "Estaba entre las cosas de tu hermano. A través del debíamos reconocer que habíamos encontrado al hombre correcto.",
  "DIA_Ben_Poison_Ring_03_03": "Hubo un pequeño rifirrafe en la choza y se debió de caer en algún sitio. Lo busqué un rato, pero me habían pagado por adelantado, así que me di por vencido.",
  "DIA_Ben_Poison_WhatRing_15_01": "¿Sabes lo que significa, o por qué se supone que debes reconocerlo?",
  "DIA_Ben_Poison_WhatRing_15_02": "Nunca lo he visto en casa de mi hermano.",
  "DIA_Ben_Poison_WhatRing_03_03": "No tengo la menor idea.",
  "DIA_Ben_Poison_WhatRing_03_04": "Probablemente no lo viste porque no lo llevaba en el dedo. Yo también me sorprendí cuando el flaco lo sacó del bolsillo.",
  "DIA_Ben_Poison_WhatRing_03_05": "Entonces vino hacia nosotros... y tuve que golpearlo un poco.",
  "DIA_Ben_Poison_Kill_15_01": "Me parece que ahora voy a golpearte.",
  "DIA_Ben_Poison_Kill_03_02": "¡Bueno, termina con esto o me volveré loco del dolor!",
  "DIA_Ben_Poison_Kill_03_03": "¡Todo mi cuerpo está en llamas!",
  "DIA_Ben_Poison_Kill_15_04": "Eres un loco, ¡que Beliar te consuma por esto!",
  "DIA_Ben_Poison_Kurt_15_01": "¿Por qué no tomaste el oro de la cabaña de Kurt?",
  "DIA_Ben_Poison_Kurt_03_02": "¿Oro? ¿Esas pequeñas cosas?",
  "DIA_Ben_Poison_Kurt_03_03": "Ni siquiera tuve tiempo de alcanzarlo...",
  "DIA_Ben_Poison_Silbach_15_01": "¿Cómo has entrado en el pueblo?",
  "DIA_Ben_Poison_Silbach_03_02": "Entrar en Silbach es más fácil que encontrar una hierba curativa.",
  "DIA_Ben_Poison_Silbach_03_03": "Pasadizos sin vigilancia en cada esquina, como el de la cascada del norte.",
  "DIA_Ben_Poison_Dickon_15_01": "¿Cómo te las arreglaste para eludir a Félix el centinela?",
  "DIA_Ben_Poison_Dickon_03_02": "¿Uno de esos cobardes aldeanos con palos? ¡Probablemente tenía hasta miedo de mirarnos!",
  "DIA_Ben_Poison_Dickon_15_03": "Nos tomó por juerguistas borrachos.",
  "DIA_Ben_Poison_Dickon_03_04": "Así que no sólo es un cobarde, sino también estúpido.",
  "DIA_Ben_Poison_Escape_15_01": "¿Por qué no escapaste por una de las entradas no vigiladas?",
  "DIA_Ben_Poison_Escape_03_02": "¿Con ese Jorn medio muerto a nuestras espaldas?",
  "DIA_Ben_Poison_Escape_03_03": "Tenía que entregarlo vivo, si se caía al río y se ahogaba con el agua hasta los tobillos, seria la mayor cagada de toda la isla.",
  "DIA_Ben_Q509_Question_15_01": "Tengo un trabajo que ofrecer a un tipo duro de verdad.",
  "DIA_Ben_Q509_Question_03_03": "Míralo. Primero me molestas en el Refugio y ahora me ofrece un trabajo. Muy bien, dime qué pasa, y es mejor que empieces diciendo cuánto pagas.",
  "DIA_Ben_Q509_Question_03_05": "¿Vardhal? He oído hablar de este lugar. Aparentemente, puedes encontrar muchos tesoros de los tiempos de Volfzack... Bueno, normalmente diría que estás loco, pero te conozco, sé que hablas en serio.",
  "DIA_Ben_WhatHappend_15_01": "¿No dijiste que había añadido el veneno?",
  "DIA_Ben_WhatHappend_03_02": "Me envenenaste, pero aún así me diste la vida. Además, nunca me gustaron la mayoría de esos bastardos. Digamos que nuestras deudas están saldadas.",
  "DIA_Ben_WhatHere_15_01": "Ben, ¿qué estás haciendo aquí?",
  "DIA_Ben_WhatHere_03_02": "Estaba harto de ese asqueroso pantano, así que me mudé aquí. Estos idiotas me tienen aún más miedo que los del Refugio.",
  "DIA_Ben_Q509_Question_15_02": "Me dirijo a las ruinas de Vardhal y busco a los mejores guerreros de la isla.",
  "DIA_Ben_Q509_Question_03_06": "Iré contigo y me llevaré una parte de lo que encontremos. Una gran parte. Por ahora.",
  "DIA_Ben_Q509_Feel_03_02": "Creo que estamos aquí para hacer algo, no para hablar...",
  "DIA_Ben_Ambient_15_00": "¿No estás cómodo aquí?",
  "DIA_Ben_Ambient_03_01": "Soy tan bueno aquí como merezco serlo. Toma mi diligencia como ejemplo, chico.",
  "DIA_Ben_Ambient_03_02": "Desde que me ganaste en la arena, me ha ido un poco peor, así que gracias. Tengo que asegurarme de que la gente me respete como es debido otra vez.",
  "DIA_Ben_Ambient_03_03": "Ciertamente, mejor de lo que eras cuando abandonaste el torneo. Pero así son las cosas, el débil pierde, el fuerte gana.",
  "DIA_Ben_Ambient_03_06": "Es incluso mejor que el Refugio, así que no me quejo.",
  "DIA_Ben_HELLO_Information_Choice": "Sólo necesito una información tuya.",
  "DIA_Ben_HELLO_Job_Choice": "Sé que aceptas todo tipo de trabajos, incluso secuestros.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Puedo pagarte por cualquier información.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Sólo quiero saber dónde está.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "¿Los contrabandistas tuvieron algo que ver?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "¿Tienen los Renegados algo que ver con esto?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "¿Por qué se supone que debes reconocerlo por eso?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Creo que voy a golpearte ahora. (Matar)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(TERMINAR LA CONVERSACIÓN)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(VOLVER A LAS PREGUNTAS)",
  "DIA_Ben_Poison_Antidote_Choice": "Tengo el antídoto. Te lo daré a cambio de información sobre Jorn.",
  "DIA_Ben_Poison_Questions_Choice": "Escondí bien el antídoto. Responde a mis preguntas."
}