{
  "DIA_Bertel_Q305_15_01": "¡Oye, amigo! Algo me dice que este cofre no te pertenece.",
  "DIA_Bertel_Q305_03_02": "Yo sólo... ¡Mierda! ¿Marvin? ¿Estás aquí?",
  "DIA_Bertel_Q305_15_03": "¡Coen, viejo bastardo! ¡No esperaba verte aquí!",
  "DIA_Bertel_Q305_03_04": "Las cosas se han calentado demasiado en Londram. Los orcos ahora están cerca. Probablemente atacarán durante la noche. Este barco era la última oportunidad de tomar una ventaja.",
  "DIA_Bertel_Q305_15_05": "Has hecho lo correcto.",
  "DIA_Bertel_Q305_03_06": "Pero veo que lo estás haciendo muy bien...",
  "DIA_Bertel_Q305_03_07": "¡Marvin el defensor de Archolos! ¿Quién lo hubiera esperado?",
  "DIA_Bertel_Q305_03_08": "¡Marvin el intrépido mercenario! ¡Bien, bien!",
  "DIA_Bertel_Q305_03_09": "Tú y Jorn desaparecisteis tan repentinamente. Ojalá me lo hubieras dicho. Probablemente me habría ido contigo.",
  "DIA_Bertel_Londram_15_01": "¿Qué pasa con Londram?",
  "DIA_Bertel_Londram_03_02": "Pánico. La gente se prepara para luchar, mientras que otros, que tienen un poco de sentido común intentan averiguar cómo salir de la isla.",
  "DIA_Bertel_Londram_03_03": "Quien era más rico hacía tiempo que había navegado lo más lejos posible de la guerra.",
  "DIA_Bertel_Londram_03_04": "Ah, y aquí hay una cosa que podría interesarte.",
  "DIA_Bertel_Londram_15_05": "¿Sí?",
  "DIA_Bertel_Londram_03_06": "Te están buscando, Marvin. Ese asunto con tu padre...",
  "DIA_Bertel_Londram_15_07": "Tú no estabas allí, no sabes cómo era.",
  "DIA_Bertel_Londram_03_08": "Te creo, pero pensé que valía la pena decírtelo.",
  "DIA_Bertel_Londram_15_09": "No quiero volver a eso.",
  "DIA_Bertel_Londram_03_10": "Por cierto, ¿está Jorn contigo?",
  "DIA_Bertel_Londram_15_11": "Jorn desapareció hace tiempo. Fue secuestrado. Todavía lo estoy buscando.",
  "DIA_Bertel_Londram_03_12": "Lo siento. Aunque... ¿estás seguro de que fue secuestrado?",
  "DIA_Bertel_Londram_15_13": "Todo apunta a eso. ¿Por qué lo preguntas?",
  "DIA_Bertel_Londram_03_14": "¡Amigo! ¿No recuerdas los problemas que tuvo tu viejo con él? No paraba de desaparecer y de ir a reuniones turbias.",
  "DIA_Bertel_Londram_15_16": "¿Por qué nunca me hablaste de esto?",
  "DIA_Bertel_Londram_03_17": "¿Para que Jorn me pegase? Muchas gracias. Es un hombre tranquilo, mientras no le pises los pies.",
  "DIA_Bertel_Q305_Chest_15_01": "De vuelta al cofre...",
  "DIA_Bertel_Q305_Chest_03_02": "¡Sí! Un golpe de suerte. El barco naufragó por culpa de los orcos. ¡Te lo digo yo! Surgieron como una especie de espectro.",
  "DIA_Bertel_Q305_Chest_03_03": "El barco se hundió y fui empujado por las olas. ¡Imagina mi sorpresa cuando a pocos metros encontré este cofre! ¡Está lleno de oro!",
  "DIA_Bertel_Q305_Chest_03_04": "Ayúdame con este cofre. Lo dividiré mitad y mitad contigo. ¡Estoy seguro de que no nos faltará nada!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. Si ese cofre no vuelve con su dueño, soy hombre muerto. Esa es mi única esperanza de encontrar a Jorn.",
  "DIA_Bertel_Q305_Chest_03_06": "Es un punto muerto. ¿Tal vez podamos encontrar una solución en la que todos salgan ganando?",
  "DIA_Bertel_Q305_Idea_15_01": "Tengo una idea. Pon todo el oro que puedas llevar en el bolsillo. Tendré que ir a buscar a alguien para asegurar ese cofre de todos modos.",
  "DIA_Bertel_Q305_Idea_15_02": "Si sigues los caminos hacia la cima, encontrarás un viñedo. Allí le orientarán más. De todos modos, tendrás suficiente oro para comprar lo que quieras.",
  "DIA_Bertel_Q305_Idea_15_03": "Nadie sabe cuánto oro había en ese cofre, así que si falta algo, nadie lo sabrá.",
  "DIA_Bertel_Q305_Idea_03_04": "Me gusta este plan, pero le veo un problema.",
  "DIA_Bertel_Q305_Idea_03_05": "Si dejamos el cofre desatendido, alguien vendrá a por él.",
  "DIA_Bertel_Q305_Idea_03_06": "Qué tal esto, yo vigilaré este cofre, y cuando te acerques a mí, silba. Esa será la señal para que salga de aquí.",
  "DIA_Bertel_Q305_Idea_15_07": "¡Eso podría funcionar!",
  "DIA_Bertel_Q305_Idea_03_08": "Muy bien, vete. Esperaré aquí.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, no va a funcionar. Tenemos que darle el oro a Cortez. Si no lo hacemos, nos encontrarán a los dos y nos matarán.",
  "DIA_Bertel_Q305_NoWay_15_02": "Es mejor si los dos empujamos el cajón hasta el Refugio.",
  "DIA_Bertel_Q305_NoWay_03_03": "¡Pero me van a matar!",
  "DIA_Bertel_Q305_NoWay_15_04": "¡No te matarán! Cuando lleguemos, ve a Cortez y dile que te envié con un cofre lleno de oro.",
  "DIA_Bertel_Q305_NoWay_15_05": "Le dices que fue tu idea llevar la caja al Refugio. Cortez aprecia a la gente con talento.",
  "DIA_Bertel_Q305_NoWay_03_06": "De acuerdo, confiaré en ti. ¡Empujemos!",
  "DIA_Bertel_Q305_Pirates_03_01": "Bueno, ¡ya hemos terminado! ¿Y ahora qué?",
  "DIA_Bertel_Q305_Pirates_15_02": "Ve a la posada y diles que te envío yo. ¡No te acerques, bajo ninguna circunstancia, a Cortez hasta que él te llame!",
  "DIA_Bertel_Q305_Pirates_15_03": "También eres bastante inteligente, así que ascenderás rápidamente en la jerarquía.",
  "DIA_Bertel_Q305_Pirates_03_04": "¡Gracias, Marvin! Si no fuera por ti, estaría condenando a muerte.",
  "DIA_Bertel_Q305_Pirates_15_05": "Tengo algunas cosas que hacer. Te encontraré más tarde y veré cómo estás.",
  "DIA_Bertel_HowsGoin_15_01": "Veo que no estás ocioso.",
  "DIA_Bertel_HowsGoin_03_02": "¿Recuerdas que siempre nos advirtieron sobre esos lugares y esa gente? ¡Resulta que la gente del Refugio se preocupa más por los suyos que esos malditos myrtanos!",
  "DIA_Bertel_HowsGoin_03_03": "Yo no era nadie en Londram, y ahora por fin puedo ganar algunas monedas de oro y no ser un mero pelele para algún terrateniente.",
  "DIA_Bertel_HowsGoin_03_04": "Seguí tu consejo. Cogí todo el oro que pude y me compré todo lo que quería. Luego compré otro, luego otro... y así es como acabé aquí.",
  "DIA_Bertel_HowsGoin_03_05": "Ahorré hasta el último céntimo en Londram ¿Y qué es lo que he conseguido? Seguro que tú también habrás oído que nuestro hogar ha desaparecido, que Londram ha caído. Malditos orcos...",
  "DIA_Bertel_HowsGoin_03_06": "Ahora voy a vivir como si no hubiera un mañana. ¡Quién sabe, en poco tiempo podrían llegar aquí también!",
  "DIA_Bertel_AboutJorn_15_01": "En el pantano, mencionaste algo sobre Jorn.",
  "DIA_Bertel_AboutJorn_03_02": "No sé mucho más de lo que ya te he contado. Un par de veces le vi salir del pueblo cuando volvía del pasto por la noche.",
  "DIA_Bertel_AboutJorn_03_03": "Nunca me ha interesado mucho a dónde va o qué hace. En el pueblo solían decir que se reunía con algunas personas allí... pero, ya sabes, es Londram, todo el mundo está siempre cotilleando.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, no va a funcionar. Tenemos que darle el oro a Cortez."
}
