{
  "DIA_Ivy_AfterBen_03_01": "Bonito espectáculo.",
  "DIA_Ivy_AfterBen_03_02": "No creí que alguien como tú pudiera manejar a ese gigante.",
  "DIA_Ivy_AfterBen_15_03": "¿Como yo?",
  "DIA_Ivy_AfterBen_03_04": "Bueno, a mí no me parece que seas un gran asesino. Eres más bien... discreto.",
  "DIA_Ivy_AfterBen_Luck_15_01": "A decir verdad, ni yo mismo estaba seguro de que pudiera derrotarle.",
  "DIA_Ivy_AfterBen_Luck_03_02": "Si no lo supieras, no lucharías contra él.",
  "DIA_Ivy_AfterBen_Luck_03_03": "Pero como puedes ver, una montaña de carne y fuerza en las patas no lo es todo.",
  "DIA_Ivy_AfterBen_Surprise_15_01": "Ya ves que no paro de sorprender a la gente.",
  "DIA_Ivy_AfterBen_Surprise_03_02": "Estás jugando a lo seguro. Inteligente.",
  "DIA_Ivy_AfterBen_Surprise_03_03": "Se me metió en la piel hace mucho tiempo.",
  "DIA_Ivy_AfterBen_Surprise_03_04": "Tarde o temprano lo habría matado yo mismo, pero gracias a ti no tuve que ensuciarme las manos.",
  "DIA_Ivy_AfterBen_Surprise_03_05": "Por cierto, ya podrías haber terminado el trabajo. La gente como él no olvida los rencores del pasado.",
  "DIA_Ivy_AfterBen_Surprise_15_06": "No soy un asesino. De todos modos, me dijo todo lo que necesitaba oír de él.",
  "DIA_Ivy_Who_15_01": "La gente suele presentarse al principio de una conversación.",
  "DIA_Ivy_Who_03_02": "Y los clientes de la taberna piden cerveza y se sientan educadamente a la mesa, Marvin.",
  "DIA_Ivy_Who_Next_03_01": "Llámame Ivy.",
  "DIA_Ivy_Who_Next_15_02": "¿Qué haces aquí, entre todos estos matones?",
  "DIA_Ivy_Who_Next_03_03": "Estoy buscando a alguien que sepa cómo tratar con estos tipos. Y parece que acabo de encontrar a alguien así.",
  "DIA_Ivy_Who_Name_15_01": "¿Cómo sabes mi nombre?",
  "DIA_Ivy_Who_Name_03_02": "Parece que después de todo no eres tan inteligente como pensaba.",
  "DIA_Ivy_Who_Name_03_03": "Quien sale al ruedo no es indiferente al público.",
  "DIA_Ivy_Who_Name_03_04": "Evidentemente, les has complacido, han gritado tu nombre el más alto de todos.",
  "DIA_Ivy_Who_Know_15_01": "Estás muy bien informada.",
  "DIA_Ivy_Who_Know_03_02": "No es una vida fácil para las mujeres en el Refugio. No tenía ningún deseo de acabar en manos de Ben o de los contrabandistas.",
  "DIA_Ivy_Who_Know_03_03": "Tengo que tener mucho cuidado.",
  "DIA_Ivy_Who_Next2_03_01": "Mi jefe está tras la pista de una organización peligrosa.",
  "DIA_Ivy_Who_Next2_03_02": "Alguien con tus habilidades sería un activo valioso para él. Además, supongo que le vendría bien algo de ayuda.",
  "DIA_Ivy_Who_Next2_15_03": "¿Ayuda? ¿Ayudar con qué?",
  "DIA_Ivy_Who_Next2_03_04": "Para encontrar a quien busca.",
  "DIA_Ivy_Who_No_15_01": "Lo siento, pero no estoy de alquiler.",
  "DIA_Ivy_Who_No_03_02": "La guardia de la ciudad y sus 'reglas'...",
  "DIA_Ivy_Who_No_03_03": "Tengo curiosidad por saber por qué no te molestó trabajar para Cortez.",
  "DIA_Ivy_Who_No_15_04": "Era una necesidad.",
  "DIA_Ivy_Who_No_03_05": "Díselo a las monedas que suenan en tu bolsa.",
  "DIA_Ivy_Who_No_03_06": "Este no es un pedido normal que obtendría de un mejor comprador.",
  "DIA_Ivy_Who_No_03_07": "Me refiero a trabajar para un hombre influyente que sabe recompensar bien a la gente que le es leal.",
  "DIA_Ivy_Who_Yes_15_01": "Sigue hablando.",
  "DIA_Ivy_Who_End_03_01": "Estás cometiendo un error, pero es tu elección.",
  "DIA_Ivy_Who_End_03_02": "Que tengas un buen viaje.",
  "DIA_Ivy_Who_NoWay_15_01": "He confiado en demasiadas personas en el camino y no he recibido ninguna ayuda de ellas.",
  "DIA_Ivy_Who_NoWay_15_02": "Dudo que lo haya recibido de su jefe.",
  "DIA_Ivy_Who_ComeBack_15_01": "Consideraré su oferta, pero primero tengo que informar a mis jefes.",
  "DIA_Ivy_Who_ComeBack_03_02": "Veo que todavía crees ciegamente que te van a ayudar. Si lo hicieran, habrías encontrado a tu hermano hace tiempo.",
  "DIA_Ivy_Who_ComeBack_15_03": "Prefiero creer ciegamente en su ayuda que confiar en otro hombre de oro que supuestamente puede hacer milagros.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_01": "Estás cometiendo un error, pero es tu elección.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_02": "Has tenido suerte hasta ahora, pero tu suerte puede agotarse pronto.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_03": "La gente como tú no sobrevive mucho tiempo.",
  "DIA_Ivy_Q308Hello_15_01": "¿Ivy?",
  "DIA_Ivy_Q308Hello_03_02": "No pensé que cambiarías de opinión tan rápido.",
  "DIA_Ivy_Q308Hello_Work_15_01": "Y no sabía que trabajabas para Usurero.",
  "DIA_Ivy_Q308Hello_Work_03_02": "Parece que no eres el único que puede sorprender a la gente.",
  "DIA_Ivy_Q308Hello_Work_03_03": "Resulta que necesito oro, y mi actual empleador tiene un montón.",
  "DIA_Ivy_Q308Hello_Next_03_01": "Hablar es hablar, pero supongo que no has venido aquí sólo para admirar la riqueza de Volker.",
  "DIA_Ivy_Q308Hello_Boss_15_01": "¿El jefe está en casa?",
  "DIA_Ivy_Q308Hello_Boss_03_02": "Está, pero tiene una visita, y no una cualquiera.",
  "DIA_Ivy_Q308Hello_Boss_03_03": "Al parecer, recibió la visita del propio Gobernador.",
  "DIA_Ivy_Q308Hello_Boss_15_04": "¿El Gobernador?",
  "DIA_Ivy_Q308Hello_Boss_15_05": "De ahí salieron los guardias.",
  "DIA_Ivy_Q308Hello_Boss_03_06": "Al menos no son tan perturbadores como tus compañeros de profesión.",
  "DIA_Ivy_Q308Hello_Boss_03_07": "No sé cómo puedes aguantar a esos imbéciles a diario.",
  "DIA_Ivy_Q308Hello_Boss_15_08": "Hay cosas a las que te acostumbras.",
  "DIA_Ivy_Q308Hello_Boss_03_09": "Por lo menos no son tan perturbadores como los guardias.",
  "DIA_Ivy_Q308Hello_Boss_03_10": "Alégrate de no tener que ver sus caras en el gremio.",
  "DIA_Ivy_Q308Hello_Boss_15_11": "Es cierto, pero en cambio veo otros.",
  "DIA_Ivy_Q308Hello_Boss_03_12": "Me encantaría salir de aquí, sentarme en alguna taberna y beber una cerveza fría, pero Bradlock me debe dinero por mi último trabajo.",
  "DIA_Ivy_Q308Hello_Boss_03_13": "Viendo la forma en que los honorables caballeros se han demorado, creo que voy a esperar un poco más...",
  "DIA_Ivy_Q308Hello_Next2_03_01": "Y sin embargo, tenía razón.",
  "DIA_Ivy_Q308Hello_Next2_03_02": "¿Roderich te envió con las manos vacías?",
  "DIA_Ivy_Q308Hello_Next2_15_03": "Señaló suavemente que tenía cosas más importantes en su mente en este momento.",
  "DIA_Ivy_Q308Hello_Next2_03_04": "Veo que se ha deshecho de ti como si fueras un mosquito.",
  "DIA_Ivy_Q308Hello_Next2_03_05": "¿Lorenzo te envió con las manos vacías?",
  "DIA_Ivy_Q308Hello_Next2_15_06": "Dice que no tiene tiempo ni dinero para ayudarme.",
  "DIA_Ivy_Q308Hello_Next2_03_07": "Típica excusa de un comerciante que ha olfateado un mejor negocio.",
  "DIA_Ivy_Q308Hello_Next2_03_08": "Se pueden decir muchas cosas sobre Volker, pero una cosa es cierta: puede recompensar generosamente por un servicio dedicado. Tenlo en cuenta cuando hables con él.",
  "DIA_Ivy_Q308Hello_Investigation_15_01": "Estoy investigando un intento de asesinato.",
  "DIA_Ivy_Q308Hello_Investigation_03_02": "¿No se ha capturado ya al asesino?",
  "DIA_Ivy_Q308Hello_Investigation_15_03": "Se ha capturado a un sospechoso. Pero no está claro si realmente estaba detrás del asesinato. Eso es lo que necesito determinar.",
  "DIA_Ivy_Q308Hello_Investigation_15_04": "Por cierto, estoy considerando una oferta de trabajo para tu jefe.",
  "DIA_Ivy_Q308Hello_Offer_15_01": "He decidido considerar su oferta.",
  "DIA_Ivy_Execution_03_01": "¿Mira a quién veo?",
  "DIA_Ivy_Execution_15_02": "¿También has venido a ver el espectáculo?",
  "DIA_Ivy_Execution_03_03": "No tengo nada que hacer. Bradlock se ha ido, y ahora no hay más que escoria en las calles.",
  "DIA_Ivy_Execution_03_04": "¿Cómo está Morris?",
  "DIA_Ivy_Execution_15_05": "Se está preparando para hablar.",
  "DIA_Ivy_Execution_03_06": "Será mejor que diga algo con sentido.",
  "DIA_Ivy_Execution_Next_15_01": "Las pistas apuntan a alguien de la Guarida del Lobo.",
  "DIA_Ivy_Execution_Next_15_02": "No sé si el asesino lo hizo por orden de algún grupo o actuó solo. Pero sí sé que esta persona estaba bien preparada.",
  "DIA_Ivy_Execution_Next_03_03": "Pero falló, así que actuó bajo presión. ¿Quizá incluso actuó de forma arbitraria?",
  "DIA_Ivy_Execution_Next_15_04": "Sólo lo sabremos cuando continuemos nuestra investigación. Pero yo ya he hecho mi trabajo.",
  "DIA_Ivy_Execution_Next_15_05": "Espero que tu jefe sea un hombre de palabra.",
  "DIA_Ivy_Execution_Next_03_06": "Espera... ¿ves? Creo que está empezando.",
  "DIA_Ivy_Execution_ArsBad_15_01": "Las autoridades creen que Ars estaba detrás del intento de asesinato del jefe, mientras que la verdad es muy diferente.",
  "DIA_Ivy_Execution_ArsBad_03_02": "Bueno, conseguiste algunas pistas, ¿no es así?",
  "DIA_Ivy_Execution_ArsBad_15_03": "Bueno, sí...",
  "DIA_Ivy_Execution_ArsGood_15_01": "Pude probar la inocencia de Ars.",
  "DIA_Ivy_Execution_ArsGood_15_02": "Ahora sólo tengo que volver con el jefe y reclamar mi recompensa.",
  "DIA_Ivy_Execution_ArsGood_03_03": "¿Así que los Subversivos están detrás de esto?",
  "DIA_Ivy_AfterExecution_03_01": "Esto se llama el espectáculo, hace mucho tiempo que no se decapita a nadie en nuestra ciudad.",
  "DIA_Ivy_AfterExecution_03_02": "Tengo que admitir que hay algo perturbadoramente hipnótico en todo esto de cortar cabezas para el deleite de las multitudes.",
  "DIA_Ivy_AfterExecution_Next_03_01": "Tenemos que contarle a Volker todo el incidente, seguro que se alegrará.",
  "DIA_Ivy_AfterExecution_Next_03_02": "¿Prefieres que nos encontremos en el lugar o que vayamos juntos?",
  "DIA_Ivy_AfterExecution_Quiet_03_01": "¿Estás aturdido? Creía que visitar el Refugio te hacía inmune a esas vistas.",
  "DIA_Ivy_AfterExecution_Happy_15_01": "Me alegro que te haya gustado. Lo importante es que recibió su merecido.",
  "DIA_Ivy_AfterExecution_Happy_03_02": "Bueno, se ha hecho justicia.",
  "DIA_Ivy_AfterExecution_DontKnow_15_01": "Todavía no estoy seguro de que deba ser él quien muera.",
  "DIA_Ivy_AfterExecution_DontKnow_03_02": "Vamos, que se lo merecía. Incluso si no fue él mismo quien disparó la punta, ciertamente contribuyó a ello con sus acciones.",
  "DIA_Ivy_AfterExecution_DontKnow_03_03": "Cuantos menos como él, mejor.",
  "DIA_Ivy_AfterExecution_Bad_15_01": "En lo que a mí respecta, es pura barbarie.",
  "DIA_Ivy_AfterExecution_Bad_03_02": "No seas tan santo. Seguro que ya tienes a más de un inocente en tu conciencia.",
  "DIA_Ivy_AfterExecution_Bad_03_03": "Esta forma de morir no sólo es espectacular, sino que también da al condenado la oportunidad de preparar su partida.",
  "DIA_Ivy_AfterExecution_Yes_15_01": "No rechazaré esta compañía.",
  "DIA_Ivy_AfterExecution_Yes_03_02": "Me siento honrada.",
  "DIA_Ivy_AfterExecution_No_15_01": "Encuéntrame allí.",
  "DIA_Ivy_AfterExecution_No_03_02": "¡No me hagas esperar demasiado por ti!",
  "DIA_Ivy_NextMission_03_01": "Parece que nos espera un pequeño viaje. ¿Has estado alguna vez en la Guarida del Lobo, sabrías llegar?",
  "DIA_Ivy_NextMission_Next_03_01": "Hay una cosa más que me gustaría hacer antes de embarcarme en el camino.",
  "DIA_Ivy_NextMission_Next_03_02": "Quién sabe cuánto tiempo pasaremos en la Guarida del Lobo, es difícil sacarle algo a estos grandes.",
  "DIA_Ivy_NextMission_Yes_15_01": "Sí, reúnete conmigo en la fortaleza.",
  "DIA_Ivy_NextMission_Yes_03_02": "Vale, nos vemos allí.",
  "DIA_Ivy_NextMission_No_15_01": "¿Puedes llevarme allí?",
  "DIA_Ivy_NextMission_No_03_02": "De acuerdo, reúnete conmigo en Silbach.",
  "DIA_Ivy_LetsGoWolf_15_01": "Guiar el camino.",
  "DIA_Ivy_LetsGoWolf_03_02": "Sólo ten cuidado, hay un montón de chasqueadores alrededor de la Fortaleza. Preferiría no sacarte de sus fauces.",
  "DIA_Ivy_WolfsDen_03_01": "Muy bien, ya estamos aquí. Un paseo por la encrucijada de Archolos es un cambio bastante agradable del ajetreo de esta ciudad maldita, ¿no es así?",
  "DIA_Ivy_WolfsDen_03_02": "Al menos en la naturaleza, nada pretende ser tu amigo momentos antes de lanzarse a tu cuello.",
  "DIA_Ivy_WolfsDen_Next_15_01": "¿Por dónde debería empezar a buscar al propietario de la punta?",
  "DIA_Ivy_WolfsDen_Next_03_03": "En primer lugar, tenemos que entrar en la fortaleza.",
  "DIA_Ivy_WolfsDen_Next_03_04": "No sé qué tipo de normas tienen ahora aquí, porque hace mucho tiempo que no visito el lugar, pero la gente de la Guarida no ve con muy buenos ojos que haya extraños en su casa.",
  "DIA_Ivy_WolfsDen_Next_03_05": "Habla con el guardia de la puerta y sácale lo que tenemos que hacer para que entremos.",
  "DIA_Ivy_WolfsDen_Next_03_06": "Pero no intentes sobornarlo... Puede que el resto de Archolos te haya acostumbrado a esos métodos, pero a los lugareños de aquí les desagrada especialmente.",
  "DIA_Ivy_WolfsDen_People_15_01": "Si no te gusta la gente, ¿por qué te quedas en la ciudad y trabajas para Volker?",
  "DIA_Ivy_WolfsDen_People_03_02": "Marvin, podría preguntarte lo mismo. ¿Por qué estás corriendo por toda la isla de un lugar a otro como un escaldado? ¿Por qué agarras cualquier trabajo que esté disponible?",
  "DIA_Ivy_WolfsDen_People_03_03": "Cada uno de nosotros tiene sus propios objetivos y una forma de alcanzarlos, ya deberías saber que a veces hay que trabajar duro para conseguir lo que se busca.",
  "DIA_Ivy_WolfsDen_People_03_04": "Pero no te preocupes por mí, no voy a pasar toda mi vida como la chica de los recados de Volker.",
  "DIA_Ivy_WolfsDen_Together_15_01": "Es agradable, para variar, saber que cuando el chasqueador te salta, tienes a alguien a tu lado para ayudarte.",
  "DIA_Ivy_WolfsDen_Together_03_02": "Sí, somos un equipo bastante bueno. Trabajar con alguien más inteligente que Bradlock y su banda de idiotas es otra historia.",
  "DIA_Ivy_WolfsDen_Together_03_03": "Por una vez, no tengo que hacerlo todo yo.",
  "DIA_Ivy_WolfsDen_City_15_01": "Tenía la sensación de que en un momento alguien intentaría dispararme desde el escondite.",
  "DIA_Ivy_WolfsDen_City_03_02": "Bueno, supongo que ese es el encanto de una gran ciudad.",
  "DIA_Ivy_WolfsDen_City_03_03": "Cuanto más contacto tengas con personalidades influyentes, más probable será que te metas con quien no debes por cumplir las órdenes de alguien.",
  "DIA_Ivy_Q401_Place_15_01": "¿Qué es este lugar?",
  "DIA_Ivy_Q401_Place_03_02": "Esta es la Guarida del Lobo. La última fortaleza perteneciente a una familia que gobernó toda la isla hace muchos años.",
  "DIA_Ivy_Q401_Place_03_03": "Todavía está habitada por los descendientes de los habitantes indígenas de la isla y son muy reacios a abandonarla.",
  "DIA_Ivy_Q401_Place_03_04": "En realidad, no les culpo, es el último lugar en el que pueden sentirse como en casa. El resto les fue arrebatado por la fuerza.",
  "DIA_Ivy_Q401_Place_03_05": "Por lo que a mí respecta, han tenido suerte de todos modos. Dada la situación política, la Guarida del Lobo es un pequeño estado dentro de un estado.",
  "DIA_Ivy_Q401_Place_Force_15_01": "¿Tomado por la fuerza? ¿Qué ha pasado?",
  "DIA_Ivy_Q401_Place_Force_03_02": "¿Qué ha pasado? ¡Yo te diré lo que pasó! Lo mismo que le pasó a Varrant, el Reino de Myrtana.",
  "DIA_Ivy_Q401_Place_Force_03_03": "Llegaron aquí en esos magníficos barcos suyos y sistemáticamente les quitaron más y más pedazos de tierra a los Hijos Lobo.",
  "DIA_Ivy_Q401_Place_Force_03_04": "Al parecer, la guerra duró bastante tiempo, pero la victoria de Myrtana, con su gran base militar y económica, era inevitable.",
  "DIA_Ivy_Q401_Place_Force_03_06": "A día de hoy no se sabe cómo se produjo exactamente la tregua, pero se dice que uno de los antepasados del actual gobernante Ulryk escribió una carta pidiendo la paz.",
  "DIA_Ivy_Q401_Place_Force_03_05": "Aunque es mejor que no les preguntes, es un tema muy delicado en esta zona.",
  "DIA_Ivy_Q401_Place_WolfSon_15_01": "¿Los Hijos Lobo?",
  "DIA_Ivy_Q401_Place_WolfSon_03_02": "Yo también me sorprendí cuando lo escuché por primera vez, simplemente es así como los nativos de Archolos llaman a su gente.",
  "DIA_Ivy_Q401_Place_WolfSon_03_03": "Sí, lo sé, Guarida del Lobo, Hijos Lobo, en mi opinión también se están pasando con los lobos, pero su nación, su fortaleza, pues que pongan sus propios nombres también.",
  "DIA_Ivy_Q401_Date_Description": "Después, ¿por qué no damos un paseo juntos por algún lugar más tranquilo?",
  "DIA_Ivy_Q401_Date_03_03": "Marvin, vamos, tenemos un trabajo que hacer. Ahora no es el momento de hacer preguntas estúpidas.",
  "DIA_Ivy_Q401_Date_15_01": "¿Tal vez cuando todo esto termine, podríamos caminar juntos en algún lugar tranquilo?",
  "DIA_Ivy_Q401_Date_03_02": "Jaja, ¿y qué lugar de esta isla podría ser más tranquilo?",
  "DIA_Ivy_Q401_Date_Next_03_01": "En cualquier caso, cada uno de nosotros tiene cosas más importantes en la cabeza ahora mismo.",
  "DIA_Ivy_Q401_Date_Next_03_02": "Sigamos con lo que tenemos que hacer, y pensaremos en un mañana pacífico si vivimos para verlo.",
  "DIA_Ivy_Q401_Date_Next_03_03": "Volveremos a hablar de esto, una vez que hayamos sacado toda esta investigación del camino. Nunca se sabe lo que traerá el mañana.",
  "DIA_Ivy_Q401_Date_Bastian_15_01": "Estaba pensando en la posada de Bastian.",
  "DIA_Ivy_Q401_Date_Bastian_03_02": "¿Quieres llevarme a este apestoso pueblo? ¡Lo único que puedes beber allí es un poco de bazofia!",
  "DIA_Ivy_Q401_Date_Olaf_15_01": "¿Tal vez la taberna de Helga?",
  "DIA_Ivy_Q401_Date_Olaf_03_02": "Supongo que tú y la gente de Bradlock no sois tan diferentes. Sólo piensas en emborracharte en ese apestoso tugurio del puerto.",
  "DIA_Ivy_Q401_Date_Olaf_03_03": "Además, quiero alejarme de las multitudes, y no sé por qué, pero la mitad de la ciudad trata de hacer todos sus negocios allí.",
  "DIA_Ivy_Q401_Date_BestMod_15_01": "Los Misterios Oscuros suena muy bien.",
  "DIA_Ivy_Q401_Date_BestMod_03_02": "Una vez en mi vida recibí una propuesta similar y no quieres ni saber lo que le pasó al tipo que la dijo.",
  "DIA_Ivy_Q401_Date_Erneso_15_01": "¿Qué opinas de la Hostelería de Ernesto?",
  "DIA_Ivy_Q401_Date_Erneso_03_02": "Veo que tu estancia en el Barrio Viejo te ha servido para familiarizarte un poco. Por qué no, allí tienen muy buen vino y al menos no tienes que sentarte con campesinos.",
  "DIA_Ivy_Q401_Date_Land_15_01": "En mi opinión, algún claro o playa tranquila y alejada de la gente sería perfecta para pasar unos momentos de tranquilidad.",
  "DIA_Ivy_Q401_Date_Land_03_02": "Ahora me has sorprendido. Sí, parece una buena idea para descansar de la persecución constante.",
  "DIA_Ivy_Q401_AboutYou_Description": "Nunca has dicho nada sobre ti.",
  "DIA_Ivy_Q401_AboutYou_15_01": "Llevamos tiempo trabajando, pero nunca has dicho nada sobre ti.",
  "DIA_Ivy_Q401_AboutYou_03_02": "No hay mucho que contar.",
  "DIA_Ivy_Q401_AboutYou_03_03": "Nací en Varrant. Mi madre es de Braga y era comerciante. Nunca conocí a mi padre y mi madre no tenía intención de hablarme de él.",
  "DIA_Ivy_Q401_AboutYou_03_04": "Fueron tiempos difíciles para mi patria, constantes ataques de los myrtanos, plagas, hambre.",
  "DIA_Ivy_Q401_AboutYou_03_05": "Mi destino fue que en mi juventud fui tomada bajo la 'protección' de Volker.",
  "DIA_Ivy_Q401_AboutYou_03_06": "Me proporcionó una educación, me ayudó a desarrollar mis talentos y habilidades, y con el tiempo empecé a trabajar para él.",
  "DIA_Ivy_Q401_AboutYou_03_07": "No, no hay ninguna razón, simplemente no me gusta hablar de ello.",
  "DIA_Ivy_Q401_AboutYou_03_08": "Hay dos tipos de personas, las que te cuentan toda su historia y las que prefieren ir directamente al grano.",
  "DIA_Ivy_Q401_OldFriends_03_01": "¿Conoces a estos mendigos? ¿Sabes por qué están acampados aquí?",
  "DIA_Ivy_Q401_OldFriends_15_02": "Uno de ellos es un viejo 'amigo' mío. Parece que les están echando de todas partes de la isla y ahora buscan refugio en la Guarida del Lobo.",
  "DIA_Ivy_Q401_OldFriends_03_03": "¡Ese es el lugar que eligieron! Eh... ¡Bien podrían haber pedido una bendición a los Magos de Fuego sin hacer una donación!",
  "DIA_Ivy_BlockWay_03_01": "¿Cómo te ha ido? ¿Te has enterado de algo?",
  "DIA_Ivy_BlockWay_15_02": "El guardia no nos deja entrar por culpa de esta pobre gente acampada. Dice que si nos deja entrar, el resto empezará a asaltar la puerta enseguida.",
  "DIA_Ivy_BlockWay_03_03": "En ese caso, no queda más remedio que deshacerse de ellos, o buscarles otro lugar donde acampar. Puedes encargarte de eso, ¿verdad?",
  "DIA_Ivy_BlockWay_03_04": "Voy a intentar averiguar algo sobre la punta con la gente de esa cabaña. Me parecen cazadores. No está de más intentarlo.",
  "DIA_Ivy_Inside_03_01": "Tengo que decir que estoy impresionada.",
  "DIA_Ivy_Inside_15_02": "Me alegro mucho.",
  "DIA_Ivy_Inside_03_03": "Supongo que sí. Ve a pedirle al herrero una punta ahora mismo, no hay tiempo que perder.",
  "DIA_Ivy_Inside_15_04": "No creo que el jefe tenga muchas ganas de dejar su villa ahora mismo. No tenemos que apresurarnos.",
  "DIA_Ivy_Inside_03_07": "Mmm. Nos vemos.",
  "DIA_Ivy_Canyouteachme_15_00": "Como ya trabajo para tu jefe, ¿podrías enseñarme algo?",
  "DIA_Ivy_Canyouteachme_03_01": "Por qué no, ¡siempre es una oportunidad para ganar algo de oro!",
  "DIA_Ivy_Canyouteachme_15_02": "¿Ganar?",
  "DIA_Ivy_Canyouteachme_03_03": "Sí, ¿y en qué estabas pensando? ¡No voy a hacerlo gratis! Esa es la primera condición. La segunda, no puedes ser un vago total.",
  "DIA_Ivy_Canyouteachme_15_04": "¿Así que eso es lo que quieres enseñarme? ¿Cómo ser más hábil?",
  "DIA_Ivy_Canyouteachme_03_05": "¡Lo adivinaste! Y si no me molesta, también te enseñaré a manejar con maestría las cerraduras y a robar a los demás.",
  "DIA_Ivy_Train_15_00": "Quiero ser más hábil.",
  "DIA_Ivy_Train_03_01": "¡Vamos a hacerlo!",
  "DIA_Ivy_Train_Back_03_00": "No está mal, ya sabes algo.",
  "DIA_Ivy_Train_Back_03_01": "¿Por qué sigues viniendo? ¡No puedo enseñarte nada más!",
  "DIA_Ivy_Train_DEX1_13_00": "¿Y para qué es eso? ¡No te voy a enseñar nada por esa cantidad!",
  "DIA_Ivy_Train_DEX1_13_01": "Primero aprende lo básico y luego me molestas.",
  "DIA_Ivy_Train_DEX5_13_00": "De camino, supongo que te olvidaste de traer la cantidad correcta de oro.",
  "DIA_Ivy_Train_DEX5_13_01": "Antes de empezar a enseñarte, tienes que haber aprendido algo.",
  "DIA_Ivy_TRAIN_Picklock2_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Ivy_TRAIN_Picklock2_03_01": "La rapidez en la apertura de cerraduras es importante, pero no se consigue sacrificando la prudencia. Si crees que la ganzúa no está a la altura de la tarea, déjala ir.",
  "DIA_Ivy_TRAIN_Picklock2_03_02": "Al combinar correctamente, la cerradura comenzará a ceder por sí sola. Escúchalo y ningún cofre te ocultará sus secretos.",
  "DIA_Ivy_TRAIN_Picklock2_03_03": "¿Y para qué es eso? ¡No te voy a enseñar nada por esa cantidad!",
  "DIA_Ivy_TRAIN_Picklock3_15_00": "Enséñame a abrir cerraduras con maestría.",
  "DIA_Ivy_TRAIN_Picklock3_03_01": "Abrir cerraduras a este nivel no es ninguna broma. Tendrás que prestar mucha atención a memorizar las combinaciones para conseguir la cerradura rápidamente.",
  "DIA_Ivy_TRAIN_Picklock3_03_02": "Si empiezas, no te alejes del cofre o de la puerta. Después de una ráfaga tan corta de trabajo, algo en ellos cambiará y tendrás que buscar una nueva secuencia en tu siguiente intento.",
  "DIA_Ivy_TRAIN_Picklock3_03_03": "Aprenda a sujetar correctamente la ganzúa para minimizar el riesgo de romperla. Así podrá empujar el pestillo incluso a la fuerza, lo que suele ser sorprendentemente eficaz.",
  "DIA_Ivy_TRAIN_Picklock3_03_04": "Vamos, que cuesta dinero enseñar esas habilidades.",
  "DIA_Ivy_AfterBen_03_05": "Tienes suerte. El Torneo del Puerto no es el mejor entretenimiento para los débiles.",
  "DIA_Ivy_AfterBen_03_06": "A veces ocurre que el ganador se deja llevar, y el perdedor no vuelve a salir del ruedo.",
  "DIA_Ivy_AfterBen_15_07": "Gracias por las palabras de ánimo.",
  "DIA_Ivy_AfterBen_03_08": "No hay problema. Pensé que deberías ser consciente de la suerte que has tenido.",
  "DIA_Ivy_AfterBen_03_09": "Cruzo los dedos para que tengas la misma suerte después de lo que le hiciste a Ben. El tipo se me metió en la piel hace mucho tiempo.",
  "DIA_Ivy_AfterBen_15_10": "No sé de qué estás hablando.",
  "DIA_Ivy_AfterBen_03_11": "Muy bien, y quedémonos con eso.",
  "DIA_Ivy_TRAIN_Sneak_03_01": "Mira, si vas a hacer algo ilegal, y no hay manera de distraer a nadie, tienes que ser capaz de moverte lo más silenciosamente posible.",
  "DIA_Ivy_TRAIN_Sneak_03_02": "Camina con las piernas dobladas, lentamente, con discreción. De esta manera te acercarás a tu objetivo sin ningún obstáculo.",
  "DIA_Ivy_BUSY_03_02": "Ha sido muy bonito verte eliminar a ese gordo. ¡Una gran hazaña, muchacho!",
  "DIA_Ivy_BUSY_03_01": "Estoy un poco ocupada, ocúpate de tus asuntos.",
  "DIA_Ivy_Q308_Bloodflask_03_01": "Veo que ya has conseguido ensuciarte las manos de sangre.",
  "DIA_Ivy_Q308_Bloodflask_03_02": "También han aparecido varias pintadas similares a la sangre en el Barrio Viejo.",
  "DIA_Ivy_Q308_Bloodflask_03_03": "Dame el frasco, veré si es la misma sangre. Tal vez nos ayude a establecer algunos hechos sobre el asesinato.",
  "DIA_Ivy_Q308_Bloodflask_Next_15_01": "En cuanto sepas algo, házmelo saber.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_02": "Tranquilo chico, no eres el único que se preocupa por resolver este problema.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_03": "Yo también me mantengo cerca de Volker, y prefiero que el próximo virote no vaya directo a mi corazón.",
  "DIA_Ivy_Q308_Bloodflask_Give_15_01": "Claro, quédatelo.",
  "DIA_Ivy_Q308_Bloodflask_Myself_15_01": "Prefiero guardármelo para mí.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_02": "Creo que no nos hemos entendido. No te he pedido que me lo dieras.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_03": "Además, ¿cómo vas a comprobar las pintadas del Barrio Viejo? ¿Puedes entrar en ella?",
  "DIA_Ivy_Q308_Bloodflask_No_15_01": "En realidad no...",
  "DIA_Ivy_Q308_Bloodflask_No_03_02": "Yo también lo pensé.",
  "DIA_Ivy_Q308_Bloodflask_Guard_15_01": "Estoy investigando, ¡tienen que dejarme entrar!",
  "DIA_Ivy_Q308_Bloodflask_Guard_03_02": "Los residentes del Barrio Viejo están más asustados aún, para cuando consigas los permisos necesarios, las pintadas pueden haber desaparecido hace tiempo.",
  "DIA_Ivy_Q308_Bloodflask_TakeIt_15_01": "Bien, toma este frasco.",
  "DIA_Ivy_Q308_Busy_03_01": "Parece que tienes algo que hacer Marvin...",
  "DIA_Ivy_Q308_HarbourTalk_03_01": "¿Cómo va la investigación? ¿Habéis descubierto algo?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_15_01": "Me encontré con gente distribuyendo algunos folletos por la ciudad. Se están reuniendo detrás del astillero, hablando de que Archolos no es terrible.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_02": "Sí, en lugar de conseguir un trabajo de verdad y mejorar su situación, prefieren limitarse a correr por la ciudad y quejarse de lo injusta que es la vida y la ley.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_03": "No me extraña que no soporten a Volker. Es un verdadero hombre de éxito, y todo lo que tiene es el resultado de su duro trabajo.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_04": "Yo también voy bastante bien con mi parte de la investigación. Todo está empezando a encajar poco a poco. Te haré saber cuando tenga algo sólido.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_05": "Volvamos al trabajo.",
  "DIA_Ivy_Q308_FinishBlood_03_01": "Tengo un puñado de información útil para ti.",
  "DIA_Ivy_Q308_FinishBlood_How_15_01": "¿Cómo me has encontrado aquí?",
  "DIA_Ivy_Q308_FinishBlood_How_03_02": "Marvin, has estado corriendo por toda la ciudad buscando un asesino. Además, buscar gente es parte de mi trabajo.",
  "DIA_Ivy_Q308_FinishBlood_What_15_01": "¿Qué has averiguado?",
  "DIA_Ivy_Q308_FinishBlood_What_03_02": "He hablado con el carnicero, Slager. Resulta que la sangre en la pared de la casa de Volker es de un ratopo.",
  "DIA_Ivy_Q308_FinishBlood_What_03_03": "Además, resulta que varios residentes del Barrio Viejo encontraron manchas similares en sus edificios. La diferencia es que estaban pintadas con pintura.",
  "DIA_Ivy_Q308_FinishBlood_What_03_04": "Como Ars no tenía forma de entrar en el Barrio Viejo, los principales sospechosos en este caso son los sirvientes de los ciudadanos ricos.",
  "DIA_Ivy_Q308_FinishBlood_What_03_05": "Probablemente escucharon estas tonterías de los agitadores y pensaron que era una buena manera de mostrar su descontento.",
  "DIA_Ivy_Q308_FinishBlood_What_03_06": "Así que parece que las pintadas de toda la ciudad tienen diferentes autores, pero el mismo fondo.",
  "DIA_Ivy_Q308_FinishBlood_Ars_15_01": "¿Así que fue Ars quien pintó la casa de Volker?",
  "DIA_Ivy_Q308_FinishBlood_Ars_03_02": "Todo apunta a eso. Tenía motivos, se le vio por la mansión y Slager admitió que un chico estuvo en su casa preguntando por los tipos de sangre de los animales.",
  "DIA_Ivy_Q308_FinishBlood_Volker_15_01": "¿Y crees que atacó a Volker?",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_02": "Salpicar la casa de alguien con sangre es una cosa, pero atacar con una ballesta requiere un poco más de valor y habilidad.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_03": "Una cosa es cierta, le guardaba rencor a Volker y estaba dispuesto a infringir la ley para demostrarlo.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_04": "Si la culpa es de él o de otro, lo decidirán nuestros nobles señores.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_05": "Mejor no hacerles esperar, Morris probablemente ya no puede sentarse en su silla por el hecho de que todavía no se ha condenado a nadie.",
  "DIA_Ivy_Q308_FinishBlood_Right_15_01": "Tienes razón, el proceso debe completarse lo antes posible.",
  "DIA_Ivy_Q308_FinishBlood_Right_03_02": "Sabio muchacho. Los ciudadanos respetables se sentirán inmediatamente más seguros, y los que tienen la mentalidad de destruir la propiedad ajena verán a dónde conduce.",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_15_01": "Voy a comprobar una pista más primero...",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_03_02": "Bien, lo que quieras... sólo ten cuidado de que Morris no decida condenarte por obstrucción a la investigación.",
  "DIA_Ivy_TRAIN_Pickpocket_15_00": "Enséñame los fundamentos del carterismo.",
  "DIA_Ivy_TRAIN_SneakP_03_01": "Mira, si vas a hacer algo ilegal, y no hay manera de distraer a nadie, tienes que ser capaz de moverte lo más silenciosamente posible.",
  "DIA_Ivy_TRAIN_SneakP_03_02": "Camina con las piernas dobladas, lentamente, con discreción. De esta manera te acercarás a tu objetivo sin ningún obstáculo.",
  "DIA_Ivy_TRAIN_Pickpocket_03_01": "Robar el cambio no es especialmente exigente. Espera el momento adecuado, o crea una oportunidad, y mete la mano en el bolsillo de alguien con suavidad, pero no demasiado rápido.",
  "DIA_Ivy_TRAIN_Pickpocket_03_02": "Coge lo que te parezca más valioso y sácalo con la misma eficacia. Si alguien te pilla, intenta salir. Es mejor tener una historia preparada antes de que empiece la acción.",
  "DIA_Ivy_TRAIN_Pickpocket_03_03": "¿Me estás tomando el pelo? No enseño por esa cantidad de dinero.",
  "DIA_Ivy_TRAIN_Pickpocket2_15_00": "Enséñame mejores técnicas de carterismo.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_01": "Conseguirás un mejor material si tu objetivo está lo suficientemente distraído. Prueba tu suerte si está hablando con alguien o está ocupado con algo.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_02": "También puedes fingir que sólo estás dando a alguien una palmadita amistosa en la espalda mientras pones tus manos en su propiedad, pero esa es una táctica arriesgada y algunas personas no caen en ella.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_03": "¿Me estás tomando el pelo? No enseño por esa cantidad de dinero.",
  "DIA_Ivy_TRAIN_Pickpocket3_15_00": "Enséñame a dominar las técnicas de carterismo.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_01": "En este nivel tienes que observar tus propios errores y mejorar tu técnica. Analiza en tu cabeza las situaciones en las que te han pillado o en las que has tenido algún problema.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_02": "Intenta desarrollar un mejor esquema de acción en la teoría, y luego pruébalo en la práctica. Sólo a través de la experiencia y de una hábil combinación de discreción y movimientos seguros podrás convertirte en un maestro.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_03": "¿Me estás tomando el pelo? No enseño por esa cantidad de dinero.",
  "DIA_Ivy_AfterBen_Luck_Choice": "No creí que lo lograría por mí mismo.",
  "DIA_Ivy_AfterBen_Surprise_Choice": "Estoy constantemente sorprendiendo a la gente, ya ves.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice": "He confiado en demasiada gente.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice": "Primero tengo que volver a la ciudad.",
  "DIA_Ivy_Q308Hello_Work_Choice": "Y no sabía que trabajabas para el Usurero.",
  "DIA_Ivy_Execution_ArsBad_Choice": "Las autoridades creen que Ars estaba detrás del intento de asesinato del jefe.",
  "DIA_Ivy_AfterExecution_Happy_Choice": "Me alegro de que lo hayas disfrutado. Lo más importante es que recibió su merecido.",
  "DIA_Ivy_WolfsDen_People_Choice": "Si no te gusta la gente, ¿por qué andas por la ciudad?",
  "DIA_Ivy_WolfsDen_Together_Choice": "Funciona bastante bien viajar juntos.",
  "DIA_Ivy_WolfsDen_City_Choice": "Yo también estaba harto de la ciudad.",
  "DIA_Ivy_Q401_Date_Land_Choice": "Algún calvero o playa tranquila y alejada de la gente sería perfecto.",
  "DIA_Ivy_Q401_Date_Olaf_Choice": "¿Tal vez la taberna de Helga?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_Choice": "Me encontré con gente distribuyendo algunos folletos por la ciudad..."
}
