{
  "DIA_Elias_HELLO_15_01": "Jak idzie praca?",
  "DIA_Elias_HELLO_03_02": "Jak po maśle, chłopcze. Jak po maśle.",
  "DIA_Elias_HELLO_03_03": "Mielerze pracują tak samo dobrze w dzień, jak i w nocy, a wszystko dzięki tutejszej ziemi. Nigdzie na wyspie takiej nie znajdziesz!",
  "DIA_Elias_HELLO_03_04": "Poza tym, Ulryk dobrze płaci za każdą dostawę węgla.",
  "DIA_Elias_Ulryk_15_01": "Opowiedz mi o Ulryku.",
  "DIA_Elias_Ulryk_03_02": "To surowy i pragmatyczny człek, ale sprawiedliwy. Nie to, co te królewskie, tchórzliwe popleczniki! Im to tylko uczty i burdele w głowach.",
  "DIA_Elias_Ulryk_03_03": "Przybył tu wiele zim temu, gdy ta twierdza była jeszcze we władaniu poprzedniego lorda, Godryka.",
  "DIA_Elias_Ulryk_03_04": "Klnąc się na prawo do tych ziem, Ulryk zażądał otwarcia bram, ale Godryk zabarykadował się i cierpliwie czekał.",
  "DIA_Elias_Ulryk_03_05": "Wkrótce nastała zima, a każdy głupi wie, co zima oznacza dla najeźdźców.",
  "DIA_Elias_Ulryk_03_06": "Ulryk w końcu zdecydował się na odwrót, co wielce ucieszyło Godryka.",
  "DIA_Elias_Ulryk_03_07": "Lord warowni szybko zapomniał o zagrożeniu i z okazji zwycięstwa wydał wielką ucztę na zamku.",
  "DIA_Elias_Ulryk_03_08": "Nie przypuszczał jednak, że atakujący wykorzystają nieużywane szyby kopalniane do przedostania się do wnętrza twierdzy.",
  "DIA_Elias_Ulryk_03_09": "Znalazł się taki jeden... śmiałek, który poprowadził najeźdźców przez podziemne tunele.",
  "DIA_Elias_Ulryk_03_10": "Ulryk z garstką najwierniejszych mu ludzi przekopał się do niższych poziomów warowni, otworzył wrota i wtedy zaczęła się prawdziwa zabawa.",
  "DIA_Elias_Ulryk_03_11": "A Godryk... cóż...",
  "DIA_Elias_Ulryk_03_12": "Ulryk nie miał dla niego litości.",
  "DIA_Elias_Ulryk_03_13": "W taki sposób dziedzic Volfzacka powrócił na Archolos.",
  "DIA_Elias_Work_Description": "Szukam pracy. Wiesz, do kogo powinienem się zgłosić?",
  "DIA_Elias_Work_15_01": "Szukam pracy. Wiesz może, do kogo powinienem się zgłosić w tej sprawie?",
  "DIA_Elias_Work_03_02": "Węglarzy ci u nas dostatek, ale może Helmud da ci jakieś zadanie.",
  "DIA_Elias_Work_03_03": "Jeśli szukasz uczciwej pracy fizycznej, możesz też spróbować szczęścia przy wycince drewna u Knuta albo w twierdzy Ulryka. Oni to zawsze potrzebują rąk do pracy.",
  "DIA_Elias_Work_03_04": "Z tym że uważaj, bo mieszkańcy Wilczego Leża nie lubią nowych, a ty mi na takiego wyglądasz.",
  "DIA_Elias_Nirko_15_01": "Szukam człowieka o imieniu Elco. Znasz go może?",
  "DIA_Elias_Nirko_03_02": "Sporo nowych się tu ostatnio przewija, ale imię obiło mi się o uszy.",
  "DIA_Elias_Nirko_03_03": "O ile mnie pamięć nie myli, ktoś taki pracuje w obozie drwali u Knuta. Podobno stale są z nim jakieś problemy.",
  "DIA_Elias_Nirko_15_04": "Pracował, ale postanowił odejść. Knut wysłał mnie, żebym go odnalazł.",
  "DIA_Elias_Nirko_03_05": "To niewiele pomogę, ale możesz zapytać się naszego budnika, Helmuda. Może on coś wie.",
  "DIA_Elias_Ambient_15_01": "Wszystko w porządku?",
  "DIA_Elias_Ambient_03_02": "Nie do końca.",
  "DIA_Elias_Ambient_03_03": "Tylko czekać, aż królewskie wparują tutaj i zawłaszczą nasz obóz.",
  "DIA_Elias_Ambient_15_04": "Dlaczego mieliby to robić?",
  "DIA_Elias_Ambient_03_05": "Bo Helmud zaczął dogadywać się z Ulrykiem, a to jest im, lekko mówiąc, nie po drodze.",
  "DIA_Elias_Ambient_03_06": "Podobno Knut już ma problemy. Niedługo to możemy być my.",
  "DIA_Elias_Ambient_03_07": "Zdania nie zmienię. Królewskie, to pazerne dziady, ot co.",
  "DIA_Elias_Ambient_03_08": "Bywało lepiej, chłopcze. Już nie te lata.",
  "DIA_Elias_Ambient_03_09": "Tu postrzyka, tam postrzyka, ale węgiel musi się robić."
}
