{
  "DIA_Lowell_Snappers_03_01": "Cholerne zębacze! Są coraz bardziej zajadłe! Trzeba posłać po jakichś myśliwych, żeby je przetrzebili.",
  "DIA_Lowell_Snappers_15_02": "Długo wam dokuczają?",
  "DIA_Lowell_Snappers_03_03": "Dokuczają nam od zawsze, ale od jakiegoś czasu im odbija. Co chwilę podłażą i próbują któregoś z nas wciągnąć w dzicz i zeżreć!",
  "DIA_Lowell_Snappers_03_04": "A tak w ogóle, to co cię do nas sprowadza Marvin?",
  "DIA_Lowell_Snappers_03_05": "Widzę, że nie próżnowałeś i robisz karierę w wielkim mieście!",
  "DIA_Lowell_Snappers_03_06": "A tak w ogóle, to po co przyszedłeś?",
  "DIA_Lowell_SwampDead_15_01": "Pozbyłem się z niej wszystkiego co się ruszało.",
  "DIA_Lowell_SwampDead_03_02": "Nie spodziewałem się, że tak szybko sobie z tym poradzisz!",
  "DIA_Lowell_SwampDead_03_03": "W takim razie zabieram się do pracy.",
  "DIA_Lowell_SwampDead_03_04": "Tylko nie myśl, że będę tam łaził sam i to wszystko nosił. Nawet bez tych wszystkich bestii w okolicy to niebezpieczny teren.",
  "DIA_Lowell_SwampDead_03_05": "Niech nowi lokatorzy odwiedzą mnie w drodze na bagno.",
  "DIA_Lowell_SwampDead_15_06": "Dzięki, przekażę im to.",
  "DIA_Lowell_Swamp_03_01": "W wolnej chwili się za to wezmę.",
  "DIA_Lowell_Swamp_03_02": "Jest tylko jeden mały problem...",
  "DIA_Lowell_Swamp_15_03": "Co takiego?",
  "DIA_Lowell_Swamp_03_04": "Nie wiem, czy wiesz, ale to bagno aż roi się od wszelkiego rodzaju paskudztwa. Machanie toporem i dłutem to moja działka, ale myślę, że machanie mieczem pozostawię tobie.",
  "DIA_Lowell_Swamp_03_05": "Pozbądź się wszystkich bestii z okolic najbliższej chaty, a ja już się zajmę renowacjami.",
  "DIA_Lowell_Swamp_15_06": "Dam ci znać, gdy miejsce będzie oczyszczone. Mówiłeś o chacie w pobliżu, jak do niej dotrzeć?",
  "DIA_Lowell_Swamp_03_07": "Najszybciej będzie, jeśli pójdziesz w stronę skalnego łuku na wschód od naszego obozu. Później skieruj się na północ, yyy... Droga będzie prowadzić lekko w dół.",
  "DIA_Lowell_Swamp_03_08": "Chata znajduje się na samym skraju podmokłych terenów.",
  "DIA_Lowell_Swamp_15_09": "W takim razie wyruszam na bagna.",
  "DIA_Lowell_Swamp_15_10": "Nie musisz się o to martwić.",
  "DIA_Lowell_Work_15_01": "Chciałbyś sobie dorobić?",
  "DIA_Lowell_Work_03_02": "Zależy. W jaki sposób?",
  "DIA_Lowell_Work_15_03": "Potrzebuję kogoś, kto sprawi, że bagno na północ stąd będzie zdatne do zamieszkania. Podobno są tam pozostałości po plantacji bagiennego ziela.",
  "DIA_Lowell_Work_03_04": "Hmmm... Z tego, co się orientuję, to są tam jakieś zniszczone domki. Mógłbym zrobić przy jednym z nich jakąś palisadę, wystrugać parę siedzisk i przygotować podstawowe meble...",
  "DIA_Lowell_Work_15_05": "Ile za to chcesz?",
  "DIA_Lowell_Work_03_06": "No co ty! Wcześniej pozbyłeś się wilków, teraz ratujesz nas przed zębaczami, chociaż tak mogę ci się odwdzięczyć!",
  "DIA_Lowell_Work_15_07": "O, jak miło. Dzięki.",
  "DIA_Lowell_Work_03_08": "Mam u ciebie dług wdzięczności.",
  "DIA_Lowell_Work_03_16": "Cóż, pomogłeś nam z zębaczami, więc niedużo, będzie cię stać.",
  "DIA_Lowell_Work_Gold_15_01": "W takim razie proszę.",
  "DIA_Lowell_Work_Later_15_01": "Przyjdę później.",
  "DIA_Lowell_Work_Later_03_02": "Pamiętaj, że bez zapłaty nic nie zrobię.",
  "DIA_Lowell_YourGold_Description": "Proszę, twoje złoto. (250 SZ)",
  "DIA_Lowell_YourGold_15_01": "Proszę, twoje złoto.",
  "DIA_Lowell_WorkDone_15_01": "Znalazłem chatę, o której mówiłeś.",
  "DIA_Lowell_Q504_Feel_03_01": "Mury wyglądają zupełnie jak te w Wilczym Leżu. Ha! Pomyśleć, że kiedyś władali całą wyspą...",
  "DIA_Lowell_Hello_03_01": "Wiesz, nie ma w tym wielkiej filozofii. Ścinam drzewa, piłuję pozyskane drewno, potem strzelam sobie piwko i idę spać.",
  "DIA_Lowell_Ambient_03_01": "Niewiele. Każdy kolejny dzień podobny do poprzedniego, ale taki już los drwala. Przynajmniej w nocy mogę sobie posłuchać odgłosów przyrody w spokoju.",
  "DIA_Lowell_Ambient_03_02": "Nowego? Hmpf... Nowe to tutaj są tylko kolejne zębacze. Nie mam pojęcia, skąd się biorą te cholerstwa.",
  "DIA_Lowell_Ambient_03_03": "Gdyby nie ta robótka na bagnie, rutyna pewnie by mnie zabiła. No, chyba że jakiś zębacz zrobiłby to pierwszy.",
  "DIA_Lowell_Work_Gold_Choice": "W takim razie proszę. (250 SZ)"
}
