{
  "DIA_Gerd_HELLO_15_01": "Co słychać?",
  "DIA_Gerd_HELLO_03_02": "To, co zwykle. Praca wre.",
  "DIA_Gerd_Work_15_01": "Na czym polega twoja praca?",
  "DIA_Gerd_Work_03_02": "Głównie to jestem odpowiedzialny za formowanie mielerzy i dbam o to, żeby nie było w nich żadnych luk i szpar.",
  "DIA_Gerd_Work_03_03": "W ten sposób mamy pewność, że wypalane przez nas drewno ma najwyższą jakość.",
  "DIA_Gerd_Who_15_01": "Dla kogo pracujesz?",
  "DIA_Gerd_Who_03_02": "Jeśli pytasz o to, kto mi płaci, to tą osobą jest nasz budnik, Helmud. To on kieruje pracą w obozie.",
  "DIA_Gerd_Who_03_03": "Ostatnio mamy sporo pracy. Dostajemy mnóstwo zleceń z Wilczego Leża.",
  "DIA_Gerd_Who_03_04": "Ale ja tam nie narzekam. Przynajmniej jest z tego porządny pieniądz.",
  "DIA_Gerd_Wolf_15_01": "Wilczego Leża?",
  "DIA_Gerd_Wolf_03_02": "Tak nazywają tę starą, górską warownię po drugiej stronie jeziora.",
  "DIA_Gerd_Wolf_03_03": "Ponoć jest we władaniu niejakiego Ulryka, wasala gubernatora, ale poza tym, to nic o niej nie wiem.",
  "DIA_Gerd_Wolf_03_04": "Jego ludzie czasami przychodzą nadzorować naszą pracę. Są opancerzeni od stóp do głów i noszą takie wielkie topory.",
  "DIA_Gerd_Wolf_03_05": "Na twoim miejscu nie wchodziłbym im w drogę.",
  "DIA_Gerd_Nirko_15_01": "Znasz może niejakiego Elco?",
  "DIA_Gerd_Nirko_03_02": "Przykro mi, ale nie kojarzę nikogo o takim imieniu.",
  "DIA_Gerd_Nirko_03_03": "Szczerze mówiąc, to jestem tu nowy i dopiero się uczę fachu.",
  "DIA_Gerd_Nirko_15_04": "A widziałeś może gościa z krótkimi włosami, brodą i pieprzykiem na policzku?",
  "DIA_Gerd_Nirko_03_05": "Nie... nie wydaje mi się.",
  "DIA_Gerd_Nirko_03_06": "A teraz wybacz, ale jestem zajęty. Nie chcę, żeby Helmud zobaczył, że się obijam.",
  "DIA_Gerd_Ambient_15_01": "Jak idzie praca?",
  "DIA_Gerd_Ambient_03_02": "Mam nadzieję, że już niebawem Helmud doceni moją pracę. Ostatnio wyrobiłem dwa razy więcej niż inni!",
  "DIA_Gerd_Ambient_15_03": "Musisz bardzo lubić to, co robisz.",
  "DIA_Gerd_Ambient_03_04": "Mówię ci, powinieneś kiedyś spróbować tej roboty, kolego.",
  "DIA_Gerd_Ambient_03_05": "To kupa frajdy!",
  "DIA_Gerd_Ambient_03_06": "Te paskudy coraz częściej podchodzą pod mielerze.",
  "DIA_Gerd_Ambient_15_07": "O czym mówisz?",
  "DIA_Gerd_Ambient_03_08": "O zębaczach, oczywiście!",
  "DIA_Gerd_Ambient_03_09": "Ja to jeszcze sobie z nimi jakoś radzę, ale nie każdy tutaj wie, jak machać bronią.",
  "DIA_Gerd_Ambient_03_10": "Ktoś powinien coś z nimi zrobić.",
  "DIA_Gerd_Ambient_03_11": "Słyszysz to? Tak właśnie brzmi cisza i spokój.",
  "DIA_Gerd_Ambient_03_12": "Odkąd pozbyłeś się zębaczy, moim jedynym problemem jest wybranie pory na przerwę od pracy.",
  "DIA_Gerd_Ambient_03_13": "Wielkie dzięki."
}