{
  "DIA_Tonan_HELLO_15_01": "Ciebie tu wcześniej nie widziałem.",
  "DIA_Tonan_HELLO_03_02": "Nie było takiej potrzeby, ktoś musi zapewnić węglarzom bezpieczeństwo.",
  "DIA_Tonan_Who_15_01": "Przed kim ich tak pilnujesz?",
  "DIA_Tonan_Who_03_02": "Przed orkami oczywiście.",
  "DIA_Tonan_Who_15_03": "Jeden człowiek przeciwko armii. Musisz mieć spore mniemanie o sobie.",
  "DIA_Tonan_Who_03_04": "W razie ataku mam zebrać węglarzy i natychmiast się wycofać. Chyba, że jakiś ork jest na tyle głupi, żeby zapuścić się tu w pojedynkę. Hehe!",
  "DIA_Tonan_SQ414_Start_15_01": "Nudno, co?",
  "DIA_Tonan_SQ414_Start_03_02": "Chłopaki mówili, że będzie ciekawie. Miałem się wykazać, a tu nic. Spokój.",
  "DIA_Tonan_SQ414_Start_15_03": "Powinieneś się z tego cieszyć.",
  "DIA_Tonan_SQ414_Start_03_04": "Niby z czego? Jak mam pokazać moją wartość w boju? Wolałbym iść do starej wieży. Podobno magowie poukrywali tam swoje skarby.",
  "DIA_Tonan_SQ414_Treasures_15_01": "Magowie poukrywali skarby?",
  "DIA_Tonan_SQ414_Treasures_03_02": "Najprawdziwsze skarby! Z czasów wojny z Myrtaną.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "Zaintrygowałeś mnie.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "Nie licz na lekcję historii. Wiem tyle, ile ci powiedziałem.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "Z tego co słyszałem, Magowie Ognia korzystali z tej wieży. Z jakiegoś powodu przestali się tam zapuszczać i wieża popadła w ruinę. Musi być tam coś cennego!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "To bardzo ciekawe, ale muszę już iść.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "Gdybym ja tak mógł sobie iść, gdzie chcę...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "Wspominałeś wcześniej coś o wieży i skarbach.",
  "DIA_Tonan_SQ414_Tower_15_01": "Gdzie jest ta wieża?",
  "DIA_Tonan_SQ414_Tower_03_02": "W lesie przy drodze do ruin zniszczonej twierdzy.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Spotkajmy się na farmie Bermara.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Zaprowadź mnie tam.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "Teraz? Ha! A kto będzie pilnował węglarzy?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "Dawali sobie radę sami do tej pory. Chcesz się okryć chwałą czy nie?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "A co mi tam! Nie powieszą mnie za opuszczenie stanowiska.",
  "DIA_Tonan_SQ414_Ready_03_01": "Jesteś gotów?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "Ruszajmy!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "Potrzebuję jeszcze chwili.",
  "DIA_Tonan_SQ414_NearTower_03_01": "Momentami było gorąco, ale dotarliśmy na miejsce.",
  "DIA_Tonan_SQ414_NearTower_03_02": "Chodź, musimy się tu rozejrzeć!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "Na co czekasz? Na niego!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "Jak niby chcesz zabić ducha? On już nie żyje!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "O tym w sumie nie pomyślałem. Słyszałem waszą rozmowę.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Wygląda na to, że ktoś rzucił klątwę na jego duszę. Wygląda przerażająco, ale nie jest agresywny.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "Chce zaznać spokoju. Gdzieś spisał i ukrył swoją spowiedź.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "Mnie to nie obchodzą żadne duchy, a już na pewno nie będę szukał jakichś papierów.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "Znalazłem taki o to świstek. Możesz go sobie wziąć. W zamian możesz dać mi tę czaszkę, którą tu znalazłeś.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "Po co ci ona?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "Nikt mi nie uwierzy, że udało mi się dostać do wieży. Muszę mieć dowód.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "W sumie duch już się pojawił. Mnie się do niczego nie przyda. Trzymaj.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Dzięki za pomoc. Ja wracam do węglarzy.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "Zaraz! Liczyłem na jakąś nagrodę.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "Dałem ci papier. Chcesz się bawić w zbawcę duchów, to się baw.",
  "DIA_Tonan_SQ414_Sorry_03_01": "Hej Marvin! Nie zachowałem się honorowo. Szczerze mówiąc, przestraszyłem się tego ducha.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Wybacz, że byłem opryskliwy. Chciałem zwiać z wieży jak najszybciej!",
  "DIA_Tonan_SQ414_Sorry_03_03": "Ta czaszka, którą mi dałeś i orkowa broń, sprawiły, że zaczęli mnie wreszcie szanować!",
  "DIA_Tonan_SQ414_Sorry_03_04": "Liczę, że ten mieszek skłoni cię do zapomnienia o całej sprawie.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Przeprosiny przyjęte.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "Dobrze to słyszeć. A co z tym duchem?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "Próbuję mu pomóc. Dowiedziałem się, kim był i czemu nie może odejść w zaświaty.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "Można mu pomóc. Wilczy syn musi wybaczyć mu jego występki.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "I przychodzisz z tym do mnie? W Leżu jest wielu lepszych kandydatów ode mnie!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "Jesteś młody. Być może nie jesteś tak uprzedzony do wszystkiego i wszystkich, jak twoi towarzysze.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Posłuchaj całej historii...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "Czy ty oszalałeś? Ten człowiek, znaczy ten duch, służył Wirgilio!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "Nie ma bardziej znienawidzonego imienia w naszej historii! Zapomnij, nie pomogę ci!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "Udało mi się odkryć jego przeszłość. Gdy powiedziałem mu, że nie znajdzie tu odkupienia, to przestał być przyjaznym duchem.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "Przepędziłeś go? Kto by pomyślał! Myrtańczyk wojownik!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Lepszy niż myślisz.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "Obyśmy nie musieli nigdy tego zweryfikować. Ja wracam do warty.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "A jeśli zapłacę?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "Ostrzegam cię! Jeszcze raz zaproponujesz mi coś takiego, to poznasz smak mojej stali! Za kogo ty mnie masz?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "Ten duch cierpi od stuleci!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Czymkolwiek wam zawinił, to nie zaznał on spokoju od stuleci. Nie wydaje ci się, że już wystarczy?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "Za zniszczenie Vardhal niech cierpi do końca świata.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "Chciałeś się wykazać? Masz teraz szansę!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "Zaprzedając ideały przodków? Dziękuję ci bardzo!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "Możesz być lepszy niż twoi towarzysze - lepszy niż twoi przodkowie. Wystarczy powiedzieć 'wybaczam'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "Na to przez stulecia nikt nie miał odwagi.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "Niech cię kretoszczury zeżrą. Niech ci będzie.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "Jeśli powiesz o tym komuś w Wilczym Leżu, to zabiję cię tam, gdzie stoisz.",
  "DIA_Tonan_SQ414_Finish_15_01": "I jak się z tym wszystkim czujesz?",
  "DIA_Tonan_SQ414_Finish_03_02": "W sumie ten duch nie był taki straszny. Dałbym mu radę. Przecierpieć tyle set lat... Ech, są rzeczy gorsze od śmierci.",
  "DIA_Tonan_SQ414_Finish_15_03": "Co teraz? Wracasz do węglarzy?",
  "DIA_Tonan_SQ414_Finish_03_04": "Jak się Ulryk dowie, że znowu opuściłem stanowisko... Lepiej wrócę, nim ktoś z zamku zauważy, że mnie nie ma.",
  "DIA_Tonan_SQ414_Finish_03_05": "A te zaklęcia, o których mówił duch, to możesz sobie zatrzymać. Ja tam wolę dobry miecz.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "Nie ma mowy chłopcze, orkowie przejęli farmę Bermara i nie będę ryzykował.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "Droga wolna.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Wyrusz z Tonanem pod wieżę.)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "Że co? Udało wam się pozbyć tych wszystkich orków?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "Muszę to zobaczyć na własne oczy, ale jeśli mnie oszukujesz, to jeszcze się z tobą policzę!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "Będę na ciebie czekał tam, gdzie ostatnio, oczywiście o ile farma nie roi się dalej od orkowych wojowników.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "Będę na ciebie czekał na farmie Bermara, oczywiście o ile farma nie roi się dalej od orkowych wojowników.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "Czyli jednak nie żartowałeś.",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "Muszę przyznać, jestem pod wrażeniem.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "Do tej pory, myślałem, że królewscy są beznadziejnymi wojownikami, ale teraz nie jestem taki pewny czy chciałbym się z nimi mierzyć...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "Zastanawia mnie tylko, czemu na pozostałych frontach nie idzie im tak dobrze jak tutaj.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "Tak czy inaczej, wracajmy do naszych spraw. Pogadajmy z tym duchem.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "Chciałeś się wykazać? Masz teraz szansę!"
}
