{
"DIA_Ulryk_Hello_30_02" : "Jsem zaneprázdněný člověk, takže buď stručný. Jméno a účel návštěvy. A mluv tak, abych nemusel litovat toho, že jsem sem pustil cizáka.",
"DIA_Ulryk_Hello_15_03" : "Jmenuji se Marvin. Nedávno ve městě došlo k útoku, a tak jsem přišel...",
"DIA_Ulryk_Hello_30_04" : "O tom neúspěšném atentátu jsem slyšel. Nemá to, čistě náhodou, řešit městská stráž?",
"DIA_Ulryk_Hello_15_05" : "Proto jsem tady. Stopy mě zavedly až do Vlčího doupěte. Mám důvod se domnívat, že jistý Jon by o tom atentátu mohl něco vědět.",
"DIA_Ulryk_Hello_30_06" : "Jon? Co by ten staroch mohl vědět o pokusu o atentát ve městě? Mí muži nikdy neopouští pevnost bez rozkazu.",
"DIA_Ulryk_Hello_MustMeetHim_15_01" : "Musím ho vidět!",
"DIA_Ulryk_Hello_MustMeetHim_30_02" : "Tohle je můj hrad, takže já rozhodnu o tom, kdo s kým se potřebuje setkat.",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01" : "Nějaký nápad, kde by mohl být teď?",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02" : "Je přesně tam, kam jsem ho poslal, a tam taky zůstane, dokud nedokončí svůj úkol.",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03" : "Můžeš si být jistý, že Jon je zkušený voják.",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04" : "Kromě toho ví o těch mnohonohých potvorách víc než kdokoliv jiný.",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05" : "Mnohonohých potvorách?",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06" : "Už jsem ti řekl až moc. Jestli se s ním opravdu toužíš tak moc setkat, budu tě muset nejdřív vyzkoušet.",
"DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07" : "Poslední věc, kterou bych teď potřeboval, je, aby nějaký cizák dělal Jonovi ten jeho úkol ještě těžší.",
"DIA_Ulryk_Q515_Hello_30_01" : "Znovu se setkáváme, Marvine.",
"DIA_Ulryk_Q515_Hello_30_02" : "Hned, jak jsi vešel do mého trůnního sálu, jsem věděl, že nejsi žádný další obyčejný strážník.",
"DIA_Ulryk_Q515_Hello_30_03" : "Hned, jak jsi vešel do mého trůnního sálu, jsem věděl, že nejsi žádný další obyčejný žoldák.",
"DIA_Ulryk_Q515_Hello_30_04" : "Musím říct, že jsi s tou svou výpravou udělal pořádný rozruch.",
"DIA_Ulryk_Q515_Hello_30_05" : "Vy se znáte? Co má tohle všechno znamenat?",
"DIA_Ulryk_Q515_Hello_30_06" : "Proč jsi s sebou přivedl celou armádu?",
"DIA_Ulryk_Q515_Hello_30_07" : "Staří dobří mágové Vody... Buď ujištěn, že já jsem také Adanosův následovník. Nic se ti nestane. Ale bohužel ti nemůžu dovolit, aby ses pletl do mých plánů.",
"DIA_Ulryk_Q515_Hello_30_08" : "Marvine, předpokládám, že máš něco, co patří mně. Je čas, abys mi to dal.",
"DIA_Ulryk_Q515_Hello_What_15_01" : "O čem to mluvíš?",
"DIA_Ulryk_Q515_Hello_What_30_02" : "Snažíš se ze mě nebo ze sebe dělat idiota? Ani jedna z těch možností tvoji situaci nijak nezlepší.",
"DIA_Ulryk_Q515_Hello_What_30_03" : "Myslím, že je zřejmé, že jsem přišel pro tu samou věc, která na tohle místo přivedla tebe. Mírotvůrce bude můj.",
"DIA_Ulryk_Q515_Hello_What_30_04" : "Pak tady nic nedostaneš. Ten meč jsme nenašli.",
"DIA_Ulryk_Q515_Hello_NoWay_15_01" : "Mírotvůrce ti nedám. Nech nás projít.",
"DIA_Ulryk_Q515_Hello_NoWay_30_02" : "Cože? Říkal jsi, že jste ho nenašli! Proč jsi mi lhal?",
"DIA_Ulryk_Q515_Hello_NoWay_15_03" : "Teď není čas na vysvětlování. Měl jsem své důvody.",
"DIA_Ulryk_Q515_Hello_NoWay_30_04" : "Vidím, že sis chtěl nechat Mírotvůrce pro sebe. Bohužel to nejde. Někdo jako ty není hoden ho třímat.",
"DIA_Ulryk_Q515_Hello_NoWay_30_05" : "Mírotvůrce je zbraní spravedlivých lidí. Lidí, kteří dávají přednost dobru společenství před svým vlastním.",
"DIA_Ulryk_Q515_Hello_NoWay_30_06" : "Nejsi v postavení, kdy bys mi mohl diktovat, co mám dělat. Vidíš všechny ty válečníky? Měl jsi šanci je poznat, když jsi byl u mě v pevnosti.",
"DIA_Ulryk_Q515_Hello_NoWay_30_07" : "Víš, že jsou to nejlepší válečníci na celém ostrově, naprosto oddaní svému vládci. Jestli mi dobrovolně nepředáš meč, pro tebe a tvé přátele vevnitř to neskončí dobře.",
"DIA_Ulryk_Q515_Hello_NoWay_30_08" : "Tohle je tvá poslední šance. Dej mi Mírotvůrce a já tě nechám žít.",
"DIA_Ulryk_Q515_Hello_NoSword_15_01" : "Nepodařilo se nám Mírotvůrce získat.",
"DIA_Ulryk_Q515_Hello_NoSword_30_02" : "A proto opouštíte pevnost v takovém spěchu? Vím, že ho máš. Znám tě dost dobře na to, abych věděl, že neodcházíš od rozdělané práce.",
"DIA_Ulryk_Q515_Hello_NoSword_30_03" : "Můj důl a Jonův osud jsou pro to nejlepším příkladem.",
"DIA_Ulryk_Q515_Hello_MySword_15_01" : "Mírotvůrce zůstane u mě.",
"DIA_Ulryk_Q515_Hello_MySword_15_02" : "Jestli ti na něm tak záleží, budeš o něj muset bojovat.",
"DIA_Ulryk_Q515_Hello_MySword_30_03" : "Mrzí mě, že to vidíš takhle. Bohužel teď na souboj s nějakým zelenáčem nemám čas. V tuhle chvíli probíhá bitva o osud celého tohoto ostrova a ty jsi jen malá, bezvýznamná překážka.",
"DIA_Ulryk_Q515_Hello_MySword_30_04" : "Kušníci!",
"DIA_Ulryk_Q515_Hello_NoChoice_30_02" : "Marvine, nedělej to! Mírotvůrce se musí odnést do kláštěra! Je to jediný způsob, jak přimět mágy, aby zastavili to Lichvářovo šílenství!",
"DIA_Ulryk_Q515_Hello_NoChoice_30_03" : "Uklidni se, mágu! Volker je pouhým pěšákem na velké politické šachovnici. Jeho bezohledné a agresivní činy nemají na Archolu žádné místo.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_04" : "Marvine, udělal jsi správné rozhodnutí.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_05" : "Velkolepá čepel hodna vládce ostrova.",
"DIA_Ulryk_Q515_Hello_NoChoice_15_07" : "Měl jsi pravdu. Ten meč je skutečně určen tobě. Když se ho Kessel snažil vytáhnout, zmrznul na kost.",
"DIA_Ulryk_Q515_Hello_NoChoice_15_06" : "Jak to, že tě ten meč nezmrazil na kost? Kessel skoro nepřežil, když se ho pokoušel vytáhnout!",
"DIA_Ulryk_Q515_Hello_NoChoice_30_08" : "Nesrovnávej mě s nějakým nádeníkem! Já jsem Volfzackův dědic, vůdce Vlčích synů a jediný právoplatný ochránce tohoto ostrova!",
"DIA_Ulryk_Q515_Hello_NoChoice_30_09" : "Mí lídé byli Adanosovi věrní po celá staletí. Mírotvůrce je mým osudem.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_10" : "Dokázal jsi, že jsi víc užitečný, než jsem čekal.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_11" : "Tady bohužel tvoje dobrodružství končí.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_12" : "Oceňuji vaši součinnost, ale nemůžu riskovat, že se mi ty a tvoji společníci budete jakkoliv plést do mých plánů. Odvedeme vás do žaláře ve Vlčím doupěti.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_13" : "Budete mít dostatek jídla a pití a kdoví, jestli všechno půjde podle mého plánu, možná v blízké budoucnosti zase spatříte denní světlo.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_14" : "Připravte se k pochodu!",
"DIA_Ulryk_Q515_Hello_NoChoice_30_15" : "Vytáhněte všechny ostatní z těch ruin ven.",
"DIA_Ulryk_Q515_Hello_NoChoice_30_16" : "Všechny je odvedete do žaláře v Doupěti. Pokud se pokusí uprchnout, zabijte je.",
"DIA_Ulryk_Q515_Hello_Yes_15_01" : "Tady máš, Mírotvůrce patřil tvé rodině celá staletí. Je čas, aby se k vám vrátil.",
"DIA_Ulryk_Q515_Hello_NoChoice_15_01" : "Hádám, že nemám na výběr. Tady je Mírotvůrce.",
"DIA_Ulryk_SQ416_GoodJob_30_01" : "Skvělý lov, byl by z tebe dobrý Vlčí syn!",
"DIA_Ulryk_Hello_30_07" : "Kromě toho, Jon dostal velmi důležitý úkol v terénu. Dokud ho nedokončí, nepředpokládám, že by vaše schůzka mohla proběhnout.",
"DIA_Ulryk_Hello_Imagine_15_01" : "Poslouchej, stálo mě opravdu hodně, abych...",
"DIA_Ulryk_Hello_Imagine_30_02" : "Ještě jednu uštěpačnou poznámku a ukážu ti, jak ve Vlčím doupěti řešíme nekázeň.",
"DIA_Ulryk_Hello_Q403_Start_15_01" : "Tak co mám udělat tentokrát?",
"DIA_Ulryk_Hello_Q403_Start_30_02" : "Vypadáš jako někdo, kdo už párkrát bojoval...",
"DIA_Ulryk_Hello_Q403_Start_30_03" : "Nicméně bych rád viděl, jak si povedeš proti opravdovým protivníkům.",
"DIA_Ulryk_Hello_Q403_Start_30_04" : "Když jsi sem přišel, nejspíš sis všiml opuštěného dolu nedaleko zdí našeho hradu.",
"DIA_Ulryk_Hello_Q403_Start_30_05" : "Běž tam a zbav se všeho, co se dostalo na povrch.",
"DIA_Ulryk_Hello_Q403_Start_30_06" : "Všechny tunely jsme už před dlouhou dobou zasypali, ale ty potvory se tam pořád potulují a neuplyne ani týden, aniž bych tam musel poslat někoho, kdo by celou tu oblast vyčistil.",
"DIA_Ulryk_Hello_Q403_Start_30_07" : "Vyřeš to a promluvíme si o tvé schůzce s Jonem.",
"DIA_Ulryk_Hello_Q403_Start_30_08" : "Můžeš jít.",
"DIA_Ulryk_Q403_Finish_30_01" : "Jsi naživu! Tak jak šel ten lov důlních červů?",
"DIA_Ulryk_Q403_Finish_Dead_15_01" : "Ty sis myslel, že to nepřežiju?",
"DIA_Ulryk_Q403_Finish_Dead_30_02" : "Vždycky dávám přednost tomu předpokládat neblahý vývoj situace a pak být pozitivně překvapen, než zažít nepříjemné překvapení.",
"DIA_Ulryk_Q403_Finish_Orcs_15_01" : "Mimochodem, ulovil jsem pár skřetů.",
"DIA_Ulryk_Q403_Finish_Orcs_30_02" : "Takže Baes tě vzal s sebou na lov a jsi pořád naživu! To není špatné, opravdu ne...",
"DIA_Ulryk_Q403_Finish_Jon_15_01" : "Takže můžu konečně mluvit s Jonem?",
"DIA_Ulryk_Q403_Finish_Jon_30_02" : "Ano, ohledně té věci s Jonem...",
"DIA_Ulryk_Q403_Finish_Jon_30_03" : "Budiž! Slíbil jsem, že s ním promluvíš, takže dodržím své slovo.",
"DIA_Ulryk_Q403_Finish_Jon_30_04" : "Jon je momentálně ve stříbrném dole pod naší pevností. Dostal speciální úkol, a to vyčistit ho od všech důlních červů, kteří tam žijí.",
"DIA_Ulryk_Q403_Finish_Jon_30_05" : "Dostaneš ode mě písemné oprávnění, abys mohl jít dovnitř.",
"DIA_Ulryk_Q403_Finish_Crawlers_15_01" : "Vidím, že tady máte problémy s důlními červy.",
"DIA_Ulryk_Q403_Finish_Crawlers_30_02" : "Ani mi to nepřipomínej. Každý dobře ví, že tyhle hory jsou nejen domovem Vlčích synů, ale i celé hordy těch červů.",
"DIA_Ulryk_Q403_Finish_Crawlers_30_03" : "Každým rokem je jich víc a víc a jejich poslední útok udeřil jako masivní vlna na klidném moři!",
"DIA_Ulryk_Q403_Finish_Crawlers_30_04" : "Několik dní nedošlo k žádnému útoku, až tu najednou, během několika minut, se červi prohnali celým dolem!",
"DIA_Ulryk_Q403_Finish_Crawlers_30_05" : "U horní brány se ozývaly jenom zvuky boje a křik kopáčů. Když jsme dorazili s posilami, už nebylo koho zachraňovat.",
"DIA_Ulryk_Q403_Finish_Crawlers_30_06" : "Otevřený boj nepřicházel v úvahu, takže jsem vyslal skupinu zkušených lovců důlních červů, aby ten nepořádek uklidili. Jon je vedl.",
"DIA_Ulryk_Q403_Finish_Hunter_15_01" : "Jon je lovec důlních červů?",
"DIA_Ulryk_Q403_Finish_Hunter_30_02" : "A zatraceně dobrý!",
"DIA_Ulryk_Q403_Finish_Hunter_30_03" : "Ten chlap není odsud, ale chováme se k němu, jako by byl jedním z nás.",
"DIA_Ulryk_Q403_Finish_Hunter_30_04" : "Viděl půlku světa, nebojuje o nic hůř než moji chlapci a je jeden z mála lidí, kteří ví, jak se s důlními červy vypořádat opravdu efektivně.",
"DIA_Ulryk_Q403_Finish_Wait_15_01" : "Nemůžu na něj počkat tady?",
"DIA_Ulryk_Q403_Finish_Wait_30_02" : "Jon už je v podzemí několik dní. Kdoví, jak dlouho tam dole ještě bude.",
"DIA_Ulryk_Q403_Finish_Wait_30_03" : "Jestli s ním potřebuješ opravdu neodkladně mluvit, nejlepší bude jít za ním do dolu.",
"DIA_Ulryk_Q403_Finish_Wait_30_04" : "Už jsi dokázal, že si i úplně sám dokážeš poradit se skupinou důlních červů, takže bys měl bez větších potíží Jona najít.",
"DIA_Ulryk_Q403_Finish_Go_15_01" : "V tom případě půjdu do dolu.",
"DIA_Ulryk_Q403_Finish_Go_30_02" : "Tady je dopis, který tě opravňuje k tomu jít dovnitř. Ukaž ho strážnému u dolu, bude vědět, o co jde.",
"DIA_Ulryk_Q403_Finish_Go_30_03" : "K bráně do dolu se nejsnáz dostaneš, když vyjdeš z mé komnaty, ihned se dáš doprava a pak se vydáš po schodech do nejnižšího patra.",
"DIA_Ulryk_Q403_Finish_Go_30_04" : "Hodně štěstí, chlapče!",
"DIA_Ulryk_Ask_15_01" : "Chtěl bych se tě zeptat ještě na něco dalšího...",
"DIA_Ulryk_Ask_Mine_15_01" : "Máte vlastní stříbrný důl?",
"DIA_Ulryk_Ask_Mine_30_02" : "Copak jsi nikdy neslyšel o legendárním stříbru Vlčích synů? V prastarých dobách se z něj vyráběly mince, kterými se obchodovalo na celém ostrově.",
"DIA_Ulryk_Ask_Mine_30_03" : "Teď se většina z něj využívá na výrobu těch báječných zbrojí a zbraní, které nosí mí válečníci.",
"DIA_Ulryk_Ask_Mine_30_04" : "Také samozřejmě občas prodáváme stříbro i lidem z města, rádi z něj dělají všechny ty bezcenné ozdoby.",
"DIA_Ulryk_Ask_Myrtana_15_01" : "Netrápí tě, že Archolu vládnou Myrtaňané?",
"DIA_Ulryk_Ask_Myrtana_30_02" : "Trochu moc mluvíš, chlapče, už ti to někdy někdo řekl?",
"DIA_Ulryk_Ask_Myrtana_30_03" : "Řeknu to takhle. Bolí mě, když vidím zemi svých předků v područí cizáků, ale vyhráli válku a takový je zákon vítězů.",
"DIA_Ulryk_Ask_Myrtana_30_04" : "Vlčí synové věří především v sílu a před mnoha zimami nás porazil národ silnější než my. Ale tuto pevnost jsme jim však nedali.",
"DIA_Ulryk_Ask_Myrtana_30_05" : "Když jsme ji dobývali zpět, přinutili jsme je tak krvácet, že byli donuceni vyjednávat. Jeden malý ostrov proti celému impériu!",
"DIA_Ulryk_Ask_Myrtana_30_06" : "Své síle a vytrvalosti vděčíme za to, že i nadále vzdorujeme, na rozdíl od mnoha národů, které Myrtana pohltila.",
"DIA_Ulryk_Q404_Guard_Description" : "Strážný nechce otevřít bránu...",
"DIA_Ulryk_Q404_Guard_15_01" : "Strážný neotevře bránu, dokud mu nepřivedu další posily.",
"DIA_Ulryk_Q404_Guard_30_02" : "To je dobře! Představ si, co by se stalo, kdyby se ty bestie dostaly až do kovárny! Zamysli se a vezmi nějaké chlapy, aby ti pomohli!",
"DIA_Ulryk_Q404_AfterMine_15_01" : "Jsem zpátky! Zase sis myslel, že to nepřežiju?",
"DIA_Ulryk_Q404_AfterMine_30_02" : "Přiznávám, že mě nikdy nepřestaneš překvapovat.",
"DIA_Ulryk_Q404_AfterMine_30_03" : "Teď mi řekni, jaká je situace v dole. Kde je Jon?",
"DIA_Ulryk_Q404_AfterMine_Jon_15_01" : "Jon je mrtvý.",
"DIA_Ulryk_Q404_AfterMine_Jon_30_02" : "Zatraceně! Toho jsem se bál.",
"DIA_Ulryk_Q404_AfterMine_Jon_30_03" : "Dostali ho červi? A co zbytek jednotky?",
"DIA_Ulryk_Q404_AfterMine_Fight_15_01" : "Jon a jeho jednotka zahynuli v boji proti důlním červům.",
"DIA_Ulryk_Q404_AfterMine_Fight_30_02" : "Byl to opravdu dobrý voják, velká škoda, že musel zemřít v těch nechutných tunelech.",
"DIA_Ulryk_Q404_AfterMine_Tried_15_01" : "Jon na mě zaútočil hned, jak jsem se ho zeptal na ten pokus o atentát ve městě. Neměl jsem jinou možnost než ho zabít.",
"DIA_Ulryk_Q404_AfterMine_Tried_30_02" : "Skutečně? Možná měl víc tajemství, než kdokoliv z nás předpokládal. Hádám, že už se to nedozvíme.",
"DIA_Ulryk_Q404_AfterMine_Reason_15_01" : "Důvod útoku důlních červů byl ten, že jste se prokopali k hnízdu královny.",
"DIA_Ulryk_Q404_AfterMine_Reason_30_02" : "Zešíleli, protože jejich královna byla ohrožena. To by vysvětlovalo ten masivní útok.",
"DIA_Ulryk_Q404_AfterMine_Reason_30_03" : "Četl jsem o tom ve starých spisech v naší knihovně, ale zatím jsem hnízdo královny nikdy na vlastní oči neviděl. Jak královna vypadá?",
"DIA_Ulryk_Q404_AfterMine_Dead_15_01" : "Velká, odporná, smradlavá...",
"DIA_Ulryk_Q404_AfterMine_Dead_15_02" : "... ale hlavně je to mrtvý brouk.",
"DIA_Ulryk_Q404_AfterMine_Dead_30_03" : "Podařilo se ti královnu důlních červů porazit?",
"DIA_Ulryk_Q404_AfterMine_Free_15_01" : "Ano, v dole už by teď mělo být bezpečno.",
"DIA_Ulryk_Q404_AfterMine_Free_30_02" : "Skvělá práce, hochu!",
"DIA_Ulryk_Q404_AfterMine_Free_30_03" : "Kdo by si pomyslel, že tě tam pošlu si s někým promluvit a nakonec to budeš ty, kdo můj důl vyčistí.",
"DIA_Ulryk_Q404_AfterMine_Free_30_04" : "Nakonec jsme z toho měli oba prospěch. Ty jsi dostal šanci potkat se s Jonem a já můžu začít s přípravami, abych dal důl znovu do chodu.",
"DIA_Ulryk_Q404_AfterMine_Free_30_05" : "Tohle přijmi jako projev mé vděčnosti.",
"DIA_Ulryk_Ambient_15_00" : "Jaká je situace?",
"DIA_Ulryk_Ambient_03_01" : "Na to bych se tě měl ptát já. Tedy, jestli chceš do toho dolu pořád jít.",
"DIA_Ulryk_Ambient_03_02" : "Najdi Jona a jeho jednotku, vrať se na povrch a pak ti řeknu, jaká je situace.",
"DIA_Ulryk_Ambient_03_03" : "Jona a jeho chlapů je velká škoda, byli to dobří lidé. Náležitě jejich památku uctíme.",
"DIA_Ulryk_Ambient_03_04" : "S královským vyslancem mají teď ve městě o zábavu postaráno. Třeba si lidé konečně uvědomí, jak je král využívá.",
"DIA_Ulryk_Ask_Mine_Choice" : "Vy máte vlastní stříbrný důl?",
"DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice" : "Jon se mě pokusil zabít...",
"DIA_Ulryk_Q515_Hello_Yes_Choice" : "Prosím, Mírotvůrce patřil tvé rodině po celá staletí."
}
