{
"DIA_Crednar_PMDebts_08_00" : "Přišels zaplatit pokutu?",
"DIA_Crednar_PMDebts_08_01" : "Byl jsem zvědavej, jestli se za mnou odvážíš přilízt.",
"DIA_Crednar_PMDebts_08_02" : "Jsou proti tobě vznesené nové obvinění!",
"DIA_Crednar_PMDebts_08_03" : "Varoval jsem tě! Teď musíš zaplatit větší pokutu!",
"DIA_Crednar_PMAdd_15_00" : "Kolik?",
"DIA_Crednar_PMDebts_08_04" : "Dokazuješ, že cizákům není radno věřit.",
"DIA_Crednar_PMDebts_08_05" : "Na povrch vylezly další okolnosti.",
"DIA_Crednar_PMDebts_08_06" : "Najednou už není člověka, který tě obviňuje z vraždy.",
"DIA_Crednar_PMDebts_08_07" : "Nikdo si už nepamatuje, že by tě viděl krást.",
"DIA_Crednar_PMDebts_08_08" : "Už nejsou žádní svědkové, který by tvrdili, že tě přistihli při rvačce.",
"DIA_Crednar_PMDebts_08_09" : "Všecky obvinění proti tobě byly dle všeho stažený.",
"DIA_Crednar_PMDebts_08_10" : "Nevím, jak se to stalo, ale varuju tě. Se mnou si nezahrávej.",
"DIA_Crednar_PMDebts_08_11" : "Každopádně po tobě nebudu tu pokutu vymáhat.",
"DIA_Crednar_PMDebts_08_12" : "Dávej si bacha, aby ses už nedostával do dalších průserů.",
"DIA_Crednar_PMDebts_08_13" : "Chci, aby bylo jasný. Tu pokutu zaplatíš v plný výši.",
"DIA_Crednar_PMDebts_08_14" : "O co teda jde?",
"DIA_Crednar_PMDebts_HowMuchAgain_15_00" : "Kolik to má být?",
"DIA_Crednar_PETZMASTER_08_00" : "Ty musíš bejt ten, kdo tu v poslední době dělá samý problémy.",
"DIA_Crednar_PETZMASTER_08_01" : "Dobrý, žes za mnou přišels předtim, než jsme rozhodli, že se o tebe postaráme jinak.",
"DIA_Crednar_PETZMASTER_08_02" : "Vražda je závažný zločin!",
"DIA_Crednar_PETZMASTER_08_03" : "A to nemluvím o dalších věcech, co jsi prováděl.",
"DIA_Crednar_PETZMASTER_08_04" : "Můžeš bejt šťastnej, že tě naši lidi na místě nezabili.",
"DIA_Crednar_PETZMASTER_08_05" : "Nemáme u nás v úmyslu tolerovat vrahy.",
"DIA_Crednar_PETZMASTER_08_06" : "Seš naživu jen proto, že máme v poslední době na práci mnohem důležitější věci než pronásledovat zločince.",
"DIA_Crednar_PETZMASTER_08_07" : "To ale nemění nic na tom, že si musíš nějak znovu zasloužit důvěru od nás, Vlčích synů.",
"DIA_Crednar_PETZMASTER_08_08" : "Přiměřená částka věnovaná pro Ulrykovo věc by nás měla uklidnit.",
"DIA_Crednar_PETZMASTER_08_09" : "Taks přišel! Seš obviněnej z krádeže! Máme svědky!",
"DIA_Crednar_PETZMASTER_08_10" : "A to nebudu zmiňovat další věci, o kterejch jsem slyšel.",
"DIA_Crednar_PETZMASTER_08_11" : "Nemám v plánu tolerovat takovýhle věci na území Vlčích synů!",
"DIA_Crednar_PETZMASTER_08_12" : "Jestli si z nás nechceš nadělat nepřátele, tak budeš muset zaplatit pokutu.",
"DIA_Crednar_PETZMASTER_08_13" : "Rvačka s našima pracovníkama je jedna věc...",
"DIA_Crednar_PETZMASTER_08_14" : "Ale když napadneš Vlčího syna, tak musíš čelit spravedlnosti.",
"DIA_Crednar_PETZMASTER_08_16" : "Kdybych tě za to nepotrestal, brzo by si všeci cizáci dělali, co se jim zamane.",
"DIA_Crednar_PETZMASTER_08_17" : "Musíš teda zaplatit danou pokutu - a prohřešek bude zapomenut.",
"DIA_Crednar_PETZMASTER_15_21" : "Kolik?",
"DIA_Crednar_PETZMASTER_PayNow_15_00" : "Chci zaplatit pokutu.",
"DIA_Crednar_PETZMASTER_PayNow_08_01" : "Dobrý. Ujistím se, že se o tom všichni ve společenství dozví. Zlepší se tak tady tvoje pověst.",
"DIA_Crednar_PETZMASTER_PayLater_15_00" : "Nemám dost zlatých.",
"DIA_Crednar_PETZMASTER_PayLater_08_01" : "Tak si je sežeň co nejdřív.",
"DIA_Crednar_PETZMASTER_PayLater_08_02" : "Varuju tě. Jestli se dopustíš dalšího trestnýho činu, tak to pro tebe bude jenom horší.",
"DIA_Crednar_FIRSTWARN_03_01" : "Stůj! Do tohohle hradu můžou vstoupit jenom Vlčí synové. Vypadneš dobrovolně, nebo tě k tomu přinutím silou.",
"DIA_Crednar_SecondWarn_03_01" : "Varuju tě naposled!",
"DIA_Crednar_LastWarn_03_01" : "To vy Myrtančíci nerozumíte, co vám někdo říká?",
"DIA_Crednar_WaitThere_03_01" : "Co tu zas děláš? Kolikrát vám musím ještě říct, že nic nedostanete?!",
"DIA_Crednar_WaitThere_15_02" : "Mslím, že si mě s někým pleteš. Nepatřím k těm, co táboří pod hradbami.",
"DIA_Crednar_WaitThere_03_03" : "Hmm... Jak mám vědět, žes tohle oblečení nikomu neukradl?",
"DIA_Crednar_WaitThere_15_04" : "Mám ti to nějak dokázat?",
"DIA_Crednar_WaitThere_03_05" : "Ne, nemusíš, dovnitř stejně nejdeš.",
"DIA_Crednar_WaitThere_03_06" : "Soudě podle tvýho zjevu, pochybuju o tom. Proto se můžeš otočit na podpatku a vypadnout.",
"DIA_Crednar_WaitThere_Case_15_01" : "V Doupěti musím vyřídit důležitou záležitost.",
"DIA_Crednar_WaitThere_Case_03_02" : "Jasný, a ty předchozí taky tvrdili, že je jejich záležitost důležitá. Dejte nám jídlo, střechu nad hlavou a nejlíp všecko zadarmo!",
"DIA_Crednar_WaitThere_Case_03_03" : "Nedělej ze mě hlupáka. Sbohem.",
"DIA_Crednar_WhatDo_15_01" : "Co mám udělat, abys mě pustil dovnitř?",
"DIA_Crednar_WhatDo_03_02" : "Nic. Žádný úplatky, prachy, chlast a kurvičky na mě nezabírají. Jsem Vlčí syn a my jsme neúplatní.",
"DIA_Crednar_WhatDo_15_03" : "Nemluvil jsem o úplatcích. Já a to děvče můžeme být užiteční, nejsme vyžírky jako tamti lidi.",
"DIA_Crednar_WhatDo_03_04" : "Jistěže. Přineseš mě mrkev z pole a já tě mám z vděčnosti pustit dovnitř, co? Zapomeň!",
"DIA_Crednar_WhatDo_03_05" : "Ostatně obtěžování od tamtěch v poslední době trochu ustalo, takže nikoho dovnitř nepustím, protože to zase začne znova.",
"DIA_Crednar_WhatDo_03_06" : "'Pusť nás, jsme chudí.' 'A tamtoho si pustil, proč nás ne?'. Ani mě nehne.",
"DIA_Crednar_WhatDo_15_07" : "Přece o tom nikdo vědět nemusí...",
"DIA_Crednar_WhatDo_03_08" : "Chlape, koukni za sebe, čekaj hnedka za náma. Nezáleží na tom, jak moc jsou ožralí, hnedka zjistěj, že procházíte bránou!",
"DIA_Crednar_WhatDo_15_09" : "To jsi z nich opravdu tolik nervózní? Děsí tě lidi prchající před válkou?",
"DIA_Crednar_WhatDo_03_10" : "Ne, jen jsem už pár týdnů nekouřil trávu, protože předchozí pěstitelé někam zmizeli... Dobrý, nic jsem neřek, nech mě už bejt.",
"DIA_Crednar_Scare_15_01" : "Zkoušeli jste je vyhnat?",
"DIA_Crednar_Scare_03_02" : "Bohužel, Ulryk proti nim odmítá použít násilí, a prosby nefungují...",
"DIA_Crednar_Scare_03_03" : "Ale proč ti tohle vlastně vykládám? Vypadni odsud, nebo si ti darmožrouti budou myslet, že se se mnou můžou v klídku dohadovat!",
"DIA_Crednar_Dealer_15_01" : "Předchozí pěstitelé zmizeli?",
"DIA_Crednar_Dealer_03_02" : "Jo, podivnej příběh. Někdy s ním děsíme civily, aby líp poslouchali.",
"DIA_Crednar_Dealer_15_03" : "Můžeš mi o tom povyprávět?",
"DIA_Crednar_Dealer_03_04" : "Ech, Ulryk mi urve hlavu, ale co už. Možná tě to přesvědčí k tomu, aby ses tu netoulal kolem.",
"DIA_Crednar_Dealer_03_05" : "Dlouhou nebo krátkou verzi?",
"DIA_Crednar_Dealer_Story_03_01" : "Na sever odtud jsou Ježibabská blata.",
"DIA_Crednar_Dealer_Story_03_02" : "Nejsou tak velký jako Měsíční močály, mělčí, méně potvor, ale lidi se jim stejně vyhýbaj jako ohni.",
"DIA_Crednar_Dealer_Story_03_03" : "Žije tam prej ježibaba uctívající nějaký starodávný božstvo domorodců, kteří žili na Archolu ještě před Volfzackovým národem.",
"DIA_Crednar_Dealer_Story_15_04" : "Unáší děti a obětuje je?",
"DIA_Crednar_Dealer_Story_03_05" : "Čert ví, je to ježibaba, tu nepochopíš.",
"DIA_Crednar_Dealer_Story_03_06" : "Každopádně, celý močály jsou posetý troskama domů z dob Velkého moru, kdy se skupina bylinkářů snažila nalízt lék na tu nemoc.",
"DIA_Crednar_Dealer_Story_03_07" : "Již léta je známo, že je ta oblast ideální pro pěstování rostlinstva všech druhů, i přes špatnou pověst tam vyráží pracovat hodně alchymistů.",
"DIA_Crednar_Dealer_Story_03_08" : "Většina z nich zmizela a ti, co se vrátili, byli jacísi jiní, se zelenou kůží, s nepřítomným výrazem, někteří prý zranění nebo jim dokonce chyběly končetiny.",
"DIA_Crednar_Dealer_Story_03_09" : "Před nějakou dobou tam Ulryk rozkázal založit pěstírnu trávy. Všechno probíhalo hladce, rostliny rostly... no jako z vody, sklízeli jsme je, sušili a balili z nich cíga.",
"DIA_Crednar_Dealer_Story_03_10" : "Chápeš, není to tu zrovna plný zábavy, tak jsme si museli něco najít.",
"DIA_Crednar_Dealer_Story_03_11" : "Po nadšeným začátku se začali některý pracovníci ztrácet. Kvůli obavám jsme tam raději poslali celej oddíl, aby to prozkoumali.",
"DIA_Crednar_Dealer_Story_03_12" : "Na místě byl ale šéf skupiny nalezenej mrtvej. Jak jsme to tam zkoumali, armáda nemrtvých vylezla z ničeho nic z vody. Některé jsme poznávali, ostatní ale vypadali jak z jinačí doby!",
"DIA_Crednar_Dealer_Story_03_13" : "Už jsme se začali modlit k Adanosovi jak o život, když tu nám z davu vyšla nádherná baba, nemohla mít víc jak třicet let.",
"DIA_Crednar_Dealer_Story_03_14" : "Vypadalo to, že ji všeci ti nemrtví poslouchají. Říkám ti, nikdy předtím jsem nebyl tak zesranej strachy.",
"DIA_Crednar_Dealer_Story_03_15" : "Řekla nám, ať vypadnem, že je to její domov a že vyrušujeme mrtvé. Bez dalšího pobízení jsme zdrhali, co to šlo, a ta její skupina nás při tom pronásledovala.",
"DIA_Crednar_Dealer_Story_03_16" : "Nechali nás na pokoji až ve chvíli, kdy jsme se dostali do lesa u jezera. Z dáli jsme se dívali, jak se vrátili zpátky na blata a zmizeli zase pod hladinou vody.",
"DIA_Crednar_Dealer_Story_03_17" : "A takto jsme přišli o dodávky trávy. Ale aspoň jsme naživu.",
"DIA_Crednar_Dealer_Story_15_18" : "Aha.",
"DIA_Crednar_Dealer_Story_15_19" : "Neděláš si prdel?",
"DIA_Crednar_Dealer_Story_03_20" : "Seš blbej? Tohle je příběh, kterým straším lidi. Pracovníci asi dostali lepší nabídku práce někde ve městě, tak odtamtud odešli.",
"DIA_Crednar_Dealer_Story_03_21" : "Ale pravda, je zvláštní, že šéf skupiny taky odešel, i když jsme mu hodně platili, ale nebudeme se zaobírat vyšetřováním nějakejch pracovníků.",
"DIA_Crednar_Dealer_Story_03_22" : "Ach, tak bych si zapálil... Bohužel, nemůžeme sehnat nikoho, kdo by se o pěstování staral.",
"DIA_Crednar_Dealer_Story_03_23" : "Dobrá, protože jsem příliš vykecával a nikdy nevíš, co lidi napadne... Tak vypadni!",
"DIA_Crednar_Dealer_Long_15_01" : "Dlouhou.",
"DIA_Crednar_Dealer_Short_15_01" : "Krátkou.",
"DIA_Crednar_FabioAndGangGone_15_01" : "Všiml sis, že se něco změnilo?",
"DIA_Crednar_FabioAndGangGone_03_02" : "Jistě, naši hosti odešli. Máš s tím snad něco společnýho?",
"DIA_Crednar_FabioAndGangGone_15_03" : "Ano, mám. Přesvědčil jsem jejich vůdce, aby začali pracovat. Na sever odtud začnou pěstovat trávu z bažin.",
"DIA_Crednar_FabioAndGangGone_03_04" : "Fakt? Takže budu mít zase co hulit? To jsou skvělý zprávy! Díky... jak že se jmenuješ?",
"DIA_Crednar_FabioAndGangGone_15_05" : "Marvin.",
"DIA_Crednar_FabioAndGangGone_03_06" : "Crednaj. Fakt ses dobře předved.",
"DIA_Crednar_FabioAndGangGone_03_07" : "Spíš jsem to slyšel, než viděl. Takovej rámus, u Adanose!",
"DIA_Crednar_FabioAndGangGone_03_08" : "Štěstí, že ty kameny nedopadly na opevnění hradu, protože by se Ulryk nasral!",
"DIA_Crednar_ComeIn_15_01" : "Můžu vejít dovnitř?",
"DIA_Crednar_ComeIn_03_02" : "Ty jseš ale paličák... dobrá, když jsou pryč, nikdo se vás nebude snažit následovat.",
"DIA_Crednar_ComeIn_03_03" : "Bez ohledu na to, že ti šlo hlavně o tvoje vlastní zájmy, prokázals nám velkou službu.",
"DIA_Crednar_ComeIn_03_04" : "Ty i tvoje přítelkyně můžete vejít. Ale raději moc neprovokujte, protože za první by vás zabili a za druhý by mi Ulryk snížil plat.",
"DIA_Crednar_ComeIn_15_05" : "Och, to bychom opravdu nechtěli.",
"DIA_Crednar_ComeIn_03_06" : "Jsem rád, že to chápeš. Padej dřív, než změním svůj názor.",
"DIA_Crednar_GoodNews_15_01" : "Víš, co je na tomhle všem dobré?",
"DIA_Crednar_GoodNews_03_02" : "Povídej.",
"DIA_Crednar_GoodNews_15_03" : "Nezvaní hosté jsou pryč.",
"DIA_Crednar_GoodNews_03_04" : "To je velmi dobře. A co s tím?",
"DIA_Crednar_GoodNews_15_05" : "To, že nikdo nebude chtít následovat mě a moji přítelkyni, pokud nás necháš projít.",
"DIA_Crednar_GoodNews_03_06" : "Trošku náhoda no, ale když jste měli takový štěstí, že se vám o vyhnání těch vyžírek postarala příroda, možná byste mohli být Ulrykovi užiteční...",
"DIA_Crednar_GoodNews_03_07" : "Tak teďa pojďte. Ale pamatuj. Střežíme vás jak oko v hlavě!",
"DIA_Crednar_Smith_15_01" : "Kde můžu najít vašeho kováře?",
"DIA_Crednar_Smith_03_02" : "Einara? Projdi přes baráky, dokud nedorazíš na plácek naproti před Ulrykovým sídlem. Za druhou řadou sloupů zahni doleva a projdi dveřma.",
"DIA_Crednar_Smith_03_03" : "Najdeš tam spoustu výhní. Einar by se měl potulovat kolem některé z nich.",
"DIA_Crednar_Smith_15_04" : "Děkuji.",
"DIA_Crednar_SQ419_EnterWoodcutters_15_01" : "Nemohl bys pustit tyhle dřevorubce dovnitř?",
"DIA_Crednar_SQ419_EnterWoodcutters_03_02" : "Svoje slova nemůžou nijak dokázat. Stejně tak můžou pašovat nějakej kontraband. Jestli se k nim nechceš připojit, tak raději vypadni.",
"DIA_Crednar_SQ419_Einar_15_01" : "Einar má pro tebe vzkaz.",
"DIA_Crednar_SQ419_Einar_03_02" : "Ale mohl si odpustit všechny ty urážky vůči mně... Dobře, řekni svým kámošům, že můžou dovnitř.",
"DIA_Crednar_FabioAndGangGone_03_09" : "Všiml jsem si. Tvoje způsoby mě děsí.",
"DIA_Crednar_Ambient_15_01" : "Jak se ti daří?",
"DIA_Crednar_Ambient_03_02" : "Od doby, kdys nás zbavil těch paličatých návštěvníků, to jde už líp.",
"DIA_Crednar_Ambient_03_03" : "Předvídal jsem to. Horníci dolovali příliš chamtivě a příliš hluboko. A jsou z toho samé problémy."
}
