{
"DIA_Lucas_AboutPlace_15_00" : "Co zajímavého mi můžeš říct o tomhle místě?",
"DIA_Lucas_AboutPlace_13_01" : "Co? Hmm... Je to nádherný místo pro život, ale musíš bejt tvrďák. Není to žádný město se svýma luxusníma serepetičkama. Sice tady máme drsný podmínky, ale aspoň tě to naučí úctě ke všemu ostatnímu.",
"DIA_Lucas_AboutPlace_13_02" : "Sem tam si zajdu do města a lidi tam vypadají tak jakoby... zženštile. Není divu, nechodí lovit zvěř, hezky si sedí někde ve vyhřátým koutě a nemusí bojovat o svůj život.",
"DIA_Lucas_AboutPlace_13_03" : "My jsme tady ale jiní. Tvrdí.",
"DIA_Lucas_Searching_15_01" : "Znáš Henka a Legrifa?",
"DIA_Lucas_Searching_03_02" : "No jasně. Vždycky spolu někde chlastaj. Co po nich chceš?",
"DIA_Lucas_Searching_15_03" : "Potřebuju je najít. Nevíš, kde by mohli být?",
"DIA_Lucas_Searching_03_04" : "No teda, budeš to mít hodně zajímavý tyhle dva chlapíky najít. Víš, jsou to docela pozoruhodní jedinci.",
"DIA_Lucas_Searching_15_05" : "Co tím myslíš?",
"DIA_Lucas_Searching_03_06" : "Henk je zapálenej lezec. Co vidí, na to vyleze, ale nejradši leze po skalách. Dost lidí to začíná pořádně srát, takže mu seržant Baes vždycky dává hlídku tam, kam může dojít.",
"DIA_Lucas_Searching_03_07" : "Pro změnu Legrif, když se napije, má tendence usínat na všech možnejch místech, který se ke spánku moc nehodí.",
"DIA_Lucas_Searching_15_08" : "Měl jsi pravdu, to bude fakt sranda. Díky.",
"DIA_Lucas_Hello_03_01" : "Novej, nemám pravdu? Jaký dojem na tobě zanechaly naše hradby a cesta vedoucí k nim?",
"DIA_Lucas_Hello_Next_03_01" : "Abych tak řekl, cesta k naší pevnosti by mohla vypadat ještě o něco líp.",
"DIA_Lucas_Hello_Next_03_02" : "Ale co by mohlo bejt zajímavější než se nechat svézt dřevěnou zdviží až na samotnej vrchol!",
"DIA_Lucas_Hello_Next_03_03" : "Máme tu totiž jeden takovej jeřáb. Už je delší dobu mimo provoz, a protože k nám už dlouho neproudí žádný zboží, tak se o to nikdo ani příliš nestará.",
"DIA_Lucas_Hello_Next_03_04" : "Pár neděl zpátky se nabídli nějací maníci, že ho opraví.",
"DIA_Lucas_Hello_Next_03_05" : "Je snad jasný, že jsem jim nic nezaplatil předem, ale musel jsem jim dát aspoň ozubený kolo, aby se podívali na to, jak vlastně celej stroj funguje.",
"DIA_Lucas_Hello_Next_03_06" : "Přinutil jsem je, aby za to zaplatili zálohu, protože je to drahá záležitost, ale i přesto po několika dnech práce zmizeli.",
"DIA_Lucas_Hello_Next_03_07" : "Mám podezření, že prostě doufali, že to budou snadno vydělaný peníze. Vzali, co mohli, a utekli. Mohl by ses porozhlédnout okolo jeřábu, možná bys mohl najít alespoň to ozubený kolo?",
"DIA_Lucas_Hello_Nothing_15_01" : "Ve srovnání s městem to není nic...",
"DIA_Lucas_Hello_Nothing_03_02" : "Neplácej nesmysly, město Archolos je pravděpodobně nejhůř zabezpečený místo na celym ostrově. Každej utečenec se tam může dostat přes stoky.",
"DIA_Lucas_Hello_Great_15_01" : "Hradby vypadají nedobytně.",
"DIA_Lucas_Hello_Great_03_02" : "A v tom máš pravdu! V celý historii tohodle ostrova, Vlčí doupě nikdy nikdo nedobyl.",
"DIA_Lucas_SQ404_Start_15_01" : "Zkusím ty dělníky a ozubený kolo najít.",
"DIA_Lucas_SQ404_Start_03_02" : "Pokud mi to ozubený kolo přineseš zpět, vyplatím ti celou jejich zálohu!",
"DIA_Lucas_SQ404_Finish_15_01" : "Našel jsem to ozubené kolo i dělníky.",
"DIA_Lucas_SQ404_Finish_03_02" : "Vrátili ti ho?",
"DIA_Lucas_SQ404_Finish_15_03" : "Dalo by se to tak říct, dostala je smečka chňapavců. To ozubené kolo jsem našel u jednoho z dělníků na dně jezera.",
"DIA_Lucas_SQ404_Finish_03_04" : "Do prdele... Mohl jsem s nima poslat někoho na ochranu. Tak blízko k naší pevnosti se chňapavci ještě nikdy neodvážili.",
"DIA_Lucas_SQ404_Finish_03_05" : "Nejdůležitější je, že mám to kolo zpátky. Ulryk by mě zabil, kdyby to zjistil. Tyhle věcičky se vyrábějí výhradně na zakázku a stojí majlant.",
"DIA_Lucas_SQ404_Finish_03_06" : "Dobrá práce, jen škoda, že teď ten jeřáb nejspíš zůstane na několik dalších měsíců nepoužitelnej.",
"DIA_Lucas_Ambient_15_01" : "Jak je?",
"DIA_Lucas_Ambient_03_02" : "Už to bylo i lepší. Bez práce se necejtim úplně nejlíp, není to pro člověka žijícího ve Vlčím doupěti úplně přirozený.",
"DIA_Lucas_Ambient_03_03" : "Spoléhám na tebe ohledně toho kola. Nezklam mě.",
"DIA_Lucas_Ambient_03_04" : "V pořádku. Díky tvý pomoci teď aspoň vím, na čem jsem. A nebudu mít problémy u Ulryka.",
"DIA_Lucas_SELLHORN_Description" : "Mám vše, co potřebuješ. (Prodat rohy)"
}
