{
"DIA_Havard_Q404_NeedHelp_03_01" : "Slyšel jsem, že jdeš do dolu. Musím říct, že na měšťáka máš docela odvahu.",
"DIA_Havard_Q404_NeedHelp_Enough_15_01" : "Už jsem se toho o měšťákovi naposlouchal až dost...",
"DIA_Havard_Q404_NeedHelp_Enough_03_02" : "Promiň, to je ze zvyku. Většina lidí z Archolu, se kterýma se setkáme, jsou obvykle měkkejši. V palicích mají jenom zlato a víno.",
"DIA_Havard_Q404_NeedHelp_Point_15_01" : "Chystáš něco?",
"DIA_Havard_Q404_NeedHelp_Point_03_02" : "Jo, když už jdeš do dolu, chtěl bych tě o něco požádat.",
"DIA_Havard_Q404_NeedHelp_Point_03_03" : "Můj kamarád Gaur byl hlídač v dole. Měl smůlu, že byl akorát na hlídce, když červi zaútočili.",
"DIA_Havard_Q404_NeedHelp_Point_03_04" : "Vím, že bych na to neměl moc spolíhat, ale chtěl bych, abys ho zkusil tam dole najít.",
"DIA_Havard_Q404_NeedHelp_Point_03_05" : "I kdyby nebyl naživu, chtěl bych vědět, že umřel jako válečník. S jistotou, že z tohohle světa odešel tak, jak se na Vlčího syna sluší.",
"DIA_Havard_Q404_NeedHelp_Point_15_06" : "Což znamená?",
"DIA_Havard_Q404_NeedHelp_Point_03_07" : "Dle našich tradic by mělo být tělo válečníka spálený. Nesnesu pomyšlení na to, že tam někde leží a požírají ho ti odporní červi...",
"DIA_Havard_Q404_NeedHelp_Why_15_01" : "A proč tam nejdeš sám?",
"DIA_Havard_Q404_NeedHelp_Why_03_02" : "Věř mi, chtěl jsem.",
"DIA_Havard_Q404_NeedHelp_Why_03_03" : "Bohužel Ulryk rozhodl, že ti, kdo byli blízcí lidem, kteří tam dole zůstali, do dolu jít nesmějí.",
"DIA_Havard_Q404_NeedHelp_Why_03_04" : "Tvrdí, že by tohle mohlo vést k dalšímu zbytečnýmu riziku.",
"DIA_Havard_Q404_NeedHelp_Why_03_05" : "Respektuju jeho rozhodnutí, ale... Gaur je můj kamarád a k tomu máme naše tradice. Jeho tělo tam nemůže jen tak ležet!",
"DIA_Havard_Q404_NeedHelp_Why_03_06" : "Kdo budeme, pokud opustíme to, co z nás dělá Vlčí syny?",
"DIA_Havard_Q404_NeedHelp_Okay_15_01" : "Dobrá, podívám se po tvém kamarádovi.",
"DIA_Havard_Q404_NeedHelp_Okay_03_02" : "Děkuju ti. Dávej na sebe bacha a ukaž těm zatracenejm zrůdám, co znamená opravdová bolest.",
"DIA_Havard_Q404_NeedHelp_Okay_03_03" : "A ještě něco, jestli bude Gaur mrtvej... tak ho poznáš podle pečetního prstenu s fialovým kamínkem. V jeho rodině se dědí už mnoho století.",
"DIA_Havard_Q404_AfterMine_03_01" : "Našel jsi ho?",
"DIA_Havard_Q404_AfterMine_No_15_01" : "Promiň, nenašel jsem tvého kamaráda.",
"DIA_Havard_Q404_AfterMine_No_03_02" : "Kurva, vypadá to, že budu muset jít dolů sám a prohledat celý důl odshora dolů.",
"DIA_Havard_Q404_AfterMine_No_03_03" : "Srát na Ulrykovy rozkazy. Nenechám tam svýho kamaráda.",
"DIA_Havard_Q404_AfterMine_No_03_04" : "Každopádně díky za tvou snahu. Hodně štěstí na tvý další cestě.",
"DIA_Havard_Q404_AfterMine_Yes_15_01" : "Promiň, ale tvůj kamarád už nežije.",
"DIA_Havard_Q404_AfterMine_Yes_03_02" : "Kurva! Cítil jsem to hned od začátku... ale stále ve mně doutnal plamínek naděje.",
"DIA_Havard_Q404_AfterMine_Yes_03_03" : "Jak zemřel?",
"DIA_Havard_Q404_AfterMine_Next_03_01" : "Spálil jsi jeho tělo, jak hlásá naše tradice?",
"DIA_Havard_Q404_AfterMine_Fall_15_01" : "Myslím si, že spadl z výšky.",
"DIA_Havard_Q404_AfterMine_Fall_03_02" : "Takhle by válečník zemřít neměl... Ale jsem si jistý, že bojoval až do konce.",
"DIA_Havard_Q404_AfterMine_Fight_15_01" : "Padl v boji s obrovskou hordou červů.",
"DIA_Havard_Q404_AfterMine_Fight_03_02" : "Ach, smrt hodná válečníka. Tak ostatně zůstane zapamatován.",
"DIA_Havard_Q404_AfterMine_Finish_03_01" : "Díky ti za pomoc, cizinče. Ponechej si prsten mýho společníka, jsi čestnej válečník, zasloužil sis ho.",
"DIA_Havard_Q404_AfterMine_BurnYes_15_01" : "Ano, teď už dosáhl věčnýho klidu.",
"DIA_Havard_Q404_AfterMine_BurnYes_03_02" : "Nejsi jedním z nás, ale je v tobě více z Vlčího syna, než kolik je ho v mnohejch z nás.",
"DIA_Havard_Q404_AfterMine_BurnNo_15_01" : "Bohužel, těch potvor tam bylo moc, nemohl jsem riskovat.",
"DIA_Havard_Q404_AfterMine_BurnNo_03_02" : "Chápu. A neviním tě za to. Důležitý je, že teď vím, co se s ním stalo.",
"DIA_Havard_What_15_01" : "Havarde? Co dělá Vlčí syn tak daleko od domova...",
"DIA_Havard_What_03_02" : "Znovu se setkáváme. Rád tě vidím, válečníku!",
"DIA_Havard_What_03_03" : "Ano, je pravda, že málokdy opouštíme svou rodnou hroudu. Dá se říct, že jsem tady spíš soukromě...",
"DIA_Havard_What_03_04" : "Ukazuju těmhle rolníkům a vesničanům, jak se ohánět mečem. Od úplných základů.",
"DIA_Havard_What_03_05" : "I když by ty historky o skřetech nebyly pravdivý, pořád nikomu neuškodí, když se dokážou ubránit číhavcům nebo polním škůdcům.",
"DIA_Havard_What_03_06" : "Ještě jednou děkuju za tu záležitost v dole.",
"DIA_Havard_What_03_07" : "Teď, jestli dovolíš, se vrátím k trénování. Slíbil jsem jim, že se naučí, jak střídat údery zleva a zprava.",
"DIA_Havard_Q509_Question_15_01" : "Teď jsem to já, kdo potřebuje tvou pomoc.",
"DIA_Havard_Q509_Question_15_02" : "Mířím do ruin Vardhalu a hledám válečníky hodné toho místa.",
"DIA_Havard_Q509_Question_03_03" : "Vardhal? Ale to je místo posledního odpočinku Volfzacka a našich padlých bratří, co tam chceš dělat?",
"DIA_Havard_Q509_Question_Artifact_15_01" : "Chci nalézt určitý artefakt, který mi pomůže přesvědčit mágy Vody, aby pomohli vyřešit problémy ostrova.",
"DIA_Havard_Q509_Question_Artifact_03_02" : "Úctyhodný a chvályhodný to čin... Archolos potřebuje, hlavně nyní, moudré a rozvážné lidi, kteří zabrání tomu, aby se propadl do naprostého chaosu.",
"DIA_Havard_Q509_Question_Artifact_03_03" : "Vydám se s tebou k těm troskám, kde žili mí slavní předkové. Ty získáš svůj artefakt a já pomohu svým bratrům znovu nalézt věčný odpočinek.",
"DIA_Havard_Q509_Feel_03_02" : "Připadá mi zvláštní vidět toto místo v takovym stavu. Vše se proměnilo v popel během krátkýho okamžiku zkázy...",
"DIA_Havard_Q509_Question_Artifact_Choice" : "Chci nalézt určitý artefakt..."
}
