{
"DIA_Galbo_HELLO_15_01" : "Vycházíš s Fabiem?",
"DIA_Galbo_HELLO_03_02" : "Jestli s nim vycházim? Je to můj kámoš ve zbrani! A stejně jako já je v důchodu. Samozřejmě že za všechno může tahle zasraná válka!",
"DIA_Galbo_HELLO_Important_03_04" : "Poslouchej, kámo. Nemáš náhodou po ruce něco pořádnýho? Je strašně těžký tady sehnat pořádnej chlast! Je to tu samý víno a víno, jeden by se z toho posral!",
"DIA_Galbo_HELLO_Important_15_05" : "Něco bych pro tebe měl, ale pod jednou podmínkou.",
"DIA_Galbo_HELLO_Important_03_06" : "Jasně, za vším musí být ňáká podmínka... mluv.",
"DIA_Galbo_HELLO_Important_15_07" : "Vyřiď Fabiovi, že založit plantáž trávy z bažin pro vás bude výhodnější než sedět a žebrat pod hradbami.",
"DIA_Galbo_HELLO_Important_03_08" : "Uuu, drahoušku, taková věc má cenu minimálně.... tří flašek kořalky! Zapamatuj si to!",
"DIA_Galbo_HELLO_Important_15_01" : "V tom případě respektuje tvůj názor?",
"DIA_Galbo_HELLO_Important_03_02" : "Jestli Fabio vůbec někoho respektuje, jsem to já.",
"DIA_Galbo_HELLO_Important_15_03" : "Chápu...",
"DIA_Galbo_HELLO_Friend_15_01" : "Jste kolegové?",
"DIA_Galbo_HELLO_Friend_03_02" : "Přesně. Než jsme vopustili náš domovskej ostrov, oba jsme pracovali jako vyhazovači. Asi proto si tak dobře rozumíme!",
"DIA_Galbo_HELLO_Friend_15_03" : "Jo, to je skutečně velmi osobitá práce...",
"DIA_Galbo_Drink_15_01" : "Mám pro tebe kořalku.",
"DIA_Galbo_Drink_03_02" : "Fakt? Naval!",
"DIA_Galbo_Drink_15_03" : "Pamatuješ si, co máš udělat?",
"DIA_Galbo_Drink_03_04" : "Jasně, dohoda je dohoda! Bažinná tráva dobrá, žebrání špatný. Naval!",
"DIA_Galbo_Drink_15_05" : "Tady máš.",
"DIA_Galbo_Drink_03_06" : "Oh, tohle mi chybělo! Seš zachránce, člověče!",
"DIA_Galbo_Ambient_15_01" : "Jak se vám tu daří?",
"DIA_Galbo_Ambient_03_02" : "Strašně. Když si řekneme o pomoc, buď nikdo nepomůže a nebo nám pomůžou než tak, aby se neřeklo.",
"DIA_Galbo_Ambient_03_03" : "Tady nic moc, možná to bude v bažinách lepší.",
"DIA_Galbo_Ambient_03_04" : "Děláš si prdel? Táboříme u aktivní sopky... musíme se vodsud vodstěhovat!",
"DIA_Galbo_Ambient_03_05" : "V bažinách je to sice příjemný jak osina v prdeli a k tomu dost nebezpečný, ale v porovnání s těma 'civilizovanýma' místama je to furt dost dobrá volba."
}
