{
"DIA_Innkeeper_Searching_15_01" : "Hledám Henka a Legrifa.",
"DIA_Innkeeper_Searching_03_02" : "K čemu je potřebuješ?",
"DIA_Innkeeper_Searching_15_03" : "Mám pro ně jednu záležitost. Nebudu dělat potíže.",
"DIA_Innkeeper_Searching_03_04" : "To je jasné, protože kdybys dělal, zbavili bychom se tě.",
"DIA_Innkeeper_Searching_15_05" : "Nevíš, kde je najdu?",
"DIA_Innkeeper_Searching_03_06" : "Jestli nejsou někde tady, tak nevím. Nedělám jim chůvu.",
"DIA_Innkeeper_Dalmon_15_01" : "Hledám někoho silného na práci.",
"DIA_Innkeeper_Dalmon_03_02" : "Zde najdeš jenom silné muže. Nikdo se nestane Vlčím synem čtením knih, ale tvrdým, chlapským tréninkem!",
"DIA_Innkeeper_Dalmon_15_03" : "To je skvělé. Jde o to, že většina z vás nemá vůbec čas a já potřebuji někoho, kdo má víc volného času.",
"DIA_Innkeeper_Dalmon_03_04" : "Hmm, zdá se mi, že Dalmon toho nemá moc na práci... alespoň na obyvatele Doupěte. Zkus se ho zeptat.",
"DIA_Innkeeper_Dalmon_15_05" : "Díky.",
"DIA_Innkeeper_Ivy_15_01" : "Nedávno tu byla ubytovaná jedna dívka.",
"DIA_Innkeeper_Ivy_03_02" : "Vskutku, Ivy, pokud si dobře vzpomínám. Co s tím?",
"DIA_Innkeeper_Ivy_15_03" : "Nevíš náhodou, kde bych ji našel?",
"DIA_Innkeeper_Ivy_03_04" : "Nesvěřila se mi. Když jsi běhal po Doupěti jako idiot, mluvila postupně s každým z mých hostů.",
"DIA_Innkeeper_Ivy_03_05" : "Říkám ti, najdi si jinou slušnou...",
"DIA_Innkeeper_Ivy_15_06" : "Špatně sis to vyložil. Jenom spolu pracujeme, musím jí říct něco důležitého.",
"DIA_Innkeeper_Ivy_03_07" : "Omlouvám se. Ale jak říkám, nevím, kde je. Doufám, že se o sebe dokáže postarat.",
"DIA_Innkeeper_Ivy_15_08" : "Proč?",
"DIA_Innkeeper_Ivy_03_09" : "Nemluvila jen s Vlčími syny, ale i s takovými podivíny. Rozhodně nebyli zdejší.",
"DIA_Innkeeper_JonHouse_Description" : "Nevíš náhodou, ve kterém domě Jon bydlel?",
"DIA_Innkeeper_JonHouse_15_01" : "Děkuju za informaci, prověřím to. Mimochodem, nevíš náhodou, kde bydlel Jon?",
"DIA_Innkeeper_JonHouse_03_02" : "Bude nám chybět. Nikdo nekosil důlní červy tak jako on...",
"DIA_Innkeeper_JonHouse_15_03" : "I mně je to líto. Ale víš, na co se tě ptám?",
"DIA_Innkeeper_JonHouse_03_04" : "Bydlel? Neříkej mi, že...",
"DIA_Innkeeper_JonHouse_15_05" : "Jo, Jon je mrtvý. Nemohl jsem ho zachránit, bylo tam příliš mnoho důlních červů. Znáš odpověď na mou otázku?",
"DIA_Innkeeper_JonHouse_03_06" : "Ano, ano. Když vyjdeš z hostince, musíš zahnout doleva, sejít po schodech kolem studny, potom opět doleva a první chatrč vlevo.",
"DIA_Innkeeper_JonHouse_15_07" : "Díky za pomoc. Pravděpodobně se ještě zastavím, kdyby se Ivy znovu objevila.",
"DIA_Innkeeper_JonHouse_03_08" : "Budu ji také hledat. Vždycky mi dávala hodně vysoké spropitné.",
"DIA_Innkeeper_SQ405_Hello_03_01" : "Jdeš z města?",
"DIA_Innkeeper_SQ405_AfterHello_15_01" : "Jo, proč se ptáš?",
"DIA_Innkeeper_SQ405_AfterHello_03_02" : "Řekni mi, co se tam dá pít?",
"DIA_Innkeeper_SQ405_AfterHello_15_03" : "Piva, vína, někdy rum, nic zvláštního.",
"DIA_Innkeeper_SQ405_AfterHello_03_04" : "To jsem nemyslel! Poslyš, někteří z mých zákazníků si začali stěžovat na špatný výběr lihovin v mém hostinci.",
"DIA_Innkeeper_SQ405_AfterHello_03_05" : "Nejdřív jsem si říkal, že to není problém, protože stejně nemají kde jinde pít. Ale ti zrádci začali posílat naše lovce do Silbachu a do města pro alkohol!",
"DIA_Innkeeper_SQ405_AfterHello_03_06" : "Chci, abys mi přinesl vzorky těch nejlepších lihovin, které znáš. Připadáš mi jako někdo, kdo hodně cestuje, takže jsi měl jistě příležitost toho hodně ochutnat.",
"DIA_Innkeeper_SQ405_AfterHello_03_07" : "Pokud mi to bude chutnat, jsem připraven podepsat smlouvu na pravidelné dodávky.",
"DIA_Innkeeper_SQ405_RealStart_15_01" : "Nic neslibuju, ale uvidím, co se dá dělat.",
"DIA_Innkeeper_GiveAlco_Description" : "(Předat alkohol)",
"DIA_Innkeeper_CheckThisOut_15_01" : "Zkus tohle.",
"DIA_Innkeeper_WeHaveADeal_15_02" : "Samozřejmě, a k tomu pravděpodobně přibudou ještě náklady na dopravu.",
"DIA_Innkeeper_WeHaveADeal_03_03" : "Výborně! Pro začátek si budu brát 2 bedny týdně.",
"DIA_Innkeeper_LegacyArrazol_03_02" : "Fuj! Myslíš, že v našem hostinci budou chlapi po celodenním výcviku a lovu pít víno?",
"DIA_Innkeeper_DarkBeer_03_01" : "Sakra! To je dobré! Kde jsi to sehnal!?",
"DIA_Innkeeper_DarkBeer_15_02" : "Před časem se je snažil uvést na trh Tomas, sládek z města.",
"DIA_Innkeeper_DarkBeer_15_03" : "Mohu s ním promluvit o smlouvě s tvým hostincem. Pokud si dobře vzpomínám, účtoval si...",
"DIA_Innkeeper_Starka_03_03" : "Cos mi to dal? Chutná to jako chcanky nějakého sedláka!",
"DIA_Innkeeper_Starka_03_04" : "Tohle ve svém hostinci podávat nebudu!",
"DIA_Innkeeper_Gold200_15_01" : "...200 kusů zlata za bednu.",
"DIA_Innkeeper_Gold200_03_02" : "200 zlatých za bednu piva? To je nějaká fraška!",
"DIA_Innkeeper_Gold200_03_03" : "Asi budu muset zůstat u svého současného sortimentu. Taková cena by mě zničila!",
"DIA_Innkeeper_Gold150_15_01" : "...150 kusů zlata za bednu.",
"DIA_Innkeeper_Gold100_15_01" : "...100 kusů zlata za bednu.",
"DIA_Innkeeper_SQ405_Aftermatch_15_01" : "Tomas s tvým návrhem souhlasil.",
"DIA_Innkeeper_SQ405_Aftermatch_03_02" : "Ale ještě nedorazila ani jedna láhev piva!",
"DIA_Innkeeper_SQ405_Aftermatch_03_03" : "Uvěřím tomu, až to budu podávat svým zákazníkům.",
"DIA_Innkeeper_SQ405_Aftermatch_03_04" : "Já i moji zákazníci jsme to zažili na vlastní játra.",
"DIA_Innkeeper_SQ405_Aftermatch_03_05" : "Tohle pivo je vynikající! Ještě jednou díky za pomoc!",
"DIA_Innkeeper_SQ405_Aftermatch_03_06" : "Za odměnu si vezmi pár lahví rumu. Od té doby, co tu máme Temného paladina, už ten námořnický nápoj pije snad jen Gron.",
"DIA_Innkeeper_CheckThisOut_03_02" : "..."
}
