{
"DIA_Yezegan_FabioIdea_15_01" : "Máš nějaký nápad, jak zahnat tu sebranku?",
"DIA_Yezegan_FabioIdea_03_02" : "Och, konečně je někdo ochotný po nich jít?",
"DIA_Yezegan_FabioIdea_03_03" : "Nebudu zastírat, že mi pěkně brnkají na nervy. Pokaždé, když jdu ven z hradu, si říkám, jestli mě přepadnou nebo jen začnou žebrat. Je to opravdu nepříjemné.",
"DIA_Yezegan_FabioIdea_03_04" : "Párkrát už jsem přemýšlel, jak je zahnat... A dokonce jsem dospěl k nějakým závěrům.",
"DIA_Yezegan_FabioIdea_Listen_15_01" : "Jsem jedno ucho.",
"DIA_Yezegan_FabioIdea_Listen_03_02" : "Podívej se na to takhle. Těm žebrákům je jedno, jestli je místní nemají zrovna v lásce. Valí se na ně spousta kritiky.",
"DIA_Yezegan_FabioIdea_Listen_03_03" : "Na druhou stranu, nikdo je nebude zahánět silou, protože by se pak na něj pohlíželo jako na zrádce, který útočí... na své vlastní krajany, ať už se na to díváš jakkoliv.",
"DIA_Yezegan_FabioIdea_Listen_03_04" : "Má úvaha je tedy taková, že odsud odejdou jen tehdy, pokud to místo budou považovat za nebezpečné z přirozených důvodů.",
"DIA_Yezegan_Human_15_01" : "A ostatní lidé se za přirozený důvod nepovažují?",
"DIA_Yezegan_Human_03_02" : "Posloucháš mě vůbec? My jim nemůžeme nic udělat, protože by to mohlo mít spoustu těžko předvídatelných následků.",
"DIA_Yezegan_Human_03_03" : "Čelíme úplně nové situaci, moc nevíme, co si můžeme a nemůžeme dovolit.",
"DIA_Yezegan_Human_03_04" : "Proto musíme použít malý trik.",
"DIA_Yezegan_Plan_15_01" : "Jaký je plán?",
"DIA_Yezegan_Plan_03_02" : "Víš, máme tady trochu problém s touhle jámou. Kdysi jsme tu těžili... všechny možné suroviny. Naneštěstí jsme už všechna povrchová ložiska vyčerpali.",
"DIA_Yezegan_Plan_03_03" : "Trvalo by věčnost, než bychom se přes tu skálu prokopali, takže bych ji rád odpálil střelným prachem.",
"DIA_Yezegan_Plan_15_04" : "Cože?",
"DIA_Yezegan_Plan_03_05" : "To je chemická substance, která se používá při těžbě. Když se zapálí, tak exploduje a zničí všechno kolem, včetně té skály.",
"DIA_Yezegan_Plan_15_06" : "Chceš vyhodit tenhle tábor do vzduchu?",
"DIA_Yezegan_Plan_03_07" : "Co? Ne! Ta hrozba musí vypadat přirozeně!",
"DIA_Yezegan_Plan_Understand_15_01" : "Nerozumím.",
"DIA_Yezegan_Plan_Understand_03_02" : "Masivní útok divokých zvířat nepřichází v úvahu, žádná povodeň se sem nedostane, takže zbývá jediná možnost - lavina, sesuv půdy.",
"DIA_Yezegan_Plan_Understand_03_03" : "Občas je tu míváme, ale mohli bychom taky čekat několik měsíců. Ale se střelným prachem to můžeme... trochu popohnat.",
"DIA_Yezegan_Plan_Next_03_01" : "Na, tady máš.",
"DIA_Yezegan_Plan_Next_03_02" : "Je potřeba zapálit to ve skalách u tábora našich 'hostů' a nemám pochyb, že tím vytvoříme překrásnou lavinu. Zaženeme je pryč a při tom umožníme horníkům, aby se vrátili k práci.",
"DIA_Yezegan_Plan_Next_03_03" : "Je tu jenom jeden problém...",
"DIA_Yezegan_Plan_Next_15_04" : "Opravdu?",
"DIA_Yezegan_Plan_Next_03_05" : "Ano, víš... Mmm... Já nejsem odborník na střelný prach. Nevím, jak se v takové situaci bude chovat, a my potřebujeme explozi se speciálním účinkem.",
"DIA_Yezegan_Plan_Next_03_06" : "Co vím, tak u městské stráže je člověk, který se stará o děla ve městě. Jsou to takové experimentální zbraně. Mohl bys ho poprosit o pomoc. Jeho jméno je... no, začíná na D, nemůžu si vzpomenout.",
"DIA_Yezegan_Plan_Genius_15_01" : "Geniální!",
"DIA_Yezegan_Plan_Genius_03_02" : "Opravdu?",
"DIA_Yezegan_Plan_Retard_15_01" : "Nenadýchal ses nějakých výparů?",
"DIA_Yezegan_Plan_Retard_03_02" : "Poslední dobou dělám odvary z dračího kořene... Ale jak to s tím souvisí?",
"DIA_Yezegan_Plan_Next2_03_01" : "Ale pamatuj si. Jestli se někdo z tábora bude zajímat o to, co to před lavinou bylo slyšet za explozi, řekni jim, že za ni může sopečná aktivita!",
"DIA_Yezegan_Plan_Next2_15_02" : "Sopečná aktivita? Takže tahle sopka je nakonec ještě činná?",
"DIA_Yezegan_Plan_Next2_03_03" : "Jednou za sto let se ozve nějaké dunění. Nemá cenu se tím znepokojovat. Možná těch 100 let uběhlo právě teď? Kdoví?",
"DIA_Yezegan_Plan_Next2_15_04" : "Nejsem si jistý, jestli všechny zabít je ta nejlepší volba. A jestli by v tom měl sehrát roli i nějaký strážník.",
"DIA_Yezegan_Plan_Next2_03_05" : "Jestli mu předložíš dobré argumenty, bude souhlasit.",
"DIA_Yezegan_Plan_Next2_03_06" : "A když bude řeč o zabíjení, můžeš se ho dodatečně zeptat, jak by se zařídilo, aby ty kameny nelétaly přímo do tábora, ale někam vedle něj. Určitě se to dá spočítat.",
"DIA_Yezegan_Plan_Next2_03_07" : "No, hodně štěstí. Mám na práci i jiný věci.",
"DIA_Yezegan_Plan_LetsGo_15_01" : "V tom případě půjdu.",
"DIA_Yezegan_Plan_LetsGo_03_02" : "Tak jdi.",
"DIA_Yezegan_Plan_Believe_15_01" : "Nevěřím, že to bude fungovat.",
"DIA_Yezegan_Plan_Believe_03_02" : "Ale no tak, rozhodně nebudeme první, kdo takovou věc zkoušel!",
"DIA_Yezegan_NeedSalt_15_01" : "Potřebuju tvou čichací sůl.",
"DIA_Yezegan_NeedSalt_03_02" : "Jistě, tady.",
"DIA_Yezegan_NeedSalt_15_03" : "Prostě jen tak?",
"DIA_Yezegan_NeedSalt_03_04" : "Ano. Někdo mi ji nakonec musí otestovat. Budeš ji užívat sám?",
"DIA_Yezegan_NeedSalt_15_05" : "Ne, někomu ji dám.",
"DIA_Yezegan_NeedSalt_03_06" : "Pak ho bedlivě pozoruj, zapiš si veškerá pozorování a pak mi je nahlas.",
"DIA_Yezegan_NeedSalt_15_07" : "Pokusím se.",
"DIA_Yezegan_Wolfheritage_15_00" : "Opravdu se Ulryk považuje za Volfzackova dědice?",
"DIA_Yezegan_Wolfheritage_13_01" : "No, všechny důkazy, i když jich je velmi málo, to potvrzují. Ohledně jeho původu je tu ovšem i spousta nepřímých důkazů, ale nakolik jsou pravdivé, se neví.",
"DIA_Yezegan_Wolfheritage_13_02" : "Historie Archolu je opravdu bouřlivá. Většina kronik se ztratila, byla zničena nebo je mají mágové Vody, ale ti se o svá tajemství zrovna moc nedělí.",
"DIA_Yezegan_Wolfheritage_15_03" : "A co si myslíš ty? Je, nebo není?",
"DIA_Yezegan_Wolfheritage_13_04" : "Upřímně? Je mi to jedno. Dává mi slušné živobytí a to je to, na čem mi záleží. Navíc, lidé ho respektují, což je důležitější než jeho rodokmen.",
"DIA_Yezegan_Howlong_15_00" : "Jak dlouho tady žiješ?",
"DIA_Yezegan_Howlong_13_01" : "Nevím, nepočítám to. Určitě pár let.",
"DIA_Yezegan_Howlong_15_02" : "Mluvíš o svém životě nerad?",
"DIA_Yezegan_Howlong_13_03" : "Ne.",
"DIA_Yezegan_Ambient_15_00" : "Jak jde bádání?",
"DIA_Yezegan_Ambient_13_01" : "Dobře, nestěžuju si.",
"DIA_Yezegan_Ambient_13_02" : "Není to špatné.",
"DIA_Yezegan_Ambient_13_03" : "Jde to docela dobře, tak mě neotravuj.",
"DIA_Yezegan_KQ402_Rust_15_01" : "Potřebuju tvou pomoc.",
"DIA_Yezegan_KQ402_Rust_03_02" : "Marvine, ať už potřebuješ cokoliv, přišel jsi ve špatnou dobu.",
"DIA_Yezegan_KQ402_Rust_03_03" : "Ulryk mi dal nějaké úkoly, a i kdybych ti chtěl pomoct, momentálně prostě nemůžu.",
"DIA_Yezegan_KQ402_Rust_15_04" : "Co máš za úkoly?",
"DIA_Yezegan_KQ402_Rust_03_05" : "Mám... ach, no, stejně ti to nemůžu říct.",
"DIA_Yezegan_KQ402_Rust_03_06" : "Ulryk by mi utrhl hlavu.",
"DIA_Yezegan_KQ402_Rust_15_07" : "Rozumím. Hodně štěstí.",
"DIA_Yezegan_SQ406_Start_03_01" : "To jsi zase ty! Je hezké vidět znovu někoho s myslí stejně otevřenou nekonvenčním metodám.",
"DIA_Yezegan_SQ406_Start_03_02" : "Už ani krok. Tenhle lektvar je vysoce nestabilní. Jeden neopatrný pohyb a jen Beliar ví, v co bychom se proměnili.",
"DIA_Yezegan_SQ406_Start_Transform_15_01" : "Proměnili?",
"DIA_Yezegan_SQ406_Start_Transform_03_02" : "Asi víš, že existují transformační svitky, že ano? Svitky nejsou levná záležitost, produkují je především kláštery, neexistuje žádný způsob, jak modifikovat sílu toho kouzla, a svitky jsou navíc neuvěřitelně náchylné k poškození.",
"DIA_Yezegan_SQ406_Start_Transform_03_03" : "Snažím se vymyslet novou formuli. Elixír transformace! Mazané, ne?",
"DIA_Yezegan_SQ406_Start_Leave_15_01" : "V tom případě tě nebudu rušit.",
"DIA_Yezegan_SQ406_Start_Work_15_01" : "Jak jde práce?",
"DIA_Yezegan_SQ406_Start_Work_03_02" : "Ukázalo se, že největší problém je správné dávkování. Zatím jsem ten lektvar testoval jen na žravých štěnicích, ale jsou tak malé, že skoro jakákoliv dávka může být fatální.",
"DIA_Yezegan_SQ406_Start_Work_03_03" : "Překvapilo by tě, jak těžké je sehnat nějaké lidské dobrovolníky...",
"DIA_Yezegan_SQ406_Start_Work_15_04" : "Jestli vykládáš všem potenciálním dobrovolníkům o úmrtnosti těch žravých štěnic, ani mě to nepřekvapuje.",
"DIA_Yezegan_SQ406_Help_15_01" : "Možná bych mohl nějak pomoct.",
"DIA_Yezegan_SQ406_Help_03_02" : "Vlastně proč ne? Potřebuju vyzkoušet pár dávek na lidském těle.",
"DIA_Yezegan_SQ406_Help_03_03" : "Rád ti výměnou za tvou pomoc pár těch lektvarů dám.",
"DIA_Yezegan_SQ406_Help_Next_03_01" : "Klid! Ty je samozřejmě nebudeš muset zkoušet.",
"DIA_Yezegan_SQ406_Help_Next_03_02" : "Chci, abys našel nějaké jedince... kteří vlastně nikomu nebudou chybět.",
"DIA_Yezegan_SQ406_Help_Next_03_03" : "Aniž bychom se dostávali do morálních dilemat - i když tihle šmejdi zemřou, bude to ku prospěchu všech, a pokud ten experiment vyjde, nevědomky tak prospějí vědě.",
"DIA_Yezegan_SQ406_Help_Drink_15_01" : "Chceš, abych ten lektvar vypil?",
"DIA_Yezegan_SQ406_Help_BadLuck_15_01" : "S pitím experimentálních lektvarů nemám zrovna nejlepší zkušenosti.",
"DIA_Yezegan_SQ406_Help_Test_15_01" : "Takže jediné, co musím udělat, je nalít ten lektvar někomu do piva a sledovat účinky?",
"DIA_Yezegan_SQ406_Help_Test_03_02" : "Tady bude problém. Nemám ponětí, jak bude ta směs reagovat s alkoholem. Takové míchání může úplně narušit výsledek experimentu.",
"DIA_Yezegan_SQ406_Help_Test_03_03" : "Budeš tahle 'individua' muset nějak přesvědčit, aby ten lektvar vypili.",
"DIA_Yezegan_SQ406_Help_Test_15_04" : "Něco vymyslím.",
"DIA_Yezegan_SQ406_Help_Test_03_05" : "Neříkám, že by mě to nezajímalo, ale detaily raději vědět nepotřebuju. Nejlepší asi bude, když je označíme prostě jako subjekty.",
"DIA_Yezegan_SQ406_Help_Test_03_06" : "Tady jsou 3 lektvary s různě silnou dávkou. Dej je třem lidem a pozorně si zapiš svoje pozorování.",
"DIA_Yezegan_SQ406_TestedPotions_15_01" : "Vyzkoušel jsem ty lektvary.",
"DIA_Yezegan_SQ406_TestedPotions_03_02" : "Jak to proběhlo? Fungovalo to? Povídej!",
"DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01" : "Ta slabá dávka nefungovala. Testovací subjekt si stěžoval na chuť, ale kromě toho lektvar žádné další účinky neměl.",
"DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02" : "To jsem mohl čekat, ta dávka nebyla nijak silná.",
"DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01" : "Zdá se, že přiměřená dávka vyvolává zvracení. Neviděl jsem žádné známky transformace a ani testovací subjekt nezmiňoval žádné další účinky.",
"DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02" : "Zajímavé... Nějaká přísada musela vyvolat okamžitou reakci v žaludku, která vedla ke zvracení, a nakonec tak nedošlo ke vstřebání látek odpovědných za přeměnu.",
"DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03" : "Musím se podívat, co přesně by za to mohlo být odpovědné.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01" : "Ten silný lektvar fungoval... ale ne úplně.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02" : "Fungoval? Úžasné! Nikdy bych si nemyslel, že jeden z prvních vzorků by ve skutečnosti dokázal přeměnit člověka.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03" : "Ale co myslíš tím ne úplně? Přeměnil se jen na chvíli? To by jen znamenalo přidat pár lístků chňapavčího býlí.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04" : "Ne, myslím tím, že ta transformace neproběhla dobře. Ten člověk, kterému jsem dal lektvar, začal chvíli po vypití křičet bolestí.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05" : "Pak se přeměnil na nějaké podivné stvoření, které bylo napůl člověk a napůl chňapavec. Hned, jak viděl, co se stalo, zpanikařil a utekl do močálu.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06" : "Úžasné! A podařilo se ti ho doběhnout a zjistit, jak proběhl zbytek toho procesu? Možná byl ten stav jenom dočasný.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07" : "Měl jsem jen roznést ty lektvary a sledovat, co se stane. O pronásledování nepovedených experimentů po bažině jsi nic neříkal.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08" : "Ale myslím, že by bylo určitě potřeba, aby na toho nešťastníka někdo dohlédl! Kdoví, co se s ním teď může dít.",
"DIA_Yezegan_SQ406_TestedPotions_Finish_03_01" : "Ale přejděme k tvé odměně. Jak jsi mohl sám vidět, ty lektvary ještě moje očekávání úplně nesplnily, takže pro tebe mám nějaké jiné elixíry.",
"DIA_Yezegan_SQ406_TestedPotions_Finish_03_02" : "Díky za pomoc.",
"DIA_Yezegan_SQ406_TestedPotions_Leave_15_01" : "Když tě to tak zajímá, jdi si ho najít sám. Já už mám toho tvého výzkumu dost.",
"DIA_Yezegan_SQ406_TestedPotions_Leave_03_02" : "Doufal jsem, že tě pokroky v alchymii zajímají trochu víc. Budu se s tím muset vypořádat sám.",
"DIA_Yezegan_SQ406_TestedPotions_Find_15_01" : "Hádám, že nemám jinou možnost než ho najít.",
"DIA_Yezegan_SQ406_TestedPotions_Find_15_02" : "Ještě chvíli a stanu se odborníkem na pročesávání mokřadů.",
"DIA_Yezegan_SQ406_TestedPotions_Find_03_03" : "To úplně nechápu, chlapče, ale hádám, že je to jedno. Dej mi vědět, až ho najdeš.",
"DIA_Yezegan_SQ406_TestedPotions_Research_15_07" : "Subjekt byl celým vývojem událostí zjevně nespokojen. Zaútočil na mě svými drápy.",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_08" : "Přál bych si, abych to viděl na vlastní oči. Ten pohled musel být ohromující! A byl víc animální než po tom, co ten lektvar vypil?",
"DIA_Yezegan_SQ406_TestedPotions_Research_15_09" : "Kromě té snadno pochopitelné zuřivosti, se kterou mě napadl, vypadal docela lidsky. Byl schopen mluvit a dávalo to dost smysl. Obviňoval mě ze své momentální situace.",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_10" : "S nějakými pitomými urážkami si nedělej starosti. Velké objevy se vždycky setkávají s urážkami od břídilů.",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_11" : "Tahle informace mi stačí. Vypadá to, že mám před sebou dobrých pár měsíců v laboratoři, než budu připraven na další testování.",
"DIA_Yezegan_SQ406_TestedPotions_Research_15_01" : "Zdá se, že se ten proces zastavil někde v polovině transformace.",
"DIA_Yezegan_SQ406_TestedPotions_Research_15_02" : "Subjekt byl celým vývojem událostí zjevně nespokojen.",
"DIA_Yezegan_SQ406_TestedPotions_Research_15_03" : "Vyděšený mě prosil, abych našel nějaký způsob, jak tu transformaci zvrátit. Máš nějaký nápad?",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_04" : "Nevyvíjel jsem žádnou směs, která by zvrátila transformaci... Ten lektvar měl přestat působit sám od sebe maximálně po několika hodinách.",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_05" : "Myslím, že když se k němu vrátíš, měl by už být ve své lidské podobě. Běž za ním a podívej se, v jakém je teď stavu.",
"DIA_Yezegan_SQ406_TestedPotions_Research_03_06" : "Kdyby mu nebylo dobře, dej mu tenhle extrakt. Pomáhá na většinu neduhů.",
"DIA_Yezegan_SQ406_FoundDan_Description" : "Ukázalo se, že ten lektvar funguje lépe, než jsme si mysleli.",
"DIA_Yezegan_SQ406_FoundDan_15_01" : "Ukázalo se, že ten lektvar funguje lépe, než jsme si mysleli. Dan se úplně přeměnil na chňapavce. Vlastně by se dalo říct, že se z něj stal chňapavec.",
"DIA_Yezegan_SQ406_FoundDan_15_02" : "Jakmile jsem vešel do jeskyně, vrhl se na mě a snažil se mě sežrat. Pochybuju, že v něm zůstal nějaký člověk.",
"DIA_Yezegan_SQ406_FoundDan_03_03" : "To je skvělá zpráva! Jeho osud je samozřejmě velká politováníhodná tragédie, ale účinky toho elixíru jsou pro mě průlomové!",
"DIA_Yezegan_SQ406_FoundTarget_15_01" : "Našel jsem subjekt. Nemám moc dobrých zpráv.",
"DIA_Yezegan_Ambient_13_04" : "Kvůli těm lidem tady to jde pomalu. Pořád jsem ve střehu, jestli mi někdo z nich něco neukradl.",
"DIA_Yezegan_What_15_01" : "Co tady děláte?",
"DIA_Yezegan_What_03_02" : "Jsi zvědavý, chlapče, co? Zvědavost je první krok k alchymii, to si pamatuj!",
"DIA_Yezegan_What_03_03" : "A co se týče naší přítomnosti tady, prověřujeme tu aktuální situaci v otevřeném dole, který vlastní Vlčí doupě.",
"DIA_Yezegan_Problem_15_01" : "Máte problémy s důlními červy?",
"DIA_Yezegan_Problem_03_02" : "To ne.",
"DIA_Yezegan_Problem_03_03" : "Samozřejmě jsou na obtíž a Ulryk pravděpodobně brzy někoho pošle, aby se jich zbavil, ale v tuto chvíli mě spíše zajímá samotné složení půdy a další potenciál tohoto místa.",
"DIA_Yezegan_Problem_03_04" : "Právě když jsme dokončovali naši práci, ze země začal vylézat tenhle hmyz.",
"DIA_Yezegan_Problem_03_05" : "Je to však dobrá příležitost pozorovat jejich chování a zjistit, co je nutí stále obývat tuto oblast.",
"DIA_Yezegan_Problem_03_06" : "Jak můžeš vidět sám, je tady k pozorování a ke zkoumání poměrně dost věcí.",
"DIA_Yezegan_Who_15_01" : "Kdo jsi?",
"DIA_Yezegan_Who_03_02" : "Jsem alchymista a pracuju ve Vlčím doupěti. Zabývám se vším, co se dá vyrobit z rostlin, částí zvířecích těl a všelijakých minerálů.",
"DIA_Yezegan_Who_03_03" : "Neskromně říkám, že na celém ostrově není jiný stejně osvícený a vzdělaný alchymista jako já.",
"DIA_Yezegan_Who_03_04" : "Bohužel, než se mě zeptáš, mé zásoby jsou určené pouze pro Vlčí syny. Je to rozkaz samotného Ulryka.",
"DIA_Yezegan_WhoTrade_03_01" : "Podařilo se ti získat důvěru lidí ve Vlčím doupěti, jinak by ses sem nikdy nedostal živý.",
"DIA_Yezegan_WhoTrade_03_02" : "Ulryk by neměl mít problém s tím, když ti prodám pár lektvarů nebo ti pár věcí ukážu. Koneckonců, můj výzkum je extrémně nákladný...",
"DIA_Yezegan_Pipes_15_01" : "Co jsou zač ty trubky všude v pevnosti?",
"DIA_Yezegan_Pipes_03_02" : "Jistě, někomu z města to může připadat celkem působivé. Je to takový druh topení. Jednotlivá kamna tak mohou vytopit celý hrad.",
"DIA_Yezegan_Pipes_03_03" : "Je to extrémně užitečné, obzvlášť během zim, které tady mohou být nezvykle tuhé.",
"DIA_Yezegan_SQ406_Help_BadLuck_Choice" : "S pitím podezřelých lektvarů nemám zrovna nejlepší zkušenosti.",
"DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice" : "Takže jediné, co musím udělat, je nalít ten lektvar někomu do piva a sledovat účinky?",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice" : "Ten silný lektvar fungoval.",
"DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice" : "Zdá se, že přiměřená dávka vyvolává zvracení.",
"DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice" : "Ta slabá dávka nefungovala.",
"DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice" : "Když tě to tak zajímá, jdi si ho najít sám."
}
