{
"DIA_Einar_HELLO_15_01" : "Ahoj! Ty jsi kovář?",
"DIA_Einar_HELLO_03_02" : "Ne, jenom si rád čas od času do něčeho praštím. Člověk si tak uleví.",
"DIA_Einar_HELLO_03_03" : "Ech, proč se ptáš na tak pitomý otázky? Samozřejmě, že jsem místní kovář.",
"DIA_Einar_JOB_15_01" : "Jak člověk získá takovou práci?",
"DIA_Einar_JOB_03_02" : "Tady je někdo zvědavej! Přes deset let jsem sloužil v armádě na kontinentu.",
"DIA_Einar_JOB_03_03" : "Nebudu mluvit o podrobnostech, protože nerad vyprávím historky, ale trochu jsem se tam oháněl kladivem.",
"DIA_Einar_JOB_03_04" : "Ne moc vojáků se dočká stáří a já jsem chtěl žít o něco déle. A protože jsem měl vždycky velkou sílu...",
"DIA_Einar_TRADEOPTION_15_01" : "Máš něco na prodej?",
"DIA_Einar_TRADEOPTION_03_02" : "Zbraně jako ty moje u kovářů někde ve městě nenajdeš.",
"DIA_Einar_TRADEOPTION_03_03" : "Mám taky všechny materiály, které jsou potřeba k ukování solidních zbraní. Podívej se, jestli chceš.",
"DIA_Einar_TEACHSMITH_15_01" : "Mohl bys mě naučit, jak se kovají zbraně?",
"DIA_Einar_TEACHSMITH_03_03" : "Nevím, k čemu by ti to bylo. Nevypadáš moc silně a kování vyžaduje svaly z oceli.",
"DIA_Einar_TEACHSMITH_03_05" : "No dobře. Ale nebude to zadarmo - vyučování pokročilých technik nemůže být levný!",
"DIA_Einar_Partners_15_01" : "Mohli bychom navázat nějakou spolupráci?",
"DIA_Einar_Partners_03_02" : "Hm, asi si myslíš, že vykováš pár mečů denně a já je pak od tebe odkoupím za dobrou cenu?",
"DIA_Einar_Partners_03_03" : "Víš co, zní to dobře. Proč ne?",
"DIA_Einar_Partners_15_04" : "Takže máme dohodu?",
"DIA_Einar_Partners_03_05" : "Ne. Hahaha. Máš mě za blázna? A komu asi prodám ty zmetky, který vykováš?",
"DIA_Einar_Partners_03_06" : "Možná najdeš někoho tak naivního ve městě. Hodně štěstí.",
"DIA_Einar_TRADE_15_01" : "Ukaž mi svoje zboží.",
"DIA_Einar_TRADE_03_02" : "V klidu vybírej.",
"DIA_Einar_AMBIENT_15_01" : "Jak se daří?",
"DIA_Einar_AMBIENT_03_02" : "Z tý kovadliny už mě docela bolí hlava. Za všechny ty roky jsem si na to pořád nezvykl.",
"DIA_Einar_AMBIENT_03_03" : "Po dlouhém dni v práci si každej zaslouží žejdlík dobrýho piva.",
"DIA_Einar_AMBIENT_03_04" : "Zatraceně, já mám hlad.",
"DIA_Einar_Bolt_15_01" : "Poznáváš tenhle hrot?",
"DIA_Einar_Bolt_03_02" : "Jestli ho poznávám? Vyrobil jsem ho!",
"DIA_Einar_Bolt_15_03" : "Skvělé. Měl bych pár otázek...",
"DIA_Einar_Bolt_03_04" : "Ze všeho nejdřív bych měl otázku já. Kde jsi ho vzal? Šipku s takovým hrotem vyrábím jen pro Vlčí syny, a navíc ne pro všechny. Ukradl jsi ho?",
"DIA_Einar_Bolt_Next_15_01" : "Došlo k jistému... incidentu. Šipka s tímhle hrotem zranila jednoho... strážníka. Naneštěstí bylo to zranění smrtelné.",
"DIA_Einar_Bolt_Next_03_02" : "Pokud vím, mohli ho zachránit, ale žádnýmu městskýmu šarlatánovi se to nepodařilo. A co já s tím?",
"DIA_Einar_Bolt_Chad_15_01" : "Myslel jsem, že se tu budu ptát já.",
"DIA_Einar_Bolt_Chad_03_02" : "Opatrně. Tady nejsi na svém území, narozdíl ode mě. Takže ti radím, abys byl trochu zdvořilej.",
"DIA_Einar_Bolt_Chad_03_03" : "Takže znovu, kde jsi vzal ten hrot?",
"DIA_Einar_Bolt_Why_15_01" : "Proč tě tak zajímá zrovna tohle?",
"DIA_Einar_Bolt_Why_03_02" : "Možná proto, že bych jako každej normální člověk rád věděl, jestli mám co do činění se zlodějem?",
"DIA_Einar_Bolt_Legal_15_01" : "Ne, získal jsem ho legálně.",
"DIA_Einar_Bolt_Legal_03_02" : "To je skvělý. A co to znamená?",
"DIA_Einar_Bolt_City_15_01" : "Chodí Vlčí synové do města?",
"DIA_Einar_Bolt_City_03_02" : "Vzácně, ale ano. Předběhnu tvoje další otázky. Ne, nemyslím si, že by někdo z nich zastřelil strážníka. Jakej by na tom asi měl zájem?",
"DIA_Einar_Bolt_City_03_03" : "Je pravděpodobný, že jednoho z majitelů těch šipek okradli a on o tom ze strachu před trestem nikomu neřekl.",
"DIA_Einar_Bolt_City_15_04" : "Myslel jsem, že jste stateční a disciplinovaní.",
"DIA_Einar_Bolt_City_03_05" : "A myslel sis to správně. Nebojíme se žádnýho nepřítele, ať už jsou to nějací jiní lidé nebo ty zelený příšery. S autoritama to máme jinak a je to velmi zdravé uspořádání.",
"DIA_Einar_Bolt_Strange_15_01" : "Tenhle hrot je hodně neobvyklý.",
"DIA_Einar_Bolt_Strange_03_02" : "Ano. Není to jen nějakej kus vybavení, kterej tě má ochránit před davem rozzuřených rolníků, ale pořádná lovecká zbraň.",
"DIA_Einar_Bolt_Strange_03_06" : "Speciální tvar hrotu té šipky a jejího těla jí umožnuje proniknout pancířem těch podzemních mravenců.",
"DIA_Einar_Bolt_Strange_03_07" : "Mnoho lovců na ně při lovu nedá dopustit a taky už zachránily spoustu životů.",
"DIA_Einar_Bolt_CanYou_15_01" : "Můžeš mi říct, kdy jsi ji vyrobil?",
"DIA_Einar_Bolt_CanYou_03_02" : "Kdyby nebyla použitá, tak bych nejspíš mohl. Bohužel je ale poškozená a kromě toho je úplně od krve. Mohl bych ji vyleštit, ale to by taky snížilo spolehlivost odhadu.",
"DIA_Einar_Bolt_CanYou_15_03" : "Rozumím. V každém případě, není tohle nějaký nový vynález?",
"DIA_Einar_Bolt_CanYou_03_04" : "Ne, takový šipky už vyrábím pěknejch pár let. Za tu dobu musí mít Vlčí synové spoustu kusů.",
"DIA_Einar_Who_15_01" : "Kdo od tebe dostal v poslední době tyhle šipky?",
"DIA_Einar_Who_03_02" : "Pár lidí. Mám denně spoustu další práce, než jenom pokrejvat tu obrovskou spotřebu šipek, který lovci potřebujou.",
"DIA_Einar_Who_15_03" : "Tak kdo?",
"DIA_Einar_Who_03_04" : "Ech, počkej, zamyslím se. Předpokládám, že mě nepřestaneš otravovat, dokud ti to neřeknu, co?",
"DIA_Einar_Who_15_05" : "Ne, nepřestanu.",
"DIA_Einar_Who_03_06" : "Dobře. Byli to... Arethe, Gron... Henk a Legrif... a... a myslím, že to byli všichni. Ale ani těmi si nejsem jistej.",
"DIA_Einar_Who_Arethe_15_01" : "Kde bych našel Aretha?",
"DIA_Einar_Who_Arethe_03_02" : "Nejspíš sedí ve svym domě. Když není ve službě, nikde jinde ho nenajdeš.",
"DIA_Einar_Who_Gron_15_01" : "Kde je Gron?",
"DIA_Einar_Who_Gron_03_02" : "Ve svém volném čase bejvá v krčmě. Velmi nepříjemnej chlap. Jedinej, co znám, kterej mluví hanlivě dokonce i o Ulrykovi.",
"DIA_Einar_Who_Vahral_15_01" : "Henk a Legrif jsou nějací přátele?",
"DIA_Einar_Who_Vahral_03_02" : "Jak jsi to uhodl?",
"DIA_Einar_Who_Vahral_15_03" : "Člověk si velice rychle uvědomí, že ti dva patří k sobě. Jako by si zmínku o jednom okamžitě spojili s tím druhým.",
"DIA_Einar_Who_Vahral_03_04" : "Hm, jsi dobrej. Jo, patří k sobě. Rádi se napijí, na můj vkus až moc, tak se zeptej krčmáře.",
"DIA_Einar_Who_Thanks_15_01" : "Díky za všechny informace.",
"DIA_Einar_Who_Thanks_03_02" : "Jo. Jestli mi Ulryk usekne hlavu za to, že jsem na chvíli přestal pracovat, tak si tě najdu. Rozumíš?",
"DIA_Einar_Who_Thanks_15_03" : "Jo, jasně. Budu ti držet palce, abys žil o trochu déle. Uvidíme se později.",
"DIA_Einar_TEACHSMITH_03_02" : "Ne, to nemůžu. Ulrykovi by se nelíbilo, kdyby jeho kovář učil své řemeslo nějakého cizáka. To je moje poslední slovo.",
"DIA_Einar_TEACHSMITH_15_04" : "Tak mi ukaž, jak se stát silnějším.",
"DIA_Einar_TEACHSMITH_03_06" : "A pamatuj. Dělám to jenom proto, že jsi byl Ulrykovi, a tím i celý komunitě, užitečnej.",
"DIA_Einar_Train_15_00" : "Ukaž mi, jak se stát silnějším.",
"DIA_Einar_Train_03_01" : "Dobrá, tak do práce.",
"DIA_Einar_Train_Back_03_00" : "Pěkné, pěkné, už něco umíš.",
"DIA_Einar_Train_Back_03_01" : "Máš sílu. Jedinej způsob, jak bys mohl ještě zesílit, je projít výcvikem Vlčích synů.",
"DIA_Einar_Train_Back_03_02" : "Nic jinýho ti stejně neukážu.",
"DIA_Einar_Train_STR1_13_00" : "Já vím, že o penězích až tolik nemluvím, ale zas to nepřeháněj.",
"DIA_Einar_Train_STR5_13_00" : "Za tak intenzivní trénink bych mohl dostat zaplaceno líp.",
"DIA_Einar_KQ403_Swords_15_01" : "Mám dotaz.",
"DIA_Einar_KQ403_Swords_03_02" : "To nejsi jediný. Řekni, co chceš.",
"DIA_Einar_KQ403_Swords_15_03" : "Potřebuju zbraně Vlčích synů.",
"DIA_Einar_KQ403_Swords_03_04" : "Asi ti přeskočilo, ne?",
"DIA_Einar_KQ403_Swords_03_05" : "Víš, co by mi Ulryk udělal, kdyby zjistil, že jsem ti dal naše zbraně?",
"DIA_Einar_KQ403_Swords_Ulryk_15_01" : "Pracoval jsem s Ulrykem.",
"DIA_Einar_KQ403_Swords_Ulryk_03_02" : "To z tebe nedělá jednoho z nás! Ani náhodou.",
"DIA_Einar_KQ403_Swords_Ulryk_15_03" : "Neříkám, že potřebuju úplně pravou zbraň.",
"DIA_Einar_KQ403_Swords_Ulryk_15_04" : "Jen něco s vašimi insigniemi.",
"DIA_Einar_KQ403_Swords_Ulryk_03_05" : "Počkej, podívám se, co tady mám.",
"DIA_Einar_KQ403_Swords_Ulryk_03_06" : "Nějakej rezavej obouruční meč by stačil?",
"DIA_Einar_KQ403_Swords_Yes_15_07" : "Tady. Mám pocit, že kariéru jako obchodník asi neuděláš.",
"DIA_Einar_KQ403_Swords_Yes_03_08" : "Mezi Myrtaňany ani nechci.",
"DIA_Einar_KQ403_Swords_Yes_15_01" : "Ještě lepší.",
"DIA_Einar_KQ403_Swords_Yes_03_02" : "Lepší? Na co potřebuješ rezavej kus oceli?",
"DIA_Einar_KQ403_Swords_Yes_15_03" : "Dlouhý příběh. Tak dáš mi ho, nebo ne?",
"DIA_Einar_KQ403_Swords_Yes_03_04" : "Dát? Můžeš si ho koupit. 100 zlatých a je tvůj.",
"DIA_Einar_KQ403_Swords_Yes_15_05" : "100 zlatých za rezavý meč? Kde ses učil obchodovat?",
"DIA_Einar_KQ403_Swords_Yes_03_06" : "Chceš ho, nebo ne?",
"DIA_Einar_KQ403_Swords_Yes_15_09" : "Zaplatím.",
"DIA_Einar_KQ403_Swords_Yes_03_10" : "A čím? Vzduchem? Vrať se, až budeš mít peníze.",
"DIA_Einar_SQ419_Wood_15_01" : "Podle všeho sis objednal dodávku dřeva.",
"DIA_Einar_SQ419_Wood_03_02" : "To je pravda, ale ti flákači tu pořád nejsou! Budu si muset s Knutem promluvit, aby dodržel slovo.",
"DIA_Einar_SQ419_Wood_03_03" : "Platíme spoustu zlata za prvotřídní dřevo, ale co je mi po tom, když tady není včas.",
"DIA_Einar_SQ419_Crednar_15_01" : "Crednar nechce pustit dřevorubce dovnitř.",
"DIA_Einar_SQ419_Crednar_03_02" : "Zatraceně, co se mu najednou stalo, že si cení víc pravidel a dokumentů než selskýho rozumu?",
"DIA_Einar_SQ419_Crednar_03_03" : "Vezmi si tenhle papír a dostaň sem to dřevo tak rychle, jak jen to bude možný.",
"DIA_Einar_SQ419_GotWood_03_01" : "Skvěle provedeno, konečně se můžu vrátit k práci. Tady máš nějaké zlato za svoje problémy.",
"DIA_Einar_SQ419_GotWood_03_02" : "Podívej, už to dávno mělo být hotový. Jestli se o tom Ulryk dozví, stáhne mě zaživa z kůže.",
"DIA_Einar_SQ419_GotWood_03_03" : "Mám návrh. Ty mi pomůžeš dodělat práci a já ti ukovám něco speciálního. Věř mi, nebudeš zklamanej.",
"DIA_Einar_SQ419_GotWood_Yes_15_01" : "To zní jako slušná nabídka.",
"DIA_Einar_SQ419_GotWood_Yes_03_03" : "Jsem rád, že se ti podařilo vyřešit tu záležitost s dolem. Teď můžeme v klidu pracovat a nestarat se o to, jestli nám dojde stříbro. Pojď za mnou, ukážu ti co a jak.",
"DIA_Einar_SQ419_GotWood_Yes_03_02" : "V tom případě neplýtvejme časem a dejme se do práce. Pojď za mnou, ukážu ti co a jak.",
"DIA_Einar_SQ419_GotWood_No_15_01" : "Momentálně nemám čas...",
"DIA_Einar_SQ419_GotWood_No_03_02" : "Zatraceně, no, já končím.",
"DIA_Einar_SQ419_StartWood_03_01" : "Nařezej ty klády tak, aby byly dlouhé asi jako dospělý muž. Já mezitím začnu rozehřívat výheň na správnou teplotu.",
"DIA_Einar_SQ419_History_Next_03_01" : "Vidím, že už jsi nařezal první várku dřeva. Skvěle, můžeme se přesunout k dalšímu úkonu.",
"DIA_Einar_SQ419_History_Next_03_02" : "Vezmi tyhle kovový pruty. Postupně je rozehřeješ ve výhni, pak je dáš na kovadlinu a budeš je kovat na střídačku zleva doprava a zprava doleva, dokud z nich nebudeš mít půlkruh.",
"DIA_Einar_SQ419_History_Next_03_03" : "Úplně nakonec zchladíš to, co jsi vykoval, a celej proces čtyřikrát zopakuješ. Veškerý nezbytný vybavení je tady v rohu dílny.",
"DIA_Einar_SQ419_History_Next_03_04" : "Kdybys mě potřeboval, budu ve vedlejší dílně připravovat slitinu na odlívání.",
"DIA_Einar_SQ419_History_Work_15_01" : "Dáme se v klidu do práce.",
"DIA_Einar_SQ419_History_Work_03_02" : "Máš pravdu, to bude nejlepší.",
"DIA_Einar_SQ419_History_Sure_15_01" : "Rád bych si poslechl nějaké příběhy vašeho národa.",
"DIA_Einar_SQ419_History_Sure_03_02" : "Málokterej měšťan je dobrej posluchač. Ty jsi výjimka.",
"DIA_Einar_SQ419_AFTERSMITHING_03_01" : "Máš skvělý tempo, chlapče, těžko uvěřit, že nejsi z nějaký kovářský rodiny!",
"DIA_Einar_SQ419_AFTERSMITHING_03_02" : "Obě výhně už jedou na plnej výkon, zanedlouho začneme odlívat.",
"DIA_Einar_SQ419_AFTERSMITHING_03_03" : "Pojď, budeme dělat kožený doplňky.",
"DIA_Einar_SQ419_NextTask_03_01" : "Sedni si k tý medvědí kůži a začni stříhat proužky o délce tvojí paže. Já připravím vycpávky.",
"DIA_Einar_SQ419_TanningDone_03_01" : "Myslím, že tohle množství pásků bude prozatím stačit. Dobrá práce, hochu.",
"DIA_Einar_SQ419_TanningDone_03_02" : "Dneska už nám moc práce nezbylo. Běž do mý dílny a vytáhni z truhly odlívací formu. Ale dej pozor, ať ji nerozbiješ!",
"DIA_Einar_SQ419_TanningDone_What_15_01" : "Co to tady vlastně vyrábíme?",
"DIA_Einar_SQ419_TanningDone_What_03_02" : "Co vyrábíme? Mohli bychom pokračovat ještě dlouho a stejně bys nejspíš nepoznal, co to je.",
"DIA_Einar_SQ419_TanningDone_What_03_03" : "V krátkosti, dalo by se to přirovnat k Adanosovým svatyním, které mají mágové Vody. My vztyčujeme vlčí hlavy na znamení úcty a vzpomínky na naše předky.",
"DIA_Einar_SQ419_TanningDone_What_03_04" : "Teď běž pro ty formy, stříbro a ocel už mají skoro tu správnou teplotu.",
"DIA_Einar_SQ419_Finish_15_01" : "Mám odlévací formu.",
"DIA_Einar_SQ419_Finish_03_02" : "Výborně, tak můžeme začít odlévat.",
"DIA_Einar_TRAIN_Smith2_15_00" : "Nauč mě lepší kovářské techniky.",
"DIA_Einar_TRAIN_Smith2_03_01" : "Víš, rozdíl mezi pokročilým kovářem a začátečníkem je ten, že pokročilej kovář nedokáže prodat zbraň, aniž by s ní byl naprosto spokojenej.",
"DIA_Einar_TRAIN_Smith2_03_02" : "Pokud uvidíš nějakou nedokonalost, oprav ji, nepřimhuřuj nad ničím oko. Taky experimentuj s novými surovými materiály, jako je třeba tento, abys měl v dílně pestřejší nabídku.",
"DIA_Einar_TRAIN_Smith2_03_03" : "Vím, že tě má Ulryk rád, ale neřekl mi, že tě mám učit. Přines zlato, nebo na to zapomeň.",
"DIA_Einar_TRAIN_Smith3_15_00" : "Nauč mě mistrovské kovářské techniky.",
"DIA_Einar_TRAIN_Smith3_03_01" : "Pokud chceš vyrábět zbraně tý nejlepší kvality, musíš dát všechny konvence stranou. Když kováš, existuješ jenom ty, kladivo a surovej materiál.",
"DIA_Einar_TRAIN_Smith3_03_02" : "U každýho projektu musíš být ambiciózní, od teď se s žádnou dobrou zbraní nesmíš spokojit. Dokud se nestane kovaná zbraň tvou součástí, práce není u konce.",
"DIA_Einar_TRAIN_Smith3_03_03" : "Teď, když víš, jak bys měl přistupovat k práci, zbývá jen kovat, kovat a kovat. Samozřejmě na základě nejlepších nákresů.",
"DIA_Einar_TRAIN_Smith3_03_04" : "Vím, že ses Ulrykovi zamlouval, ale neřekl mi, že tě mám učit. Přines zlato, nebo na to zapomeň.",
"DIA_Einar_SELLPLATE_Description" : "Mám všechno, co potřebuješ. (Prodat ochranné pláty důlních červů)",
"DIA_Einar_AMBIENT_03_05" : "Od té doby, co jsi odešel z dolu, je tu zvláštní atmosféra. Na jednu stranu zase těžíme stříbro, na druhou stranu jsme přišli o Jona a ostatní.",
"DIA_Einar_AMBIENT_03_06" : "To, že královský vyslanec dělá potíže měšťanům, je pro lidi z Doupěte nesmírně uspokojující. Těšíme se na další informace o jeho aktivitách.",
"DIA_Einar_Armors_15_01" : "Vyrábíš taky zbroj?",
"DIA_Einar_Armors_03_02" : "Viděl jsi ty zbroje, který nosí Vlčí synové? Taková zbroj vyžaduje spoustu péče a musí být vyrobena majiteli na míru.",
"DIA_Einar_Armors_03_03" : "Ve svém volném čase taky vyztužuju a opravuju zbroje místním lovcům. Nepatří sice k nám, ale byla by škoda, kdyby je chňapavci roztrhali.",
"DIA_Einar_Armors_03_04" : "Ale pamatuj, že nebudu plýtvat časem a stříbrem jen tak na kde co. Zabývám se jen pořádným brněním.",
"DIA_Einar_Armors_03_05" : "Dost mluvení, ukaž mi, co tam máš, a já ti řeknu, co na to budeme potřebovat a kolik to bude stát.",
"DIA_Einar_UpgradeArmor_Tier2_Choices_Choice" : "(Vylepšit normální zbroj)",
"DIA_Einar_UpgradeArmor_Tier3_Choices_Choice" : "(Vylepšit na prvotřídní zbroj)"
}
