{
"DIA_Baes_EXIT_Info_03_01" : "Vrať se ke mně, až budeš mít víc kožešin.",
"DIA_Baes_VarhalSearch_15_01" : "Hledám Henka.",
"DIA_Baes_VarhalSearch_03_02" : "Zatraceně, zase zmizel! Asi se zase zasekl na jedné ze skal!",
"DIA_Baes_VarhalSearch_15_03" : "Pravděpodobně. Kde by mohl být tentokrát? Protože jsem slyšel, že to ty mu dáváš povolení?",
"DIA_Baes_VarhalSearch_03_04" : "Jo, já. Teď se může pohybovat po skalách nad kolonádou. Jestli ho půjdeš hledat, nespadni, nechceme to tam po tobě uklízet!",
"DIA_Baes_VarhalSearch_15_05" : "Pokusím se tam nenasvinit.",
"DIA_Baes_VarhalSearch_03_06" : "Skvělý, jestli ho najdeš, dostaň ho ke mě, jak nejdřív to půjde! Musím si vážně rozmyslet, jestli jsou tyhle povolenky dobrý nápad!",
"DIA_Baes_SQ403_03_01" : "Poslední lov pro nás dopadl docela dobře, ne?",
"DIA_Baes_SQ403_03_02" : "Řekni mi, chlapče, často cestuješ po ostrově?",
"DIA_Baes_GotNoTime_15_01" : "Proč se ptáš?",
"DIA_Baes_GotNoTime_03_02" : "Všechno ti za chvilku vysvětlím.",
"DIA_Baes_WhatIsGoingOn_15_01" : "Byl jsem tu a onde.",
"DIA_Baes_WhatIsGoingOn_03_02" : "To rád slyším.",
"DIA_Baes_WhatIsGoingOn_03_03" : "Moc často tohle místo neopouštím a nikdy jsem nebyl mimo Archolos. Nedávno k nám však přišel obchodník, co vyprávěl příběhy o vzdálených zemích.",
"DIA_Baes_WhatIsGoingOn_03_04" : "Zmínil podivná stvoření, které se na našem ostrově nevyskytují.",
"DIA_Baes_WhatIsGoingOn_03_05" : "Zdá se, že záleží na terénu a klimatu, ta stejná zvířata pak mají jiné barvy.",
"DIA_Baes_WhatIsGoingOn_03_06" : "Vždycky jsem byl fascinován vlky. Silní, inteligentní a zároveň něžní a starostliví.",
"DIA_Baes_WhatIsGoingOn_03_07" : "Rád bych, abys mi přinesl kůže různých vlků, který najdeš.",
"DIA_Baes_WhatIsGoingOn_03_08" : "Štědře ti za každou zaplatím, tím víc, čím unikátnější ta kůže bude.",
"DIA_Baes_Okey_15_01" : "Podívám se pro tebe po těch kůžích.",
"DIA_Baes_Okey_03_02" : "Skvělý! Jestli nějaký najdeš, dej mi hned vědět!",
"DIA_Baes_SQ403_ItIsAll_03_01" : "Přinesl jsi mi několik velice zajímavých kůží, chlapče. Myslím, že si je všechny pověsím na zeď!",
"DIA_Baes_SQ403_ItIsAll_03_02" : "Musel ses za nima docela naběhat, takže pro tebe mám něco speciálního.",
"DIA_Baes_SQ403_ItIsAll_03_03" : "Znovu děkuju za tvou pomoc. Jestli někdy zase narazíš na výjimečný exemplář, víš, kde mě najít.",
"DIA_Baes_WolfFur_15_01" : "Tady je vlčí kůže.",
"DIA_Baes_WolfFur_03_02" : "Vypadá docela dobře. Patřila nějakému exempláři z Archolu?",
"DIA_Baes_WolfFur_15_03" : "Ano, nedávno byl stáhnut z kůže.",
"DIA_Baes_WolfFur_03_04" : "Výborně. Tady je trochu zlata, měla by to bejt adekvátní odměna.",
"DIA_Baes_WargFur_15_01" : "Mám tu kůži warga, mohla by tě zajímat.",
"DIA_Baes_WargFur_03_02" : "Ty bestie jsou zatraceně nebezpečný! A kůže samotná vypadá skvěle, líbí se mi odstín té černé.",
"DIA_Baes_OrcDogFur_15_01" : "Slyšel jsi někdy o skřetích psech? Mám tu kůži jednoho z nich.",
"DIA_Baes_OrcDogFur_03_02" : "Skřetí pes? A kde jsi na Archolu přišel ke kůži skřetího psa? Seš si jistej, že to není kůže warga? Hodně lidí si je plete.",
"DIA_Baes_OrcDogFur_15_04" : "Oba druhy mají úplně jiné zbarvení srsti. Můžeš je získat od některých obchodníků, ale co hůř, zdá se že jsou nějací také na ostrově.",
"DIA_Baes_OrcDogFur_03_05" : "To není dobré. Oba víme, co jejich přítomnost znamená. Nicméně, kožešina je kožešina. Tady je tvůj plat.",
"DIA_Baes_IceFur_15_01" : "Mám kožešinu polárního vlka. Většina z nich žije v Nordmaru, ale někdy je můžeš potkat na jiných chladných místech.",
"DIA_Baes_IceFur_03_02" : "Bílá téhle kožešiny je úžasná. Přál bych si mít příležitost vidět jednoho z nich naživo.",
"DIA_Baes_IceFur_03_03" : "Na sněhu to musí vypadat skvěle... tady, zasloužil sis to.",
"DIA_Baes_DesertFur_15_01" : "Podívej se na tuhle kůži. Vypadá jako kůže vlka žíjícího v poušti.",
"DIA_Baes_DesertFur_03_02" : "Ukaž mi to.",
"DIA_Baes_DesertFur_03_03" : "Hmm... na kůži vlka se zdá docela malá... a vypadá to, jako by byla stažená ze zvířete s trochu odlišnou stavbou těla. Jsi si jistý, že je z vlka?",
"DIA_Baes_DesertFur_15_04" : "Bohužel, neměl jsem šanci se na to předchozího vlastníka zeptat.",
"DIA_Baes_DesertFur_03_05" : "Dobrá, každopádně je to zajímavý nález. Tuším, že moc lidí na Archolu nemělo příležitost mít něco takového doma.",
"DIA_Baes_DesertFur_03_06" : "Za to si zasloužíš nějaké zlato.",
"DIA_Baes_BlackWolffur_15_01" : "Mám kůži černého vlka.",
"DIA_Baes_BlackWolffur_03_02" : "Kůži černého vlka?",
"DIA_Baes_BlackWolffur_03_03" : "Není to vznešený černý warg, ale zasloužíš si pár mincí.",
"DIA_Baes_Canyoutrain_15_00" : "Mohl bys mě trénovat?",
"DIA_Baes_Canyoutrain_03_01" : "Uh, teď jsi položil tu otázku... Eh, umíš něco? Nesnáším nováčky.",
"DIA_Baes_Canyoutrain_15_02" : "No, něco umím. Nějak jsem ti ty kůže získal, ne?",
"DIA_Baes_Canyoutrain_03_03" : "Pravda, pravda. Ale víš, problém je taky to, že trénuju pouze Vlčí Syny, tím se živím. Nemůžu plýtvat svým časem na cizince.",
"DIA_Baes_Canyoutrain_15_04" : "Co když zaplatím?",
"DIA_Baes_Canyoutrain_03_05" : "To je jiná. V takovém případě bych ti mohl ukázat jak se stát silnějším a jak správně máchat zbraní, jednoruční i obouruční.",
"DIA_Baes_Train_15_00" : "Začněme s výcvikem.",
"DIA_Baes_Train_03_01" : "Teď mi ukaž, co umíš.",
"DIA_Baes_Train_Back_03_00" : "Už něco umíš, ale pořád máš před sebou spoustu tréninku.",
"DIA_Baes_Train_Back_03_01" : "Jsi jeden z nejlepších bojovníků, jaké jsem kdy potkal. Určitě lepší než já. Už tě nemůžu naučit víc.",
"DIA_Baes_Train_1H1_03_01" : "Za takovou částku nebudu plýtvat svým časem.",
"DIA_Baes_Train_1H1_03_02" : "Budu tě učit, pokud se nejdřív naučíš základy.",
"DIA_Baes_Train_1H5_03_01" : "Budu tě učit, když mi přineseš víc zlata.",
"DIA_Baes_Train_1H5_03_02" : "Začnu tě trénovat, pokud víš, jak správně držet zbraň.",
"DIA_Baes_Train_2H1_03_01" : "Za takovou částku nebudu plýtvat svým časem.",
"DIA_Baes_Train_2H1_03_02" : "Budu tě učit, pokud se nejdřív naučíš základy.",
"DIA_Baes_Train_2H5_03_01" : "Budu tě učit, když mi přineseš víc zlata.",
"DIA_Baes_Train_2H5_03_02" : "Začnu tě trénovat, pokud víš, jak správně držet zbraň.",
"DIA_Baes_Train_STR1_03_00" : "No tak, co to je za drobáky?",
"DIA_Baes_Train_STR1_03_01" : "Netrénuju takové slabochy, nejdřív trochu cvič.",
"DIA_Baes_Train_STR5_03_00" : "To není dost, přines víc.",
"DIA_Baes_Train_STR5_03_01" : "Než tě začnu učit, musíš něco umět.",
"DIA_Baes_SQ417_Stop_03_01" : "Nenaučili tě ve městě, že nemáš všude lézt?",
"DIA_Baes_SQ417_Stop_Bastment_15_01" : "Ve sklepě je medvěd!",
"DIA_Baes_SQ417_Stop_Bastment_03_02" : "Jsi velice vnímavý. Teď, pokud nechceš skončit jako jeho snídaně, v tichosti odejdi a na celou tuhle věc zapomeň.",
"DIA_Baes_SQ417_Stop_Arethe_15_01" : "Arethe mi přikázal zkontrolovat ty divné zvuky.",
"DIA_Baes_SQ417_Stop_Arethe_03_02" : "Pověřil cizince řešením našich vnitřních problémů? Pak vím, kdo dostane noční hlídku navíc.",
"DIA_Baes_SQ417_Stop_Bear_15_01" : "To je tvůj medvěd?",
"DIA_Baes_SQ417_Stop_Bear_03_02" : "Ano. Našel jsem ho, když byl pořád ještě velký jako krysokrt.",
"DIA_Baes_SQ417_Stop_Bear_03_03" : "Byl jsem tehdy na lovu a naneštěstí jsem narazil na jeho rodiče. Nemohl jsem ušetřit jejich životy, ale jenom monstrum by zabilo mladé, nevinné zvíře.",
"DIA_Baes_SQ417_Stop_Bear_03_04" : "Přinesl jsem ho sem a ukryl ve sklepě. Dal jsem mu jídlo, vychoval ho a pozoroval vyrůstat. Ani si neuvědomuješ, jak inteligentní tyto zvířata jsou.",
"DIA_Baes_SQ417_Stop_Problem_15_01" : "Tvoje zvíře pustoší sklady a ničí obydlí!",
"DIA_Baes_SQ417_Stop_Problem_03_02" : "Myslíš si, že jsem si nevšiml? Začal jsem ho čas od času pouštět na čistý vzduch, je už moc velký na to, aby byl pořád v tomhle sklepě.",
"DIA_Baes_SQ417_Stop_Problem_03_03" : "V poslední době se však stává trochu neklidným...",
"DIA_Baes_SQ417_Stop_Noone_15_01" : "Nikdo si ničeho nevšiml?",
"DIA_Baes_SQ417_Stop_Noone_03_02" : "Jsem ten, kdo organizuje hlídky. Vím, kde na někoho můžu narazit a kde ne. Lidé v Doupěti vedou rutinní život.",
"DIA_Baes_SQ417_Stop_Noone_03_03" : "V noci jsou na hlídce nebo tvrdě spí před dalším rušným dnem.",
"DIA_Baes_SQ417_Stop_Yes_15_01" : "Nikdo se o tom nedozví.",
"DIA_Baes_SQ417_Stop_Yes_03_02" : "Chytrý kluk... vem si tohle, jako symbol mé vděčnosti.",
"DIA_Baes_SQ417_Stop_Yes_03_03" : "A jestli se tě někdo bude ptát na to, co se tuhle noc stalo, řekni jim, že jsi tam našel ožralého Grona. Postarám se o to, aby se nedostal do potíží.",
"DIA_Baes_SQ417_Stop_No_15_01" : "Nemůžeš skrývat medvěda!",
"DIA_Baes_SQ417_Stop_No_03_02" : "A to jsem si myslel, že se dohodneme...",
"DIA_Baes_Q403_AfterCrawlers_03_01" : "S těmi červy sis vedl docela dobře. Ulryk říkal, že to po tobě asi budeme muset dodělat.",
"DIA_Baes_Q403_AfterCrawlers_Next_03_01" : "Každopádně, když jsi pořád naživu, mám pro tebe další práci. Jeden z našich zvědů spatřil skřetí oddíl poblíž našich hranic.",
"DIA_Baes_Q403_AfterCrawlers_Next_03_02" : "Musíme zařídit, aby byli řádně přivítáni.",
"DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01" : "Ulryk si myslel, že to nezvládnu?",
"DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02" : "Neber si to osobně, prostě jen nemáme o měšťanech příliš dobré mínění.",
"DIA_Baes_Q403_AfterCrawlers_Finish_03_01" : "Než vyrazíme, pamatuj si jednu věc. Velím tu a ty se budeš držet blízko mě.",
"DIA_Baes_Q403_AfterCrawlers_Finish_03_02" : "Jestli zaútočíš dřív, než ti dám rozkaz, nečekej že tě někdo poběží zachránit.",
"DIA_Baes_Q403_AfterCrawlers_Finish_03_03" : "Chlapi, za mnou! Ukážeme jim, z jakého těsta jsou praví obyvatelé Archolu!",
"DIA_Baes_Q403_AfterCrawlers_Orcs_15_01" : "Skřeti? Tady?",
"DIA_Baes_Q403_AfterCrawlers_Orcs_03_02" : "Víš, pokud máš strach, vždycky se můžeš vrátit do města a schovat se pod sukně mágů Ohně...",
"DIA_Baes_Q403_AfterCrawlers_Go_15_01" : "Neztrácejme čas, pojďme zabít ty bestie!",
"DIA_Baes_Q403_AfterCrawlers_Go_03_02" : "A to se mi líbí, chlapče! Máš bojového ducha. Doufám, že neumřeš při pohledu na zelenokožce.",
"DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01" : "Jen jsem nevěděl, že už byli na ostrově!",
"DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02" : "Jasně, neobhajuj se. Polovina obyvatel města by se podělala kdyby slyšela o skřetech, takže jsi ty zprávy vzal dobře. No tak, ukažme jim jak se téhle špíny zbavit.",
"DIA_Baes_Q403_Orcs_03_01" : "Dobře, jsou přesně tam, kde jsme je chtěli.",
"DIA_Baes_Q403_Orcs_03_02" : "Teď už stačí jen dobře naplánovat útok a měli bychom ty hromady masa zlikvidovat dřív, než si vůbec uvědomí, co je napadlo.",
"DIA_Baes_Q403_Orcs_03_03" : "Vy dva počkejte tady a zajistěte, aby nikam nešli. Jestli se začne něco dít, hned zapískejte.",
"DIA_Baes_Q403_Orcs_03_04" : "Následuj mě, vezmeme je z obou stran. Budeme muset přebrodit řeku, ale dobrý bojovník se nesmí bát vody.",
"DIA_Baes_Q403_GetReady_03_01" : "Jsme na místě. Ty zmetkové nic netuší, skvělé.",
"DIA_Baes_Q403_GetReady_03_02" : "Tas svou zbraň a neboj se smrti, je čas pobít tyhle Beliarovy stvůry!",
"DIA_Baes_Q403_AfterFight_03_01" : "A tomu se říká dobrý boj!",
"DIA_Baes_Q403_AfterFight_03_02" : "Naostřete své zbraně a odřízněte jim hlavy, na večerní oslavě v krčmě bude co pověsit na zeď!",
"DIA_Baes_Q403_AfterFight_03_03" : "Koho by napadlo, že zůstaneš celej. To není zlý na kluka z města.",
"DIA_Baes_Q403_AfterFight_03_04" : "Pokud jde o mě, seš v pohodě, umíš poslouchat rozkazy a nebojíš se boje.",
"DIA_Baes_Q403_AfterFight_03_05" : "Ulryk pro tebe možná bude mít nějaké využití. Vrať se zpátky a řekni mu to.",
"DIA_Baes_Q403_AfterFight_03_06" : "Co jsem ti sakra řekl o poslouchání rozkazů?!",
"DIA_Baes_Q403_AfterFight_03_07" : "Máš štěstí, že nejsi jeden z mých lidí, už bych tě dávno popravil za tvoji neposlušnost.",
"DIA_Baes_Q403_AfterFight_03_08" : "Dobrá věc je, že aspoň umíš docela bojovat.",
"DIA_Baes_Q403_AfterFight_03_09" : "Sakra, práce hotova? Hotova. Můžeš se vrátit k Ulrykovi.",
"DIA_Baes_Q403_AfterFight_03_10" : "Pamatuj, bez ohledu na to, jak seš dobrej, ne každou bitvu můžeš vyhrát sám. Někdy je dobrý mít někoho na své straně.",
"DIA_Baes_TellAbout_15_01" : "Mohl bys mi něco říct o Vlčích Synech?",
"DIA_Baes_TellAbout_03_02" : "Není tu o čem mluvit, chlapče. Jsme národ tvrdých lidí a na nápady měšťáků kašleme.",
"DIA_Baes_TellAbout_03_03" : "Žijeme dle svých pravidel, podle tradic našich předků. Nezměníme to, bez ohledu na to, jak moc se to královským nelíbí.",
"DIA_Baes_Warrior_15_01" : "Každý ve Vlčím doupěti je válečník?",
"DIA_Baes_Warrior_03_02" : "Někdy zapomínám na to, jak odlišný vedete život na pláních našeho ostrova!",
"DIA_Baes_Warrior_03_03" : "Samozřejmě, že je každej válečník! Smyslem našich životů je bránit náš domov, naše rodiny a naše tradice.",
"DIA_Baes_Warrior_03_04" : "To samozřejmě neznamená, že každý z nás je JEN bojovník. Všichni lovíme, stavíme a vaříme. Nemáme natvrdo rozdělené profese nebo povinnosti přiřazené podle pohlaví.",
"DIA_Baes_Warrior_03_05" : "Každý dělá to, co je třeba, pro to, aby pevnost zůstala v chodu.",
"DIA_Baes_DogFur_15_01" : "Tady je psí kůže.",
"DIA_Baes_DogFur_03_02" : "Co prosím? Neulovil jsi nějakého ovčáckého psa, ne?",
"DIA_Baes_DogFur_15_03" : "No, jak bych to měl říct...",
"DIA_Baes_DogFur_03_04" : "Podívej... přines mi kůže divokých zvířat, nelov cizí mazlíčky. Je to jasné?",
"DIA_Baes_DogFur_15_05" : "Jasné.",
"DIA_Baes_Ambient_15_01" : "Jaká je situace?",
"DIA_Baes_Ambient_03_02" : "Nejdřív nám to dělali těžší uprchlíci z jiných ostrovů, a teď skřeti. Zatracenej král a jeho válka o pár modrých kamínků.",
"DIA_Baes_Ambient_03_03" : "Vzhledem k tomu, že jsme se postarali o skřety, docela to jde. Jen je škoda, že musím riskovat životy svých chlapů pro nějakého cizince v koruně.",
"DIA_Baes_Ambient_03_04" : "Eh, ten důl bude muset být vyčištěn. Škoda jen, že se Jon nedočká obnovy jeho staré slávy.",
"DIA_Baes_Ambient_03_05" : "Tady dobře. Určitě líp než ve městě, kde obyvatelé teď mají jednu fiskální kontrolu.",
"DIA_Baes_FreeWolfsArmor_03_01" : "Marvine, počkej chvilku.",
"DIA_Baes_FreeWolfsArmor_03_02" : "Promluvil jsem si o tobě s Ulrykem a Einarem. Všichni jsme se shodli na tom, že máš ducha pravého Vlčího syna.",
"DIA_Baes_FreeWolfsArmor_03_03" : "Nebojíš se bitvy, nejsi zastrašen tvrdou fyzickou prací a víš, co je to čest. Ačkoliv tě nemůžeme vzít do naších řad, příjmi prosím tento dar.",
"DIA_Baes_FreeWolfsArmor_03_04" : "Tahle zbroj je symbolem uznání lidu Vlčího doupěte, udělujeme jí jednou za mnoho let. Nos ji se ctí a nechť ti pomůže vyhrát každou bitvu.",
"DIA_Baes_Hello_03_01" : "Jmenuji se Baes a jsem seržant Vlčích synů. Starám se hlavně o organizaci, ale také naše chlapce trénuju.",
"DIA_Baes_AboutUlryk_03_01" : "Je to muž na pravém místě. Je to skvělý velitel a stratég a na svých lidech mu záleží.",
"DIA_Baes_AboutUlryk_03_02" : "Miluju být v těchto zdech. Vždycky zde cítím sílu Volfzackova lidu, proto se snažím mu vyrovnat tvrdou prací a oddanou službu Ulrykovi.",
"DIA_Baes_AboutUlryk_03_03" : "Každý obyvatel hradu je tvrdší než většina měšťáků dohromady. Bez urážky, ale není o tom pochyb.",
"DIA_Baes_WolfFur_Choice" : "(Předat kůži vlka)",
"DIA_Baes_BlackWolfFur_Choice" : "(Předat kůži černého vlka)",
"DIA_Baes_WargFur_Choice" : "(Předat kůži warga)",
"DIA_Baes_OrcDogFur_Choice" : "(Předat kůži skřetího psa)",
"DIA_Baes_IceFur_Choice" : "(Předat kůži polárního vlka)",
"DIA_Baes_DesertFur_Choice" : "(Předat kůži pouštního vlka)",
"DIA_Baes_DogFur_Choice" : "(Předat kůži psa)",
"DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice" : "Tvůj mazlíček pustoší sklady a demoluje obydlí!"
}
