{
"DIA_Legrif_HELLO_03_01" : "Och, bože... co tady děláš?",
"DIA_Legrif_HELLO_15_02" : "A co tady děláš ty? Neměl bys spát ve své posteli?",
"DIA_Legrif_HELLO_03_03" : "Možná. Přišel jsi mě sem poučovat? Protože jestli jo, tak to není nutný.",
"DIA_Legrif_HELLO_15_04" : "Ne, nepřišel jsem tě poučovat. Přišel jsem, abych ti položil pár jednoduchých a zábavných otázek.",
"DIA_Legrif_HELLO_03_05" : "Fajn, to asi přežiju. Naštěstí jsou ty kameny studený, takže mě už tolik nebolí hlava...",
"DIA_Legrif_HELLO_How_15_01" : "Jak jsi skončil tady?",
"DIA_Legrif_HELLO_How_03_02" : "No... Chlastal jsem s Henkem a pak jsem se rozhodl, že si dám malýho šlofíka. Viděl jsem, že jsou otevřený dveře do sklepa, tak jsem toho využil. Mám rád studenej vzduch.",
"DIA_Legrif_HELLO_How_15_03" : "Nemáš náhodou trochu problém s alkoholem?",
"DIA_Legrif_HELLO_How_03_04" : "Já? Jsem snad nějakej umělec, abych si vypěstoval na chlastu závislost? Já jsem Vlčí syn, my si můžeme vypěstovat závislost jenom na bojovým výcviku!",
"DIA_Legrif_HELLO_When_15_01" : "Kdy jsi byl naposledy ve městě?",
"DIA_Legrif_HELLO_When_03_02" : "Před pár dny. Chtěl jsem zjistit, jestli tam konečně začali prodávat dobrej alkohol. Ale byl jsem hodně zklamanej.",
"DIA_Legrif_HELLO_When_03_03" : "Vypadá to, že si dám od návštěv našeho milovanýho hlavního města zase pár měsíců pauzu.",
"DIA_Legrif_HELLO_When_15_04" : "Zase?",
"DIA_Legrif_HELLO_When_03_05" : "Jo, když nepočítám tu poslední návštěvu, byl jsem tam asi před rokem. Možná ještě dýl!",
"DIA_Legrif_HELLO_Bolt_15_01" : "Nepoužíváš občas nějaké speciální šipky?",
"DIA_Legrif_HELLO_Bolt_03_02" : "Jaký máš na mysli?",
"DIA_Legrif_HELLO_Bolt_15_03" : "Například ty, které se používají výhradně na lov důlních červů.",
"DIA_Legrif_HELLO_Bolt_03_04" : "Jo, ty jsem měl. Ale jen občas, protože Einar nemá čas na něčem takovým pořád pracovat. Ale pár jich mám ještě u sebe.",
"DIA_Legrif_HELLO_Bolt_03_05" : "Narozdíl od Henka, hehe. Prohrál je před časem v nějaký sázce. Jen si nemůžu vzpomenout, o co v ní šlo... Hmmm...",
"DIA_Legrif_HELLO_Varhal_15_01" : "Kde bych našel Henka?",
"DIA_Legrif_HELLO_Varhal_03_02" : "Nemám páru. Pokud není v chatrči, pak nejspíš leží ožralej na nějaký skále.",
"DIA_Legrif_HELLO_Varhal_03_03" : "Ať už je nacamranej, nebo střízlivej, vždycky na ně leze. Je to opravdu nebezpečný, ale on nemá rozum a nikdo mu to nerozmluví.",
"DIA_Legrif_HELLO_Varhal_15_04" : "Zdá se, že rozum se tomuhle místu nějak vyhýbá.",
"DIA_Legrif_HELLO_Mine_15_01" : "Henk se zmiňoval, že často hlídkoval v dole.",
"DIA_Legrif_HELLO_Mine_03_02" : "Jo, to nekecal. Ale co to má...",
"DIA_Legrif_HELLO_Mine_03_03" : "No jasně! Henk se vsadil s Jonem! Teď už si na všechno vzpomínám.",
"DIA_Legrif_HELLO_Mine_15_04" : "To je skvělé. Takže, jestli tomu dobře rozumím, nějaký Jon může mít ty šipky u sebe?",
"DIA_Legrif_HELLO_Mine_03_05" : "Jo. Může jich mít vlastně i trochu víc, protože velí skupině, která se vypravila získat zpátky důl.",
"DIA_Legrif_HELLO_Bye_15_01" : "Díky za odpovědi. Podívám se po tom tvém kumpánovi.",
"DIA_Legrif_HELLO_Bye_03_02" : "Hodně štěstí. Jo, a hlavně nespadni z nějakýho jeřábu.",
"DIA_Legrif_HELLO_Bye_15_03" : "Dobře, pokusím se.",
"DIA_Legrif_Mine_15_01" : "Získat zpátky důl?",
"DIA_Legrif_Mine_03_02" : "Ty jsi o tom neslyšel? Člověče, bylo tam hotový peklo! Naši rudaři se nedávno prokopali do podzemní komory plný důlních červů.",
"DIA_Legrif_Mine_03_03" : "Ty potvory zmasakrovaly v tunelech půlku lidí - jak normální kopáče, tak stráže! Jsme teď docela v loji, protože důl znamenal většinu našich příjmů.",
"DIA_Legrif_Mine_03_04" : "Někteří říkají, že by tam měli jít všichni Vlčí synové a vyčistit to, ale na takový množství mravenců bysme ani nemuseli stačit!",
"DIA_Legrif_Mine_Jon_15_01" : "Jaké skupině to Jon velí?",
"DIA_Legrif_Mine_Jon_03_02" : "Skupině lidí tak tvrdejch, že šutry jsou pro ně polštáře.",
"DIA_Legrif_Mine_Group_15_01" : "Čeho chce ta skupina dosáhnout?",
"DIA_Legrif_Mine_Group_03_02" : "Chtěj se nadobro zbavit těch důlních červů. To není těžký si domyslet, ne?",
"DIA_Legrif_Mine_Group_15_03" : "Říkal jsi, že ani všichni válečníci z Doupěte by na to nemuseli stačit, tak co taková skupina zmůže?",
"DIA_Legrif_Mine_Group_03_04" : "No, nevím to úplně přesně, ale Jon má bejt nějakej specialista. Tvrdí, že ví, jak se těch červů zbavit.",
"DIA_Legrif_Mine_Bolt_15_01" : "Dostal Jon ty šipky od Einara?",
"DIA_Legrif_Mine_Bolt_03_02" : "Nejspíš je dali celý skupině, která vlezla do toho dolu.",
"DIA_Legrif_Mine_Bolt_15_03" : "Kdy to tak mohlo být?",
"DIA_Legrif_Mine_Bolt_03_04" : "Osobně bych neviděl důvod vybavovat je dlouho před akcí, takže je dostali nejspíš těsně před tím, než šli dovnitř.",
"DIA_Legrif_Mine_Bolt_15_05" : "Ale odkdy měl ty šipky od Henka?",
"DIA_Legrif_Mine_Bolt_03_06" : "Přesně od tý sázky, což je... No, což už je nějakou dobu. Není to ani dlouho, ani to nebylo někdy teď. Těžko říct.",
"DIA_Legrif_Mine_Bolt_03_07" : "Vybavuju si jen to, že Henk se je pokoušel dostat zpátky, ale Jon nebyl v tu dobu v Doupěti. Myslím, že šel vyřizovat něco do města.",
"DIA_Legrif_Mine_Enter_15_01" : "Jak se dostanu do dolu?",
"DIA_Legrif_Mine_Enter_03_02" : "A ty jsi odkud? Vyplivla tě snad sopka? Chceš snad skončit v břiše těch nohatejch bestií?",
"DIA_Legrif_Mine_Enter_15_03" : "Mám jednu naléhavou záležitost týkající se někoho, kdo měl přístup k těm speciálním šipkám na důlní červy a byl ve městě. Podle toho, co jsi říkal, to vypadá, že Jon splňuje obě podmínky.",
"DIA_Legrif_Mine_Enter_03_04" : "Och, měšťani. Všichni máte takový bláznivý nápady. Jestli chceš jít do podzemí, musíš si promluvit s Ulrykem.",
"DIA_Legrif_Mine_Enter_15_05" : "Rozumím. Uvidíme se později. A díky za informace.",
"DIA_Legrif_Mine_Enter_03_06" : "Není zač. A příjemnou zábavu s červama.",
"DIA_Legrif_GuardMine_15_01" : "Potřebuju někoho na stráž u dolu.",
"DIA_Legrif_GuardMine_03_02" : "Tak to přeju hodně štěstí. Pochybuju, že by tam teď chtěl kdokoliv chodit.",
"DIA_Legrif_GuardMine_15_03" : "Nemyslel jsem chodit někam hluboko dovnitř. Chci někoho, kdo by střežil bránu, až ji otevřeme. To je všechno.",
"DIA_Legrif_GuardMine_03_04" : "Och, to bych vlastně mohl. Víš, mám jenom opravdu ztuhlej krk. Onehdy jsem v noci spal na něčem nepohodlným a trochu mě bolej svaly.",
"DIA_Legrif_GuardMine_03_05" : "Pokud bys mohl nějak zařídit, aby se mi tohle v budoucnosti už nestalo, opravdu bych to ocenil.",
"DIA_Legrif_MineHow_15_01" : "Jak to mám udělat?",
"DIA_Legrif_MineHow_03_02" : "Tady ve Vlčím doupěti je jedna rodina, která loví a prodává luky. Hlava rodiny je chlap jménem Gaston, ale já mám na mysli jeho dceru - Lucy.",
"DIA_Legrif_MineHow_15_03" : "Jak by ti měla pomoct?",
"DIA_Legrif_MineHow_03_04" : "Lucy má šikovný ruce a podle všeho umí vyrábět skvělý cestovatelský potřeby.",
"DIA_Legrif_MineHow_03_05" : "Řekni jí, ať mi vyrobí nějakej pohodlnej cestovní polštář, kterej bych mohl nosit pořád u sebe.",
"DIA_Legrif_MineHow_03_06" : "Když potom někde usnu, budu si vždycky moct dát něco pod hlavu.",
"DIA_Legrif_MineHow_Yourself_15_01" : "Proč tam nejdeš sám?",
"DIA_Legrif_MineHow_Yourself_03_02" : "Vypadá to, že Lucy mě nemá ráda. Nevím úplně proč, ale z nějakýho důvodu se mnou nechce mluvit.",
"DIA_Legrif_MineHow_Go_15_01" : "Tak máme dohodu.",
"DIA_Legrif_MineHow_Go_03_02" : "Přesně. Hodně štěstí!",
"DIA_Legrif_GotPillow_15_01" : "Tady, tvůj polštář.",
"DIA_Legrif_GotPillow_03_02" : "Opravdu hezkej! Určitě odvede skvělou práci, stejně jako já. Budu na tu bránu dávat pozor.",
"DIA_Legrif_GotPillow_03_03" : "Uvidíme se!",
"DIA_Legrif_Ambient_15_01" : "Jak se vede?",
"DIA_Legrif_Ambient_03_02" : "Není to špatný. Mám kde spát, mám s kým pít a nemám moc práce. Vlastně si nestěžuju.",
"DIA_Legrif_Ambient_03_03" : "Mám pocit, že po mně budou brzo chtít, abych pracoval v dole. Ale hádám, že to nebude tak špatný jako v Hornickým údolí."
}
