{
"DIA_Vahral_Hello_15_01" : "Co tady děláš?",
"DIA_Vahral_Hello_03_02" : "Co jsi zač? Neznám tě, nech mě spát...",
"DIA_Vahral_FoundYou_15_01" : "Ty musíš být Henk.",
"DIA_Vahral_FoundYou_03_02" : "To máš recht. Co chceš? A nemluv moc nahlas, rozskočí se mi hlava...",
"DIA_Vahral_FoundYou_15_03" : "Jasně. Přišel jsem, abych ti položil pár jednoduchých a zábavných otázek.",
"DIA_Vahral_FoundYou_03_04" : "Jasně... Posl... Škyt! Promiň... Poslouchám.",
"DIA_Vahral_FoundYou_How_15_01" : "Jak ses sem dostal?",
"DIA_Vahral_FoundYou_How_03_02" : "Onehdy jsem chlastal s Legrifem... a pak jsem se probudil tady. Ještě chvíli počkám, než někam půjdu. Nebudu lézt někde po skalách, když mám takovej bolehlav...",
"DIA_Vahral_FoundYou_How_15_03" : "Nemáš náhodou trochu problém s alkoholem?",
"DIA_Vahral_FoundYou_How_03_04" : "To není pravda. Není tady co dělat, takže pitím zabíjím čas.",
"DIA_Vahral_FoundYou_When_15_01" : "Kdy jsi byl naposledy ve městě?",
"DIA_Vahral_FoundYou_When_03_02" : "To už je dlouho, nepamatuju si to přesně. Nechodím tam, páč mají drahej a špatnej alkohol. A když to přeženeš, zavřou tě za mříže, místo toho, aby tě doprovodili do vlastní postele.",
"DIA_Vahral_FoundYou_When_03_03" : "Archolos je takový hlavní město kultury. Ostatní lidský bytosti tam nikdo nerespektuje.",
"DIA_Vahral_FoundYou_When_15_04" : "A kdy to mohlo zhruba tak být?",
"DIA_Vahral_FoundYou_When_03_05" : "Myslím, že tak před rokem... možná o trochu pozdějc.",
"DIA_Vahral_FoundYou_Bolt_15_01" : "Nepoužíváš občas nějaké speciální šipky?",
"DIA_Vahral_FoundYou_Bolt_03_02" : "Ne. Alespoň ne teď.",
"DIA_Vahral_FoundYou_Bolt_15_03" : "Teď?",
"DIA_Vahral_FoundYou_Bolt_03_04" : "Jo, kdysi jsem dostával od Einara speciální šipky vyvinutý na lov důlních červů, protože jsem často chodil hlídkovat do dolu.",
"DIA_Vahral_FoundYou_Bolt_03_05" : "Naneštěstí už jsem teď dlouhou dobu žádnou nedostal. Úplně si nepamatuju proč...",
"DIA_Vahral_FoundYou_Legrif_15_01" : "Kde bych našel Legrifa?",
"DIA_Vahral_FoundYou_Legrif_03_02" : "Kdoví. Když se nacamrá, může bejt kdekoliv. Jednou usnul na jeřábu před Doupětem a spadnul dolů!",
"DIA_Vahral_FoundYou_Legrif_03_03" : "Dodneška nevíme, jak to mohl přežít. Asi díky opileckýmu štěstí, ožralýmu se nikdy nic nestane.",
"DIA_Vahral_FoundYou_Legrif_15_04" : "Takže si nepamatuješ... dobrá, to je jedno. Nějak ho najdu.",
"DIA_Vahral_FoundYou_Bet_15_01" : "Legrif se zmiňoval, že jsi prohrál svoje šipky v nějaké sázce.",
"DIA_Vahral_FoundYou_Bet_03_02" : "To říkal? Hmm...",
"DIA_Vahral_FoundYou_Bet_03_03" : "Aaaah, jasně! Před nějakou dobou jsem se vsadil s Jonem o... um... err... no, něco jsem vsadil. A prohrál jsem to.",
"DIA_Vahral_FoundYou_Bet_15_04" : "Díky za vyčerpávající odpověď... Takže může mít tenhle Jon ještě ty speciální šipky u sebe?",
"DIA_Vahral_FoundYou_Bet_03_05" : "To určitě. Ten chlap vede skupinu, která má vyčistit důl.",
"DIA_Vahral_FoundYou_Bye_15_01" : "Díky za odpovědi. Podívám se po tom tvém kumpánovi.",
"DIA_Vahral_FoundYou_Bye_03_02" : "Jo, jasně. Na viděnou.",
"DIA_Vahral_FoundYou_Bye_15_03" : "Mám ti říct, že seržant Baes se těší, až tě uvidí.",
"DIA_Vahral_FoundYou_Bye_03_04" : "A do prdele...",
"DIA_Vahral_Mine_15_01" : "Vyčistit důl?",
"DIA_Vahral_Mine_03_02" : "Jo. Nedávno se rudaři prokopali do přirodní podzemní komory, která byla plná zatracenejch důlních červů.",
"DIA_Vahral_Mine_03_03" : "Ti mravenci nejdřív sezřali půlku kopáčů a pár strážných a pak se rozlezli po všech tunelech. Teď máme pěkně velkej problém, protože důl nám poskytoval velký zisky.",
"DIA_Vahral_Mine_03_04" : "Některý lidi si myslí, že ani všichni Vlčí synové dohromady se s nima nedokážou vypořádat.",
"DIA_Vahral_Mine_Jon_15_01" : "Jaké skupině Jon velí?",
"DIA_Vahral_Mine_Jon_03_02" : "Skupině elitních zkurvysynů, který se ničeho nebojej.",
"DIA_Vahral_Mine_Job_15_01" : "Co má ta skupina za úkol?",
"DIA_Vahral_Mine_Job_03_02" : "Co tím myslíš? Zabít všechny důlní červy.",
"DIA_Vahral_Mine_Job_15_03" : "Říkal jsi, že na to možná všichni Vlčí synové nebudou stačit, a tahle skupina by to měla vyřešit?",
"DIA_Vahral_Mine_Job_03_04" : "Ano. Jon je docela expert. Za svůj život zabil víc důlních červů, než jsem já vychlastal lahví piva. Myslím, že má plán.",
"DIA_Vahral_Mine_Bolt_15_01" : "Dostal Jon taky ty šipky od Einara?",
"DIA_Vahral_Mine_Bolt_03_02" : "Jo, určitě. Stejně jako celá ta skupina, se kterou šel do dolu.",
"DIA_Vahral_Mine_Bolt_15_03" : "Kdy to tak mohlo být?",
"DIA_Vahral_Mine_Bolt_03_04" : "Nejspíš je dostali těsně před tím, než vlezli dovnitř. Takže tak před pár dny.",
"DIA_Vahral_Mine_Bolt_15_05" : "Ale ty tvoje dostal už před nějakou dobou?",
"DIA_Vahral_Mine_Bolt_03_06" : "Jo, jak jsem říkal. Myslím, že to nebylo dlouho před tím, než se vypravil do města kvůli nějaký záležitosti. Vzpomínám si, že jsem ho chtěl přesvědčit, aby mi je vrátil, ale nepodařilo se mi to.",
"DIA_Vahral_Mine_How_15_01" : "Jak se dostanu do dolu?",
"DIA_Vahral_Mine_How_03_02" : "Zbláznil ses?! Proč bys tam chtěl chodit? Vždyť tě ti mravenci sežerou!",
"DIA_Vahral_Mine_How_15_03" : "Mám jednu důležitou záležitost týkající se někoho, kdo měl před nějakou dobou přístup k těm speciálním šipkám a byl ve městě. Podle toho, co jsi mi řekl, splňuje Jon obě podmínky.",
"DIA_Vahral_Mine_How_03_04" : "No, jestli to myslíš vážně, musíš si promluvit s Ulrykem. Nikdo nesmí vstoupit do dolu bez jeho povolení.",
"DIA_Vahral_Mine_How_15_05" : "Rozumím. Uvidíme se později. A díky za informace.",
"DIA_Vahral_Mine_How_03_06" : "Žádnej problem.",
"DIA_Vahral_Mine_How_15_07" : "Až vystřízlivíš, hlas se u seržanta Baese.",
"DIA_Vahral_Mine_How_03_08" : "A do prdele...",
"DIA_Vahral_GuardMine_15_01" : "U dolu je nějaká práce.",
"DIA_Vahral_GuardMine_03_02" : "U dolu? Jak vypadá ta práce u dolu?",
"DIA_Vahral_GuardMine_15_03" : "Potřebuju někoho, kdo bude hlídat vchod. Jinak strážný neotevře bránu.",
"DIA_Vahral_GuardMine_03_04" : "Počkej, počkej... To se mám jako účastnit otevírání brány dolu, kterej je plnej důlních červů?",
"DIA_Vahral_GuardMine_15_05" : "Přesně tak.",
"DIA_Vahral_GuardMine_03_06" : "Sakra... No... Uf... Ve svým současným stavu se fakt rozhodovat nebudu. Pomoz mi vystřízlivět a já se pak při plným vědomí rozhodnu, jestli pro tebe budu riskovat kejhák.",
"DIA_Vahral_MineHelp_15_01" : "Jak ti můžu pomoct?",
"DIA_Vahral_MineHelp_03_02" : "Slyšel jsem, že náš alchymista pracuje na nějaký věci, která zlepšuje koncentraci. Říkal jsem si, jestli by to mohlo fungovat podobně jako čichací sůl.",
"DIA_Vahral_MineHelp_15_03" : "Hm... víš ale, že čichací sůl se nepoužívá k potlačení účinků alkoholu?",
"DIA_Vahral_MineHelp_03_04" : "Jak bych to mohl vědět? Přines mi ji a uvidíme!",
"DIA_Vahral_MineHelp_15_05" : "Když ti ji přinesu, půjdeš pak hlídat důl?",
"DIA_Vahral_MineHelp_03_06" : "Jo, půjdu.",
"DIA_Vahral_MineHelp_15_07" : "Budu hned zpátky.",
"DIA_Vahral_Salt_15_01" : "Tady, tvoje sůl.",
"DIA_Vahral_Salt_03_02" : "Skvělý! Teď se dívej, ty skeptiku!",
"DIA_Vahral_Salt_03_03" : "Sleduj... sleduj...",
"DIA_Vahral_Salt_15_04" : "Netlač tolik na pilu, nebo spadnu.",
"DIA_Vahral_Salt_03_05" : "No, ale na zem? Víš, když spadneme, ta nejlepší věc, kterou můžeme udělat... je se zase zvednout!",
"DIA_Vahral_Salt_15_06" : "Jo, souhlasím.",
"DIA_Vahral_Salt_03_07" : "Skvělý! Nejdůležitější věc je posouvat se přes všechny pády pořád kupředu. A přitom zůstat sám sebou! Protože kdybys nebyl sám sebou, byl bys pak někdo jinej!",
"DIA_Vahral_Salt_15_08" : "Mhm. Zajímavá myšlenka. Půjdeš hlídat ten důl?",
"DIA_Vahral_Salt_03_09" : "Jasně, koneckonců jsme měli dohodu! Člověk musí bejt loajální a neházet slova do větru, protože slova bolí víc než meč! Nejlepší přátelé navždy!",
"DIA_Vahral_Salt_15_10" : "Je mi potěšením. Jdi ke vchodu, hned tam přijdu.",
"DIA_Vahral_Salt_03_11" : "Tak zatím!",
"DIA_Vahral_Ambient_15_01" : "Jak je?",
"DIA_Vahral_Ambient_03_02" : "Dej mi pokoj... Musím... musím přemýšlet.",
"DIA_Vahral_Ambient_03_03" : "Je to trochu lepší než předtím, díky za optání.",
"DIA_Vahral_Acrobat_15_01" : "Jak to děláš, že jsi tak dobrý ve šplhání?",
"DIA_Vahral_Acrobat_03_02" : "Proč bych ti to měl říkat? Nerad ztrácím čas hloupostma. Nicméně, kdybys měl pár zlaťáků, mohl bych změnit názor...",
"DIA_Vahral_TRAIN_Acrobat_15_00" : "Nauč mě akrobacii.",
"DIA_Vahral_TRAIN_Acrobat_03_01" : "Fajn, poslouchej. Když šplhám, často musím skákat z jedný skalní římsy na druhou. Abych doskočil dál, prudce se odrazím a vymrštím celý tělo dopředu.",
"DIA_Vahral_TRAIN_Acrobat_03_02" : "Když doskočím, fajn. Ale někdy spadnu. Při dopadu na zem pak pokrčím nohy, abych pád utlumil. Věř mi, tohle ti může zachránit život.",
"DIA_Vahral_TRAIN_Acrobat_03_03" : "Ale no tak, za takovej peníz tady na nějaký důstojný úrovni nepřežiju ani tejden."
}
