{
"DIA_Loria_HELLO_03_01" : "Hej, kdo tě sem pustil?",
"DIA_Loria_HELLO_15_02" : "Crednar. Podařilo se mi zbavit se té skupiny, která se vám usadila před hradbami.",
"DIA_Loria_HELLO_03_03" : "No, konečně se o to někdo postaral. Ale nevadí, co takhle malá sázka?",
"DIA_Loria_SQ415_Start_15_01" : "Jakou sázku máš na mysli?",
"DIA_Loria_SQ415_Start_03_02" : "Kylid a Devir se připravují na souboj. Pohádali se ohledně možné spolupráce s Jižany a teď si musí navzájem vyjasnit, kdo má pravdu.",
"DIA_Loria_SQ415_Start_15_03" : "Tím, že dají jeden druhému po hubě?",
"DIA_Loria_SQ415_Start_03_04" : "Přesně. Jednoduchý a efektivní způsob. Tak co říkáš? Chceš si na jednoho z nich vsadit? Když vyhraješ, vrátím ti dvojnásobek toho, co jsi vsadil.",
"DIA_Loria_SQ415_Alright_15_01" : "Dobře, vsadím se.",
"DIA_Loria_SQ415_Alright_03_02" : "Skvělé! Na koho z nich sážíš? Na hbitého a bleskurychlého Kylida, nebo na houževnatého a silného Devira?",
"DIA_Loria_SQ415_Alright_Rethink_15_01" : "Vlastně si to chci promyslet.",
"DIA_Loria_SQ415_Alright_Rethink_03_02" : "Jen neotálej moc dlouho! Nebo souboj proběhne a ty nevyhraješ nic!",
"DIA_Loria_SQ415_Alright_Kylid_15_01" : "Na Kylida.",
"DIA_Loria_SQ415_Alright_Kylid_03_02" : "Reflexy a přesné útoky jsou lepší než hrubá síla, co? Dobře! Kolik chceš vsadit?",
"DIA_Loria_SQ415_Alright_Devir_15_01" : "Na Devira.",
"DIA_Loria_SQ415_Alright_Devir_03_02" : "Takže sázíš na starou dobrou nakládačku! Skvěle! Kolik chceš vsadit?",
"DIA_Loria_SQ415_Alright_Next_03_01" : "Potom se ke mně vrať a já ti řeknu, jak ten souboj dopadl.",
"DIA_Loria_SQ415_Alright_Next_03_02" : "Jestli chceš, můžeš si se svým favoritem popovídat a ujistit se, že sis vybral správně.",
"DIA_Loria_SQ415_Alright_Next_15_03" : "Nenechám si to ujít.",
"DIA_Loria_SQ415_Alright_25Gold_15_01" : "25 zlatých.",
"DIA_Loria_SQ415_Alright_25Gold_03_02" : "Ech, myslela jsem, že jsi větší hráč, ale aspoň něco.",
"DIA_Loria_SQ415_Alright_50Gold_15_01" : "50 zlatých.",
"DIA_Loria_SQ415_Alright_50Gold_03_02" : "Takové drobné? Myslela jsem, že lidi mimo Doupě jsou bohatší.",
"DIA_Loria_SQ415_Alright_100Gold_15_01" : "100 zlatých.",
"DIA_Loria_SQ415_Alright_100Gold_03_02" : "Pěkná částka, to se mi líbí! Určitě na tom zbohatneš!",
"DIA_Loria_SQ415_HowsBets_15_01" : "Jak jdou sázky?",
"DIA_Loria_SQ415_HowsBets_03_02" : "Nestěžuju si, jde to dobře.",
"DIA_Loria_SQ415_HowsBets_03_03" : "Já vím, já vím, přemýšlíš, jestli byl Kylid dobrá volba. Ale podívej se na to takhle, kdyby to nebylo riziko, sázení by byla nuda!",
"DIA_Loria_SQ415_HowsBets_03_04" : "Určitě se budeš chtít co nejdřív dozvědět, jestli Devir zatloukl Kylida do země. No, podle mých zkušenosti se nemusíš bát.",
"DIA_Loria_SQ415_HowsBets_03_05" : "Za chvíli se vrať, možná už bude po boji.",
"DIA_Loria_SQ415_HowsBets_15_06" : "Tak mi nachystej zlato.",
"DIA_Loria_SQ415_HowsBets_03_07" : "Zlato už je připravené, máš moje slovo!",
"DIA_Loria_SQ415_LetsFight_03_01" : "Marvine, perfektní načasování! Souboj za chvíli začne!",
"DIA_Loria_SQ415_AfterFight_03_01" : "Je po všem.",
"DIA_Loria_SQ415_AfterFight_15_02" : "Já věděl, že hbitost bude fungovat víc než obyčejná síla.",
"DIA_Loria_SQ415_AfterFight_15_07" : "Doufal jsem, že hbitost bude fungovat víc než obyčejná síla.",
"DIA_Loria_SQ415_AfterFight_15_03" : "Já věděl, že síla zvítězí nad hbitostí!",
"DIA_Loria_SQ415_AfterFight_15_08" : "Doufal jsem, že síla zvítězí nad hbitostí!",
"DIA_Loria_SQ415_AfterFight_03_04" : "Ale že to byl pořádná potyčka... rána od jednoho, odpověď od druhého, úplný souboj na život a na smrt!",
"DIA_Loria_SQ415_AfterFight_15_05" : "To zní zajímavě. Co moje vsazené peníze?",
"DIA_Loria_SQ415_AfterFight_03_06" : "Jak jsem řekla, všechno podle dohody, každý zlaťák! Přijď zas! Och, a zkus si promluvit i se svým šampionem, možná z něj za poskytnutou pomoc něco vymáčkneš.",
"DIA_Loria_SQ415_AfterFight_03_09" : "Škoda, že sis vsadil na špatného člověka, možná budeš mít příště štěstí.",
"DIA_Loria_Ambient_03_01" : "Nic nevyvolá tolik emocí jako dobrý souboj. Obzvlášť, když se na něj dá vsadit.",
"DIA_Loria_Ambient_03_02" : "Poslední dobou je to tady trochu napjaté. Dělám si starosti o Ulryka. Navštěvují ho divní lidé. Vůbec se mi to nelíbí.",
"DIA_Loria_Ambient_03_03" : "Neexistuje žádný spor, který by se nedal vyřešit. Prostě dejte jeden druhému přes hubu a je po problému. Adanos vždycky sází na vítěze."
}
