{
"DIA_Devir_SQ415_Emotions_15_01" : "Jak se před bojem cítíš?",
"DIA_Devir_SQ415_Emotions_03_02" : "Fakt dobře! Rozmáčknu Kylida jako žravou štěnici! Co si o sobě myslí? Že mu rychlost vynahradí ten jeho nedostatek síly? Ha! Udělal by líp, kdyby ji použil k útěku!",
"DIA_Devir_SQ415_Emotions_15_03" : "Jsi si jistý? Určitě se nechceš nějak připravit?",
"DIA_Devir_SQ415_Emotions_03_04" : "Jasně, že se připravím! Připrava je základ každýho boje! Proč se ptáš?",
"DIA_Devir_SQ415_Emotions_15_05" : "Vsadil jsem na tebe trochu peněz a nechci, aby to byla špatná investice. Mohl bych ti s přípravou nějak pomoct?",
"DIA_Devir_SQ415_Emotions_03_06" : "Jasně. Potřebuju něco vyřešit a pro nováčka, jako jsi ty, se to hodí!",
"DIA_Devir_SQ415_Emotions_03_07" : "Nejdřív potřebuju rostlinu, která se jmenuje dračí kořen. Dají se z ní udělat lektvary tak silný, že se ti nikdo nemůže postavit!",
"DIA_Devir_SQ415_Emotions_03_08" : "A za druhý, před nedávno jsem šel z Doupěte po cestě k vinici. Zaútočila na mě nějaká břitva, takže jsem ji bez rozmyslu probodl mečem.",
"DIA_Devir_SQ415_Emotions_03_09" : "Než jsem ten meč stačil vytáhnout, vyrojila se tam celá smečka, takže jsem musel zdrhnout. Přines mi tu zbraň. Pomůže mi to Kylida vyřídit.",
"DIA_Devir_SQ415_ReadyForFight_03_01" : "Vím, že jsi to dělal jen pro peníze, ale díky, že jsi mi pomohl s přípravou.",
"DIA_Devir_SQ415_ReadyForFight_15_02" : "Teď už jen během boje všechno nezkazit.",
"DIA_Devir_SQ415_GotPlant_15_01" : "Přinesl jsem tu rostlinu, kterou jsi chtěl.",
"DIA_Devir_SQ415_GotPlant_03_02" : "Ukaž.",
"DIA_Devir_SQ415_GotPlant_03_03" : "Správně, dračí kořen. Budu z ní moct udělat elixír.",
"DIA_Devir_SQ415_FoundSword_15_01" : "Přinesl jsem tvůj meč.",
"DIA_Devir_SQ415_FoundSword_03_02" : "Ukaž...",
"DIA_Devir_SQ415_FoundSword_03_03" : "Och jo, to je aspoň zbraň, ne jako ty šunty, co máte v tom svým městě!",
"DIA_Devir_SQ415_FoundSword_03_04" : "Teď už Kylid nebude mít šanci!",
"DIA_Devir_SQ415_Finish_15_01" : "Jak se cítíš?",
"DIA_Devir_SQ415_Finish_03_02" : "Furt stejně, protože už před soubojem jsem věděl, že vyhraju! Díky za pomoc, hodila se.",
"DIA_Devir_SQ415_Finish_03_03" : "I se svým vlastním mečem jsem ho nedokázal vyřídit. Měl bych to brát jako lekci pokory. I tak, díky za pomoc.",
"DIA_Devir_SQ415_Finish_03_04" : "Kam jsem to... Och, tady. Vyrobil jsem z dračího kořene lektvar a zbyla mi ještě jedna lahvička. Na, nebudu ji potřebovat.",
"DIA_Devir_SQ415_Finish_15_05" : "Díky, bude se hodit. Až budeš příště zase s někým bojovat, dej mi vědět.",
"DIA_Devir_SQ415_Finish_03_06" : "Jasně, po takový spolupráci se rád do nějakýho souboje zase přihlásím!",
"DIA_Devir_YourSword_15_01" : "Je to tvůj meč?",
"DIA_Devir_YourSword_03_02" : "Ano! Kde jsi ho našel?",
"DIA_Devir_YourSword_15_03" : "Našel jsem ho u těla jedné břitvy a viděl jsem ten nápis, tak jsem si říkal, že ti ho vrátím.",
"DIA_Devir_YourSword_03_04" : "Díky, člověče. Tady máš za tvoji námahu trochu peněz."
}
