{
"DIA_Arethe_BOLT_15_01" : "Podle všeho máš nějaké speciální šipky.",
"DIA_Arethe_BOLT_03_02" : "Nemůžu se s tebou bavit o mém vybavení. Zásobovací důstojník dal tenhle rozkaz všem Vlčím synům.",
"DIA_Arethe_BOLT_15_03" : "Nemám v úmyslu vynášet nějaké informace, můžeš mi je v klidu ukázat...",
"DIA_Arethe_BOLT_03_04" : "Posloucháš mě vůbec? Nemůžu ti to říct, protože mi to nakázal nadřízený.",
"DIA_Arethe_BOLT_Gold_15_01" : "Možná si myslíš, že by ti mohli platit víc...",
"DIA_Arethe_BOLT_Gold_03_02" : "Je to tak akorát. Dostávám jídlo a střechu nad hlavou a mám dostatečný plat na to, aby pokryl mé další výdaje.",
"DIA_Arethe_BOLT_Duel_15_01" : "Co kdybychom zkusili, kdo je lepší střelec?",
"DIA_Arethe_BOLT_Duel_03_02" : "Ne, nebudu ukazovat své schopnosti někomu cizímu. Rozkaz velitele Ulryka.",
"DIA_Arethe_BOLT_TurnAway_15_01" : "Co kdyby ses chvíli nedíval?",
"DIA_Arethe_BOLT_TurnAway_03_02" : "Můj zrak vždycky spočívá tam, odkud by mohlo přijít nebezpečí. A to ty teď ohrožuješ mé svědomité plnění rozkazů, které jsem dostal.",
"DIA_Arethe_NoWay_15_01" : "Myslím, že se nedohodneme.",
"DIA_Arethe_NoWay_03_02" : "Vskutku. Cizák jako ty nemůže chápat, co to znamená být Vlčím synem. Odejdi prosím.",
"DIA_Arethe_WhatHappend_03_01" : "Co se tu děje?",
"DIA_Arethe_WhatHappend_15_02" : "Nevím. Slyšel jsem ránu a pak jsem viděl tyhle rozbité sudy.",
"DIA_Arethe_WhatHappend_03_03" : "Zatraceně, zase tu máme nějakého výtržníka! Musím to prověřit!",
"DIA_Arethe_SQ417_WaitASec_03_01" : "Něco jsem o tobě slyšel... a přijdeš mi jako zkušený bojovník...",
"DIA_Arethe_SQ417_WaitASec_03_02" : "Je tu jedna záležitost, kde by se mi hodila pomoc od někoho, kdo se umí ohánět zbraní a neuteče při prvním nebezpečí.",
"DIA_Arethe_SQ417_What_15_01" : "O co jde?",
"DIA_Arethe_SQ417_What_03_02" : "Už dlouho jsem se dobře nevyspal. Jsem strašně unavený a usínám, kde můžu. Vůbec nejsem ve své kůži.",
"DIA_Arethe_SQ417_What_03_03" : "Yezegan mi na to před pár dny sehnal medicínu, ale potřebuju se tak tucet nocí po sobě pořádně vyspat, aby to fungovalo.",
"DIA_Arethe_SQ417_What_03_04" : "Bohužel, Baes mi nejbližší dny přidělil noční hlídku. Možná bys mohl hlídat jižní hradbu, když tady nebudu?",
"DIA_Arethe_SQ417_What_Reward_15_01" : "A co z toho budu mít?",
"DIA_Arethe_SQ417_What_Reward_03_02" : "Ulryk se nedozví, kdo se mi hrabal v truhle. Opravdu sis myslel, že na to nepřijdu?",
"DIA_Arethe_SQ417_What_Reward_03_03" : "Přihodím ti k tomu pár zlaťáků, takže pak nebudeš moct říkat, že Vlčí synové neumí oplatit laskavost.",
"DIA_Arethe_SQ417_What_Reward_03_04" : "Před nějakým časem jsem získal překrásné válečné kladivo. Osobně dávám spíš přednost obouručním mečům, takže ti ho můžu dát.",
"DIA_Arethe_SQ417_What_Why_15_01" : "Proč nejde na hlídku někdo z tvých druhů?",
"DIA_Arethe_SQ417_What_Why_03_02" : "Hlídkují někde jinde. A pokud ne, spí po předchozí noční směně. Kromě toho, ten problém se spánkem se snažím radši utajit.",
"DIA_Arethe_SQ417_What_Why_03_03" : "Tady pak takové řeči kolují i několik týdnů. Aby tě respektovali, nesmí na tobě vidět jedinou chybu.",
"DIA_Arethe_SQ417_What_Start_15_01" : "Tak dobře, půjdu za tebe na hlídku.",
"DIA_Arethe_SQ417_What_Start_03_02" : "Sepsal jsem pro tebe na papír pár základních postupů na hlídce. Drž se pokynů a všechno by mělo být v pořádku. Jen se nezapomeň dostavit zítra před setměním!",
"DIA_Arethe_SQ417_What_No_15_01" : "Momentálně nemám čas.",
"DIA_Arethe_SQ417_PatrolTime_03_01" : "Dobře, chtěl jsem se ujistit, že se ukážeš. Teď se můžu jít vyspat.",
"DIA_Arethe_SQ417_AfterPatrol_03_01" : "Co na té hlídce děláš?! Někdo se sem vloupal a zdemoloval zeď mojí chatrče!",
"DIA_Arethe_SQ417_AfterPatrol_03_02" : "A navíc jsi ještě opustil stanoviště!",
"DIA_Arethe_SQ417_AfterPatrol_Next_03_01" : "Zatraceně, co to mohlo být...",
"DIA_Arethe_SQ417_AfterPatrol_Come_15_01" : "Přišel jsem se podívat, co se děje...",
"DIA_Arethe_SQ417_WhatNext_Next_03_01" : "Důležité je, že už mám vymyšlený plán. Počkáme do příští noci. Tentokrát půjdu na hradby na noční hlídku já, aby si útočník mohl být jistý, že nejsem v chatrči.",
"DIA_Arethe_SQ417_WhatNext_Next_03_02" : "Ty se schováš vevnitř a pokusíš se k němu připlížit. Jakmile uslyšíš nějaké zvuky, rozběhneš se k nim a chytíš toho parchanta při činu.",
"DIA_Arethe_SQ417_WhatNext_Next_03_04" : "Potkáme se tady zítra večer, jen nezapomeň přijít!",
"DIA_Arethe_SQ417_WhatNext_15_01" : "Podařilo se ti něco zjistit?",
"DIA_Arethe_SQ417_WhatNext_03_02" : "Yezegan přísahá, že o tom nic neví. Ten chlap má sice šílené nápady, ale nelhal by mi přímo do obličeje. Musí v tom být něco jiného.",
"DIA_Arethe_SQ417_WhatNext_Beast_15_01" : "Možná je to ta samá Bestie jako v Silbachu?",
"DIA_Arethe_SQ417_WhatNext_Beast_03_02" : "Slyšel jsem ty povídačky od uhlířů. Jsou to jen nesmysly a výmluvy líných rolníků. Takové potvory neexistují.",
"DIA_Arethe_SQ417_WhatNext_Jokes_15_01" : "Myslíš, že si nějaký Vlčí syn tropí žerty?",
"DIA_Arethe_SQ417_WhatNext_Jokes_03_02" : "Nepřekvapilo by mě to. Nevím, kdy měli kluci příležitost se nějak zabavit. Ulryk je už nějakou dobu velmi přísný, co se týče opouštění pevnosti.",
"DIA_Arethe_SQ417_WhatNext_Thief_15_01" : "Myslíš, že se sem někdo vloupal?",
"DIA_Arethe_SQ417_WhatNext_Thief_03_02" : "Šance je to velmi malá, ale pořád je to možné. Jestli se sem někdo vloupal, my se o něj postaráme. Ten vetřelec bude toho rozhodnutí rychle litovat.",
"DIA_Arethe_SQ417_WhatNext_Sleep_15_01" : "Co tvůj spánek?",
"DIA_Arethe_SQ417_WhatNext_Sleep_03_02" : "K čertu se spánkem, takový případ nemůžu nechat být!",
"DIA_Arethe_SQ417_WhatNext_Go_15_01" : "Dáme se do práce.",
"DIA_Arethe_SQ417_Hide_03_01" : "Rád tě vidím. Schovej se někde na druhém konci chatrče, já půjdu na hlídku. Měj pochodeň v pohotovosti, tady není v noci skoro nic vidět.",
"DIA_Arethe_SQ417_Finish_03_01" : "Tak co ses dozvěděl?",
"DIA_Arethe_SQ417_Finish_Next_03_01" : "Vedl sis dobře, tady je tvá slíbená odměna.",
"DIA_Arethe_SQ417_Finish_Gron_15_01" : "Ten bordel měl na svědomí Gron. Poslední dobou pije víc než obvykle...",
"DIA_Arethe_SQ417_Finish_Gron_03_02" : "Kruci, mohl jsem to tušit... Když je opilý, je hlučný jako medvěd!",
"DIA_Arethe_SQ417_Finish_Gron_03_03" : "Musím si o tom promluvit s Baesem.",
"DIA_Arethe_SQ417_Finish_Baes_15_01" : "Baes si našel nového kamaráda - medvěda.",
"DIA_Arethe_SQ417_Finish_Baes_03_02" : "Co? Medvěd uprostřed naší pevnosti?",
"DIA_Arethe_SQ417_Finish_Baes_03_03" : "Kde pořád velí náš velitel, který vždycky všem říká, že nejdůležitější je disciplína a zdravý rozum?",
"DIA_Arethe_SQ417_Finish_Baes_03_04" : "Ulryk se o tom musí dozvědět...",
"DIA_Arethe_SQ417_Finish_Baes_03_05" : "Kdyby nebylo tebe, kdoví, jestli by nás jednou v noci ten medvěd nezabil všechny ve spánku!",
"DIA_Arethe_Who_15_01" : "Kdo jsi?",
"DIA_Arethe_Who_03_02" : "Jmenuju se Arethe a můžu s hrdostí říct, že patřím k Vlčím synům. Co tě ke mně přivádí?",
"DIA_Arethe_Ambient_15_01" : "Jak jde služba?",
"DIA_Arethe_Ambient_03_02" : "Ta záležitost s medvědem mi dělala trochu starosti, ale věci se pomalu vrací do normálu.",
"DIA_Arethe_Ambient_03_03" : "Od té doby, co jsi věnoval zvláštní pozornost Gronovi, začínám vnímat problém s alkoholem i u mých ostatních druhů. Je potřeba s tím něco udělat.",
"DIA_Arethe_Ambient_03_04" : "Vždy mě uspokojuje a naplňuje.",
"DIA_Arethe_SQ417_WhatNext_Beast_Choice" : "Možná je to ta samá Bestie jako v Silbachu?",
"DIA_Arethe_SQ417_Finish_Gron_Choice" : "Ten bordel měl na svědomí Gron."
}
