{
"DIA_Sigmun_HELLO_15_01" : "Znáš Fabia dobře?",
"DIA_Sigmun_HELLO_03_02" : "Velmi dobře, cvičíme se spolu v boji!",
"DIA_Sigmun_HELLO_03_03" : "Říkám ti, s nikým jiným jsem se nikdy nenaučil tolik triků jako s ním!",
"DIA_Sigmun_Tricks_15_01" : "Tolik triků?",
"DIA_Sigmun_Tricks_03_02" : "Cvičíme se v boji, a protože máme k používání jenom klacky, ani si při tom moc neublížíme.",
"DIA_Sigmun_Bored_15_01" : "Nenudí tě tady sedět?",
"DIA_Sigmun_Bored_03_02" : "Jo, trošku jo. Není tu moc co dělat, ale na druhou stranu, kam jinam bych šel?",
"DIA_Sigmun_Bored_03_03" : "Prosili jsme o pomoc všude, kde se dalo, a nikdo nám nijak nepomohl. Pán tohohle hradu je naše poslední naděje.",
"DIA_Sigmun_Bored_15_04" : "Mohli byste začít pracovat. Pak by se na vás lidé dívali jinak.",
"DIA_Sigmun_Bored_03_05" : "A co bychom měli dělat?",
"DIA_Sigmun_Bored_15_06" : "Pěstovat trávu z bažin. Nedaleko odtud je na to vhodné místo.",
"DIA_Sigmun_Bored_03_07" : "Zní to lákavě. Jenom nevím, jestli chci mluvit s Fabiem...",
"DIA_Sigmun_Bored_When_15_01" : "A kdy budeš chtít?",
"DIA_Sigmun_Bored_When_03_02" : "Víš, cvičení s Fabiem je určitě zábava, ale začíná mě to taky nudit. Hodil by se mi někdo, kdo bojuje jinak.",
"DIA_Sigmun_Bored_When_03_03" : "Určitě by mě to potěšilo a pak bych mu rád pověděl o tvém nápadu...",
"DIA_Sigmun_Fight_15_01" : "Dobrá, zacvičíme si.",
"DIA_Sigmun_Fight_03_02" : "Skvěle. Ukaž, co umíš!",
"DIA_Sigmun_FightResult_03_04" : "No co, budeš muset ještě chvíli trénovat, než se mi vyrovnáš.",
"DIA_Sigmun_FightResult_03_05" : "Každopádně to byl velmi zajímavý zápas a zasloužil sis, že u Fabia prohodím několik slov.",
"DIA_Sigmun_FightResult_15_06" : "To mě těší, o tohle mi šlo.",
"DIA_Sigmun_FightResult_03_01" : "Och chlape, jseš dobrej. Tohle bylo opravdu osvěžující!",
"DIA_Sigmun_FightResult_15_02" : "Co ta tráva z bažin?",
"DIA_Sigmun_FightResult_03_03" : "Co myslíš? Je to skvělý nápad. Řeknu o tom Fabiovi.",
"DIA_Sigmun_Ambient_15_01" : "Jak se daří?",
"DIA_Sigmun_Ambient_03_02" : "Myslíš to vážně? Nemůžeme najít žádný domov, lidé nás neberou vážně a brzo celý ostrov dobudou skřeti. Myslím, že je jasné, že je špatně.",
"DIA_Sigmun_Ambient_03_03" : "Bývalo líp. Mnohem líp. Kdybych si čas od času nezahřál svoje kosti cvičením, tak bych asi umřel.",
"DIA_Sigmun_Ambient_03_04" : "Nech mě o samotě, stále nechápu, jak jsem dokázal přežít!",
"DIA_Sigmun_Ambient_03_05" : "Nová práce znamená nové možnosti, i když se jedná o pěstování plevele v nějakém močále. Každopádně to není špatné."
}
