{
"DIA_Dalmon_GuardMine_03_02" : "Tak co? Přišel jsem ti jako dobrej kandidát?",
"DIA_Dalmon_GuardMine_15_03" : "No, nevypadá to, že máš moc práce. Půjdeš, nebo ne?",
"DIA_Dalmon_GuardMine_03_04" : "Eeee. Bohužel, právě teď se musím postarat o jeden problém. Dokud ho nevyřeším, nikam s tebou nepudu.",
"DIA_Dalmon_Problem_15_01" : "O jaký problém se jedná?",
"DIA_Dalmon_Problem_03_02" : "No... Víš... Uh... Ale nebudeš se smát?",
"DIA_Dalmon_Problem_15_03" : "Ne.",
"DIA_Dalmon_Problem_03_04" : "Víš... Nikdy jsem nebyl úplnej nadšenec knížek. Vždycky jsem dával přednost spíš bojovýmu výcviku a posilování, protože je to zajímavější a ženský na to víc letěj.",
"DIA_Dalmon_Problem_15_05" : "Můžeš přejít k věci?",
"DIA_Dalmon_Problem_03_06" : "Od holky, kterou miluju, jsem dostal dopis... Akorát ho neumím přečíst.",
"DIA_Dalmon_Problem_Next_03_01" : "Bojím se, co mi mohla napsat. Mohl bys mi ho přečíst ty?",
"DIA_Dalmon_Problem_Next_15_02" : "To bych mohl. A když ti ho přečtu, půjdeš hlídat důl?",
"DIA_Dalmon_Problem_Next_03_03" : "Jasně! Díky, chlape! Tady máš!",
"DIA_Dalmon_Problem_Letter_15_01" : "Holka poslata dopis chlapovi?",
"DIA_Dalmon_Problem_Letter_03_02" : "Divný, co? Kdybych jí poslal dopis nejdřív já a ona mi pak odepsala, tak bych to pochopil. Ale já jí nic nenapsal, páč si nemůžu dovolit najmout písaře.",
"DIA_Dalmon_Problem_Fight_15_01" : "Proto ty řeči o bojování...",
"DIA_Dalmon_Problem_Fight_03_02" : "Jo, přesně. Já ještě nedám dohromady úplně všechny písmena, některý jsou na mě moc komplikovaný. A proto nevím, co stojí v tom dopise.",
"DIA_Dalmon_Letter_15_01" : "Jsi připravený si poslechnout, co tam je?",
"DIA_Dalmon_Letter_03_02" : "Jako nikdy! Nešetři mě, buď úplně upřímnej, bez ohledu na obsah!",
"DIA_Dalmon_Letter_CityV1_15_01" : "Píše, že se jí nelíbí ve městě.",
"DIA_Dalmon_Letter_CityV1_03_02" : "Vážně? To je divný. Rosaline vždycky dávala přednost větším osadám, tak jsem si myslel, že to pro ni ve městě bude v pohodě.",
"DIA_Dalmon_Letter_CityV1_03_03" : "Napsala tam proč?",
"DIA_Dalmon_Letter_CityV1_15_04" : "Podle všeho je to tam moc špinavé, je tam hluk a lidé jsou na ni zlí.",
"DIA_Dalmon_Letter_CityV1_03_05" : "Hm... no. A co dál?",
"DIA_Dalmon_Letter_CityV2_15_01" : "Ve městě se jí moc líbí.",
"DIA_Dalmon_Letter_CityV2_03_02" : "Já to věděl! Vždycky se jí líbilo na místech, kde můžeš poznat spoustu lidí! A to se tak bála, že jsou názory na Archolos přehnaný.",
"DIA_Dalmon_Letter_CityV2_15_03" : "Napsala, že město je zajímavou kombinací vojenského, kulturního a ekonomického centra.",
"DIA_Dalmon_Letter_CityV2_03_04" : "Přesně, jak říkají lidi. Fajn, co je tam dál?",
"DIA_Dalmon_Letter_CityV3_15_01" : "Myslí si, že v Doupěti je to hezčí než ve městě.",
"DIA_Dalmon_Letter_CityV3_03_02" : "Hmm... To mě úplně nepřekvapuje, koneckonců tady vyrostla. Má odtud vzpomínky na dětství.",
"DIA_Dalmon_Letter_CityV3_15_03" : "To rozhodně. Píše, že se musí vyhýbat určitým místům, protože to tam nevypadá hezky.",
"DIA_Dalmon_Letter_CityV3_03_04" : "Nikde to není ideální. Co dál?",
"DIA_Dalmon_Letter_FatherV1_15_01" : "Otec ji zavaluje prací.",
"DIA_Dalmon_Letter_FatherV1_03_02" : "To dělal vždycky, i tady. Nechápu, jak může nevidět, že se Rosaline hodí jen na jemný práce? S takovýma ručkama...",
"DIA_Dalmon_Letter_FatherV1_15_03" : "Mhm. Akorát ty nejtěžší práce přináší největší výnosy.",
"DIA_Dalmon_Letter_FatherV1_03_04" : "Hm, to nepopírám. No, doufám, že je v pořádku... ale fajn, co dál?",
"DIA_Dalmon_Letter_FatherV2_15_01" : "Její otec ji nechává celé dny lenošit.",
"DIA_Dalmon_Letter_FatherV2_03_02" : "Fakt? To jsou mi novinky. Tady ji zavaloval povinnostma. Možná si konečně uvědomil, že není správný přepínat tak choulostivou bytost?",
"DIA_Dalmon_Letter_FatherV2_15_03" : "Město člověka změní, takže máš možná pravdu.",
"DIA_Dalmon_Letter_FatherV2_03_04" : "Já vím. Co ještě napsala?",
"DIA_Dalmon_Letter_FatherV3_15_01" : "Její otec začal pít.",
"DIA_Dalmon_Letter_FatherV3_03_02" : "Zase? Zatraceně! Předtím se mu s tím zlozvykem podařilo přestat. Budu tam muset zajít a trochu mu promluvit do duše.",
"DIA_Dalmon_Letter_FatherV3_15_03" : "Doporučuju léčbu kýblem studené vody. Jednou to určitě zabere.",
"DIA_Dalmon_Letter_FatherV3_03_04" : "Jo? Uvidíme, možná to bude fungovat. Co napsala dalšího?",
"DIA_Dalmon_Letter_BorrV1_15_01" : "Potkala nějakého mladého paladina.",
"DIA_Dalmon_Letter_BorrV1_03_02" : "Cože?!",
"DIA_Dalmon_Letter_BorrV1_15_03" : "Podle všeho je celkem pohledný a zábavný, ale nemáš si dělat starosti, protože je to jen kamarád.",
"DIA_Dalmon_Letter_BorrV1_03_04" : "Kruci! Budu ji muset navštívit dřív, než jsem plánoval. Kdyby mi jen Ulryk dal propustku... Ugh! Vždycky jenom problémy!",
"DIA_Dalmon_Letter_BorrV2_15_01" : "Její otec ji chce provdat za nějakého obchodníka.",
"DIA_Dalmon_Letter_BorrV2_03_02" : "Jak to myslíš?! Měli jsme dohodu! Tady mě povýší na kapitána a on mi dá její ruku!",
"DIA_Dalmon_Letter_BorrV2_15_03" : "Myslím, že mu tuhle dohodu budeš muset připomenout.",
"DIA_Dalmon_Letter_BorrV2_03_04" : "Přesně tak! A co nejdřív!",
"DIA_Dalmon_Letter_BorrV3_15_01" : "Nějaký Borr jí vypráví příběhy o městě.",
"DIA_Dalmon_Letter_BorrV3_03_02" : "Borr? Jeho neúspěchy a životní selhání jsou známý i tady. Co si myslí? Že jí bude vyprávět historky o městě a ona mu pak skočí kolem krku?",
"DIA_Dalmon_Letter_BorrV3_15_03" : "Jak můžeš vědět, jestli to na ni zabere nebo ne?",
"DIA_Dalmon_Letter_BorrV3_03_04" : "Rosaline má vkus. Nikdy by se nezajímala o takovýho... pitomce.",
"DIA_Dalmon_HelpMine_15_01" : "Tak co? Půjdeš hlídat důl?",
"DIA_Dalmon_HelpMine_03_02" : "Jo, jak jsme se dohodli. Díky, že jsi mi to přečetl.",
"DIA_Dalmon_HelpMine_15_03" : "Žádný problém.",
"DIA_Dalmon_HelpMine_03_04" : "Zkusím se zeptat Ulryka, jestli mi dá propustku... to bude chvíli trvat, takže než vyřešíš tu záležitost s dolem, bude hotová.",
"DIA_Dalmon_HelpMine_03_05" : "Doufám, že se nedostanu do města moc pozdě...",
"DIA_Dalmon_HelpMine_03_06" : "Jestli má skutečně problémy, jak jsi říkal, tak je každá minuta drahá!",
"DIA_Dalmon_Hello_15_01" : "Kdo jsi?",
"DIA_Dalmon_Hello_03_02" : "Jmenuju se Dalmon a jsem Vlčí syn. Jen tak se tu procházíš, nebo máš něco na práci?",
"DIA_Dalmon_Ambient_15_01" : "Jak se vede?",
"DIA_Dalmon_Ambient_03_02" : "Není to nejhorší, ale může to bejt lepší. Nejdůležitější je, že můžu žít mezi vlastníma lidma.",
"DIA_Dalmon_Ambient_03_03" : "Nech mě promluvit si s Ulrykem a pak přijdu rovnou na stanoviště.",
"DIA_Dalmon_Ambient_03_04" : "Červi by se už měli bát.",
"DIA_Dalmon_Ambient_03_05" : "Všechno při starým. Jsem rád, že jsi s těma červama byl až přehnaně opatrnej. Je to lepší než se pak dostat do velkýho maléru."
}
