{
"DIA_Kylid_SQ415_Emotions_15_01" : "Jak se před bojem cítíš?",
"DIA_Kylid_SQ415_Emotions_03_02" : "Úplně v pohodě. Ještě se musím trochu připravit, ale cítím se dobře.",
"DIA_Kylid_SQ415_Emotions_15_03" : "Potřebuj s tím nějak pomoct?",
"DIA_Kylid_SQ415_Emotions_03_04" : "Proč se ptáš? Přece nechceš, abych se před zápasem rozptyloval?!",
"DIA_Kylid_SQ415_Emotions_15_05" : "V žádném případě. Vsadil jsem si na tebe u Lorie, takže bych byl radši, kdybys vyhrál.",
"DIA_Kylid_SQ415_Emotions_03_06" : "Och, tak to se omlouvám. Víš co, jestli ti záleží na tom, abys vyhrál sázku, mohl bys mi pomoct... se dvěma věcma.",
"DIA_Kylid_SQ415_Emotions_03_07" : "Zaprvý se musím před zápasem pořádně najíst. K tomu budu potřebovat rostlinu zvanou gobliní bobule. Tahle zatracená věcička zlepšuje reflexy jako máloco jinýho!",
"DIA_Kylid_SQ415_Emotions_03_08" : "No, a hodil by se mi nějakej cvičnej souboj, aby mi někdo poradil, co bych měl zlepšit ve svejch pohybech.",
"DIA_Kylid_SQ415_CanTrain_15_01" : "Můžu s tebou trénovat.",
"DIA_Kylid_SQ415_CanTrain_03_02" : "Můžeš? Dobře, proč by ne. Nevypadáš jako úplnej třasořitka. Řekni, až budeš připravenej.",
"DIA_Kylid_SQ415_LetsGo_15_01" : "Pojďme trénovat.",
"DIA_Kylid_SQ415_LetsGo_03_02" : "A neměl jsi jít do souboje s Gronem? Zabojuj si s ním a pak si promluvíme.",
"DIA_Kylid_SQ415_LetsGo_03_03" : "Skvělý. Pojď, půjdem před bránu, protože tam budu bojovat s Devirem. Aspoň vyzkouším, jakej je tam povrch.",
"DIA_Kylid_SQ415_Training_03_01" : "Dobře, jsme tu. Zaměř se na moje útoky a řekni mi, kde dělám chyby.",
"DIA_Kylid_SQ415_ReadyForFight_03_01" : "To je asi vše, s čím jsi mi mohl pomoct. Teď už zbývá jen počkat na skutečnej boj!",
"DIA_Kylid_SQ415_ReadyForFight_15_02" : "Hmm. Hodně štěstí.",
"DIA_Kylid_SQ415_AfterFight_03_01" : "Zřejmě máš špatnej den.",
"DIA_Kylid_SQ415_AfterFight_03_02" : "Do hajzlu, doufám, že Devir takhle silnej nebude!",
"DIA_Kylid_SQ415_AfterFight_03_03" : "Tak co? Co se nepovedlo? Co můžu zlepšit?",
"DIA_Kylid_SQ415_AfterFight_15_04" : "Hmm... někdy útočíš až moc zbrkle. Zkus si na Devira počkat a zaútoč, až poleví ve své obraně.",
"DIA_Kylid_SQ415_AfterFight_03_05" : "Zajímavý. To by mohlo bejt ono. Během souboje se na to zaměřím!",
"DIA_Kylid_SQ415_GotPlant_15_01" : "Přinesl jsem ti tu rostlinu, co jsi chtěl.",
"DIA_Kylid_SQ415_GotPlant_03_02" : "Ukaž.",
"DIA_Kylid_SQ415_GotPlant_03_03" : "Pěkně utrhnutá kytka. Díky.",
"DIA_Kylid_SQ415_Finish_15_01" : "Jak se cítíš?",
"DIA_Kylid_SQ415_Finish_03_02" : "Jak se asi může cítit ten, kdo vyhrál sázku? Skvěle! I když, kdybys mi nepřinesl tu kytku, možná by to bylo v háji!",
"DIA_Kylid_SQ415_Finish_03_06" : "Jak se asi může cítit ten, kdo prohrál sázku? Otřesně! Ani ta kytka, co jsi přinesl, nepomohla!",
"DIA_Kylid_SQ415_Finish_03_03" : "Udělal jsem si z ní lektvar, ale bylo ho tolik, že jsem ho nevypil celej. Na, tady máš zbytek.",
"DIA_Kylid_SQ415_Finish_03_07" : "Tak se ti aspoň odvděčím za tvou trpělivost.",
"DIA_Kylid_SQ415_Finish_15_04" : "Díky, bude se hodit. Pokud budeš s někým zase bojovat, dej mi vědět.",
"DIA_Kylid_SQ415_Finish_03_05" : "Hehe, to si nenechám ujít!",
"DIA_Kylid_Hello_03_01" : "Vlčí syn, kdo bych asi tak byl? Jmenuju se Kylid. Jestli chceš něco řešit, tak pohni.",
"DIA_Kylid_Ambient_03_01" : "Moje vítězství nad Devirem bylo jednoznačný, ale i tak mě uspokojilo. Už se nemůžu dočkat, až někoho zas rozdrtím.",
"DIA_Kylid_Ambient_03_02" : "Pořád nevím, jak se mám cítit po prohře s Devirem. Je to pro mě asi dobrá lekce, ale rozhodně ne příjemná.",
"DIA_Kylid_Ambient_03_03" : "V okolí Archolu je stále více skřetů. V kostech cítím, že si s nima brzo užijem spoustu legrace."
}
