{
  "DIA_Herdis_Q305_HELLO_03_01": "Ne gyere közelebb, vagy esküszöm, hogy megöllek!",
  "DIA_Herdis_Q305_HELLO_15_02": "Nyugi, nem foglak bántani. Ígérem.",
  "DIA_Herdis_Q305_HELLO_03_03": "Te azok a rohadt csempészek közé tartozol! Úgy végzed, mint az a csónakban!",
  "DIA_Herdis_Q305_HELLO_15_04": "Semmi közöm nincs hozzájuk. Épp ellenkezőleg. Engem is ők hoztak a szigetre nemrég.",
  "DIA_Herdis_Q305_HELLO_03_05": "Téged? Honnan jöttél?",
  "DIA_Herdis_Q305_HELLO_15_06": "Londramból.",
  "DIA_Herdis_Q305_HELLO_03_07": "Mi, Londram? Hazudsz. Az egész életünket ott éltük le és egyszer sem láttalak téged!",
  "DIA_Herdis_Q305_HELLO_15_08": "Nem csodálom. A családom a városon kívül élt.",
  "DIA_Herdis_Q305_HELLO_03_09": "Ha az vagy amit mondasz, akkor mondd meg a város bejáratánál lévő szálló nevét?",
  "DIA_Herdis_Q305_HELLO_15_10": "'A Szigetlakó Büszkesége'.",
  "DIA_Herdis_Q305_HELLO_03_11": "Lehet, hogy megbízhatok benned. De szemmel tartalak!",
  "DIA_Herdis_Q305_LooksBad_03_06": "Köszönöm. Sose gondoltam volna, hogy egy ilyen egyszerű ital ilyen finom lehet.",
  "DIA_Herdis_Q305_LooksBad_15_01": "A barátod nem néz ki jól.",
  "DIA_Herdis_Q305_LooksBad_03_02": "Kifogytunk a vízből. Millie odaadta a részemet. Van bármi innivalód? Ő jó lány, segítened kell neki!",
  "DIA_Herdis_Q305_LooksBad_15_03": "Ja. Az sem ártana, ha te is innál. Tessék.",
  "DIA_Herdis_Q305_LooksBad_15_04": "Basszus, nincs nálam semmi sem. Kitalálok valamit. Közben gondoskodj róla.",
  "DIA_Herdis_Q305_LooksBad_03_05": "Csak siess!",
  "DIA_Herdis_Q305_GotWater_Description": "Van nálam víz!",
  "DIA_Herdis_Q305_GotWater_15_01": "Visszatértem. Az sem ártana, ha te is innál. Tessék.",
  "DIA_Herdis_Q305_WPNPACKET_03_01": "Annyira örülök, hogy Millie ébren van. Féltem, hogy soha többé nem kel fel.",
  "DIA_Herdis_Q305_WPNPACKET_15_02": "Adjunk neki még egy kis időt. Közben lenne egy pár kérdésem hozzád.",
  "DIA_Herdis_Q305_WPNPACKET_03_03": "Oké. Mit szeretnél tudni?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_01": "Hogyan bántatok el azzal a kalózzal?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_02": "Az a rohadék nagyon brutális volt. Azon felül még minket vett rá, hogy evezzünk! El tudod te ezt képzelni?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_03": "Túllépi a képességeimet.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_04": "Mi eveztünk miközben ő iszogatott és megállás nélkül siettetett minket.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_05": "Gondoltam semmi jó nem fog kisülni belőle, úgyhogy az első alkalmat kihasználtam és elbántam vele.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_06": "Idővel bealudt a részeg. Megfogtam a kését és beledöftem az üres fejébe.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_07": "Millie megrémült, de mi mást tudtam volna csinálni? A szolgáivá vagy kurtizánjaivá tett volna minket.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_01": "Volt nálatok valamilyen szállítmány?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_02": "Igen, a csónakot feltöltötték fegyverekkel mielőtt elsüllyedt, de miután ideértünk Millievel mi bedobtuk a csomagokat a vízbe.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_03": "Hogy mit tettetek? Mi értelme volt ezt csinálni?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_04": "Ezek az emberek nem vacsorára készültek volna velük. Úgy véltük keresztbe teszünk a terveiknek.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_05": "Valószínűleg a tengerfenéken fekszenek a sziget közelében. Ha lemerülsz értük, talán még megtalálhatod.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_06": "Úgy tűnik nincs más választásom.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_07": "Várj! Velünk mi lesz?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_08": "Kiviszlek titeket. De először a fegyvereket kell megszereznem, különben nem igazán szeretnétek elhagyni ezt a szigetet.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_09": "Ahogy gondolod, de minél hamarabb eltűnünk innen annál jobb.",
  "DIA_Herdis_Q305_GotWPNPacket_15_01": "Megvannak a fegyverek.",
  "DIA_Herdis_Q305_GotWPNPacket_03_02": "Egy gonddal kevesebb. Most mi lesz?",
  "DIA_Herdis_Q305_GotWPNPacket_15_03": "Most vissza kéne jutnunk a partra. Tudtok úszni?",
  "DIA_Herdis_Q305_GotWPNPacket_03_04": "Igen, de szerintem Millie nem képes akkora távot leúszni.",
  "DIA_Herdis_Q305_GotWPNPacket_15_05": "Mi van a csónakkal? Működőképes?",
  "DIA_Herdis_Q305_GotWPNPacket_03_06": "A csónak jó állapotban van, de az evezőket elvesztettük. Plusz még meg kéne szabadulnunk annak a rohadéknak a hullájától.",
  "DIA_Herdis_Q305_GotWPNPacket_15_07": "Mi gond van a holttesttel? Te magad ölted meg.",
  "DIA_Herdis_Q305_GotWPNPacket_03_08": "Nem fogok egy hullával csónakázni. Tüntesd el!",
  "DIA_Herdis_Q305_GotWPNPacket_15_09": "Meglátom mit tehetek.",
  "DIA_Herdis_Q305_Sail_15_01": "Készen állunk.",
  "DIA_Herdis_Q305_Sail_03_02": "Ó, tényleg? Millie is jobban érzi már magát, nem kell tovább halasztani.",
  "DIA_Herdis_Q305_Sail_15_03": "Rendben, szálljatok be a csónakba. Mire észreveszitek már a túloldalt is leszünk.",
  "DIA_Herdis_Q305_Sail_15_04": "Van valami tervetek, hogy hova akartok menni?",
  "DIA_Herdis_Q305_Sail_03_05": "Nem tudjuk. Ez egy idegen sziget nekünk, de biztosak vagyunk, hogy boldogulni fogunk.",
  "DIA_Herdis_Q305_Sail_15_06": "Ne vedd sértésnek, de ha elengedlek titeket egyedül, akkor egy órán belül halottak lesztek. Egy hatalmas mocsár teli szörnyekkel van előttetek.",
  "DIA_Herdis_Q305_Sail_03_07": "Akkor mit kéne tennünk?",
  "DIA_Herdis_Q305_Sail_Pirates_15_01": "A Dokk nincs messze innen. Jól fognak gondoskodni rólatok.",
  "DIA_Herdis_Q305_Sail_Pirates_03_02": "Oda akartak a csempészek vinni minket! Megvagy őrülve!?",
  "DIA_Herdis_Q305_Sail_Pirates_15_03": "Különleges emberek, de garantálom, hogy egy hajszálatoknak sem lesz baja.",
  "DIA_Herdis_Q305_Sail_Pirates_03_04": "Fizettünk az átkelésért. Nem tartozunk nekik semmivel sem. Talán segíthetnének, hogy később átvigyenek minket a mocsáron.",
  "DIA_Herdis_Q305_Sail_Pirates_15_06": "Menjetek a kocsmába. Könnyen felismeritek majd. Mondjátok, hogy az előző szállítmánnyal jöttetek.",
  "DIA_Herdis_Q305_Sail_Pirates_03_07": "Oké, bízunk benned.",
  "DIA_Herdis_Q305_Sail_Farm_15_01": "Segítek átkelni a szőlőbirtokhoz.",
  "DIA_Herdis_Q305_Sail_Farm_03_02": "A kalózok mondták, hogy nem messze van valami Dokk. Nem lenne jobb oda menni először?",
  "DIA_Herdis_Q305_Sail_Farm_15_03": "Bízz bennem, ha odaviszlek titeket, akkor abból semmi jó nem fog származni.",
  "DIA_Herdis_Q305_Sail_Farm_15_04": "Legjobb esetben kurtizánok lesztek akik a gazembereket szórakoztatják.",
  "DIA_Herdis_Q305_Sail_Farm_03_05": "Még jó hogy mondtad, pont az ilyen rémálmot akarnánk elkerülni.",
  "DIA_Herdis_Q305_Sail_Farm_15_06": "Menjünk.",
  "DIA_Herdis_Q305_PiratesFinish_15_01": "Innen boldogulni fogtok. Ahogy mondtam, megismeritek a kocsmát. Az a partra vetett hajó.",
  "DIA_Herdis_Q305_PiratesFinish_03_02": "Köszönünk mindent, amint lábra álltunk itt megjutalmazunk! A szavamat adom.",
  "DIA_Herdis_Q305_FinishFarm_15_01": "Innentől már biztonságosnak kéne lennie! Ha az utat követitek akkor megérkeztek a szőlőbirtokhoz.",
  "DIA_Herdis_Q305_FinishFarm_15_02": "Az ottani emberek segíteni fognak nektek. Jobb sorsotok lesz, minthogy abba a Dokkba mentetek volna.",
  "DIA_Herdis_Q305_FinishFarm_03_03": "Köszönünk mindent. Ha megint találkozunk, akkor megjutalmazunk!",
  "DIA_Herdis_Ambient_03_01": "Ha tudtam volna, hogy hogyan fognak velünk itt bánni, akkor megöltelek volna amint először találkoztunk. Ezért majd megfizetsz! Megígérem!",
  "DIA_Herdis_Ambient_03_02": "Ehhh... jobb lett volna Londramon maradni. Az orkok jobbak lettek volna, mint az a csomó gazfickó.",
  "DIA_Herdis_Ambient_03_03": "Nehéz a munka, de Rita jól gondunkat viseli. Meglehet, hogy itt is fogunk maradni.",
  "DIA_Herdis_Ambient_03_04": "Kicsit aggódok, hogy kevés ember védi a borászatot, és Nek nem éppen a legképzettebb",
  "DIA_Herdis_Ambient_03_05": "Mire jó a szabadságunk? Sose fogjuk elfelejteni azt a traumát amin átmentünk. Menj! Soha többet nem akarlak látni!",
  "DIA_Herdis_Q305_Sail_Farm_Choice": "Segítek átkelni a szőlőbirtokhoz."
}
