{
  "DIA_Millie_Q305_HELLO_03_01": "Mi a gond? Ki vagy te?",
  "DIA_Millie_Q305_HELLO_15_02": "Nyugi. Segíteni jöttem. Jobban vagy?",
  "DIA_Millie_Q305_HELLO_03_03": "Igen, egy kicsit még mindig szédelgek, de szerintem tudok sétálni.",
  "DIA_Millie_Q305_HELLO_15_04": "Annak örülök. Most ki kéne találnunk, hogy hogyan juttassunk ki téged innen.",
  "DIA_Millie_Q305_HELLO_03_05": "Köszönöm. Beszélj Herdissel. Nekem még kell egy kis idő a gyógyuláshoz.",
  "DIA_Millie_NewPlace_15_01": "Látom megtaláltad a helyed.",
  "DIA_Millie_NewPlace_03_02": "Be kell vallanom, hogy eleinte kicsit aggódtam, de hamar megszoktam.",
  "DIA_Millie_NewPlace_03_03": "Nem olyan rossz itt. Van tető a fejem fölött, van mit ennem, és Oscar tesz arról, hogy a hajunk szála se görbüljön.",
  "DIA_Millie_NewPlace_03_04": "Az előző helyet figyelembe véve, ez egy nagy előrelépés.",
  "DIA_Millie_NewPlace_15_05": "És Herdis?",
  "DIA_Millie_NewPlace_03_06": "Idővel ő is hozzászokik majd. De persze, nem fogjuk itt tölteni a hátralevő életünket...",
  "DIA_Millie_NewPlace_03_07": "Ha félreteszünk pár aranyat, akkor lehet, hogy tudunk valahol egy új életet kezdeni.",
  "DIA_Millie_NewPlace_03_08": "Mindegy, köszönjük, hogy elhoztál minket ide. Ha te nem lettél volna, akkor nagy eséllyel megölt volna már minket egy lopakodó.",
  "DIA_Millie_NewPlace_03_09": "Most mennem kell. Ben nem szereti, ha kések az alkoholjával.",
  "DIA_Millie_NewPlace_15_10": "Szóval te viszed Bennek az italait?",
  "DIA_Millie_NewPlace_03_11": "Téged is megijeszt az a srác? Itt minden fickó valamilyen gazember, de ő... a szőr is feláll a hátamon tőle.",
  "DIA_Millie_Poison_15_01": "Szeretnélek megkérni valamire.",
  "DIA_Millie_Poison_15_02": "Oda kéne adnod az egyik poharat egy pillanatra. Adok Bennek valami különlegeset.",
  "DIA_Millie_Poison_03_03": "El akarsz bánni vele?",
  "DIA_Millie_Poison_15_04": "Infót szeretnék kinyerni belőle a testvéremmel kapcsolatban. Szóval mi lesz, segítesz?",
  "DIA_Millie_Poison_03_05": "Megmentetted az életünket, tartozom neked, kétlem, hogy sok választásom van.",
  "DIA_Millie_Poison_15_06": "Annyinak elégnek kéne lennie, most add oda neki, mintha semmi sem történt volna.",
  "DIA_Millie_Poison_03_07": "Shh... ne itt..."
}