{
  "DIA_Herdis_Q305_HELLO_03_01": "Stai lontano da me. Ti giuro che ti uccido!",
  "DIA_Herdis_Q305_HELLO_15_02": "Calma, non ti ferirò, te lo prometto.",
  "DIA_Herdis_Q305_HELLO_03_03": "Sei uno di quei dannati trafficanti! Finirai come quello là sulla barca!",
  "DIA_Herdis_Q305_HELLO_15_04": "Non ho nulla a che fare con loro. Al contrario, mi hanno portato sull'isola non molto tempo fa.",
  "DIA_Herdis_Q305_HELLO_03_05": "Tu? Da dove vieni?",
  "DIA_Herdis_Q305_HELLO_15_06": "Vengo da Londram.",
  "DIA_Herdis_Q305_HELLO_03_07": "Cosa, Londram? Stai mentendo. Abbiamo vissuto in città e non ti abbiamo mai visto lì!",
  "DIA_Herdis_Q305_HELLO_15_08": "Non mi meraviglio. La mia famiglia viveva fuori dalla città.",
  "DIA_Herdis_Q305_HELLO_03_09": "Se sei davvero chi dici di essere, dimmi il nome della taverna accanto all'ingresso della città.",
  "DIA_Herdis_Q305_HELLO_15_10": "'Orgoglio dell'Isolano'.",
  "DIA_Herdis_Q305_HELLO_03_11": "Forse potrei fidarmi di te. Ma ti tengo d'occhio!",
  "DIA_Herdis_Q305_LooksBad_03_06": "Grazie, non avrei mai pensato che bere potesse essere così piacevole.",
  "DIA_Herdis_Q305_LooksBad_15_01": "La tua amica non sembra molto in forma.",
  "DIA_Herdis_Q305_LooksBad_03_02": "Abbiamo finito l'acqua. Millie mi ha dato la mia parte. Hai qualcosa da bere? È una brava ragazza, devi aiutarla!",
  "DIA_Herdis_Q305_LooksBad_15_03": "Sì, farà bene anche a te bere, ecco, prendi.",
  "DIA_Herdis_Q305_LooksBad_15_04": "Maledizione, non ho nulla con me. Mi inventerò qualcosa. Nel frattempo, prenditi cura di lei.",
  "DIA_Herdis_Q305_LooksBad_03_05": "Sbrigati!",
  "DIA_Herdis_Q305_GotWater_Description": "Ho l'acqua!",
  "DIA_Herdis_Q305_GotWater_15_01": "Sono tornato. Farà bene a che te bere, ecco, prendi.",
  "DIA_Herdis_Q305_WPNPACKET_03_01": "Sono così felice che Millie sia sveglia. Temevo che non si sarebbe più risvegliata.",
  "DIA_Herdis_Q305_WPNPACKET_15_02": "Lasciamole ancora un po' di tempo. Nel frattempo, ho delle domande per te.",
  "DIA_Herdis_Q305_WPNPACKET_03_03": "Ok, cosa vorresti sapere?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_01": "Come ti sei liberata di quel pirata?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_02": "Quel bastardo era un vero bruto. Oltretutto, ci ha fatto remare! Riesci a immaginarlo?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_03": "Va oltre le mie capacità.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_04": "Stavamo remando, lui beveva qualche alcolico e continuava a metterci fretta.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_05": "Immaginavo che non avremmo ricavato nulla di buono, quindi mi sono sbarazzata di lui alla prima opportunità.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_06": "Alla fine quell'ubriacone si è addormentato. Ho preso il suo coltello e l'ho conficcato nella sua testa vuota.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_07": "Millie era inorridita, ma cosa avrei dovuto fare? Ci avrebbe rese le sue serve o le sue cortigiane.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_01": "Puoi dirmi se trasportavate delle merci?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_02": "Sì, avevano caricato armi sulla nave prima che affondasse, ma dopo che io e Millie siamo finite qui, abbiamo gettato i pacchi in acqua.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_03": "Cos'avete fatto? A che scopo l'avete fatto?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_04": "Quelle persone non intendevano usarle per preparare la cena. Così abbiamo deciso di rovinare i loro piani.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_05": "Probabilmente giacciono sul fondo del mare nei dintorni dell'isola. Se ti immergi, potresti riuscire a trovarle.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_06": "Suppongo di non avere altra scelta.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_07": "Aspetta un momento! Che ne sarà di noi?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_08": "Vi porterò via da qui. Prima ho bisogno di quelle armi, altrimenti non riuscirete a lasciare quest'isola.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_09": "Qualunque cosa tu dica, prima ce ne andiamo da qui, meglio è.",
  "DIA_Herdis_Q305_GotWPNPacket_15_01": "Ho trovato le armi.",
  "DIA_Herdis_Q305_GotWPNPacket_03_02": "Una cosa in meno a cui pensare... e ora?",
  "DIA_Herdis_Q305_GotWPNPacket_15_03": "Ora raggiungiamo la costa. Sapete nuotare?",
  "DIA_Herdis_Q305_GotWPNPacket_03_04": "Sì, ma non penso che Millie possa nuotare così a lungo.",
  "DIA_Herdis_Q305_GotWPNPacket_15_05": "Che mi dici della barca? È in buone condizioni?",
  "DIA_Herdis_Q305_GotWPNPacket_03_06": "La barca è intatta, ma abbiamo perso i remi. Inoltre, dobbiamo sbarazzarci del cadavere di quel furfante!",
  "DIA_Herdis_Q305_GotWPNPacket_15_07": "Cosa non va con il cadavere? L'hai ucciso tu stessa.",
  "DIA_Herdis_Q305_GotWPNPacket_03_08": "Non starò con un cadavere. Sbarazzatene!",
  "DIA_Herdis_Q305_GotWPNPacket_15_09": "Vedrò cosa posso fare.",
  "DIA_Herdis_Q305_Sail_15_01": "Siamo pronti a partire.",
  "DIA_Herdis_Q305_Sail_03_02": "Oh, davvero? Millie ora si sente meglio, non serve rimandare.",
  "DIA_Herdis_Q305_Sail_15_03": "D'accordo, salite sulla barca. Prima che ve ne accorgiate, saremmo dall'altra parte.",
  "DIA_Herdis_Q305_Sail_15_04": "Avete qualche piano su dove volete andare?",
  "DIA_Herdis_Q305_Sail_03_05": "Non lo sappiamo. È un'isola straniera per noi, ma io e Millie siamo sicure che ce la caveremo.",
  "DIA_Herdis_Q305_Sail_15_06": "Senza offesa, ma se vi lascio andare da sole, sarete morte in meno di un'ora. Davanti a voi c'è un'enorme palude piena di mostri.",
  "DIA_Herdis_Q305_Sail_03_07": "Allora cosa dovremmo fare?",
  "DIA_Herdis_Q305_Sail_Pirates_15_01": "Il Covo non è molto lontano da qui. Lì si prenderanno cura di voi.",
  "DIA_Herdis_Q305_Sail_Pirates_03_02": "È dove volevano portarci i trafficanti! Sei impazzito?",
  "DIA_Herdis_Q305_Sail_Pirates_15_03": "Le persone lì sono un po' strane, ma posso garantire che non vi faranno del male.",
  "DIA_Herdis_Q305_Sail_Pirates_03_04": "Abbiamo pagato l'attraversata. Non dobbiamo niente a loro. Magari più tardi potrebbero aiutarci ad attraversare la palude.",
  "DIA_Herdis_Q305_Sail_Pirates_15_06": "Andate nella taverna. La riconoscerete facilmente. Dite che siete arrivate con l'ultimo trasporto.",
  "DIA_Herdis_Q305_Sail_Pirates_03_07": "Ok, ci fideremo di te.",
  "DIA_Herdis_Q305_Sail_Farm_15_01": "Vi aiuterò ad attraversarla fino alla vigna.",
  "DIA_Herdis_Q305_Sail_Farm_03_02": "Il pirata diceva che c'è un Covo non lontano da qui. Non è meglio andare prima lì?",
  "DIA_Herdis_Q305_Sail_Farm_15_03": "Credimi, se vi porto lì, non vi attende nulla di buono.",
  "DIA_Herdis_Q305_Sail_Farm_15_04": "Nel migliore dei casi, finirete per diventare delle cortigiane che intrattengono quelle canaglie.",
  "DIA_Herdis_Q305_Sail_Farm_03_05": "Sei stato buono a dircelo. È proprio l'incubo che volevamo evitare.",
  "DIA_Herdis_Q305_Sail_Farm_15_06": "Andiamo.",
  "DIA_Herdis_Q305_PiratesFinish_15_01": "Da qui potete continuare da sole. Come ho detto, riconoscerete subito la taverna, è la nave rovesciata.",
  "DIA_Herdis_Q305_PiratesFinish_03_02": "Grazie di tutto, quando ci sistemeremo lì ti ricompenseremo! Hai la mia parola.",
  "DIA_Herdis_Q305_FinishFarm_15_01": "Da qui dovrebbe essere sicuro! Se seguite il sentiero, arriverete alla vigna.",
  "DIA_Herdis_Q305_FinishFarm_15_02": "La gente lì vi aiuterà. La vostra sorte sarà sicuramente migliore di quella che vi attendeva nel Covo.",
  "DIA_Herdis_Q305_FinishFarm_03_03": "Grazie di tutto. Se ci rincontreremo, ti ricompenseremo!",
  "DIA_Herdis_Ambient_03_01": "Se avessi saputo come saremmo state trattate, ti avrei ucciso la prima volta che ci siamo incontrati. La pagherai, te lo giuro!",
  "DIA_Herdis_Ambient_03_02": "Eh... era meglio rimanere a Londram. Gli orchi sarebbero stati meglio di questo mucchio di furfanti.",
  "DIA_Herdis_Ambient_03_03": "Il lavoro è duro, ma Rita ci tratta bene. Probabilmente rimarremo qui.",
  "DIA_Herdis_Ambient_03_04": "Sono un po' preoccupata che la vigna non sia ben protetta e che Nek non sia molto competente.",
  "DIA_Herdis_Ambient_03_05": "E che senso ha la libertà? Non riusciremo mai a dimenticare il trauma che abbiamo vissuto qui. Vai via, non voglio più vederti!",
  "DIA_Herdis_Q305_Sail_Farm_Choice": "Vi aiuterò ad attraversarla fino alla vigna."
}
