{
  "DIA_Millie_Q305_HELLO_03_01": "Cosa c'è? Chi sei?",
  "DIA_Millie_Q305_HELLO_15_02": "Tranquilla, sono qui per aiutarti. Ti senti meglio?",
  "DIA_Millie_Q305_HELLO_03_03": "Sì, mi sento ancora debole, ma penso di poter camminare.",
  "DIA_Millie_Q305_HELLO_15_04": "Sono felice per te. Ora dobbiamo capire come andare via da qui.",
  "DIA_Millie_Q305_HELLO_03_05": "Grazie. Parla con Herdis, io ho solo bisogno di un po' di tempo per riprendermi.",
  "DIA_Millie_NewPlace_15_01": "Vedo che hai trovato il tuo posto.",
  "DIA_Millie_NewPlace_03_02": "Devo ammettere che ero un po' preoccupata all'inizio, ma mi sono abituata in fretta.",
  "DIA_Millie_NewPlace_03_03": "Non è così male qui. Ho un riparo sopra la testa, cibo da mangiare e Oscar si assicura che non ci venga fatto nulla.",
  "DIA_Millie_NewPlace_03_04": "Considerando dove eravamo finite prima, è un grosso miglioramento.",
  "DIA_Millie_NewPlace_15_05": "E Herdis?",
  "DIA_Millie_NewPlace_03_06": "Alla fine si abituerà anche lei. Naturalmente non intendiamo trascorrere il resto della nostra vita qui...",
  "DIA_Millie_NewPlace_03_07": "Se mettiamo da parte un po' di denaro, forse potremo iniziare una nuova vita altrove.",
  "DIA_Millie_NewPlace_03_08": "Comunque, grazie per averci portato qui. Se non fosse stato per te, saremmo finite uccise da qualche predatore.",
  "DIA_Millie_NewPlace_03_09": "Ora devo andare. A Ben non piace quando ritardo con il suo alcol.",
  "DIA_Millie_NewPlace_15_10": "Quindi sei tu a portare da bere a Ben?",
  "DIA_Millie_NewPlace_03_11": "Quel tizio spaventa anche te? Qui sono tutti delle canaglie, ma lui... mi fa venire i brividi.",
  "DIA_Millie_Poison_15_01": "Vorrei chiederti un favore.",
  "DIA_Millie_Poison_15_02": "Ho bisogno che tu mi dia uno di quei bicchieri per un momento. Voglio dare qualcosa di speciale a Ben.",
  "DIA_Millie_Poison_03_03": "Vuoi sbarazzarti di lui?",
  "DIA_Millie_Poison_15_04": "Voglio alcune informazioni da lui sulla vita di mio fratello. Quindi cosa farai? Mi aiuterai?",
  "DIA_Millie_Poison_03_05": "Hai salvato le nostre vite, te lo devo, non penso di avere molta scelta.",
  "DIA_Millie_Poison_15_06": "Dovrebbe bastare, ora daglielo come se non fosse accaduto nulla.",
  "DIA_Millie_Poison_03_07": "Shh... non qui..."
}