{
  "DIA_Propagandist_Announce_04_00": "Es wird behauptet, dass die Flüchtlinge Schuld am Ausnahmezustand sind und dass das Tor bewacht wird, um sie leichter zu einzufangen!",
  "DIA_Propagandist_Announce_04_01": "Das sind alles LÜGEN!",
  "DIA_Propagandist_Announce_04_02": "Sie wollen uns wie Schafe abschlachten! Das ist es, wozu Regierungen fähig sind!",
  "DIA_Propagandist_Announce_04_03": "Wir werden das nicht hinnehmen! Wir werden uns nicht wie Tiere zur Schlachtbank führen lassen!",
  "DIA_Propagandist_Announce_04_04": "Wacht auf, Leute! Morris legt euch mit Gold und warmen Worten rein!",
  "DIA_Propagandist_Announce_04_05": "Wo ist eure Ehre, frage ich? Wo ist eure WÜRDE?!",
  "DIA_Propagandist_Announce_04_06": "Wir dürfen uns von diesen silberzüngigen Betrügern nicht täuschen lassen!",
  "DIA_Propagandist_Announce_04_07": "Mitbürger, wir müssen uns zusammenschließen, solange es noch geht!",
  "DIA_Propagandist_Announce_04_08": "Wir sind die wahre Macht!",
  "DIA_Propagandist_Announce_04_09": "Was plant der Statthalter? Können wir uns in der Stadt noch sicher fühlen?",
  "DIA_Propagandist_Announce_04_10": "Das erfahrt ihr im neuesten Flugblatt!",
  "DIA_Propagandist_Announce_04_11": "Flugblätter! Die neuesten bürgerlichen Flugblätter!",
  "DIA_Propagandist_Announce_04_12": "Solange der Vorrat reicht!",
  "DIA_Propagandist_Announce_04_13": "Worüber lügt der Herrscher uns an? Stehen die Orks vor unseren Toren?",
  "DIA_Propagandist_Announce_04_14": "Die Antworten auf diese und weitere Fragen findet ihr im bürgerlichen Flugblatt! Holt euch eins, solange der Vorrat reicht!",
  "DIA_Propagandist_Announce_04_15": "Genug, sage ich! Es REICHT!",
  "DIA_Propagandist_Announce_04_16": "Schluss mit der Korruption! Schluss mit der Ausbeutung der Armen! Wir haben genug von den Nobelleuten, die sich einen Dreck um die Bedürfnisse der Bürger kümmern!",
  "DIA_Propagandist_Announce_04_17": "Lasst uns die Macht wieder in die Hände des Volkes legen! In EURE Hände, liebe Bürger dieser moralisch verkommenen Stadt!",
  "DIA_Propagandist_Announce_04_18": "Nur so können wir diese Stadt vor dem Untergang bewahren!",
  "DIA_Propagandist_Announce_04_19": "Krieg? Warum brauchen wir einen Krieg?",
  "DIA_Propagandist_Announce_04_20": "Aus keinem guten Grund, das sage ich euch!",
  "DIA_Propagandist_Announce_04_21": "Unsere Jungs sterben zu Dutzenden auf fremdem Boden und ich frage: WOFÜR?",
  "DIA_Propagandist_Announce_04_22": "Hat man uns je nach unserer Meinung gefragt? Uns - die Eltern, Brüder und Schwestern dieser verlorenen Generation!",
  "DIA_Propagandist_Announce_04_23": "Keine Kasper mit Krone wird UNS, den stolzen Bürgern von Archolos, sagen, was WIR zu tun haben!",
  "DIA_Propagandist_Announce_04_24": "Seht nur, wie sie hereindrängen! Oh, ja! Ihr wisst ganz genau, wen ich meine!",
  "DIA_Propagandist_Announce_04_25": "Ihr fragt euch, warum sie davonlaufen und nicht für ihre Heimat kämpfen? Ich sage euch warum!",
  "DIA_Propagandist_Announce_04_26": "Weil sie verdammte FEIGLINGE sind!",
  "DIA_Propagandist_Announce_04_27": "Wartet nur, bis sie euch an den Goldbeutel gehen!",
  "DIA_Propagandist_Announce_04_28": "Danach werden sie nach unseren Frauen greifen, nach unseren Häusern und schließlich ...",
  "DIA_Propagandist_Announce_04_29": "... nach unseren LEBEN!"
}