{
  "DIA_VolkerSpeaker2_Speech_05_00": "Werte Bürger der Stadt Archolos!",
  "DIA_VolkerSpeaker2_Speech_05_01": "Seid ihr auf der Suche nach Arbeit oder knapp bei Kasse? Oder lässt euch vielleicht ein anderes Problem nachts nicht schlafen?",
  "DIA_VolkerSpeaker2_Speech_05_02": "Tretet uns bei und lasst euch von Herrn Volker anstellen!",
  "DIA_VolkerSpeaker2_Speech_05_03": "Ihr erhaltet nicht nur ein großzügiges Gehalt, sondern auch eure eigene Rüstung und Waffen!",
  "DIA_VolkerSpeaker2_Speech_05_04": "Nicht sicher im Umgang mit einem Schwert? Kein Grund zur Sorge! Alle neuen Rekruten bekommen kostenloses Kampftraining!",
  "DIA_VolkerSpeaker2_Speech_05_05": "Der Schutz von Eigentum oder Wachestehen ist nicht eure Berufung? Keine Sorge, jede Fähigkeit ist willkommen!",
  "DIA_VolkerSpeaker2_Speech_05_06": "Ihr wisst nicht, worin ihr gut seid? Gemeinsam entdecken wir eure verborgenen Talente!",
  "DIA_VolkerSpeaker2_Speech_05_07": "Herr Volker kümmert sich sehr um seine Mitarbeiter und schätzt ihr Engagement!",
  "DIA_VolkerSpeaker2_Speech_05_08": "Jeden Abend könnt ihr mit einem Bier und einer warmen Mahlzeit rechnen, außerdem verbringt ihr Zeit in guter Gesellschaft!",
  "DIA_VolkerSpeaker2_Speech_05_09": "Es spielt keine Rolle, woher ihr kommt oder wie alt ihr seid!",
  "DIA_VolkerSpeaker2_Speech_05_10": "In unserer großen Familie ist für jeden ein Platz, denn alle kümmern sich umeinander, als wären sie Brüder und Schwestern!",
  "DIA_VolkerSpeaker2_Speech_05_11": "Wenn ihr uns beitretet, wird euch garantiert nicht langweilig!",
  "DIA_VolkerSpeaker2_Speech_05_12": "Während wir unsere Aufgaben erfüllen, reisen wir über die ganze Insel! Und wer weiß? Vielleicht können wir bald auch den Rest der Welt besuchen?",
  "DIA_VolkerSpeaker2_Speech_05_13": "Schließt euch uns an! Schließt euch noch heute Herrn Volker und seinen Leuten an und nehmt eurer Schicksal in die Hand!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Werte Verzweifelte und Arme ...",
  "DIA_VolkerSpeaker2_Speech_05_15": "An die kleingeistigen Bewohner von Archolos ...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Wir bieten euch Ausbeutung und Qualen ...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Wir bieten euch die Möglichkeit, sich Volkers gedungenen Mördern anzuschließen ...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Niemand ist bei uns nutzlos, ihr werdet großartiges Kanonenfutter abgeben ...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Wir nehmen jeden, aber nur wenige werden bezahlt ...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Vergesst die Stadtwache und die Händlergilde, Volker denkt, er sei besser als jeder andere in der Stadt!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Volker spuckt auf die Waschlappen der Stadtwache und der Händlergilde, vor denen braucht ihr euch hier nicht zu sorgen!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Bitte habt noch etwas Geduld, wir melden uns morgen mit weiteren Verleumdungen!"
}