{
  "DIA_Herald_Speech_05_01": "Hört, ihr Einwohner von Archolos! Auf ausdrücklichen Befehl des ehrenwerten Statthalters Morris, wird hiermit Folgendes verkündet!",
  "DIA_Herald_Speech_05_16": "Königliche Kundschafter bestätigen, dass die Insel Londram von den Orks eingenommen wurde!",
  "DIA_Herald_Speech_05_17": "Wir können jedoch versichern, dass es keinen Grund zur Panik gibt. Alle Einwohner der Insel wurden im Voraus evakuiert.",
  "DIA_Herald_Speech_05_18": "Die Armeen Myrtanas bereiten sich derzeit darauf vor, dem Feind den letzten Stoß zu versetzen und die Kommandanten versichern, dass alles nach Plan läuft.",
  "DIA_Herald_Speech_05_19": "Wir müssen uns keine Sorgen machen, denn Archolos wird unter myrtanischer Herrschaft dieselbe unbezwingbare Festung bleiben, die sie schon seit Jahrhunderten ist!",
  "DIA_Herald_Speech_05_20": "Ein schrecklicher Vorfall hat sich in unserer Stadt ereignet! Volker, ein respektierter und geschätzter Bürger, wurde auf seinem Spaziergang durch die Stadt angegriffen!",
  "DIA_Herald_Speech_05_21": "Nur durch die außergewöhnliche Wachsamkeit und den Mut seiner Leibwache hat er diesen hinterhältigen Angriff überlebt.",
  "DIA_Herald_Speech_05_22": "Die Wachen haben die Verdächtigten bereits gefasst und sammeln derzeit die notwendigen Beweise, um ihre Beteiligung an diesem Anschlag zu bestätigen.",
  "DIA_Herald_Speech_05_23": "Sobald die Ermittlungen abgeschlossen sind, werden alle Schuldigen auf dem Platz in der Altstadt öffentlich hingerichtet.",
  "DIA_Herald_Speech_05_24": "Jeder, der Informationen zu diesem Vorfall hat, wird gebeten, sich an die Obrigkeit der Stadt zu wenden.",
  "DIA_Herald_Speech_05_25": "Wie viele von euch wahrscheinlich bereits bemerkt haben, wird es weitere Wellen von myrtanischen Bürgern geben, die vor dem Krieg auf unsere Insel fliehen.",
  "DIA_Herald_Speech_05_26": "Als ruhmreicher und stolzer Teil unseres mächtigen Reiches, heißt Archolos alle Landsleute willkommen, die bei uns Sicherheit und Frieden suchen.",
  "DIA_Herald_Speech_05_27": "Wir ermutigen alle Neuankömmlinge, sich um die Bürgerschaft zu bewerben, Arbeit zu finden und damit die Macht unserer schönen Stadt zu mehren.",
  "DIA_Herald_Speech_05_29": "Gleichzeitig bitten wir die Bürger der Stadt, alle Bedürftigen mit Respekt zu behandeln. Zeigt ihnen die Gnade Adanos in diesen schwierigen Zeiten!",
  "DIA_Herald_Speech_05_30": "Wir können mit Stolz verkünden, dass der königliche Gesandte Grayson mit einer Abordnung der königlichen Garde in der Stadt Archolos eingetroffen ist.",
  "DIA_Herald_Speech_05_31": "Der Zweck dieses Besuchs ist die Kollekte der jährlichen Steuern, Übermittlung der neuesten Verordnungen des Königs und das Inspizieren des derzeitigen Zustands der Insel.",
  "DIA_Herald_Speech_05_02": "Jeder taugliche Mann, der ein Einzugsschreiben der königlichen Armee erhält, hat sich innerhalb von zwei Tagen in der Kaserne zu melden.",
  "DIA_Herald_Speech_05_03": "Dort wird er eine Grundausbildung durchlaufen und das ungefähre Datum seiner Verlegung zur Front erfahren.",
  "DIA_Herald_Speech_05_04": "Wir möchten auch darauf hinweisen, dass die königliche Armee alle Freiwilligen, auch unerfahrene, gerne in ihre Reihen aufnimmt.",
  "DIA_Herald_Speech_05_05": "Gemeinsam werden wir die Orkplage bekämpfen und den Frieden im ganzen Königreich wiederherstellen!",
  "DIA_Herald_Speech_05_06": "Aufgrund des wachsenden Bedarfs an Waffen und Rüstungen für die königliche Armee werden auf der Insel Khorinis weitere Minen für magisches Erz eröffnet.",
  "DIA_Herald_Speech_05_07": "Wir ermutigen alle Minenarbeiter von Archolos, sowie jeden, der körperliche Arbeit nicht scheut, sich dem aufstrebenden Minenwesen anzuschließen.",
  "DIA_Herald_Speech_05_08": "Zusätzlich zum Standardgehalt bieten wir Ihnen eine eigene Hütte im Minenlager und Prämien nach Menge des abgebauten Erzes.",
  "DIA_Herald_Speech_05_09": "Weiterhin erinnern wir daran, dass alle Verurteilten mit Kerkerstrafen von mehr als fünf Jahren ihre Strafe mildern und sie als Schürfer abarbeiten können!",
  "DIA_Herald_Speech_05_10": "Auf diese Weise können alle, die vom rechten Weg abgekommen sind, den Beruf von den Besten lernen und so in die Reihen ehrbarer Bürger zurückkehren!",
  "DIA_Herald_Speech_05_11": "Nicht jeder Beschützer von Myrtana muss ein Schwert tragen! Helft, unser Königreich zu verteidigen, indem ihr unsere Jungs mit der besten Ausrüstung versorgt!",
  "DIA_Herald_Speech_05_12": "Auf königlichen Befehl ist jeder Eigentümer von Booten oder Schiffen jeglicher Größe dazu verpflichtet, sich bei der Stadtverwaltung zu melden.",
  "DIA_Herald_Speech_05_13": "Sämtliches hochseetaugliche Eigentum muss registriert werden, damit es im Falle eines Falles von der Obrigkeit zur Verteidigung der Insel beschlagnahmt werden kann.",
  "DIA_Herald_Speech_05_14": "Für jedes beschlagnahmte Boot wird eine angemessene Entschädigung gezahlt und es wird nach Beendigung der Nutzung dem rechtmäßigen Besitzer zurückgegeben.",
  "DIA_Herald_Speech_05_15": "Bei Registrierungsversäumnis eines Bootes wird das Königreich von Myrtana vollen Besitz ergreifen und eine Strafe gegen den Besitzer verhängen!",
  "DIA_Herald_Speech_05_33": "Statthalter Morris, sowie der königliche Gesandte Grayson, bestreiten offiziell alle Gerüchte, wonach Orks auf der Insel von Archolos erschienen sind.",
  "DIA_Herald_Speech_05_34": "Diese falschen Informationen werden von Unruhestiftern verbreitet, die die Herzen der tapferen Bürger von Archolos in Angst und Schrecken versetzen wollen!",
  "DIA_Herald_Speech_05_35": "Wie gesetzlich festgelegt ist die Verbreitung von Gerüchten, die das Königreich gefährden könnten, gleichbedeutend mit Hochverrat und wird hart bestraft!",
  "DIA_Herald_Speech_05_36": "Nach dem jüngsten königlichen Erlass wird das Urteil aller Straftäter geändert, die ihre Zeit in einem Kerker absitzen sollten.",
  "DIA_Herald_Speech_05_37": "Um ihre Mitbürger zu entlasten, werden die Verurteilten in die Königlichen Minen auf die Insel Khorinis versetzt, um dort magisches Erz zu schürfen.",
  "DIA_Herald_Speech_05_38": "Dort werden sie die Gelegenheit bekommen, ihre Missetaten abzuarbeiten und sich die Ehre wieder zu verdienen, ein Bürger des Königreichs Myrtana zu sein!"
}