{
  "DIA_Bodowin_FAQ002_Busy_03_01": "¿Has venido aquí sólo para molestarme?",
  "DIA_Bodowin_FAQ002_Busy_15_02": "No del todo. Escuché que necesitas hierbas curativas para tu investigación.",
  "DIA_Bodowin_FAQ002_Busy_03_03": "Sí, así es. ¿Por qué no me dices que te mandó ese imbécil de Ernesto?",
  "DIA_Bodowin_FAQ002_Busy_Problem_15_01": "Las noticias de su conflicto se extendieron rápidamente por la ciudad.",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_02": "¡Muy bien! ¡Que todos sepan cómo trata Ernesto a sus clientes!",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_03": "¡Recientemente me envió a un chico estúpido que me trajo unas inútiles malas hierbas!",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_01": "He sido envíado por el Gremio de Araxos.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_02": "¿Y qué podría querer de mí el estimado Gremio?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_03": "Da la casualidad de que Ernesto es un cliente cercano nuestro y vengo a resolver su disputa.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_04": "Bueno, sí, ya lo veía venir. Siempre se cubrirán el uno al otro.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_05": "Entonces, ¿cuáles son tus términos?",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_15_01": "Adivinaste, me mandó Ernesto.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_02": "¡Por supuesto! ¡Yo tenía razón!",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_03": "Escúchame, si este ladrón quiere disculparse, podría venir él mismo. Él conoce el camino.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_04": "¡No voy a perder el tiempo hablando con su lacayo!",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_01": "¿Recuerdas cómo era y cómo se llamaba ese 'chico estúpido'?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_02": "Chico flaco con el pelo rojo. E... incluso más feo que tú en la cara. Según recuerdo, su nombre era Rof.",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_03": "¿Estás seguro del nombre?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_04": "No. Últimamente me molestan muchos mocosos con nombres estúpidos.",
  "DIA_Bodowin_FAQ002_Busy_Scare_15_01": "Del tipo que te hace olvidar todo el asunto o te quita la idea de arruinar la reputación de nuestro contratista.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_02": "Aparentemente sobrestimé enormemente la honradez de Lorenzo.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_03": "No pensé que usaría métodos tan bárbaros como intimidar a un ciudadano honesto.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_04": "Ernesto merece plenamente su destino. ¡Me aseguraré de que llegue al fondo!",
  "DIA_Bodowin_FAQ002_Busy_Search_15_01": "¿Por qué no te busco las hierbas y te olvidas de todo?",
  "DIA_Bodowin_FAQ002_Busy_Search_03_02": "Recuerdo que eras el más útil del grupo del pueblo, y yo mismo no puedo conseguir las hierbas. Las fórmulas no se escriben solas...",
  "DIA_Bodowin_FAQ002_Busy_Search_03_03": "Bien. Tráeme diez hierbas curativas y dejo en paz a Ernesto.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_01": "Te traje las hierbas que pediste.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_02": "Bien. Veo que Lorenzo aprendió la lección y por fin me envía a alguien competente.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_03": "¿Eso significa que ya no le guardas rencor a Ernesto?",
  "DIA_Bodowin_FAQ002_GotHerbs_03_04": "Lo odio, pero sea como sea, lo dejaré en paz.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_05": "Ahora vete. Tengo que volver al trabajo.",
  "DIA_Bodowin_KQ402_Rust_15_01": "¿Alguna idea de cómo conseguir el efecto óxido?",
  "DIA_Bodowin_KQ402_Rust_03_02": "¿Qué se te ocurrió esta vez...",
  "DIA_Bodowin_KQ402_Rust_03_03": "Puedo inducir la oxidación, pero requiere mucho tiempo y es tedioso.",
  "DIA_Bodowin_KQ402_Rust_03_04": "No me molestes.",
  "DIA_Bodowin_KQ402_Rust_15_05": "Pero...",
  "DIA_Bodowin_KQ402_Rust_03_06": "Nada de 'peros'. Sal de aquí.",
  "DIA_Bodowin_QM302_Plants_15_01": "Necesito hierbas para el mantenimiento de ballestas.",
  "DIA_Bodowin_QM302_Plants_03_02": "Para el mantenimiento de ballestas necesitas aceite, que está hecho de hierbas, ignoramus.",
  "DIA_Bodowin_QM302_Plants_15_03": "Por supuesto, lo siento. ¿Tienes el valor exacto... del costo de estos ingredientes?",
  "DIA_Bodowin_QM302_Plants_03_04": "No mucho, considerando su calidad.",
  "DIA_Bodowin_QM302_Plants_Pay_15_01": "Pagaré",
  "DIA_Bodowin_QM302_Plants_Pay_03_02": "Genial. Aquí tienes. Debería ser suficiente para hacer un buen suministro.",
  "DIA_Bodowin_QM302_Plants_TooMuch_15_01": "Es demasiado.",
  "DIA_Bodowin_QM302_Plants_TooMuch_03_02": "Es tu problema. No obtienes nada gratis.",
  "DIA_Bodowin_QM302_Plants_GiveGold_15_01": "Toma. No te molestaré más.",
  "DIA_Bodowin_QM302_Plants_GiveGold_03_02": "Eso espero.",
  "DIA_Bodowin_QM302_Plants_Scavenger_15_01": "¿Sabías que tienes carroñeros en el jardín otra vez?",
  "DIA_Bodowin_QM302_Plants_Scavenger_03_02": "¡¿Qué?! ¡Malditos pájaros!",
  "DIA_Bodowin_QM302_PayGold_Description": "Pagaré las hierbas. (100 Oro)",
  "DIA_Bodowin_QM302_Thief_03_01": "¡Oye, joven, aquí no hay ningún carroñero!",
  "DIA_Bodowin_QM302_Thief_15_02": "¿No? Debo haberlo imaginado.",
  "DIA_Bodowin_QM302_Thief_03_03": "¡No me engañarás! ¡¿Pagaste por esas hierbas?!",
  "DIA_Bodowin_QM302_Thief_Yes_15_01": "Por supuesto lo hice. ¿Crees que soy una especie de ladrón?",
  "DIA_Bodowin_QM302_Thief_Yes_03_02": "Solo los dioses saben lo que tienes en mente, jovencito. Bien, tengo cosas más importantes en mi mente. Vete.",
  "DIA_Bodowin_WhoAreYou_15_01": "¿Eres Bodowin?",
  "DIA_Bodowin_WhoAreYou_03_02": "¿Nadie te enseñó a no molestar a un alquimista mientras trabaja?",
  "DIA_Bodowin_WhoAreYou_03_03": "¡Un movimiento en falso y habría desencadenado una reacción que nos habría quemado no solo a nosotros, sino a toda la choza!",
  "DIA_Bodowin_WhoAreYou_03_04": "Bien, ahora que me interrumpiste, dime qué quieres y quién te envía. Déjame adivinar, Kurt, ¿verdad?",
  "DIA_Bodowin_WhoAreYou_15_05": "¿Cómo lo...",
  "DIA_Bodowin_WhoAreYou_03_06": "A mi edad, no hay mucho que pueda sorprenderme. ¿Qué necesita ese viejo gruñón?",
  "DIA_Bodowin_Q106_HELP_Description": "A mi hermano lo picó una mosca de sangre.",
  "DIA_Bodowin_Q106_HELP_15_01": "Mi hermano fue picado por una mosca de sangre cerca del pueblo de Silbach...",
  "DIA_Bodowin_Q106_HELP_15_02": "Su condición ha comenzado a deteriorarse significativamente y necesitamos medicamentos para él.",
  "DIA_Bodowin_Q106_HELP_03_03": "Moscas de sangre, moscas de sangre... ¡todas son moscas de sangre para ti! ¿Sabes siquiera de qué tipo era? ¿Y estás seguro de que no era un parásito?",
  "DIA_Bodowin_Q106_HELP_03_04": "El veneno de unas se trata de forma completamente diferente al de otras, la administración de un medicamento equivocado puede tener consecuencias desastrosas.",
  "DIA_Bodowin_Q106_HELP_03_05": "Pero antes de empezar a trabajar para ti, dime, ¿tienes algo de oro? No ayudaré gratis a otro aldeano desagradecido.",
  "DIA_Bodowin_Q106_HELP_Kurt_15_01": "Pensé que eras amigo de Kurt.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_02": "¿Amigos? ¿Ese viejo te dijo eso? Sí, he hecho negocios con él unas cuantas veces, pero eso no significa que le haré pociones gratis.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_03": "Estas cosas no son baratas. ¿Tienes oro o no?",
  "DIA_Bodowin_Q106_HELP_Gold_15_01": "El oro no será un problema.",
  "DIA_Bodowin_Q106_HELP_Gold_03_02": "Mirándote, encuentro eso difícil de creer, pero que así sea.",
  "DIA_Bodowin_Q106_HELP_Gold_03_03": "Como ni siquiera sabes qué picó a tu hermano, acércate a uno de los escritorios de mi estudio.",
  "DIA_Bodowin_Q106_HELP_Gold_03_04": "Tengo un libro sobre especies de moscas de sangre allí. Mira si alguna de las descripciones coincide con la que estamos buscando.",
  "DIA_Bodowin_Q106_Bloodfly_15_01": "Ya sé qué mosca de sangre picó a mi hermano, fue...",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_01": "Ahora que sabemos qué picó a tu hermano, es hora de empezar a hacer la poción.",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_02": "¡Maldita sea! Hablando de plagas... ¡esas malditas bestias están arruinando mi cultivo de hierbas de fuego otra vez!",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_03": "Hazte cargo y, mientras tanto, comprobaré si tengo todos los ingredientes necesarios.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_15_01": "Mosca de sangre común.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_03_02": "¿Está seguro? Es poco probable que sus picaduras causen complicaciones graves.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_15_01": "Mosca de sangre del pantano.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_03_02": "Su veneno puede causar serios problemas de salud que duran días, pero esta especie no se encuentra cerca de Silbach.",
  "DIA_Bodowin_Q106_Bloodfly_River_15_01": "Mosca de sangre del río.",
  "DIA_Bodowin_Q106_Bloodfly_River_03_02": "Sí, la mosca de sangre del río puede ser extremadamente peligrosa... estas plagas son realmente raras. Tuviste mala suerte de encontrar uno.",
  "DIA_Bodowin_Q106_FireBelt_03_01": "Llévate esto también, puede que lo necesites.",
  "DIA_Bodowin_Q106_ScavengersGone_03_01": "Entonces, ¿problema resuelto?",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_01": "Parece que tengo todo lo que necesito para hacer el antídoto.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_02": "Me llevará un tiempo prepararlo, y probablemente vacíe mi alijo de la mayoría de ingredientes raros.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_03": "Me llegan cada vez menos suministros del Gremio de Mercaderes, sus corredores parecen estar consumiendo mis ingredientes. Ya he presentado varias denuncias contra ellos.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_04": "De todos modos, necesito un nuevo proveedor de algunos productos. Difunde estos avisos alrededor de Silbach, tal vez uno de los tontos del pueblo tenga algo útil.",
  "DIA_Bodowin_Q106_ScavengersGone_Yes_15_01": "Bueno, ¿qué pasa con esos ingredientes?",
  "DIA_Bodowin_Q106_ScavengersGone_What_15_01": "¿Qué le pasó a esos carroñeros?",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_02": "He estado trabajando durante algún tiempo para cultivar las plantas que necesito para crear una poción nueva e innovadora.",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_03": "No hay necesidad de entrar en detalles, de todos modos no entenderías mucho.",
  "DIA_Bodowin_Q107_Finish_15_01": "Distribuí todos los avisos.",
  "DIA_Bodowin_Q107_Finish_03_02": "¿Avisos? ¿Qué avisos?",
  "DIA_Bodowin_Q107_Finish_03_03": "¡Oh si! No esperaba que fueras capaz de hacer eso. Toma, por las molestias.",
  "DIA_Bodowin_GotYourPacket_15_01": "Creo que este paquete te pertenece.",
  "DIA_Bodowin_GotYourPacket_03_02": "Maldita sea, ya estaba preparando una denuncia contra Araxos.",
  "DIA_Bodowin_GotYourPacket_03_03": "Pero vosotros, jóvenes, a veces sois buenos para algo. Toma, toma esta poción como agradecimiento.",
  "DIA_Bodowin_Q106_PotionReady_15_01": "¿Cuándo estará lista la poción?",
  "DIA_Bodowin_Q106_PotionReady_03_02": "¡De nuevo! ¡Casi me interrumpes en un momento crucial en la preparación de la decocción!",
  "DIA_Bodowin_Q106_PotionReady_03_03": "Tienes suerte de que la poción para tu hermano esté terminada. Lo único que queda por hacer es probarla.",
  "DIA_Bodowin_Q106_PotionReady_03_04": "¡Pero acabo de empezar a prepararla! Ven a verme mañana.",
  "DIA_Bodowin_Q106_PotionReady_Why_15_01": "Pero es una poción para mi hermano, ¿por qué debería beberla?",
  "DIA_Bodowin_Q106_PotionReady_Why_03_02": "Si no estás interesado en saber si el brebaje causará efectos secundarios...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_01": "Está bien, dame eso.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_02": "¿Bien? ¿Sientes algún cambio?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_03": "Nada en absoluto. Parece que la cura está funcionando.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_04": "Tal vez los síntomas no aparezcan hasta más tarde... ¿Estás seguro de que estás bien?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_05": "Sí, es solo... es solo que... hay una cosa que me ha estado molestando.",
  "DIA_Bodowin_Q106_PotionReady_Give_15_06": "¿Siempre te vistes como un carroñero cuando tienes invitados?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_07": "¿Un carroñero? Oh dioses...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_08": "¿Qué... está pasando?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_09": "Fascinante...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_10": "Supongo... algo no... no...",
  "DIA_Bodowin_Q106_GivePotion_15_01": "¿Qué, eh... qué pasó?",
  "DIA_Bodowin_Q106_GivePotion_03_02": "Tranquilo, muchacho. Parece que la dosis era demasiado fuerte. Tendré que debilitarla un poco antes de más experimentos.",
  "DIA_Bodowin_Q106_GivePotion_Long_15_01": "¿Cuánto tiempo estuve inconsciente?",
  "DIA_Bodowin_Q106_GivePotion_Long_03_02": "Unas horas, tal vez un día, no sé exactamente, no conté.",
  "DIA_Bodowin_Q106_GivePotion_More_15_01": "¿Más experimentos?",
  "DIA_Bodowin_Q106_GivePotion_More_03_02": "Bueno, sí... Por supuesto, estoy hablando de mejorar el antídoto contra el veneno de la mosca de sangre de río, en caso de que más desafortunados como tú las encuentren.",
  "DIA_Bodowin_Q106_GivePotion_Give_15_01": "¿Puedes darme la poción para mi hermano ya?",
  "DIA_Bodowin_Q106_GivePotion_Give_03_02": "Claro, donde la puse...",
  "DIA_Bodowin_Q106_GivePotion_Give_03_03": "Sólo queda una cosa por explicar.",
  "DIA_Bodowin_Q106_GivePotion_Give_03_04": "Una poción como esta no es barata...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01": "¿Cuanto?",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02": "Veamos...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03": "Te deshiciste de los carroñeros...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04": "Me ayudaste a probar la poción...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05": "Y colgaste esos avisos...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06": "Que sean 40 piezas de oro.",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07": "Son 75 piezas de oro.",
  "DIA_Bodowin_Q106_GivePotion_Pay_15_01": "Aquí está tu oro.",
  "DIA_Bodowin_Q106_GivePotion_Pay_03_02": "Bien, ahora dame un respiro, tengo mucho trabajo por hacer.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_15_01": "No tengo tanto oro.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_02": "¡Maldita sea! De hecho, no posees nada de valor...",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_03": "¡Así que dame todo lo que tienes y vete!",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_04": "Tengo cosas más importantes que hacer que tratar con otro aldeano insolvente.",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01": "¿Es esa tu oferta final?",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02": "¿Vas a negociar un precio cuando la vida de tu hermano está en juego? Son sólo unas pocas piezas de oro.",
  "DIA_Bodowin_SQ509_Hello_03_01": "Bueno, bueno, bueno, a quién ven mis ojos cansados. ¿Es bueno hurgar en el estudio de otra persona?",
  "DIA_Bodowin_SQ509_Hello_Looking_15_01": "Te he estado buscando, se trata de esos extraños carroñeros.",
  "DIA_Bodowin_SQ509_Hello_Looking_03_02": "¿En serio? Yo mismo tengo un gran problema con ellos, pero veo que ya te has ocupado de eso.",
  "DIA_Bodowin_SQ509_Hello_NotLike_15_01": "¡No es lo que piensas!",
  "DIA_Bodowin_SQ509_Hello_NotLike_03_02": "¿En serio? En lo que a mí respecta, acabas de irrumpir en mi choza.",
  "DIA_Bodowin_SQ509_Hello_Stop_15_01": "Deja de fingir, ya lo sé todo.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_02": "Así es como quieres hablarme.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_03": "¡Te mostraré por qué no vale la pena meterse con los alquimistas!",
  "DIA_Bodowin_SQ509_LastStand_Next_03_01": "Te he dicho todo lo que sé, ahora déjame ir. Prometo no causarte problemas a ti ni a nadie por aquí.",
  "DIA_Bodowin_SQ509_LastStand_03_01": "Está bien, lo admito... te subestimé y perdí.",
  "DIA_Bodowin_SQ509_LastStand_03_02": "Por favor, hablemos, seguro que de alguna forma podemos aclarar este malentendido.",
  "DIA_Bodowin_SQ509_LastStand_Know_15_01": "Dime lo que sabes acerca de estas extrañas plantas y carroñeros.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_02": "Como has estado en mi estudio, probablemente ya sepas tanto como yo.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_03": "Después de años de minucioso estudio de las plantas, se me ocurrió la idea de alterar sus propiedades mezclando tierra con los ingredientes alquímicos apropiados.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_04": "Los carroñeros deben haber estado tan hambrientos que un día simplemente comenzaron a alimentarse de estas plantas.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_05": "Como hombre de ciencia, decidí ver qué efecto tendría esto. Desafortunadamente, los experimentos no resultaron tan fructíferos como esperaba.",
  "DIA_Bodowin_SQ509_LastStand_Me_15_01": "¡Experimentaste conmigo!",
  "DIA_Bodowin_SQ509_LastStand_Me_03_02": "¡No es lo que piensas! Sólo necesitaba a alguien sano y fuerte.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_03": "¡No quería aprovecharme de ti, lo hice puramente por ciencia! Después de todo, si te dijera de qué se trataba, nunca estarías de acuerdo.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_04": "De esa manera, ambos nos beneficiamos: ¡pude completar mi investigación y obtuviste una poción para tu padre!",
  "DIA_Bodowin_SQ509_LastStand_Brother_15_01": "Mi hermano.",
  "DIA_Bodowin_SQ509_LastStand_Brother_03_02": "Así es. Y era exactamente lo que se suponía que era, ¿verdad? Curó por completo la picadura de la mosca de sangre.",
  "DIA_Bodowin_SQ509_LastStand_Who_15_01": "¿Cuál es el sujeto de prueba sobre el que escribiste?",
  "DIA_Bodowin_SQ509_LastStand_Who_03_02": "¿Sujeto de prueba? Oh, sí, por supuesto que se trata de mi rata. Solía darle todas mis pociones.",
  "DIA_Bodowin_SQ509_LastStand_Who_03_03": "Desafortunadamente, años de experimentación ya lo han llevado a dejar este mundo.",
  "DIA_Bodowin_SQ509_LastStand_Potion_15_01": "¿Qué poción querías crear?",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_02": "Estaba trabajando en una poción para amplificar el potencial mágico al máximo.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_03": "La magia no debe estar restringida a los magos, cada uno de nosotros es digno de experimentar su belleza y poder de primera mano.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_04": "Con mi poción, incluso el granjero menos experimentado podría desatar todo su poder sin perder décadas en un entrenamiento extenuante.",
  "DIA_Bodowin_SQ509_LastStand_Notes_15_01": "¿Dónde conseguiste la carta con el sello real?",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_02": "¡Ah, esas cartas! El alquimista que estuvo aquí antes que yo debe haber trabajado para el rey.",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_03": "Como un humilde servidor de Rhobar II, destruyo todo lo que aún llega accidentalmente aquí.",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_02": "Los Magos de Agua aprenderán de tus transgresiones.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_04": "¡Gracias por tu misericordia y justicia! ¡Toma esto como un agradecimiento!",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_01": "Te perdonaré la vida, pero nunca volverás a hacer estos experimentos.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_03": "Por supuesto, aceptaré humildemente tu reprimenda y le rogaré a Adanos que perdone mis crímenes.",
  "DIA_Bodowin_SQ509_LastStand_Flee_15_01": "No te mataré, pero debes dejar Archolos para siempre.",
  "DIA_Bodowin_SQ509_LastStand_Flee_03_03": "Por supuesto, nunca me volverás a ver, ¡lo prometo!",
  "DIA_Bodowin_SQ509_LastStand_Die_15_01": "Mereces morir.",
  "DIA_Bodowin_SQ509_LastStand_Die_03_02": "¡Idiota! ¡Nunca entenderás la ciencia! ¡El progreso requiere sacrificios y métodos brutales!",
  "DIA_Bodowin_CanYouTeach_15_00": "¿Podrías enseñarme algo sobre alquimia?",
  "DIA_Bodowin_CanYouTeach_03_01": "¿Qué? ¿Tú? ¡Prefieres envenenarte a ti mismo que hacer una poción útil! ¡La alquimia es una forma de arte, destinada solo a personas inteligentes!",
  "DIA_Bodowin_CanYouTeach_15_02": "¿Qué hay de malo en intentarlo? Quizás descubras que me subestimaste.",
  "DIA_Bodowin_CanYouTeach_03_03": "Está bien, pero solo estoy de acuerdo para que no tengas que ser un dolor en el trasero por más tiempo. Y no lo haré gratis. ¡Si vuelas mi estudio, tendré que pagar las reparaciones!",
  "DIA_Bodowin_CanYouTeach_03_04": "Sin mencionar el hecho de que aprender de un maestro como yo simplemente tiene que costar dinero.",
  "DIA_Bodowin_teach_alchemy_15_00": "Enséñame los conceptos básicos de la alquimia.",
  "DIA_Bodowin_teach_alchemy_03_01": "Si quieres comenzar tu aventura con las pociones, modelate a ti mismo según el experimentado. Mira cómo funcionan estas decocciones e intenta replicar sus efectos.",
  "DIA_Bodowin_teach_alchemy_03_02": "Sigue cuidadosamente las instrucciones en las recetas. Si te dicen que tritures una hierba curativa, la trituras, no la cortas. Y cuando calientes algo, ¡no lo quemes!",
  "DIA_Bodowin_teach_alchemy_03_03": "Claro, ¿qué más? ¿Tal vez debería pagar el resto de mi propio bolsillo?",
  "DIA_Bodowin_teach_alchemy2_15_00": "Enséñame mejores técnicas alquímicas.",
  "DIA_Bodowin_teach_alchemy2_03_01": "Aunque ya sepas algo, aprendes constantemente a través de la observación. Revisa esas pociones más complicadas e intenta recrearlas en base a las recetas.",
  "DIA_Bodowin_teach_alchemy2_03_02": "Recuerda aprovechar al máximo tu mesa de trabajo. Mientras esperas a que se caliente algo, aprovecha el momento para preparar el resto de los ingredientes, limpiar los termos y demás.",
  "DIA_Bodowin_teach_alchemy2_03_03": "Claro, ¿qué más? ¿Tal vez debería pagar el resto de mi propio bolsillo?",
  "DIA_Bodowin_teach_alchemy3_15_00": "Enséñame técnicas alquímicas maestras.",
  "DIA_Bodowin_teach_alchemy3_03_02": "En esta etapa no hay lugar para errores. Antes, si te equivocabas, te arriesgabas como mucho a una muerte rápida. Ahora tal error puede causar una agonía larga y dolorosa.",
  "DIA_Bodowin_teach_alchemy3_03_03": "Lee cada receta varias veces antes de empezar a trabajar, y es mejor memorizarla. Cuida la calidad de los ingredientes y ten cuidado de no correr antes de poder caminar.",
  "DIA_Bodowin_teach_alchemy3_03_04": "Un verdadero maestro sabe cuándo retroceder y cuándo continuar en el proceso creativo. Es muy importante comprender que es mejor dejarse llevar y sobrevivir que inmolarse en nombre del orgullo.",
  "DIA_Bodowin_teach_alchemy3_03_05": "Claro, ¿qué más? ¿Tal vez debería pagar el resto de mi propio bolsillo?",
  "DIA_Bodowin_ItIsYourFault_15_01": "Mi hermano está desaparecido.",
  "DIA_Bodowin_ItIsYourFault_15_02": "¡Si no hubiera perdido el tiempo con tus estúpidos experimentos, habría detenido a los secuestradores!",
  "DIA_Bodowin_ItIsYourFault_03_03": "¡¿Qué?! ¡Idiota desagradecido! ¡Hice todo lo que pude para ayudarlo!",
  "DIA_Bodowin_ItIsYourFault_03_04": "Si quieres culparme por la desaparición de un tipo al que nunca he visto en persona, ¡pues felicidades por tu inteligencia!",
  "DIA_Bodowin_ItIsYourFault_03_05": "Si no tienes más negocios conmigo, ¡lárgate!",
  "DIA_Bodowin_Ambient_03_01": "Cuando no me están molestando, bastante bien.",
  "DIA_Bodowin_Ambient_03_02": "Muchos extraños están vagando por la isla ahora, y espero que seas el único entre ellos que se haya extraviado aquí. Entonces todo seguramente estará bien.",
  "DIA_Bodowin_Ambient_03_03": "Estaba un poco distraído con la noticia del asesinato de Volker. Algún idiota quería dispararle con una ballesta en lugar de poner veneno en su bebida.",
  "DIA_Bodowin_Ambient_03_04": "Estoy esperando a que uno de los hombres del Rey se me acerque con una propuesta para preparar trampas para los orcos. Recientemente he desarrollado una mezcla altamente explosiva.",
  "DIA_Bodowin_Ambient_03_05": "No debería interesarte.",
  "DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice": "¿Es esta tu última oferta?",
  "DIA_Bodowin_FAQ002_Busy_Problem_Choice": "Las noticias de su conflicto se extendieron rápidamente por la ciudad.",
  "DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice": "¿Recuerdas cómo era el 'moco' y cómo se llamaba?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice": "Del tipo que te hace olvidar todo o... (Intimidar)",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice": "¿Por qué no te busco esas hierbas?",
  "DIA_Bodowin_QM302_Plants_Pay_Choice": "Pagaré. (100 Oro)",
  "DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice": "(Pagar)",
  "DIA_Bodowin_QM302_Thief_No_Choice": "Aún no. Aquí está el dinero.",
  "DIA_Bodowin_SQ509_LastStand_Know_Choice": "Dime lo que sabes sobre esos carroñeros y plantas.",
  "DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice": "Mereces morir. (Matar)",
  "DIA_Bodowin_SQ509_LastStand_Know_Who_Choice": "¿Cuál es el objeto de prueba sobre el que escribiste?"
}
