{
  "DIA_Legrif_HELLO_03_01": "Oh, diamine... che ci fai qui?",
  "DIA_Legrif_HELLO_15_02": "E tu che ci fai qui? Non dovresti dormire nel tuo letto?",
  "DIA_Legrif_HELLO_03_03": "Forse. Sei venuto qui per istruirmi? Perché se è così, non serve.",
  "DIA_Legrif_HELLO_15_04": "No, non per quello. Sono qui per farti qualche semplice domanda.",
  "DIA_Legrif_HELLO_03_05": "Ok, penso che sopravviverò. Per fortuna la roccia qui è fresca, così la testa non mi farà più così male...",
  "DIA_Legrif_HELLO_How_15_01": "Come sei finito qui?",
  "DIA_Legrif_HELLO_How_03_02": "Beh, stavo bevendo con Henk e poi ho deciso di fare un riposino. Ho visto che la porta della cantina era aperta e allora ne ho approfittato. Mi piace il fresco.",
  "DIA_Legrif_HELLO_How_15_03": "Non hai per caso qualche problema con il bere?",
  "DIA_Legrif_HELLO_How_03_04": "Io? Non sono mica una sorta di artista dipendente dall'alcol! Sono un Figlio del Lupo, noi possiamo essere dipendenti solo dall'addestramento!",
  "DIA_Legrif_HELLO_When_15_01": "Quando è stata l'ultima volta che sei stato in città?",
  "DIA_Legrif_HELLO_When_03_02": "Qualche giorno fa. Volevo vedere se avevano finalmente iniziato a vendere del buon alcol, ma sono rimasto deluso.",
  "DIA_Legrif_HELLO_When_03_03": "A quanto pare farò un'altra lunga pausa di diversi mesi prima di tornare nella nostra amata 'capitale'.",
  "DIA_Legrif_HELLO_When_15_04": "Un'altra?",
  "DIA_Legrif_HELLO_When_03_05": "Sì, a parte l'ultima visita, ci andai l'anno scorso, se non addirittura prima!",
  "DIA_Legrif_HELLO_Bolt_15_01": "Talvolta usi dei dardi speciali?",
  "DIA_Legrif_HELLO_Bolt_03_02": "In che senso?",
  "DIA_Legrif_HELLO_Bolt_15_03": "Per esempio, quelli che sono usati apposta per cacciare gli scavaragni.",
  "DIA_Legrif_HELLO_Bolt_03_04": "Sì, è successo. Raramente, perché Einar non ha sempre tempo di lavorarci sopra, ma ne ho ancora qualcuna.",
  "DIA_Legrif_HELLO_Bolt_03_05": "A differenza di Henk, eh eh. Quel tizio le ha perse in una scommessa qualche tempo fa. Non ricordo, però, di cosa si trattava...",
  "DIA_Legrif_HELLO_Varhal_15_01": "Dove posso trovare Henk?",
  "DIA_Legrif_HELLO_Varhal_03_02": "Non ne ho idea. Se è da qualche parte nella zona residenziale, allora probabilmente sarà sdraiato ubriaco su qualche roccia.",
  "DIA_Legrif_HELLO_Varhal_03_03": "Che sia sobrio o ubriaco, si arrampica sempre. È molto pericoloso, ma è inutile cercare di farlo ragionare.",
  "DIA_Legrif_HELLO_Varhal_15_04": "Sembra sia difficile trovare un po' di buon senso in questo luogo.",
  "DIA_Legrif_HELLO_Mine_15_01": "Henk ha detto che spesso ha dovuto sorvegliare la miniera.",
  "DIA_Legrif_HELLO_Mine_03_02": "Ed è vero. Ma cosa c'entra...",
  "DIA_Legrif_HELLO_Mine_03_03": "Ma certo! È stato Jon a scommettere con Henk! Ora ricordo tutto.",
  "DIA_Legrif_HELLO_Mine_15_04": "Ottimo. Quindi, se ho capito bene, un certo Jon potrebbe avere quei dardi?",
  "DIA_Legrif_HELLO_Mine_03_05": "Sì e potrebbe averne anche altri, dopotutto guida il gruppo incaricato di recuperare la miniera.",
  "DIA_Legrif_HELLO_Bye_15_01": "Grazie delle risposte, cercherò il tuo compagno.",
  "DIA_Legrif_HELLO_Bye_03_02": "Buona fortuna e vedi di non cadere da qualche argano.",
  "DIA_Legrif_HELLO_Bye_15_03": "Ok, ci proverò.",
  "DIA_Legrif_Mine_15_01": "Recuperare la miniera?",
  "DIA_Legrif_Mine_03_02": "Non ne hai sentito parlare? Cosa diamine sta succedendo qui! I nostri minatori, scavando, sono finiti in una grotta sotterranea piena di scavaragni.",
  "DIA_Legrif_Mine_03_03": "Quei mostri hanno massacrato metà delle persone nelle gallerie, sia minatori sia guardie! Ora ci troviamo in una situazione piuttosto brutta, poiché la miniera rappresentava la maggior parte delle nostre entrate.",
  "DIA_Legrif_Mine_03_04": "Gira voce che tutti i Figli del Lupo dovrebbero scendere e ripulire, ma per quella quantità di insetti potrebbero non essere abbastanza!",
  "DIA_Legrif_Mine_Jon_15_01": "Quale gruppo guida Jon?",
  "DIA_Legrif_Mine_Jon_03_02": "Un gruppo di persone per le quali le rocce sono come cuscini.",
  "DIA_Legrif_Mine_Group_15_01": "Cosa vuole ottenere questo gruppo?",
  "DIA_Legrif_Mine_Group_03_02": "Sbarazzarsi degli scavaragni una volta per tutte. Non era difficile da capire, no?",
  "DIA_Legrif_Mine_Group_15_03": "Hai detto che perfino tutti i guerrieri di Tana del Lupo potrebbero non bastare, cosa può fare un simile gruppo?",
  "DIA_Legrif_Mine_Group_03_04": "Non lo so davvero, ma Jon dovrebbe essere una sorta di specialista. Ha sempre affermato di sapere come sterminare gli scavaragni.",
  "DIA_Legrif_Mine_Bolt_15_01": "Jon ha ricevuto i dardi da Einar?",
  "DIA_Legrif_Mine_Bolt_03_02": "Probabilmente li hanno ricevuti tutti nel gruppo entrato nella miniera.",
  "DIA_Legrif_Mine_Bolt_15_03": "Quando potrebbe essere accaduto?",
  "DIA_Legrif_Mine_Bolt_03_04": "Personalmente, non avrei motivo di equipaggiarli troppo tempo prima dell'azione, quindi probabilmente giusto prima di scendere.",
  "DIA_Legrif_Mine_Bolt_15_05": "Ma da quando aveva quelli di Henk?",
  "DIA_Legrif_Mine_Bolt_03_06": "Proprio dalla scommessa, che... beh, è passato del tempo. Non troppo, non poco, difficile a dirsi.",
  "DIA_Legrif_Mine_Bolt_03_07": "Ricordo solo che Henk tentò di recuperarle, ma Jon non si trovava a Tana del Lupo. Penso che avesse qualcosa da fare in città.",
  "DIA_Legrif_Mine_Enter_15_01": "Come entro nella miniera?",
  "DIA_Legrif_Mine_Enter_03_02": "Da dove vieni, da un vulcano? Vuoi finire tra le fauci di quelle bestie giganti?",
  "DIA_Legrif_Mine_Enter_15_03": "Ho una faccenda in sospeso con una persona che qualche tempo fa aveva accesso a questi dardi speciali e si trovava in città. Stando alle tue parole, Jon sembra soddisfare entrambe le condizioni.",
  "DIA_Legrif_Mine_Enter_03_04": "Oh, voi cittadini pazzi. Saltate sempre fuori con idee folli. Se vuoi andare sottoterra, devi parlare con Ulryk.",
  "DIA_Legrif_Mine_Enter_15_05": "Capisco, ci vediamo più tardi. E grazie delle informazioni.",
  "DIA_Legrif_Mine_Enter_03_06": "Di nulla e divertiti con gli scavaragni.",
  "DIA_Legrif_GuardMine_15_01": "Ho bisogno di qualcuno che sorvegli la miniera.",
  "DIA_Legrif_GuardMine_03_02": "Buona fortuna con quello. Dubito che qualcuno voglia andare lì.",
  "DIA_Legrif_GuardMine_15_03": "Non intendo in profondità. Voglio qualcuno che sorvegli il cancello dopo che l'avrò aperto, tutto qui.",
  "DIA_Legrif_GuardMine_03_04": "Oh, quello potrei farlo. Solo che il mio collo è molto rigido. La scorsa notte ho dormito su qualcosa di scomodo e sono rimasto dolorante.",
  "DIA_Legrif_GuardMine_03_05": "Se tu riuscissi a fare qualcosa perché non mi capiti di nuovo in futuro, lo apprezzerei molto.",
  "DIA_Legrif_MineHow_15_01": "Come potrei farlo?",
  "DIA_Legrif_MineHow_03_02": "Qui a Tana del Lupo c'è una famiglia dedita alla caccia e alla vendita di archi. Il capofamiglia è Gaston, ma ci interessa sua figlia, Lucy.",
  "DIA_Legrif_MineHow_15_03": "Come dovrebbe aiutarti?",
  "DIA_Legrif_MineHow_03_04": "Lucy è molto brava nell'artigianato e sembra sia capace di preparare ottime attrezzature da viaggio.",
  "DIA_Legrif_MineHow_03_05": "Parla con lei e convincila a prepararmi un cuscino comodo da viaggio che posso portare con me tutte le volte.",
  "DIA_Legrif_MineHow_03_06": "In questo modo, ovunque dovessi addormentarmi, avrò sempre qualcosa su cui appoggiare la testa.",
  "DIA_Legrif_MineHow_Yourself_15_01": "Perché non te lo procuri da solo?",
  "DIA_Legrif_MineHow_Yourself_03_02": "A quanto pare non piaccio a Lucy. Non so esattamente perché, ma per qualche motivo non vuole parlare con me.",
  "DIA_Legrif_MineHow_Go_15_01": "Allora abbiamo un accordo.",
  "DIA_Legrif_MineHow_Go_03_02": "Esatto. Buona fortuna!",
  "DIA_Legrif_GotPillow_15_01": "Ecco, un cuscino per te.",
  "DIA_Legrif_GotPillow_03_02": "Proprio ben realizzato! Farà sicuramente un ottimo lavoro, come me. Vado a sorvegliare quel cancello.",
  "DIA_Legrif_GotPillow_03_03": "Ci si vede in giro!",
  "DIA_Legrif_Ambient_15_01": "Come va?",
  "DIA_Legrif_Ambient_03_02": "Non è male. Ho un luogo dove dormire, ho qualcuno con cui bere, non lavoro troppo, in generale non mi lamento.",
  "DIA_Legrif_Ambient_03_03": "Ho la sensazione che mi spediranno presto nella miniera. Ma suppongo che non sarà così male come nella Valle delle Miniere."
}
