{
  "DIA_Vahral_Hello_15_01": "Cosa ci fai qui?",
  "DIA_Vahral_Hello_03_02": "Chi sei? Non ti conosco, lasciami dormire...",
  "DIA_Vahral_FoundYou_15_01": "Devi essere Henk.",
  "DIA_Vahral_FoundYou_03_02": "Esatto, cosa vuoi? E non parlare ad alta voce, la testa mi sta uccidendo...",
  "DIA_Vahral_FoundYou_15_03": "Naturalmente. Sono qui per farti delle domande facili e divertenti.",
  "DIA_Vahral_FoundYou_03_04": "Certo... ti asc... scusa... ascolto.",
  "DIA_Vahral_FoundYou_How_15_01": "Come sei finito qui?",
  "DIA_Vahral_FoundYou_How_03_02": "L'altro giorno stavo bevendo con Legrif... e poi mi sono risvegliato qui. Aspetto un po' prima di andare da qualche parte. Non intendo arrampicarmi mentre mi scoppia la testa...",
  "DIA_Vahral_FoundYou_How_15_03": "Non hai per caso qualche problema con il bere?",
  "DIA_Vahral_FoundYou_How_03_04": "Non è vero, è solo che qui non c'è nulla da fare, quindi bevo per passare il tempo.",
  "DIA_Vahral_FoundYou_When_15_01": "Quando è stata l'ultima volta che sei stato in città?",
  "DIA_Vahral_FoundYou_When_03_02": "Molto tempo fa, non ricordo esattamente quando. Non ci vado perché hanno alcolici costosi e pessimi, e se esageri, ti arrestano invece di accompagnarti nel tuo letto.",
  "DIA_Vahral_FoundYou_When_03_03": "Archolos è una tale 'capitale della cultura'. Non c'è rispetto per un altro essere umano.",
  "DIA_Vahral_FoundYou_When_15_04": "Più o meno, quando potrebbe essere stata?",
  "DIA_Vahral_FoundYou_When_03_05": "Forse perfino un anno fa... forse poco meno.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Talvolta usi dei dardi speciali?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "No, almeno per ora.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Per ora?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Sì, un tempo usavo i dardi fabbricati da Einar per la caccia agli scavaragni perché spesso ero di sorveglianza nella miniera.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Purtroppo non ne ricevo da un po' di tempo. In effetti non mi ricordo perché...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Dove posso trovare Legrif?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Chissà. Se è brillo, può essere finito ovunque. Una volta si è addormentato su un argano davanti a Tana del Lupo ed è caduto!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "Ancora oggi, non sappiamo come sia sopravvissuto. Probabilmente per la fortuna dell'ubriaco.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Quindi non ricordi... Ok, comunque, lo troverò in qualche modo.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif ha menzionato che hai perso dei dardi in qualche scommessa.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Ha detto così? Mmh...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Oh, sì! Qualche tempo fa ho scommesso con Jon che... mmh... beh, ho scommesso qualcosa. E ho perso.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Niente vale come un resoconto accurato. Allora quel Jon potrebbe avere ancora quei dardi speciali?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Di sicuro. Quel tizio è a capo di una truppa che si occupa della pulizia della miniera.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Grazie delle risposte, cercherò il tuo compagno.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Si certo. A dopo.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Volevo dirti che il sergente Baes non vede l'ora d'incontrarti.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Oh, merda...",
  "DIA_Vahral_Mine_15_01": "Pulire la miniera?",
  "DIA_Vahral_Mine_03_02": "Sì. Di recente i minatori, scavando, sono finiti in una grotta sotterranea piena di quei maledetti scavaragni.",
  "DIA_Vahral_Mine_03_03": "Quegli insetti prima hanno divorato metà dei minatori e delle guardie, poi si sono impadroniti delle gallerie. Ora abbiamo un grosso problema perché la miniera ci garantiva enormi profitti.",
  "DIA_Vahral_Mine_03_04": "Qualcuno pensa che neanche tutti i Figli del Lupo insieme potrebbero affrontarli.",
  "DIA_Vahral_Mine_Jon_15_01": "Quale gruppo comanda Jon?",
  "DIA_Vahral_Mine_Jon_03_02": "Un gruppo di bastardi d'élite che non teme nulla.",
  "DIA_Vahral_Mine_Job_15_01": "Qual è il compito di questo gruppo?",
  "DIA_Vahral_Mine_Job_03_02": "Cosa intendi? Sterminare gli scavaragni.",
  "DIA_Vahral_Mine_Job_15_03": "Hai detto che tutti i Figli del Lupo potrebbero non bastare e questo gruppo dovrebbe farcela da solo?",
  "DIA_Vahral_Mine_Job_03_04": "Sì, Jon è una sorta di esperto. Sono più gli scavaragni uccisi da lui nella sua vita che le bottiglie di birra che ho bevuto io. Sembra che avesse un piano.",
  "DIA_Vahral_Mine_Bolt_15_01": "Anche Jon ha ricevuto i dardi da Einar?",
  "DIA_Vahral_Mine_Bolt_03_02": "Sì, certo. Così come tutto il gruppo con cui è entrato nella miniera.",
  "DIA_Vahral_Mine_Bolt_15_03": "Quando potrebbe essere accaduto?",
  "DIA_Vahral_Mine_Bolt_03_04": "Probabilmente giusto prima di scendere, quindi pochi giorni fa.",
  "DIA_Vahral_Mine_Bolt_15_05": "Ma ha avuto le tue un po' di tempo fa?",
  "DIA_Vahral_Mine_Bolt_03_06": "Sì, come ho detto. Penso che fosse non molto prima che andasse in città per qualche affare. Ricordo che volevo convincerlo a restituirmele, ma non ci riuscii.",
  "DIA_Vahral_Mine_How_15_01": "Come entro nella miniera?",
  "DIA_Vahral_Mine_How_03_02": "Sei pazzo? Perché vuoi entrare lì? Quegli insetti ti divoreranno!",
  "DIA_Vahral_Mine_How_15_03": "Ho una faccenda in sospeso con una persona che qualche tempo fa aveva accesso a questi dardi speciali e si trovava in città. Stando alle tue parole, Jon sembra soddisfare entrambe le condizioni.",
  "DIA_Vahral_Mine_How_03_04": "Beh, se sei serio, devi andare a parlare con Ulryk. Nessuno adesso è ammesso nella miniera senza la sua autorizzazione.",
  "DIA_Vahral_Mine_How_15_05": "Capisco, ci vediamo più tardi. E grazie delle informazioni.",
  "DIA_Vahral_Mine_How_03_06": "Non c'è problema.",
  "DIA_Vahral_Mine_How_15_07": "Quando sarai sobrio, fai rapporto al sergente Baes.",
  "DIA_Vahral_Mine_How_03_08": "Oh, merda...",
  "DIA_Vahral_GuardMine_15_01": "C'è un lavoro da fare presso la miniera.",
  "DIA_Vahral_GuardMine_03_02": "Presso la miniera? Cosa dovrebbe essere?",
  "DIA_Vahral_GuardMine_15_03": "Ho bisogno di qualcuno che sorvegli l'entrata. Altrimenti la sentinella non osa aprire il cancello.",
  "DIA_Vahral_GuardMine_03_04": "Allora dovrei stare vicino al cancello da aprire, con una miniera piena di scavaragni?",
  "DIA_Vahral_GuardMine_15_05": "Proprio così.",
  "DIA_Vahral_GuardMine_03_06": "Dannazione... beh, di certo non intendo decidere nelle mie attuali condizioni. Prima aiutami a smaltire la sbornia, poi deciderò se rischiare la mia vita per te.",
  "DIA_Vahral_MineHelp_15_01": "Come posso aiutarti?",
  "DIA_Vahral_MineHelp_03_02": "Ho sentito che il nostro alchimista sta lavorando a qualche sorta di aiuto per la concentrazione. Mi chiedo se potrebbe funzionare in modo simile ai sali?",
  "DIA_Vahral_MineHelp_15_03": "Mmh... ma sai che i sali non sono usati per eliminare gli effetti della sbronza?",
  "DIA_Vahral_MineHelp_03_04": "Come posso saperlo? Portameli e vedremo!",
  "DIA_Vahral_MineHelp_15_05": "Se te li porto, andrai a sorvegliare la miniera?",
  "DIA_Vahral_MineHelp_03_06": "Certo che andrò.",
  "DIA_Vahral_MineHelp_15_07": "Torno subito.",
  "DIA_Vahral_Salt_15_01": "Ecco i tuoi sali.",
  "DIA_Vahral_Salt_03_02": "Ottimo! Ora guarda, scettico che non sei altro!",
  "DIA_Vahral_Salt_03_03": "Guarda... guarda...",
  "DIA_Vahral_Salt_15_04": "Non aumentare così la tensione o cadrò.",
  "DIA_Vahral_Salt_03_05": "Ma quando siamo a terra, la cosa migliore che possiamo fare è... alzarci!",
  "DIA_Vahral_Salt_15_06": "Beh, d'accordo.",
  "DIA_Vahral_Salt_03_07": "Ottimo! La cosa più importante è continuare a proseguire nonostante i momenti negativi, rimanendo se stessi! Perché se non fossi te stesso, saresti qualcun altro!",
  "DIA_Vahral_Salt_15_08": "Mmh, osservazione interessante. Ora sorveglierai la miniera?",
  "DIA_Vahral_Salt_03_09": "Certo, dopotutto avevamo un accordo! Bisogna essere leali e non parlare male alle spalle degli altri, perché le parole feriscono più di una spada! Migliori amici per sempre!",
  "DIA_Vahral_Salt_15_10": "Non c'è di che. Vai all'entrata, sarò lì.",
  "DIA_Vahral_Salt_03_11": "Ci si vede in giro!",
  "DIA_Vahral_Ambient_15_01": "Come va?",
  "DIA_Vahral_Ambient_03_02": "Lasciami stare... devo... devo pensare.",
  "DIA_Vahral_Ambient_03_03": "Un po' meglio di prima, grazie per esserti preoccupato.",
  "DIA_Vahral_Acrobat_15_01": "Come fai a essere così bravo ad arrampicarti?",
  "DIA_Vahral_Acrobat_03_02": "Perché dovrei parlartene? Non mi piace sprecare il tempo in sciocchezze. Tuttavia, se potessi darmi qualche moneta, potrei cambiare idea...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Insegnami le acrobazie.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Ok, ascolta. Quando mi arrampico, spesso devo saltare da una sporgenza rocciosa a un'altra. Per coprire grandi distanze, mi do lo slancio e butto in avanti tutto il corpo.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Se arrivo dall'altra parte, va bene, ma a volte cado. Allora quando atterro, piego le ginocchia, attutendo la caduta. Credimi, può salvarti la vita.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Forza, non potrei sopravvivere neanche una settimana con quel mucchietto di monete."
}
