{
  "DIA_Yezegan_FabioIdea_15_01": "Hai idea di come scacciare quel gruppo?",
  "DIA_Yezegan_FabioIdea_03_02": "Oh, qualcuno è finalmente disposto a occuparsene?",
  "DIA_Yezegan_FabioIdea_03_03": "Non posso nascondere il fatto che siano una spina nel fianco. Ogni volta che esco dalla fortezza, mi chiedo sempre se mi aggrediranno o inizieranno a chiedere l'elemosina, ed è molto fastidioso.",
  "DIA_Yezegan_FabioIdea_03_04": "Qualche volta ho pensato di scacciarli... E sono anche giunto ad alcune conclusioni.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Sono tutt'orecchi.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Guardala in questo modo: a questi mendicanti non interessa l'antipatia della gente del posto, ignorano bellamente ogni sorta di critica su di loro.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "D'altra parte, nessuno li scaccerà con la forza, perché saranno considerati traditori che attaccano... i propri connazionali, non importa come la si veda.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Quindi il mio ragionamento è che se ne andranno da qui solo se riterranno il posto non sicuro per ragioni naturali.",
  "DIA_Yezegan_Human_15_01": "E le altre persone non sono una minaccia naturale?",
  "DIA_Yezegan_Human_03_02": "Mi stai ascoltando? Non possiamo far loro nulla direttamente perché potrebbe essere molto difficile prevedere le conseguenze.",
  "DIA_Yezegan_Human_03_03": "Siamo in una situazione completamente nuova, non sappiamo bene cosa possiamo e cosa non possiamo permetterci.",
  "DIA_Yezegan_Human_03_04": "Ecco perché dobbiamo usare un piccolo trucco.",
  "DIA_Yezegan_Plan_15_01": "Qual è il tuo piano?",
  "DIA_Yezegan_Plan_03_02": "Vedi, abbiamo un bel po' di problemi qui con questa cava. Eravamo soliti estrarre qui... tutti i tipi di risorse. Sfortunatamente, tutti i giacimenti superficiali sono stati esauriti.",
  "DIA_Yezegan_Plan_03_03": "Ci vorrebbero anni per scavare tra le rocce, quindi vorrei farle saltare con la polvere nera.",
  "DIA_Yezegan_Plan_15_04": "Cosa?",
  "DIA_Yezegan_Plan_03_05": "È una sostanza alchemica usata nelle miniere. Quando viene bruciata, esplode, distruggendo gli oggetti intorno a sé, comprese le rocce.",
  "DIA_Yezegan_Plan_15_06": "Vuoi far saltare in aria questo campo?",
  "DIA_Yezegan_Plan_03_07": "Che cosa? No! La minaccia deve sembrare naturale!",
  "DIA_Yezegan_Plan_Understand_15_01": "Allora non capisco.",
  "DIA_Yezegan_Plan_Understand_03_02": "Un massiccio attacco di animali selvatici è fuori questione, nessuna alluvione può raggiungerci qui, quindi c'è solo una possibilità: una frana.",
  "DIA_Yezegan_Plan_Understand_03_03": "A volte capitano qui, ma aspettarne una può richiedere mesi. Ma con la polvere nera, possiamo... incoraggiarne una ad apparire.",
  "DIA_Yezegan_Plan_Next_03_01": "Ecco, tieni.",
  "DIA_Yezegan_Plan_Next_03_02": "Deve essere accesa vicino alle rocce del nostro campo 'ospiti' e senza dubbio otterremo una bellissima frana. Li cacceremo via e, nel frattempo, consentiremo ai minatori di riprendere l'attività mineraria.",
  "DIA_Yezegan_Plan_Next_03_03": "C'è solo un problema...",
  "DIA_Yezegan_Plan_Next_15_04": "Davvero?",
  "DIA_Yezegan_Plan_Next_03_05": "Sì, vedi... non sono un esperto di polveri. Non so come si comporterà durante un'azione del genere, eppure vogliamo un'esplosione con un effetto specifico.",
  "DIA_Yezegan_Plan_Next_03_06": "Per quanto ne so, hanno una guardia in città che si occupa dei cannoni cittadini. È una specie di arma sperimentale. Potresti chiedergli aiuto. Il suo nome è... qualcosa con una D, non riesco a ricordare.",
  "DIA_Yezegan_Plan_Genius_15_01": "Brillante!",
  "DIA_Yezegan_Plan_Genius_03_02": "Giusto?",
  "DIA_Yezegan_Plan_Retard_15_01": "Ti sei fumato qualcosa?",
  "DIA_Yezegan_Plan_Retard_03_02": "Ultimamente preparo il decotto di radice di drago... ma cosa c'entra?",
  "DIA_Yezegan_Plan_Next2_03_01": "Ricorda solo: se qualcuno chiede che tipo di esplosione ha sentito poco prima della frana, digli che è dovuta all'attività vulcanica!",
  "DIA_Yezegan_Plan_Next2_15_02": "Attività vulcanica? Quindi questo vulcano è attivo dopo tutto?",
  "DIA_Yezegan_Plan_Next2_03_03": "Una volta ogni cento anni, c'è un mormorio. Non vale la pena preoccuparsi. Forse questi 100 anni stanno scadendo proprio ora? Chi lo sa?",
  "DIA_Yezegan_Plan_Next2_15_04": "Non sono sicuro che ucciderli tutti sia l'opzione migliore. E la guardia sarà d'accordo?",
  "DIA_Yezegan_Plan_Next2_03_05": "Se gli presenti buone argomentazioni, sarà d'accordo.",
  "DIA_Yezegan_Plan_Next2_03_06": "E per quando riguarda l'uccidere, puoi anche chiedergli che quelle rocce non cadano direttamente sul campo, ma da qualche parte nelle vicinanze. Si può certamente calcolare.",
  "DIA_Yezegan_Plan_Next2_03_07": "Beh buona fortuna. Ho altro lavoro da fare.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "In tal caso, vado.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Allora vai.",
  "DIA_Yezegan_Plan_Believe_15_01": "Non credo che questo possa funzionare.",
  "DIA_Yezegan_Plan_Believe_03_02": "Dai, non è che nessuno abbia mai fatto una cosa del genere prima d'ora!",
  "DIA_Yezegan_NeedSalt_15_01": "Ho bisogno dei tuoi sali profumati.",
  "DIA_Yezegan_NeedSalt_03_02": "Certo, tieni.",
  "DIA_Yezegan_NeedSalt_15_03": "Tutto qui?",
  "DIA_Yezegan_NeedSalt_03_04": "Sì. Qualcuno dovrà pur testarli prima o poi. Li prenderai tu?",
  "DIA_Yezegan_NeedSalt_15_05": "No, li darò a qualcuno.",
  "DIA_Yezegan_NeedSalt_03_06": "Allora osserva da vicino, annota qualsiasi cosa succeda e riferisci a me.",
  "DIA_Yezegan_NeedSalt_15_07": "Ci proverò.",
  "DIA_Yezegan_Wolfheritage_15_00": "Ulryk si considera davvero l'erede di Volfzack?",
  "DIA_Yezegan_Wolfheritage_13_01": "Ebbene, tutte, vale a dire molto poche, le prove supportano questa tesi. Ci sono anche alcune prove circostanziali sulla sua origine, ma non si sa quanta verità ci sia in esse.",
  "DIA_Yezegan_Wolfheritage_13_02": "La storia di Archolos è molto movimentata. La maggior parte delle cronache sono perse, distrutte o in possesso di Maghi dell'Acqua che sono riluttanti a condividere i loro segreti.",
  "DIA_Yezegan_Wolfheritage_15_03": "Cosa ne pensi? È lui o non è lui?",
  "DIA_Yezegan_Wolfheritage_13_04": "Onestamente? Non mi interessa. Mi fornisce una vita dignitosa ed è tutto ciò che mi serve. Inoltre, le persone lo rispettano, il che è più importante dei suoi antenati.",
  "DIA_Yezegan_Howlong_15_00": "Da quanto tempo vivi qui?",
  "DIA_Yezegan_Howlong_13_01": "Non lo so, non conto i giorni. Sicuramente un paio d'anni.",
  "DIA_Yezegan_Howlong_15_02": "Non ti piace parlare della tua vita?",
  "DIA_Yezegan_Howlong_13_03": "No.",
  "DIA_Yezegan_Ambient_15_00": "Come vanno le ricerche?",
  "DIA_Yezegan_Ambient_13_01": "Non mi lamento.",
  "DIA_Yezegan_Ambient_13_02": "Non male.",
  "DIA_Yezegan_Ambient_13_03": "Stanno andando abbastanza bene, quindi non disturbarmi.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Ho bisogno del tuo aiuto.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, qualunque cosa ti serva, arrivi in un brutto momento.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk mi ha affidato alcuni compiti e, anche se vorrei aiutarti, semplicemente non posso al momento.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Qual è il compito?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Ho... ah, comunque, non posso dirtelo.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk mi taglierebbe la testa.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Capisco. Buona fortuna.",
  "DIA_Yezegan_SQ406_Start_03_01": "Sei di nuovo tu! Che bello rivedere una mente aperta anche a metodi non convenzionali.",
  "DIA_Yezegan_SQ406_Start_03_02": "Non avvicinarti. Questa pozione è estremamente instabile. Una mossa negligente e solo Beliar sa in cosa ci trasformeremmo.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Trasformarsi?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Probabilmente conosci l'esistenza delle pergamene di trasformazione, giusto? Le pergamene sono un affare costoso, prodotto principalmente nei monasteri, non c'è modo di regolare il potere magico e sono estremamente vulnerabili ai danni.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Sto cercando di inventare una nuova formula. L'elisir della trasformazione! Intrigante, vero?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "In tal caso, non ti disturberò oltre.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Come procede il lavoro?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "Il problema più grande risulta essere la scelta della dose giusta. Finora ho testato la pozione solo sugli scarafaggi, ma sono così piccoli che quasi tutte le dosi possono essere fatali.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Saresti stupito di quanto sia difficile trovare dei volontari umani...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Se parli a ogni potenziale volontario della mortalità degli scarafaggi, in qualche modo non mi sorprende.",
  "DIA_Yezegan_SQ406_Help_15_01": "Forse potrei essere in qualche modo d'aiuto?",
  "DIA_Yezegan_SQ406_Help_03_02": "In realtà, perché no? Devo provare alcune dosi sul corpo umano.",
  "DIA_Yezegan_SQ406_Help_03_03": "Sarei felice di darti alcune di queste pozioni in cambio del tuo aiuto.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Rilassati! Non sarai tu a provarle.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Voglio che trovi delle persone... che credo non mancheranno a nessuno.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Senza entrare in dilemmi morali, anche se questi stronzi moriranno, sarà a beneficio di tutti e, se l'esperimento avrà successo, contribuiranno inconsapevolmente alla scienza.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Vuoi che beva questa pozione?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "Non ho molta esperienza con il consumo di pozioni sperimentali.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Quindi tutto quello che devo fare è aggiungere questa pozione alla birra di qualcuno e guardare gli effetti?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Ecco il problema. Non ho idea di come funzionerà la miscela con l'alcol. Mescolarlo in questo modo può falsare completamente il risultato dell'esperimento.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Dovrai in qualche modo convincere questi 'individui' a bere questa pozione.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Penserò a qualcosa.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Non dirò che non mi hai incuriosito, ma penso che preferirei non conoscere i dettagli. È meglio se continuiamo con il termine 'Soggetto'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Ecco 3 pozioni di diverse proporzioni. Consegnale a tre persone diverse e annota attentamente tutte le tue osservazioni.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Ho provato le pozioni.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "Com'è andata? Hanno funzionato? Parlamene!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "La pozione debole non ha funzionato. Il soggetto del test si è lamentato del suo sapore, ma a parte questo non ci sono stati altri effetti collaterali.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Avrei dovuto immaginarlo, la dose era molto bassa.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "La pozione ordinaria sembra indurre il vomito. Non ho visto alcun segno di trasformazione e nemmeno il soggetto del test ha menzionato alcun effetto aggiuntivo.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Intrigante... Qualche ingrediente deve aver innescato una reazione immediata nello stomaco, provocando il vomito e, infine, il mancato assorbimento delle sostanze responsabili della trasformazione.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Dovrò vedere esattamente cosa potrebbe essere responsabile di questo.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "La pozione forte ha funzionato... ma non completamente.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Ha funzionato? Sorprendente! Io stesso non avrei mai pensato che una ricetta così nuova avrebbe effettivamente trasformato una persona.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "Ma cosa intendi per non completamente? È cambiato solo per poco? Ciò significherebbe solo aggiungere alcune foglie di erba dello squartatore.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "No, volevo dire che la trasformazione non è andata del tutto bene. L'uomo a cui l'ho dato ha iniziato a urlare di dolore pochi istanti dopo averlo bevuto.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Poi si è trasformato in una strana creatura che era metà uomo e metà squartatore. Non appena ha visto cos'era successo, è andato nel panico ed è fuggito nella palude.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Sorprendente! Sei riuscito a raggiungerlo e vedere come è andato il resto del processo? Forse questa condizione è solo temporanea.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Dovevo solo somministrare queste pozioni e vedere cosa succede. Non hai detto niente sull'inseguire esperimenti falliti nella palude.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Ma penso che sia ovvio che questo sfortunato uomo abbia bisogno di essere esaminato! Chissà cosa gli sta succedendo adesso.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Veniamo alla tua ricompensa però. Le pozioni, come puoi vedere di persona, non sono ancora all'altezza delle aspettative, quindi ho altre pozioni qui per te.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Grazie per il tuo aiuto.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Se sei così entusiasta, allora cercalo tu stesso. Ne ho abbastanza delle tue ricerche.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Speravo fossi più interessato a una svolta nella magia. Dovrò solo occuparmene io stesso.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Immagino di non avere altra scelta che trovarlo.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Ancora un po' e diventerò uno specialista nella ricerca nelle zone umide.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Non ti seguo, ragazzo, ma immagino che non importi. Fammi sapere quando lo trovi.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Il soggetto era chiaramente scontento di questa svolta degli eventi. È venuto verso di me con gli artigli sguainati.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Avrei voluto vederlo con i miei occhi. La vista deve essere stata sorprendente! Era più animalesco di appena dopo aver bevuto la pozione?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "A parte la furia facilmente comprensibile con cui mi ha attaccato, sembrava abbastanza umano. Era in grado di parlare con abbastanza buon senso da biasimarmi per la sua situazione.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Non preoccuparti degli insulti di qualche scemo. Le grandi scoperte comportano sempre insulti da parte di estranei.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Queste informazioni dovrebbe bastarmi. Sembra che io debba passare ancora qualche mese in laboratorio prima di essere pronto per ulteriori test.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "Il processo sembra essersi fermato da qualche parte nel mezzo della transizione.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Il soggetto era chiaramente scontento di questa svolta degli eventi.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Terrorizzato, mi ha pregato di trovare un modo per invertire la trasformazione. Hai qualche idea?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Non stavo sviluppando alcun intruglio per invertire la trasformazione... Doveva smettere di funzionare da sola dopo poche ore al massimo.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Penso che quando tornerai da lui, dovrebbe essere nella sua forma umana ormai. Corri da lui e guarda in che condizioni si trova ora.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Se non sta bene, dagli questo estratto. Aiuta con la maggior parte dei disturbi.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "La pozione risulta funzionare meglio di quanto pensassimo.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "La pozione risulta funzionare meglio di quanto pensassimo. Dan si è completamente trasformato in uno squartatore. In effetti, potresti anche dire che è diventato uno squartatore.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Appena entrato nella grotta, si è gettato su di me cercando di divorarmi. Dubito che in lui fosse rimasto un essere umano.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "Questa è una notizia meravigliosa! Naturalmente le sue condizioni sono una grande tragedia di cui mi pentirò, ma l'azione dell'elisir è una svolta importante per me!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Ho trovato il soggetto. Non ho buone notizie.",
  "DIA_Yezegan_Ambient_13_04": "A causa di questi ragazzi qui, va lentamente. Sono sempre all'erta per vedere se uno di loro mi ha rubato qualcosa.",
  "DIA_Yezegan_What_15_01": "Cosa ci fai qui?",
  "DIA_Yezegan_What_03_02": "Sei un giovane curioso, vero? La curiosità è il primo passo verso l'alchimia, ricordalo!",
  "DIA_Yezegan_What_03_03": "Per quanto riguarda la nostra presenza, stiamo controllando la situazione attuale in questa cava all'aperto di proprietà di Tana del Lupo.",
  "DIA_Yezegan_Problem_15_01": "Gli scavaragni sono un problema per voi?",
  "DIA_Yezegan_Problem_03_02": "Non proprio.",
  "DIA_Yezegan_Problem_03_03": "Certo, sono una seccatura e Ulryk probabilmente manderà presto qualcuno a sbarazzarsene, ma a questo punto sono più interessato alla composizione del suolo stesso e all'ulteriore potenziale del luogo.",
  "DIA_Yezegan_Problem_03_04": "Proprio mentre stavamo finendo il nostro lavoro, questi insetti sono emersi dal terreno.",
  "DIA_Yezegan_Problem_03_05": "Tuttavia, questa è una buona occasione per osservare il loro comportamento e scoprire cosa li fa abitare ancora nella zona.",
  "DIA_Yezegan_Problem_03_06": "Come puoi vedere di persona, ci sono alcune cose da osservare ed esplorare qui.",
  "DIA_Yezegan_Who_15_01": "Chi sei?",
  "DIA_Yezegan_Who_03_02": "Sono un alchimista e lavoro a Tana del Lupo. Mi occupo di tutto ciò che può essere realizzato con piante, parti di animali e qualsiasi minerale.",
  "DIA_Yezegan_Who_03_03": "Dirò immodestamente che non c'è un altro alchimista ugualmente illuminato e istruito sull'intera isola.",
  "DIA_Yezegan_Who_03_04": "Sfortunatamente, prima che tu lo chieda, le mie risorse sono solo per i Figli Lupo. È un ordine dello stesso Ulryk.",
  "DIA_Yezegan_WhoTrade_03_01": "Ti sei guadagnato la fiducia a Tana del Lupo, altrimenti non saresti mai sopravvissuto qui.",
  "DIA_Yezegan_WhoTrade_03_02": "Ulryk non dovrebbe avere problemi se ti vendessi delle pozioni o ti mostrassi questo e quello. Dopotutto, la mia ricerca è estremamente costosa...",
  "DIA_Yezegan_Pipes_15_01": "Che cosa sono i tubi in tutta la fortezza?",
  "DIA_Yezegan_Pipes_03_02": "Certo, può essere piuttosto impressionante per qualcuno della città. È un tipo di riscaldamento. Così stufe singole più grandi possono riscaldare l'intera roccaforte.",
  "DIA_Yezegan_Pipes_03_03": "Questo è estremamente utile, soprattutto perché gli inverni qui possono essere molto rigidi.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "Non ho molta esperienza con il consumo di pozioni sospette.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Tutto quello che devo fare è aggiungere questa pozione alla birra di qualcuno e guardare gli effetti?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "La pozione forte ha funzionato.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "La pozione ordinaria sembra indurre il vomito.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "La pozione debole non ha funzionato.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Se ci tieni così tanto, cercalo tu stesso."
}
