{
  "DIA_Baes_EXIT_Info_03_01": "Torna da me quando avrai ancora pellicce.",
  "DIA_Baes_VarhalSearch_15_01": "Sto cercando Henk.",
  "DIA_Baes_VarhalSearch_03_02": "Dannazione, è scomparso di nuovo! Probabilmente è ancora bloccato su una delle sue rocce!",
  "DIA_Baes_VarhalSearch_15_03": "Suppongo di sì. Dove potrebbe essere andato questa volta? Perché ho sentito dire che sei stato tu a dargli il permesso?",
  "DIA_Baes_VarhalSearch_03_04": "Sì, io. Ora può vagare per le rocce sopra il colonnato. Se hai intenzione di cercarlo, non cadere da lassù, non vogliamo dover pulire dove ti sei schiantato!",
  "DIA_Baes_VarhalSearch_15_05": "Cercherò di non creare problemi.",
  "DIA_Baes_VarhalSearch_03_06": "Ottimo. Se lo trovi, fallo venire da me il prima possibile! Devo considerare seriamente se questi permessi sono una buona idea!",
  "DIA_Baes_SQ403_03_01": "L'ultima caccia è andata abbastanza bene per noi, vero?",
  "DIA_Baes_SQ403_03_02": "Dimmi, ragazzo, viaggi molto spesso per l'isola?",
  "DIA_Baes_GotNoTime_15_01": "Perché mi fai questa domanda?",
  "DIA_Baes_GotNoTime_03_02": "Ti spiegherò tutto tra un minuto.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Sono stato qua e là.",
  "DIA_Baes_WhatIsGoingOn_03_02": "È un'ottima cosa da sentire.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Non lascio questo luogo molto spesso e non sono mai stato fuori da Archolos. Di recente, però, è venuto da noi un mercante che raccontava storie di terre lontane.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Ha menzionato strane bestie che nessuno sulla nostra isola ha avuto l'opportunità di vedere.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Apparentemente, a seconda del terreno e del clima, gli stessi animali assumono colori diversi.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Sono sempre stato affascinato dai lupi. Forti, intelligenti e allo stesso tempo teneri e premurosi.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Vorrei che mi portassi tutte le pellicce dei vari tipi di lupo che puoi trovare.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Ti pagherò una somma generosa per ognuna, tanto quanto più unica sarà quella pelliccia.",
  "DIA_Baes_Okey_15_01": "Cercherò quelle pellicce per te.",
  "DIA_Baes_Okey_03_02": "Grande! Se ne trovi qualcuna fammi sapere subito!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Mi hai portato delle pellicce estremamente interessanti, ragazzo. Penso che le appenderò tutte al muro!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Devi averli inseguiti per un bel po', quindi ho qualcosa di speciale per te.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Grazie ancora per il tuo aiuto. Se mai ti imbatti di nuovo in un esemplare eccezionale, sai dove trovarmi.",
  "DIA_Baes_WolfFur_15_01": "Ecco una pelliccia di lupo.",
  "DIA_Baes_WolfFur_03_02": "Sembra piuttosto buona. Apparteneva a qualcuno di Archolos?",
  "DIA_Baes_WolfFur_15_03": "Sì, è stato scuoiato di recente.",
  "DIA_Baes_WolfFur_03_04": "Eccellente. Questi pochi pezzi d'oro dovrebbero essere una ricompensa adeguata.",
  "DIA_Baes_WargFur_15_01": "Ho una pelliccia di warg qui, potresti essere interessato.",
  "DIA_Baes_WargFur_03_02": "Quelle bestie sono dannatamente pericolose! E la pelliccia stessa ha un bell'aspetto, mi piace la profondità di quel nero.",
  "DIA_Baes_OrcDogFur_15_01": "Hai mai sentito parlare di cani orchi? Ho una pelliccia per te.",
  "DIA_Baes_OrcDogFur_03_02": "Un cane orco? E dove su Archolos hai preso la pelliccia di un cane orco? Sei sicuro che non sia una pelliccia di warg? Molte persone li confondono.",
  "DIA_Baes_OrcDogFur_15_04": "Le due specie hanno una pelliccia di colore completamente diverso. Puoi ottenerle da alcuni mercanti, ma a peggiorare le cose, a quanto pare ce ne sono già alcuni anche sull'isola.",
  "DIA_Baes_OrcDogFur_03_05": "Non va bene. Sappiamo entrambi cosa significa la loro presenza. Tuttavia, la pelliccia è pelliccia. Ecco la tua paga.",
  "DIA_Baes_IceFur_15_01": "Ho la pelliccia di un lupo dei ghiacci. Apparentemente la maggior parte di loro vive nel Nordmar, ma a volte si possono trovare in altri luoghi freddi.",
  "DIA_Baes_IceFur_03_02": "Il bianco di quella pelliccia è incredibile. Vorrei avere l'opportunità di vederne uno di persona.",
  "DIA_Baes_IceFur_03_03": "Devono avere un bell'aspetto sulla neve... ecco, te lo sei guadagnato.",
  "DIA_Baes_DesertFur_15_01": "Guarda questa pelliccia. Sembra la pelliccia di un lupo che vive nel deserto.",
  "DIA_Baes_DesertFur_03_02": "Fammela vedere.",
  "DIA_Baes_DesertFur_03_03": "Mmh... sembra piuttosto piccola per essere una pelliccia di lupo... e sembra che sia stata presa da un animale con una struttura corporea leggermente diversa. Sei sicuro che provenga da un lupo?",
  "DIA_Baes_DesertFur_15_04": "Purtroppo non ho avuto modo di chiedere informazioni al precedente proprietario.",
  "DIA_Baes_DesertFur_03_05": "Bene, in ogni caso, è una scoperta interessante. Sospetto che non molte persone su Archolos abbiano avuto l'opportunità di avere qualcosa di simile a casa.",
  "DIA_Baes_DesertFur_03_06": "Ti meriti dell'oro per questo.",
  "DIA_Baes_BlackWolffur_15_01": "Ti ho preso una pelliccia di lupo nero.",
  "DIA_Baes_BlackWolffur_03_02": "La pelliccia di un lupo nero?",
  "DIA_Baes_BlackWolffur_03_03": "Non è un nobile warg nero, ma ti meriti comunque qualche moneta.",
  "DIA_Baes_Canyoutrain_15_00": "Potresti addestrarmi?",
  "DIA_Baes_Canyoutrain_03_01": "Uh, ora che me l'hai chiesto... sai fare qualcosa? Odio i novellini.",
  "DIA_Baes_Canyoutrain_15_02": "Beh, so fare qualcosa. Ti ho consegnato quelle pellicce in qualche modo, vero?",
  "DIA_Baes_Canyoutrain_03_03": "Vero, vero. Ma vedi, il problema è anche che addestro solo i Figli del Lupo, è quello che faccio per vivere. Non posso perdere tempo con un forestiero.",
  "DIA_Baes_Canyoutrain_15_04": "E se ti pagassi?",
  "DIA_Baes_Canyoutrain_03_05": "È diverso. In tal caso, potrei mostrarti come diventare più forte e come brandire correttamente un'arma, sia a una mano che a due mani.",
  "DIA_Baes_Train_15_00": "Iniziamo l'addestramento.",
  "DIA_Baes_Train_03_01": "Ora mostrami quello che sai.",
  "DIA_Baes_Train_Back_03_00": "Sai già qualcosa, ma hai ancora molto da imparare.",
  "DIA_Baes_Train_Back_03_01": "Sei uno dei migliori combattenti che abbia mai incontrato. E sei sicuramente meglio di me. Non c'è nient'altro che possa insegnarti.",
  "DIA_Baes_Train_1H1_03_01": "Per quella cifra, non perderò tempo.",
  "DIA_Baes_Train_1H1_03_02": "Ti insegnerò se prima impari almeno le basi.",
  "DIA_Baes_Train_1H5_03_01": "Ti insegnerò se mi porterai più oro.",
  "DIA_Baes_Train_1H5_03_02": "Inizierò ad addestrarti solo se sai come impugnare correttamente un'arma.",
  "DIA_Baes_Train_2H1_03_01": "Per quella cifra, non perderò tempo.",
  "DIA_Baes_Train_2H1_03_02": "Ti insegnerò se prima impari almeno le basi.",
  "DIA_Baes_Train_2H5_03_01": "Ti insegnerò se mi porterai più oro.",
  "DIA_Baes_Train_2H5_03_02": "Inizierò ad addestrarti solo se sai come impugnare correttamente un'arma.",
  "DIA_Baes_Train_STR1_03_00": "Dai, puoi portare di più?",
  "DIA_Baes_Train_STR1_03_01": "Non alleno i principianti, prima fai un po' di pratica.",
  "DIA_Baes_Train_STR5_03_00": "Non è abbastanza, portane altro.",
  "DIA_Baes_Train_STR5_03_01": "Prima che io possa iniziare a insegnarti, dovresti sapere già qualcosa.",
  "DIA_Baes_SQ417_Stop_03_01": "Non ti hanno insegnato in città a non infilarti ovunque?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "C'è un orso nel seminterrato!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Sei estremamente perspicace. Ora, a meno che tu non voglia diventare la sua colazione, ce ne andremo di qui in silenzio e dimenticheremo l'intera faccenda.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe mi ha detto di controllare quegli strani rumori.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Ha chiesto a un estraneo di occuparsi dei nostri problemi interni? Ora so chi avrà turni di sorveglianza notturna extra.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "È il tuo orso?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Sì. L'ho trovato quando aveva ancora le dimensioni di un ratto talpa.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Stavo cacciando in quel momento, e per sfortuna mi sono imbattuto nei suoi genitori. Non potevo risparmiare loro la vita, ma solo un mostro ucciderebbe un animale così giovane e innocente.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "L'ho portato qui e l'ho nascosto nel seminterrato. Gli ho dato da mangiare, l'ho cresciuto e l'ho visto crescere. Non ti rendi nemmeno conto di quanto siano intelligenti questi animali.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Il tuo animale sta devastando magazzini e demolendo capanne!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Credi che non me ne sia accorto? Di tanto in tanto ho cominciato a farlo uscire all'aria aperta, perché è già troppo grande per stare sempre in questa cantina.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Ultimamente, però, è diventato un po' irrequieto...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Nessuno si è accorto di niente?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Sono io a stabilire i turni. So dove posso imbattermi in qualcuno e dove non posso. Le persone di Tana del Lupo hanno una vita regolare.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Di notte sono di guardia o dormono profondamente prima di un'altra giornata impegnativa.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Nessuno ne saprà niente.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Ragazzo sveglio... prendi questo come segno della mia gratitudine.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "E se qualcuno ti chiede cos'è successo ieri sera, digli che hai trovato Gron ubriaco qui. Mi assicurerò che non finisca nei guai.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Non puoi nascondere un orso!",
  "DIA_Baes_SQ417_Stop_No_03_02": "E io che pensavo che saremmo andati d'accordo...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Sei stato in gamba con quegli scavaragni. Ulryk ha detto che probabilmente avremmo dovuto finire noi il lavoro.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "Comunque, mentre sei ancora vivo, ecco un altro lavoro per te. Uno dei nostri esploratori ha individuato una pattuglia di orchi vicino ai nostri confini.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Dobbiamo assicurarci che siano accolti adeguatamente.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ulryk pensava che non ce la facessi?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Non prenderla sul personale, semplicemente non abbiamo una buona opinione della gente di città.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Prima di muoverci, ricorda una cosa: io comando e tu devi starmi vicino.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Se ti muovi per attaccare prima che io dia l'ordine, non pensare che qualcuno correrà a salvarti.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Ragazzi, seguitemi! Mostreremo loro di cosa sono fatti i veri abitanti di Archolos!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Orchi? Qui?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Sai, se hai paura, puoi sempre tornare in città e nasconderti dietro le gonne dei Maghi del Fuoco...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Non perdiamo tempo, andiamo a massacrare quelle bestie!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "È questo che mi piace, ragazzo! Hai spirito combattivo. Spero che tu non muoia alla vista dei pelleverde.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Non sapevo che fossero già sull'isola!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Certo, non serve spiegarti. La metà dei cittadini si cagherebbe nei pantaloni se venisse a sapere degli orchi, quindi hai preso bene la notizia. Dai, ti mostriamo come sbarazzarti di questa merda.",
  "DIA_Baes_Q403_Orcs_03_01": "Bene, sono esattamente dove li volevamo.",
  "DIA_Baes_Q403_Orcs_03_02": "Ora tutto ciò che dobbiamo fare è pianificare bene il nostro attacco e dovremmo mettere fuori combattimento quei mucchi di carne prima ancora che sappiano cosa li ha colpiti.",
  "DIA_Baes_Q403_Orcs_03_03": "Voi due aspettate qui e assicuratevi che non vadano da nessuna parte. Se dovesse succedere qualcosa, fischiate immediatamente.",
  "DIA_Baes_Q403_Orcs_03_04": "Tu seguimi, li prenderemo da entrambe le parti. Dovremo attraversare il fiume, ma un buon guerriero non può avere paura dell'acqua.",
  "DIA_Baes_Q403_GetReady_03_01": "Siamo in posizione. Quei bastardi non si aspettano niente, perfetto.",
  "DIA_Baes_Q403_GetReady_03_02": "Estrai la tua arma e non temere la morte, è tempo di uccidere queste creature di Beliar!",
  "DIA_Baes_Q403_AfterFight_03_01": "E questa si chiama una bella lotta!",
  "DIA_Baes_Q403_AfterFight_03_02": "Affilate la vostra arma e tagliategli la testa, ci sarà qualcosa da appendere nella taverna alla festa di stasera!",
  "DIA_Baes_Q403_AfterFight_03_03": "Chi l'avrebbe mai detto, sei ancora tutto d'un pezzo. Non male per un ragazzo di città.",
  "DIA_Baes_Q403_AfterFight_03_04": "Per quanto mi riguarda vai bene, sai seguire le istruzioni e non hai paura di un bel combattimento.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ulryk potrebbe farci qualcosa con te. Torna indietro e diglielo.",
  "DIA_Baes_Q403_AfterFight_03_06": "Cosa diavolo ti ho detto sul seguire gli ordini?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Sei fortunato che non sei uno dei miei uomini, ti avrei fatto decapitare molto tempo fa per una tale insubordinazione.",
  "DIA_Baes_Q403_AfterFight_03_08": "Meno male che almeno combatti piuttosto bene.",
  "DIA_Baes_Q403_AfterFight_03_09": "Dannazione, lavoro fatto? Fatto. Puoi tornare da Ulryk.",
  "DIA_Baes_Q403_AfterFight_03_10": "Ricorda, non importa quanto sei bravo, non tutte le battaglie si vincono da soli. A volte è bello avere qualcuno al tuo fianco.",
  "DIA_Baes_TellAbout_15_01": "Potresti dirmi qualcosa sui Figli del Lupo?",
  "DIA_Baes_TellAbout_03_02": "Non c'è niente di cui parlare, ragazzo. Siamo una nazione di persone toste e non ce ne frega niente di tutte le idee dei cittadini.",
  "DIA_Baes_TellAbout_03_03": "Viviamo secondo le nostre regole e secondo le tradizioni dei nostri antenati. Non lo cambieremo, non importa quanto non piaccia ai reali.",
  "DIA_Baes_Warrior_15_01": "Tutti a Tana del Lupo sono guerrieri?",
  "DIA_Baes_Warrior_03_02": "A volte dimentico quanto sia diversa la vita nelle pianure della nostra isola!",
  "DIA_Baes_Warrior_03_03": "Ovviamente tutti sono guerrieri! Lo scopo della vita di tutti è difendere la nostra casa, le nostre famiglie e le nostre tradizioni.",
  "DIA_Baes_Warrior_03_04": "Questo non vuol dire, ovviamente, che ognuno di noi sia SOLO un guerriero. Tutti noi cacciamo, costruiamo e cuciniamo. Non abbiamo una divisione rigida in professioni o compiti assegnati in base al genere.",
  "DIA_Baes_Warrior_03_05": "Ognuno fa tutto il necessario per mantenere attiva la fortezza.",
  "DIA_Baes_DogFur_15_01": "Ecco una pelliccia di cane.",
  "DIA_Baes_DogFur_03_02": "Scusa? Non hai dato la caccia a un cane da pastore, vero?",
  "DIA_Baes_DogFur_15_03": "Ebbene, come dovrei metterla...",
  "DIA_Baes_DogFur_03_04": "Guarda... portami pellicce di animali selvatici, non dare la caccia agli animali degli altri. È chiaro?",
  "DIA_Baes_DogFur_15_05": "Chiaro come il giorno.",
  "DIA_Baes_Ambient_15_01": "Com'è la situazione?",
  "DIA_Baes_Ambient_03_02": "Prima i profughi delle altre isole hanno preso il loro tributo, ora gli orchi. Il fottuto Re e la sua guerra per le pietre blu.",
  "DIA_Baes_Ambient_03_03": "Quando ci siamo occupati degli orchi, è stato molto bello. È solo un peccato dover rischiare la vita dei ragazzi per uno straniero con la corona.",
  "DIA_Baes_Ambient_03_04": "Eh, la miniera dovrà essere ripulita. È solo un peccato che Jon non possa vederla riportata al suo splendore.",
  "DIA_Baes_Ambient_03_05": "Qui va bene. Sicuramente meglio che in città, dove ormai i residenti hanno un continuo controllo fiscale.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, aspetta un minuto.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Ho parlato di te con Ulrik ed Einar. Siamo tutti d'accordo sul fatto che tu abbia lo spirito di un vero Figlio del Lupo.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Non hai paura della battaglia, non sei intimidito dal duro lavoro e sai cos'è l'onore. Anche se non possiamo accettarti nei nostri ranghi, ti preghiamo di accettare questo dono.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Questa armatura è un simbolo di riconoscimento da parte della gente di Tana del Lupo, la assegnamo per la prima volta dopo molti anni. Indossala con orgoglio e possa aiutarti a vincere ogni battaglia.",
  "DIA_Baes_Hello_03_01": "Mi chiamo Baes e sono il sergente dei Figli del Lupo. Mi occupo principalmente di questioni organizzative, ma spesso alleno anche i nostri ragazzi.",
  "DIA_Baes_AboutUlryk_03_01": "È l'uomo giusto al posto giusto. È un grande comandante e stratega, e ha a cuore la sua gente.",
  "DIA_Baes_AboutUlryk_03_02": "Amo stare tra le sue mura. Sento sempre la forza delle persone di Volfzack e cerco di eguagliarle attraverso il duro lavoro e il fedele servizio a Ulryk.",
  "DIA_Baes_AboutUlryk_03_03": "A ogni modo, qualsiasi abitante di una fortezza è più duro della maggior parte delle persone di città messe insieme. Senza offesa, ma è una questione non negoziabile.",
  "DIA_Baes_WolfFur_Choice": "(Dai la pelliccia di lupo)",
  "DIA_Baes_BlackWolfFur_Choice": "(Dai la pelliccia di lupo nero)",
  "DIA_Baes_WargFur_Choice": "(Dai la pelliccia di warg)",
  "DIA_Baes_OrcDogFur_Choice": "(Dai la pelliccia di cane orco)",
  "DIA_Baes_IceFur_Choice": "(Dai la pelliccia di lupo dei ghiacci)",
  "DIA_Baes_DesertFur_Choice": "(Dai la pelliccia di lupo del deserto)",
  "DIA_Baes_DogFur_Choice": "(Dai la pelliccia di cane)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Il tuo animale domestico sta devastando magazzini e vandalizzando capanne!"
}
