{
  "DIA_Nelson_Who_03_02": "Mio padre mi ha dato il nome Nelson. Naturalmente, deve essere nello stile dei nostri antenati. Una grande famiglia, con grandi tradizioni di caccia.",
  "DIA_Nelson_Who_03_03": "Con mio padre e mia sorella gestiamo un'attività legata agli archi, quindi se vuoi acquistare qualcosa di utile per la caccia, parlane con mia sorella Lucy.",
  "DIA_Nelson_Bow_15_01": "Bell'arco.",
  "DIA_Nelson_Bow_03_02": "Te lo darei, ma mio padre mi spezzerebbe le gambe se lo facessi.",
  "DIA_Nelson_Bow_15_03": "Di che stai parlando?",
  "DIA_Nelson_Bow_03_04": "Mio padre, Gaston, è un cacciatore come suo padre e tutti i miei antenati. Sto per compiere 20 anni e secondo la nostra tradizione... devo portare il corno di una bestia d'ombra.",
  "DIA_Nelson_Bow_15_05": "Qual è il problema?",
  "DIA_Nelson_Bow_03_06": "Qual è il problema? Hai mai visto una bestia d'ombra?",
  "DIA_Nelson_Bow_03_07": "Il fatto è che non sono un cacciatore! Mi farebbe a pezzi. Preferisco non pensarci.",
  "DIA_Nelson_Bow_03_08": "Ma aspetta, sembri un guerriero esperto. Potresti aiutarmi!",
  "DIA_Nelson_TakeQuest_Quest_03_01": "Per generazioni, tutti nella mia famiglia sono stati cacciatori. Invidio mia sorella Lucy, che può studiare e commerciare in pace.",
  "DIA_Nelson_TakeQuest_Quest_03_02": "Preferirei andare in un monastero, acquisire conoscenza, rispetto... Non mi sono mai sentito attratto dalla caccia. A mio padre non interessa.",
  "DIA_Nelson_TakeQuest_Quest_03_03": "Dovrei essere un cacciatore e basta. Ha già perso un figlio mentre cacciava e io potrei essere l'altro.",
  "DIA_Nelson_TakeQuest_Buy_15_01": "Non puoi comprare quel corno e dire a tuo padre che l'hai preso tu?",
  "DIA_Nelson_TakeQuest_Buy_03_03": "No, non funzionerà. Devo ottenere quel corno onestamente o morire.",
  "DIA_Nelson_TakeQuest_Talk_15_01": "Sei sicuro che non si possa ragionare con tuo padre?",
  "DIA_Nelson_TakeQuest_Talk_03_02": "Ci ho provato molte volte, ma mi sono sempre ritrovato con il sedere in fiamme.",
  "DIA_Nelson_TakeQuest_Talk_03_03": "No, non riesco a convincerlo.",
  "DIA_Nelson_TakeQuest_What_15_01": "Quindi cosa vuoi da me?",
  "DIA_Nelson_TakeQuest_What_03_02": "Andiamo a caccia insieme. Forse in due possiamo farcela?",
  "DIA_Nelson_TakeQuest_What_15_03": "Vuoi uccidere una bestia d'ombra?",
  "DIA_Nelson_TakeQuest_What_03_04": "Devo farlo, per l'amor degli dei, non mi stai ascoltando? Ti pagherò bene. Dimmi solo quando sei pronto.",
  "DIA_Nelson_TakeQuest_What_03_05": "Ti aspetto vicino alla torre di segnalazione.",
  "DIA_Nelson_LetsHunt_03_03": "Non hai cambiato idea, vero? Ci vediamo alla torre di segnalazione.",
  "DIA_Nelson_Bow_Yes_15_01": "Beh... perché no?",
  "DIA_Nelson_Bow_Yes_03_02": "Avevo paura di dirlo a qualcuno. Per fortuna ho trovato un ragazzo perbene.",
  "DIA_Nelson_Bow_Maybe_15_01": "Devo pensarci.",
  "DIA_Nelson_Bow_Maybe_03_02": "Ok, ma ne varrà la pena. Vengo da una famiglia abbastanza ricca.",
  "DIA_Nelson_TakeQuest_15_01": "Ci ho pensato bene. Ti aiuterò.",
  "DIA_Nelson_TakeQuest_03_02": "Adanos, grazie per aver vegliato su di me!",
  "DIA_Nelson_LetsHunt_15_01": "Sei pronto a cacciare una bestia d'ombra?",
  "DIA_Nelson_LetsHunt_03_02": "E tu?",
  "DIA_Nelson_LetsHunt_15_03": "Ho parlato con tuo padre.",
  "DIA_Nelson_LetsHunt_03_04": "Cosa? Sei impazzito?! Ora non ho più nulla per cui tornare a casa.",
  "DIA_Nelson_LetsHunt_15_05": "Calmati! Ha detto di andare a parlare con lui.",
  "DIA_Nelson_LetsHunt_15_06": "Forse vale la pena di farlo prima di diventare la cena di una bestia d'ombra?",
  "DIA_Nelson_LetsHunt_03_07": "Forse sì... Va bene, ci vediamo dopo.",
  "DIA_Nelson_LetsHunt_Yes_15_01": "Sì. Fai strada.",
  "DIA_Nelson_LetsHunt_Yes_03_02": "Adanos sia con noi.",
  "DIA_Nelson_LetsHunt_No_15_01": "Ho bisogno di raccogliere le mie forze.",
  "DIA_Nelson_LetsHunt_No_03_02": "Va bene. Abbiamo ancora un po' di tempo. Forse possiamo uscirne vivi?",
  "DIA_Nelson_NEARSHADOW_03_01": "Oh, merda, eccola! La vedi?",
  "DIA_Nelson_NEARSHADOW_15_02": "La vedo. È grande.",
  "DIA_Nelson_NEARSHADOW_03_03": "Andiamocene da qui! Non voglio morire qui!",
  "DIA_Nelson_NEARSHADOW_No_15_01": "Non possiamo ritirarci ora. Resta qui e coprimi. Cercherò di sorprenderla.",
  "DIA_Nelson_NEARSHADOW_No_03_02": "Ok, mi fido di te.",
  "DIA_Nelson_NEARSHADOW_Yes_15_01": "Nemmeno io. È meglio che ci allontaniamo.",
  "DIA_Nelson_StopFollow_03_01": "Dovevamo uccidere la bestia d'ombra, non scappare da essa!",
  "DIA_Nelson_StopFollow_03_02": "Prendiamola!",
  "DIA_Nelson_AfterFight_03_01": "Ce l'abbiamo fatta! Non potrò mai ringraziarti abbastanza. Senza di te non avrei avuto alcuna possibilità.",
  "DIA_Nelson_AfterFight_15_02": "Oh, andiamo. Questo era l'accordo.",
  "DIA_Nelson_AfterFight_03_03": "Tu sei più meritevole di quel corno. Manterrò la mia parola. Ecco la tua ricompensa.",
  "DIA_Nelson_AfterFight_15_04": "Grazie e buona fortuna! È stata una bella lotta.",
  "DIA_Nelson_SQ402_Father_15_01": "E come mai tuo padre ti ha lasciato da solo?",
  "DIA_Nelson_SQ402_Father_03_02": "Pensavo che l'avrebbe fatto, ma è pazzo...",
  "DIA_Nelson_SQ402_Father_03_03": "Mi elogia per quanto sono un cacciatore e vuole organizzare una grande caccia.",
  "DIA_Nelson_SQ402_Father_03_04": "Cosa dovrei fare ora? Tutto è andato storto.",
  "DIA_Nelson_SQ402_Father_15_05": "Perché non gli dici la verità?",
  "DIA_Nelson_SQ402_Father_03_06": "Stai scherzando? Mi butterebbe fuori di casa! Grazie per il tuo aiuto, ma devo farcela da solo.",
  "DIA_Nelson_CanYouTeach_15_00": "Potresti insegnarmi qualcosa?",
  "DIA_Nelson_CanYouTeach_09_01": "Bene, so più o meno usare un arco, ma non aspettarti miracoli. E mio padre mi ucciderebbe se te lo insegnassi gratuitamente.",
  "DIA_Nelson_NoMore_13_01": "Non c'è altro che io possa insegnarti. Sei diventato troppo bravo.",
  "DIA_Nelson_Teach_15_00": "Insegnami.",
  "DIA_Nelson_TeachBack_13_01": "Sai cosa? Sono felice di darti queste lezioni. In questo modo ripasso tutto e la pratica non è mai troppa!",
  "DIA_Nelson_TeachBack_13_03": "Ecco, come ricordo. Un amico di mio padre una volta ha portato un paio di queste pelli dal continente, non ne troverai molte su Archolos.",
  "DIA_Nelson_TeachBack_15_04": "Grazie, troverò sicuramente un modo per utilizzarla.",
  "DIA_Nelson_Teach_BOW1_13_01": "Non sono abbastanza, portane altre.",
  "DIA_Nelson_Teach_BOW5_13_01": "Qual è il problema? Non puoi permettertelo?",
  "DIA_Nelson_Ambient_WL_15_00": "Come stai?",
  "DIA_Nelson_Ambient_WL_13_01": "Beh, così così. Potrebbe essere peggio, ma anche meglio. Nella situazione attuale del nostro caro regno, quei 'meglio' saranno difficili da trovare.",
  "DIA_Nelson_Ambient_WL_13_02": "Ho superato la prova di famiglia, quindi avrò un po' di pace e tranquillità per qualche tempo. Andrà peggio solo quando mio padre mi dirà di cacciare di nuovo qualche grosso animale...",
  "DIA_Nelson_Hunting_SpecialGift_13_01": "Sai cosa? Sono felice di darti queste lezioni. In questo modo ripasso tutto e la pratica non è mai troppa!",
  "DIA_Nelson_Hunting_SpecialGift_13_03": "Ecco, come ricordo. Un amico di mio padre una volta ha portato un paio di queste pelli dal continente, non ne troverai molte su Archolos.",
  "DIA_Nelson_Hunting_Base_13_06": "Sai cosa? Sono felice di darti queste lezioni. In questo modo ripasso tutto e la pratica non è mai troppa!",
  "DIA_Nelson_Hunting_Base_13_07": "Ecco, come ricordo. Un amico di mio padre una volta ha portato un paio di queste pelli dal continente, non ne troverai molte su Archolos.",
  "DIA_Nelson_Hunting_Base_15_01": "Insegnami le basi per ottenere trofei dagli animali.",
  "DIA_Nelson_Hunting_Base_03_02": "Idealmente, inizierai scuoiando animali con una pelle relativamente elastica, ad esempio i ratti talpa, per migliorare le tue abilità.",
  "DIA_Nelson_Hunting_Base_03_03": "Per scuoiare un animale, fai un taglio sulla pancia, incidi la pelle intorno alle zampe e poi inizia a staccarla in modo graduale.",
  "DIA_Nelson_Hunting_Base_03_04": "Puoi ottenere una bella somma per ogni pelle, quindi ogni volta che vai a caccia, non scordarti di recuperare i trofei!",
  "DIA_Nelson_Hunting_Base_03_05": "Non sono abbastanza, portane altre.",
  "DIA_Nelson_Hunting_Special_03_01": "Certo, mettiamoci al lavoro.",
  "DIA_Nelson_AllHunt_03_01": "Hai appreso molte più tecniche di me. Non posso insegnarti altro.",
  "DIA_Nelson_Hunting_Special_BFSting_15_01": "Come estraggo le ghiandole velenifere?",
  "DIA_Nelson_Hunting_Special_BFSting_03_02": "Ecco come... le sanguimosche e i parassiti hanno un punto delicato sull'addome. Devi trovarlo e schiacciarlo, per far uscire il pungiglione.",
  "DIA_Nelson_Hunting_Special_BFSting_03_03": "Poi lo afferri e lo strappi. Non è... almeno non credo che sia... troppo conficcato nell'addome, quindi non dovresti avere problemi.",
  "DIA_Nelson_Hunting_Special_BFSting_03_04": "È troppo poco, devi portarmi altro denaro.",
  "DIA_Nelson_Hunting_Special_Mandibles_15_01": "Come si rimuovono le mandibole?",
  "DIA_Nelson_Hunting_Special_Mandibles_03_02": "Oh, è piuttosto facile. La maggior parte delle volte, basta afferrare le mandibole di un razziatore, scavaragno o altra bestia che stai cacciando, e le ruoti in direzioni diverse.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_03": "Le mandibole sono raramente fisse, con un piccolo sforzo riuscirai a rimuoverle facilmente.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_04": "È troppo poco, devi portarmi altro denaro.",
  "DIA_Nelson_Hunting_Special_BFWing_15_01": "Come rimuovo le ali delle sanguimosche?",
  "DIA_Nelson_Hunting_Special_BFWing_03_02": "Devi essere delicato, perché esse stesse sono delicate. È meglio afferrarle alla base e gradualmente staccarle dal corpo, tagliando tutte le vene rimaste attaccate.",
  "DIA_Nelson_Hunting_Special_BFWing_03_03": "È troppo poco, devi portarmi altro denaro.",
  "DIA_Nelson_Hunting_Special_Shells_15_01": "Come rimuovo i carapaci degli animali?",
  "DIA_Nelson_Hunting_Special_Shells_03_02": "Questo richiede molta forza perché sono molto resistenti. Per rimuoverli, devi prima tagliare con attenzione la parte tra il carapace e la pelle.",
  "DIA_Nelson_Hunting_Special_Shells_03_03": "A questo punto, inizia la parte peggiore, perché devi infilare le mani tra di essi e poi tirare con tutta la forza finché non si stacca.",
  "DIA_Nelson_Hunting_Special_Shells_03_04": "È troppo poco, devi portarmi altro denaro.",
  "DIA_Nelson_Hunting_Special_Fats_15_01": "Come posso ricavare il grasso animale?",
  "DIA_Nelson_Hunting_Special_Fats_03_02": "Anzitutto, assicurati di riuscire a vedere la differenza tra il grasso e la carne. Poi prendi uno strumento affilato e inizia a separarli.",
  "DIA_Nelson_Hunting_Special_Fats_03_03": "Il grasso mischiato con la pelle o i tendini vale di meno, quindi devi stare attento, non scordartelo.",
  "DIA_Nelson_Hunting_Special_Fats_03_04": "È troppo poco, devi portarmi altro denaro.",
  "DIA_Nelson_Base_Sneak_03_01": "Prima di iniziare a scuoiare gli animali, devi anzitutto sapere come avvicinarti in modo che non scappino.",
  "DIA_Nelson_Base_Sneak_03_02": "Per questo è necessario silenzio e discrezione. Piega le gambe per osservare meglio il terreno, fai i tuoi passi con attenzione e attacca l'animale nel momento più opportuno.",
  "DIA_Nelson_TakeQuest_Quest_Buy_Choice": "Non puoi comprare quel corno?",
  "DIA_Nelson_NEARSHADOW_No_Choice": "Non possiamo ritirarci ora. Resta qui e coprimi."
}
