{
  "DIA_WoodCutter_SQ419_Hello_03_01": "Ehi, non mi sembri un Figlio del Lupo. Cos'hai fatto per riuscire ad entrare?",
  "DIA_WoodCutter_SQ419_Hello_Work_15_01": "Ho dovuto correre un po'...",
  "DIA_WoodCutter_SQ419_Hello_Work_03_02": "Merda, non ho tempo per questo! Abbiamo un appuntamento per consegnare la legna, perché quelle teste vuote non capiscono mai nulla!",
  "DIA_WoodCutter_SQ419_Hello_Why_15_01": "Perché me lo chiedi?",
  "DIA_WoodCutter_SQ419_Hello_Why_03_02": "Vedi quel carro pieno di pali di legno? Dovevamo effettuare una consegna qui. Sfortunatamente, come puoi vedere, la guardia non ci fa entrare.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_15_01": "Non ho tempo adesso.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_03_02": "Come tutti gli altri in questi giorni...",
  "DIA_WoodCutter_SQ419_Hello_Help_15_01": "Forse potrei essere in qualche modo d'aiuto?",
  "DIA_WoodCutter_SQ419_Hello_Help_03_02": "Speravo davvero che me lo avresti offerto.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_03": "La consegna doveva essere ritirata dal fabbro locale, ma ho dimenticato come si chiama.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_04": "Se potessi trovarlo e dirgli che stiamo aspettando qui con il materiale, potremmo riuscire a finire in fretta.",
  "DIA_WoodCutter_SQ419_Hello_Help_15_05": "Vedrò che posso fare.",
  "DIA_WoodCutter_SQ419_CanEntry_15_01": "La strada è libera, faresti meglio a sbrigarti, Einar sta già diventando impaziente.",
  "DIA_WoodCutter_SQ419_CanEntry_03_02": "Grazie mille amico mio, ti dobbiamo molto, ma...",
  "DIA_WoodCutter_SQ419_CanEntry_03_03": "Posso chiederti un altro favore?",
  "DIA_WoodCutter_SQ419_CanEntry_03_04": "Non sappiamo nemmeno dove sia la fucina e, peggio ancora, penso che abbiamo danneggiato il carro salendo fin qui.",
  "DIA_WoodCutter_SQ419_CanEntry_03_05": "Non saresti disposto ad aiutarci a trascinare questo legname dal fabbro?",
  "DIA_WoodCutter_SQ419_CanEntry_Alright_15_01": "Diamoci una mossa...",
  "DIA_WoodCutter_SQ419_WolfsDen_03_01": "Non so nemmeno come ringraziarti.",
  "DIA_WoodCutter_SQ419_WolfsDen_03_02": "Non ho niente di prezioso con cui ringraziarti, ma per favore prendi queste poche mele. Fresche e succose, perfette dopo un duro lavoro fisico!"
}