{
  "DIA_Gaston_Who_15_01": "Chi sei?",
  "DIA_Gaston_Who_03_02": "Mi chiamo Gaston, giovanotto. Sono un cacciatore.",
  "DIA_Gaston_Who_03_03": "O meglio, lo ero, perché non vado più a caccia molto spesso. Mi sono guadagnato il pane nella vita. Ora mi sto godendo la pensione.",
  "DIA_Gaston_Who_What_15_01": "Quindi cosa fai?",
  "DIA_Gaston_Who_What_03_02": "Sto cercando di insegnare a mio figlio le tecniche di caccia. Nella nostra famiglia, tutti, senza eccezione, hanno nel sangue la passione per la caccia.",
  "DIA_Gaston_Who_What_03_03": "Tengo anche d'occhio l'attività di famiglia. Da mia figlia Lucy puoi acquistare archi di qualità.",
  "DIA_Gaston_Who_What_03_04": "Nel mio tempo libero mi godo una birra deliziosa! Questa scura invenzione del birraio di città mi ha conquistato completamente, te la consiglio davvero.",
  "DIA_Gaston_Teach_15_01": "Puoi insegnarmi qualcosa?",
  "DIA_Gaston_Teach_03_02": "So come sventrare la selvaggina e costruire archi. Per la giusta quantità di oro, forse potrei insegnarti qualcosa...",
  "DIA_Gaston_Teach_03_03": "Ma prima, offrimi una birra. Ma non la sciacquatura dei piatti, ok? Una Paladino Oscuro.",
  "DIA_Gaston_TeachBow_15_01": "E il tiro con l'arco?",
  "DIA_Gaston_TeachBow_03_02": "Mi dispiace, ma è una cosa che posso insegnare solo ai miei familiari. Queste sono le regole.",
  "DIA_Gaston_Beer_15_01": "Ecco la tua birra.",
  "DIA_Gaston_Beer_03_02": "Ottima. Ti dico che non ne troverai una migliore su quest'isola! Ora, sono anche disposto a insegnarti le tecniche di costruzione dell'arco e... che diavolo!",
  "DIA_Gaston_Beer_03_07": "Se conosci le basi della scuoiatura degli animali, ti mostrerò anche come ottenere denti e zanne di animali, corni di bestie ombra e cuori di creature magiche. Non che desideri che tu ne incontri qualcuna!",
  "DIA_Gaston_Beer_03_03": "Ma questo non è la Paladino Oscuro! Non bevo quella robaccia. Torna con una buona birra, prima non inizieranno le lezioni.",
  "DIA_Gaston_Beer_15_04": "Dove posso acquistarla?",
  "DIA_Gaston_Beer_03_05": "La migliore è quella del birrificio di Tomas, ma probabilmente puoi trovarla anche in altri posti.",
  "DIA_Gaston_Beer_15_06": "Bene, torno subito.",
  "DIA_Gaston_Ambient_15_01": "Tutto bene?",
  "DIA_Gaston_Ambient_03_02": "La situazione sull'isola sta peggiorando. Tutti fanno scorta di cibo, quindi devo cacciare sempre di più. Questo non farà bene alla natura di Archolos.",
  "DIA_Gaston_Ambient_03_03": "Mio figlio ha superato la nostra prova di famiglia, quindi sì, è tutto a posto!",
  "DIA_Gaston_SQ402Nelson_15_01": "Ho parlato con tuo figlio.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_15_01": "Sei sicuro che Nelson possa uccidere una bestia d'ombra?",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_03_02": "Certo che sì. Ce l'ha nel sangue. Per il ventesimo compleanno, lo abbiamo fatto mio nonno, mio padre, io e mio figlio maggiore. Lo farà anche lui.",
  "DIA_Gaston_SQ402Nelson_Death_15_01": "Ho sentito che uno dei tuoi figli è stato ucciso durante la caccia...",
  "DIA_Gaston_SQ402Nelson_Death_03_02": "Questo è il lavoro. C'è sempre qualche rischio, è un mestiere da uomini. Non posso nascondere che mi manca mio figlio, ma questa è la vita.",
  "DIA_Gaston_SQ402Nelson_Death_15_03": "Non pensi che Nelson non sia adatto a fare il cacciatore?",
  "DIA_Gaston_SQ402Nelson_Death_03_04": "Sciocchezze. Tutti gli uomini della nostra famiglia erano cacciatori.",
  "DIA_Gaston_SQ402Nelson_Magic_15_01": "Mi sembra che preferisca occuparsi dello studio di libri di magia.",
  "DIA_Gaston_SQ402Nelson_Magic_03_02": "Sei venuto qui per infastidirmi?",
  "DIA_Gaston_SQ402Nelson_Save_15_01": "Sono venuto a salvare la vita di suo figlio.",
  "DIA_Gaston_SQ402Nelson_Save_03_02": "Di cosa stai parlando? Se non è in grado di farlo, non è degno di essere mio figlio.",
  "DIA_Gaston_SQ402Nelson_Save_15_03": "Se continui a costringerlo a essere ciò che non è, morirà comunque. La decisione spetta a te.",
  "DIA_Gaston_SQ402Nelson_Save_03_04": "Mmh. Mandalo da me. E non interferire più nei nostri affari.",
  "DIA_Gaston_SQ402Nelson_Scared_15_01": "Mi dispiace, ma sono preoccupato per tuo figlio.",
  "DIA_Gaston_SQ402Nelson_Scared_03_02": "Ti sono grato. Nelson deve fare la sua strada. Puoi aiutarlo se vuoi, ma non voglio vederlo senza un corno.",
  "DIA_Gaston_SQ402Nelson_Hunter_15_01": "Ma non tutti possono vivere fino alla vecchiaia come cacciatori.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_02": "Hai ragione. È solo il nostro modo di vivere. Io stesso ho rischiato la vita molte volte per sfamare i miei figli.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_03": "Mi dispiace, ma non ho più voglia di parlarne.",
  "DIA_Gaston_SQ402Nelson_Strong_15_01": "Nelson è un ragazzo forte, ma non hai paura per la sua vita?",
  "DIA_Gaston_SQ402Nelson_Strong_03_02": "Con l'esperienza acquisterà sicuramente vigore fisico e agilità. Niente è facile.",
  "DIA_Gaston_SQ402Nelson_Strong_03_03": "Ora è un adulto. Deve cavarsela in qualche modo. Non possiamo dimenticare le nostre tradizioni, ci hanno portato fin qui.",
  "DIA_Gaston_SQ402Nelson_Help_15_01": "Tuo figlio mi ha chiesto di aiutarlo a prendere un corno.",
  "DIA_Gaston_SQ402Nelson_Help_03_02": "COSA? Dei, è una vergogna per i miei antenati. Non posso credere che sia arrivato a fare una cosa del genere.",
  "DIA_Gaston_SQ402Nelson_Help_15_03": "Aspetta...",
  "DIA_Gaston_SQ402Nelson_Help_03_04": "Non interrompermi! Lasciami prendere quel piccolo bastardo.",
  "DIA_Gaston_SQ402Nelson_Help_03_05": "Puoi dirgli che se non mi dimostra di essere un uomo degno del suo sangue, non può farsi vedere in casa mia. Addio.",
  "DIA_Gaston_WhereNelson_15_01": "Cos'è successo a tuo figlio?",
  "DIA_Gaston_WhereNelson_03_02": "Mi sono preso cura di lui.",
  "DIA_Gaston_WhereNelson_15_03": "Che cosa significa? Sai che non è un cacciatore!",
  "DIA_Gaston_WhereNelson_03_04": "Stai insinuando che non so prendermi cura di mio figlio?",
  "DIA_Gaston_WhereNelson_Know_15_01": "Voglio solo sapere dove si trova.",
  "DIA_Gaston_WhereNelson_Know_03_02": "Non preoccuparti. Penso che sia felice.",
  "DIA_Gaston_WhereNelson_No_15_01": "Finora hai avuto poco successo.",
  "DIA_Gaston_WhereNelson_No_03_02": "Forse un giorno diventerai padre anche tu e vedrai quanto è difficile crescere correttamente la tua prole.",
  "DIA_Gaston_WhereNelson_No_03_03": "Ora, per favore, non farmi la predica. Vai, bevi una birra, assapora la vita. Bevi con me. Tutto questo è per aiutare Nelson.",
  "DIA_Gaston_TeachBow_03_03": "Come consolazione, posso mostrarti come diventare più abile. Poi qualcun altro avrà le basi per insegnarti il tiro con l'arco.",
  "DIA_Gaston_TeachBow_03_04": "E non voglio una birra per questo, insegnare la destrezza è... divertente di per sé. Anche se... l'oro lo accetto volentieri, eh eh!",
  "DIA_Gaston_Training_15_00": "Voglio aumentare la mia destrezza.",
  "DIA_Gaston_Training_13_01": "Bene, allora facciamolo!",
  "DIA_Gaston_TrainingBack_03_00": "Sei davvero bravo. Non posso insegnarti altro.",
  "DIA_Gaston_TrainingDEX1_13_01": "Hai portato troppo poco, non insegno per pochi spiccioli.",
  "DIA_Gaston_TrainingDEX5_13_01": "Se vuoi imparare così tanto, devi anche pagare di conseguenza!",
  "DIA_Gaston_TeachFletchery2_15_01": "Insegnami le tecniche da esperto arcaio.",
  "DIA_Gaston_TeachFletchery2_13_01": "A questo livello dovresti lentamente interessarti alle armi composite. Gli archi creati da una combinazione di legno e corni possono scagliare proiettili con una potenza tale che quasi nessuno può resistere al loro impatto.",
  "DIA_Gaston_TeachFletchery2_13_02": "Ovviamente puoi usare una soluzione simile nelle balestre. Mettere insieme i singoli pezzi è difficile, ma col tempo ci riuscirai. Devi solo controllare attentamente la qualità di tutto ciò che crei.",
  "DIA_Gaston_TeachFletchery2_13_03": "Senti, non ti sto chiedendo molto in ogni caso, puoi raccogliere la cifra giusta.",
  "DIA_Gaston_TeachFletchery3_15_01": "Insegnami le tecniche dei mastri arcai.",
  "DIA_Gaston_TeachFletchery3_13_01": "Quindi hai raggiunto il livello in cui non sei più interessato a nessun compromesso. D'ora in poi non potrai più perdonare nemmeno i più piccoli errori.",
  "DIA_Gaston_TeachFletchery3_13_02": "I singoli componenti degli archi e delle balestre che crei devono funzionare perfettamente insieme. Non puoi chiudere un occhio anche sulle più piccole imperfezioni.",
  "DIA_Gaston_TeachFletchery3_13_03": "Inoltre, non aver paura di sperimentare nuovi materiali se pensi che possano migliorare la qualità dei tuoi prodotti. Per esempio, una volta ho visto una balestra fatta interamente di metallo ed era molto potente!",
  "DIA_Gaston_TeachFletchery3_13_04": "Senti, non ti sto chiedendo molto in ogni caso, puoi raccogliere la cifra giusta.",
  "DIA_Gaston_Hunting_Special_03_01": "Nessun problema, vediamo come te la cavi.",
  "DIA_Gaston_AllHunt_03_01": "Sei un cacciatore nato. Non posso insegnarti altro.",
  "DIA_Gaston_Hunting_Special_Teeth_15_01": "Come si estraggono le zanne degli animali?",
  "DIA_Gaston_Hunting_Special_Teeth_03_02": "Guarda nella bocca dell'animale cacciato, taglia le gengive con un oggetto affilato e poi estrai la zanna con un movimento costante. Fai attenzione a non romperla!",
  "DIA_Gaston_Hunting_Special_Teeth_03_03": "Hai portato troppo poco, non insegno per pochi spiccioli.",
  "DIA_Gaston_Hunting_Special_Claws_15_01": "Come si estraggono gli artigli dagli animali?",
  "DIA_Gaston_Hunting_Special_Claws_03_02": "Inizia assicurandoti che l'intero artiglio sia esteso. Una volta fatto questo, prendi la lama e incidi la falange.",
  "DIA_Gaston_Hunting_Special_Claws_03_03": "L'incisione renderà più facile l'estrazione dell'artiglio. È possibile che venga estratto anche un tendine. In questo caso, taglialo.",
  "DIA_Gaston_Hunting_Special_Claws_03_04": "Hai portato troppo poco, non insegno per pochi spiccioli.",
  "DIA_Gaston_Hunting_Special_Heart_15_01": "Come si rimuovono i cuori delle creature magiche?",
  "DIA_Gaston_Hunting_Special_Heart_03_02": "I golem di pietra vanno colpiti un paio di volte sul busto, creando una fessura. A quel punto, potrai raggiungere il cuore ed estrarlo. Per quelli di palude, devi anche pulire via il fango di cui sono ricoperti.",
  "DIA_Gaston_Hunting_Special_Heart_03_03": "Per quanto riguarda gli altri esseri... mmh... Dubito che avrai la possibilità di incontrare un demone o qualsiasi altra creatura di Beliar su Archolos, ma il principio alla base è lo stesso.",
  "DIA_Gaston_Hunting_Special_Heart_03_04": "È un po' poco, devi portarne di più.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_15_01": "Come si rimuove il corno alle bestie d'ombra?",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_02": "Devi incidere abilmente la pelle intorno ad esso in modo da esporre la radice. Poi fai leva con una lama robusta e lo allenti.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_03": "Basta girare il corno allentato in diverse direzioni e alla fine sarai in grado di estrarlo.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_BACK_Choice": "(Rinuncia)"
}
