{
  "DIA_Innkeeper_Searching_15_01": "Sto cercando Henk e Legrif.",
  "DIA_Innkeeper_Searching_03_02": "A cosa ti servono?",
  "DIA_Innkeeper_Searching_15_03": "Ho un affare con loro. Non creerò problemi.",
  "DIA_Innkeeper_Searching_03_04": "Questo è certo, perché se lo facessi, ci sbarazzeremmo di te.",
  "DIA_Innkeeper_Searching_15_05": "Sai dove posso trovarli?",
  "DIA_Innkeeper_Searching_03_06": "Se non sono qui da qualche parte, non lo so. Non seguo tutti.",
  "DIA_Innkeeper_Dalmon_15_01": "Sto cercando una persona forte per un lavoro.",
  "DIA_Innkeeper_Dalmon_03_02": "Qui troverai solo uomini forti. Nessuno diventa un Figlio del Lupo leggendo libri, ma con un duro e virile addestramento!",
  "DIA_Innkeeper_Dalmon_15_03": "Ottimo. Solo che la maggior parte di voi è costantemente impegnata e io ho bisogno di qualcuno che abbia un po' di tempo libero.",
  "DIA_Innkeeper_Dalmon_03_04": "Mi sembra che Dalmon abbia ben poco a cui pensare... almeno per un abitante di Tana del Lupo. Prova a chiederglielo.",
  "DIA_Innkeeper_Dalmon_15_05": "Grazie.",
  "DIA_Innkeeper_Ivy_15_01": "Di recente qui si era fermata una ragazza.",
  "DIA_Innkeeper_Ivy_03_02": "Infatti, Ivy, se ricordo bene. Cosa c'è da sapere?",
  "DIA_Innkeeper_Ivy_15_03": "Sai dove si trova?",
  "DIA_Innkeeper_Ivy_03_04": "Non si è confidata con me. Mentre tu correvi per tutta Tana del Lupo come un idiota, lei parlava a turno con ognuno dei miei ospiti.",
  "DIA_Innkeeper_Ivy_03_05": "Ti consiglio di cercare un'altra persona perbene...",
  "DIA_Innkeeper_Ivy_15_06": "Stai supponendo troppo. Stiamo solo lavorando insieme, ho una cosa importante da dirle.",
  "DIA_Innkeeper_Ivy_03_07": "Mi scuso. Ma, come ho detto, non so dove sia. Spero che sappia prendersi cura di se stessa.",
  "DIA_Innkeeper_Ivy_15_08": "Perché?",
  "DIA_Innkeeper_Ivy_03_09": "Non stava parlando solo con i Figli del Lupo, ma anche con alcuni tipi sospetti. Di certo non erano di queste parti.",
  "DIA_Innkeeper_JonHouse_Description": "Sai per caso in quale casa viveva Jon?",
  "DIA_Innkeeper_JonHouse_15_01": "Grazie per le informazioni, le controllerò. A proposito, sai per caso dove viveva Jon?",
  "DIA_Innkeeper_JonHouse_03_02": "Ci mancherà. Nessuno si sbarazzava degli scavaragni nelle miniere come faceva lui...",
  "DIA_Innkeeper_JonHouse_15_03": "Anche a me dispiace. Ma sai quel che ti ho chiesto?",
  "DIA_Innkeeper_JonHouse_03_04": "Dove viveva? Non dirmi che...",
  "DIA_Innkeeper_JonHouse_15_05": "Sì, Jon è morto. Non ho potuto salvarlo, c'erano troppi scavaragni. Conosci la risposta alla mia domanda?",
  "DIA_Innkeeper_JonHouse_03_06": "Sì, sì. Quando esci dalla locanda, devi girare a sinistra, scendere le scale, superare il pozzo, andare di nuovo a sinistra, è la prima entrata a sinistra.",
  "DIA_Innkeeper_JonHouse_15_07": "Grazie per il tuo aiuto. Probabilmente passerò di nuovo a trovarti, nel caso in cui Ivy si faccia viva di nuovo.",
  "DIA_Innkeeper_JonHouse_03_08": "La cercherò anch'io. Era solita dare molte mance.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Vieni dalla città?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Sì, perché me lo chiedi?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Dimmi, cosa c'è da bere adesso?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Birra, vino, a volte rum, niente di speciale.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "Non è quello che intendo! Ascolta, alcuni dei miei clienti hanno iniziato a lamentarsi della scarsa selezione di alcolici nella mia locanda.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "All'inizio ho detto che non era un problema perché avrebbero comunque bevuto a casa mia, ma questi traditori hanno iniziato a mandare i nostri cacciatori a Silbach e in città per bere alcolici!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Voglio che tu mi porti dei campioni dei migliori liquori che conosci. Mi sembri una persona che viaggia molto, quindi sicuramente avrai già avuto modo di assaggiare questo e quello.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Se il gusto mi soddisfa, sono pronto a firmare un contratto per consegne regolari.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "Non prometto nulla, ma vedrò cosa posso fare.",
  "DIA_Innkeeper_GiveAlco_Description": "(Consegna l'alcol)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Prova questo.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Ovviamente, a questo si aggiungono le spese di trasporto.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Eccellente! All'inizio prenderò 2 casse a settimana.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Terribile! Cosa credi, che nella nostra taverna i ragazzi vogliano bere vino dopo una giornata di allenamento o di caccia?",
  "DIA_Innkeeper_DarkBeer_03_01": "Dannazione! Magnifica! Dove l'hai presa?",
  "DIA_Innkeeper_DarkBeer_15_02": "Qualche tempo fa Tomas, un produttore di birra della città, ha cercato di commercializzarla.",
  "DIA_Innkeeper_DarkBeer_15_03": "Posso parlargli di un contratto con la tua taverna. Se ricordo bene, si è fatto pagare...",
  "DIA_Innkeeper_Starka_03_03": "Cosa vuoi propinarmi? Sembra qualcosa che un contadino berrebbe ad un banchetto!",
  "DIA_Innkeeper_Starka_03_04": "Non lo servirò nella mia locanda!",
  "DIA_Innkeeper_Gold200_15_01": "... 200 monete d'oro per cassa.",
  "DIA_Innkeeper_Gold200_03_02": "200 pezzi d'oro per una cassa di birra? Questa è una specie di farsa!",
  "DIA_Innkeeper_Gold200_03_03": "Credo che dovrò attenermi al mio attuale assortimento. Un prezzo del genere mi rovinerebbe!",
  "DIA_Innkeeper_Gold150_15_01": "... 150 monete d'oro per cassa.",
  "DIA_Innkeeper_Gold100_15_01": "... 100 monete d'oro per cassa.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Tomas ha accettato la tua proposta.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "Ma non è ancora arrivata nemmeno una bottiglia di birra!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Ci crederò quando la offrirò ai miei clienti.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Io stesso e i miei clienti l'abbiamo sperimentata in prima persona.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "Questa birra è eccellente! Grazie ancora per il tuo aiuto!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Prendi queste bottiglie di rum come ricompensa. Da quando abbiamo qui la Paladino Oscuro, credo che solo Gron beva ancora quella bevanda da marinaio.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
