{
  "DIA_Lucy_Who_15_01": "Salve, chi sei?",
  "DIA_Lucy_Who_03_02": "Sono Lucy. Puoi acquistare da me i migliori archi dell'isola, oltre a molti oggetti necessari a un bravo cacciatore.",
  "DIA_Lucy_Who_03_03": "Dalla mia famiglia escono da generazioni i migliori cacciatori di Archolos, quindi siamo esperti nel creare i nostri strumenti del mestiere.",
  "DIA_Lucy_Who_03_04": "Cosa ti porta da me? Vuoi dare un'occhiata a quello che abbiamo da offrire?",
  "DIA_Lucy_Hunters_15_01": "I tuoi familiari sono ancora cacciatori?",
  "DIA_Lucy_Hunters_03_02": "Mio padre lo è, anche se non caccia più molto. Ora il suo posto sarà preso da mio fratello minore. Eh...",
  "DIA_Lucy_Hunters_15_03": "Qualcosa che non va?",
  "DIA_Lucy_Hunters_03_04": "Ho paura per lui, non è molto bravo. Per lo più si siede vicino alla cascata e prega Adanos invece di esercitarsi con il suo arco.",
  "DIA_Lucy_Hunters_03_05": "Probabilmente potresti trovarlo lì anche adesso.",
  "DIA_Lucy_Hunters_Future_15_01": "E tu... non stai cercando un altro futuro?",
  "DIA_Lucy_Hunters_Future_03_02": "Ah ah io? Intendi... il matrimonio? Quando sarà il momento, mio padre mi troverà sicuramente un buon marito.",
  "DIA_Lucy_Hunters_Future_15_03": "Hmpf, se la pensi così.",
  "DIA_Lucy_Hunters_Brother_15_01": "E in cosa è bravo tuo fratello?",
  "DIA_Lucy_Hunters_Brother_03_02": "Beh... niente, credo. Mi dispiace, non voglio parlare male di Nelson alle sue spalle.",
  "DIA_Lucy_TRADE_15_01": "Vorrei comprare qualcosa.",
  "DIA_Lucy_TRADE_03_02": "Sono molto contenta, fai pure.",
  "DIA_Lucy_SQ402Help_15_01": "Tuo fratello mi ha chiesto aiuto.",
  "DIA_Lucy_SQ402Help_03_02": "Aiuto? Che genere di aiuto?",
  "DIA_Lucy_SQ402Help_15_03": "Deve prendere il corno di una bestia d'ombra. Forse sai come impedire che muoia?",
  "DIA_Lucy_SQ402Help_03_04": "Ma... è una tradizione... non posso farci niente...",
  "DIA_Lucy_SQ402Help_15_05": "Sei sicura? Forse puoi influenzare tuo padre.",
  "DIA_Lucy_SQ402Help_03_06": "Mio padre non ascolta nessuno. È una tradizione maschile. Scusa, non ho tempo. Compri qualcosa?",
  "DIA_Lucy_Pillow_03_02": "Nessun problema. Sarà pronto in un minuto.",
  "DIA_Lucy_Pillow_03_03": "Ecco a te, che possa servirti.",
  "DIA_Lucy_Pillow_15_04": "Grazie.",
  "DIA_Lucy_Pillow_15_01": "Ho bisogno di un cuscino da viaggio.",
  "DIA_Lucy_Pillow_03_05": "Beh, li faccio solo nel mio tempo libero. Adesso sono occupata.",
  "DIA_Lucy_Pillow_Gold_15_01": "E se ti pagassi?",
  "DIA_Lucy_Pillow_Gold_03_02": "Vendo archi, non cuscini. Mi dispiace.",
  "DIA_Lucy_Pillow_Exception_15_01": "Forse potresti fare un'eccezione?",
  "DIA_Lucy_Pillow_Exception_03_02": "Sfortunatamente, mio padre mi proibì di fare favori agli estranei.",
  "DIA_Lucy_Pillow_Need_15_01": "Ne ho bisogno per un amico.",
  "DIA_Lucy_Pillow_Need_03_02": "Allora lascia che quell'amico venga da me, forse lo conosco.",
  "DIA_Lucy_Convince_03_02": "Non credo. Hai già fatto abbastanza per la nostra famiglia.",
  "DIA_Lucy_Convince_03_03": "Se dimostri di essere un amico della mia famiglia, te ne farò uno.",
  "DIA_Lucy_Convince_15_01": "C'è qualcosa che posso fare per convincerti?",
  "DIA_Lucy_Convince_03_04": "Fino ad allora, vuoi magari comprare uno dei miei archi?",
  "DIA_Lucy_AboutPillow_15_01": "Per quanto riguarda il cuscino...",
  "DIA_Lucy_Ambient_15_01": "Come va?",
  "DIA_Lucy_Ambient_03_02": "Sempre più strane bestie stanno comparendo nella zona. Mio padre mi ha proibito di andare lontano da casa.",
  "DIA_Lucy_Ambient_03_03": "La maggior parte dei figli del Lupo considera l'arco un'arma poco nobile. Preferiscono combattere a distanza ravvicinata. Cosa c'è di poco onorevole nell'abbattere un avversario da una distanza di sicurezza?",
  "DIA_Lucy_Ambient_03_04": "Sono preoccupata per mio padre. Non è mai stato eccessivamente loquace, ma è diventato così assente.",
  "DIA_Lucy_Ambient_03_05": "Va tutto bene. Scusa, sono abbastanza impegnata..."
}
