{
  "DIA_Esti_HELLO_15_01": "Cosa ne pensi di Fabio?",
  "DIA_Esti_HELLO_03_02": "Fabio? È molto gentile con me, ma so che alcune persone non hanno vita facile con lui.",
  "DIA_Esti_HELLO_03_03": "Perché me lo chiedi?",
  "DIA_Esti_HELLO_GoAway_15_02": "Cerco qualcuno che mi aiuti a convincerlo ad andarsene. Non siete i benvenuti qui.",
  "DIA_Esti_HELLO_GoAway_03_03": "Non siamo i benvenuti da nessuna parte. Cosa possiamo fare al riguardo?",
  "DIA_Esti_HELLO_GoAway_15_04": "Potete andare nelle paludi a nord di qui e iniziare a coltivare erba. Se lavorate onestamente, guadagnerete sicuramente il rispetto delle persone.",
  "DIA_Esti_HELLO_GoAway_03_05": "Nella palude? Sei pazzo? Dove dovremmo vivere? E dormire? Non ho alcuna intenzione di passare la notte sul terreno bagnato!",
  "DIA_Esti_HELLO_GoAway_15_06": "E se lì trovassi delle buone condizioni? Diresti a Fabio che ti piace l'idea di coltivarla?",
  "DIA_Esti_HELLO_GoAway_03_07": "Sì, ma solo in quel caso... perché quello è probabilmente l'unico inconveniente di questa soluzione.",
  "DIA_Esti_HELLO_Nice_15_01": "È gentile con te?",
  "DIA_Esti_HELLO_Nice_03_02": "Ebbene sì, è capitato proprio così. Forse ho catturato la sua attenzione, chissà?",
  "DIA_Esti_HELLO_Nice_03_03": "È molto riservato e non mi ha detto nulla direttamente, e non ho intenzione di chiederlo.",
  "DIA_Esti_WoodCutters_15_01": "È fatta. Ti sentirai a tuo agio nella palude.",
  "DIA_Esti_WoodCutters_03_02": "Non saprei, suona ridicolo, ma eravamo d'accordo.",
  "DIA_Esti_WoodCutters_03_03": "Dirò a Fabio che l'idea dell'erba di palude è buona. Ora dovrebbe portarci lì.",
  "DIA_Esti_WoodCutters_15_04": "Sulla strada per la palude, parla con Lowell il taglialegna. Ha promesso di preparare per voi tutti i mobili e i materiali necessari, ma dovete aiutarlo a portarli sul posto.",
  "DIA_Esti_WoodCutters_03_05": "Pensavo che ormai fosse tutto pronto... Beh, i ragazzi dovranno fare un po' di lavoro, in fondo non è appropriato per una signora trasportare delle cose.",
  "DIA_Esti_WoodCutters_15_06": "Certo, buona fortuna con l'erba di palude.",
  "DIA_Esti_Ambient_15_01": "Come stai?",
  "DIA_Esti_Ambient_03_02": "Comincio a dubitare che riceveremo aiuto da qualcuno su quest'isola. Tutti ci cacciano via e ci maledicono.",
  "DIA_Esti_Ambient_03_03": "Chiedimelo quando ci saremo ambientati nella palude. Se niente ci mangia, andrà tutto bene.",
  "DIA_Esti_Ambient_03_04": "Soprattutto, posso sentire il battito del mio cuore! Non sono mai stata così vicina alla morte... mai più...",
  "DIA_Esti_Ambient_03_05": "Penso che finalmente stia iniziando ad andare bene. Forse Archolos ha davvero qualcosa da offrire a chi ha bisogno, dopotutto, e non solo ai più forti.",
  "DIA_Esti_HELLO_GoAway_Choice": "Non siete i benvenuti qui."
}
