{
  "DIA_Loria_HELLO_03_01": "Ehi, chi ti ha fatto entrare?",
  "DIA_Loria_HELLO_15_02": "Crednar. Mi sono sbarazzato del gruppo che era accampato fuori dalle mura.",
  "DIA_Loria_HELLO_03_03": "Bene, finalmente qualcuno se n'è occupato. Ma non importa, che ne dici di una piccola scommessa?",
  "DIA_Loria_SQ415_Start_15_01": "Di che scommessa parli?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid e Devir si stano preparando per un duello. Hanno discusso a proposito di una possibile collaborazione con i Meridionali e ora devono dimostrare chi ha ragione.",
  "DIA_Loria_SQ415_Start_15_03": "Prendendo a pugni la faccia dell'altro?",
  "DIA_Loria_SQ415_Start_03_04": "Esatto. Un modo semplice ed efficace. Quindi che ne dici? Vuoi scommettere su uno di loro? Se vinci, ti rimborserò il doppio del denaro scommesso.",
  "DIA_Loria_SQ415_Alright_15_01": "Ok, scommetterò.",
  "DIA_Loria_SQ415_Alright_03_02": "Ottimo? Su chi vuoi scommettere? Sull'agile e fulmineo Kylid o sull'incrollabile e forte Devir?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Vorrei prima pensarci.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Ma non aspettare troppo! Combatteranno il loro duello e non vincerai nulla!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Riflessi e attacchi precisi meglio della forza ordinaria? Bene! Quanto vuoi puntare?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "Quindi scommetti sulla forza bruta tradizionale! Bene, quanto vuoi puntare?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Torna da me tra un po' e ti farò sapere come è finito il duello.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Se te la senti, puoi anche parlare con il tuo favorito e assicurarti di aver scelto bene e così via.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "Non me lo perderò.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 monete d'oro.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Eh, pensavo che fossi uno che corre rischi, ma è sempre qualcosa.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 monete d'oro.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "Cosa? Pensavo che la gente fuori da Tana del Lupo fosse più ricca.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 monete d'oro.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Bella quantità, mi piace! Diventerai presto ricco!",
  "DIA_Loria_SQ415_HowsBets_15_01": "Come vanno le scommesse?",
  "DIA_Loria_SQ415_HowsBets_03_02": "Non mi lamento, gli affari vanno bene.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Lo so, lo so, sei preoccupato se Kylid fosse una buona scelta. Ma guardala in questo modo: se non ci fossero rischi, scommettere sarebbe noioso!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Di sicuro vorrai sentire il prima possibile che Devir ha atterrato Kylid... Beh, per mia esperienza, non devi preoccuparti di nulla.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Torna tra un po', forse per allora avrà combattuto.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Allora prepara il mio denaro.",
  "DIA_Loria_SQ415_HowsBets_03_07": "Il denaro è già pronto, hai la mia parola!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Marvin, tempismo perfetto! Il duello sta per cominciare!",
  "DIA_Loria_SQ415_AfterFight_03_01": "È finito.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Sapevo che l'agilità avrebbe funzionato meglio della forza ordinaria.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Speravo che l'agilità avrebbe funzionato meglio della forza ordinaria.",
  "DIA_Loria_SQ415_AfterFight_15_03": "Sapevo che la forza avrebbe vinto sull'agilità!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Speravo che la forza avrebbe vinto sull'agilità!",
  "DIA_Loria_SQ415_AfterFight_03_04": "Ma che duello... un colpo da una parte, un contrattacco dall'altro, un vero duello all'ultimo sangue!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Interessante. Che mi dici del denaro che ho puntato?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Come ho detto, tutto senza imbroglio, ecco tutte le monete! Torna quando vuoi! Oh e parla col tuo campione, magari riuscirai a ottenere qualcosa per il tuo aiuto.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Peccato che hai puntato sull'uomo sbagliato, magari sarai più fortunato la prossima volta.",
  "DIA_Loria_Ambient_03_01": "Niente genera così tanta esaltazione quanto un bel duello. Soprattutto se comprende le scommesse.",
  "DIA_Loria_Ambient_03_02": "Di recente la situazione è un po' tesa da queste parti. Sono preoccupato per Ulryk. Gli fa visita strana gente. Non mi piace per nulla.",
  "DIA_Loria_Ambient_03_03": "Non c'è disputa che non possa essere risolta. Basta prendersi a pugni e non c'è problema. Adanos punta sempre sui vincitori."
}