{
  "DIA_Lucas_AboutPlace_15_00": "Cosa puoi dirmi di questo posto?",
  "DIA_Lucas_AboutPlace_13_01": "Cosa? È un bel posto dove vivere, ma devi essere forte. Non è una città, non ci sono lussi. Le condizioni sono dure, ma insegnano il rispetto per tutto ciò che ci circonda.",
  "DIA_Lucas_AboutPlace_13_02": "A volte vado in città e le persone sembrano così... effeminate. Non c'è da stupirsi. Non vanno a caccia, stanno al caldo, non devono lottare per la sopravvivenza.",
  "DIA_Lucas_AboutPlace_13_03": "Qui siamo diversi, siamo duri.",
  "DIA_Lucas_Searching_15_01": "Conosci Henk e Legrif?",
  "DIA_Lucas_Searching_03_02": "Certo, bevono sempre insieme. A cosa ti servono?",
  "DIA_Lucas_Searching_15_03": "Li sto cercando. Sai dove potrebbero essere?",
  "DIA_Lucas_Searching_03_04": "Beh, cercare questi due potrebbe essere interessante. Vedi, sono individui piuttosto interessanti.",
  "DIA_Lucas_Searching_15_05": "Cosa significa?",
  "DIA_Lucas_Searching_03_06": "A Henk piace molto arrampicarsi. Si arrampica ovunque, ma la cosa che gli piace di più è arrampicarsi sulle rocce. Alcune persone lo trovano fastidioso, quindi il sergente Baes gli assegna dei posti dove può andare.",
  "DIA_Lucas_Searching_03_07": "Ma Legrif, quando si ubriaca, tende ad addormentarsi nei posti meno adatti.",
  "DIA_Lucas_Searching_15_08": "Hai ragione, sarà interessante. Grazie.",
  "DIA_Lucas_Hello_03_01": "Nuovo, vero? Che impressione hai avuto delle nostre mura e del sentiero per raggiungerle?",
  "DIA_Lucas_Hello_Next_03_01": "In ogni caso, il sentiero verso la nostra fortezza potrebbe essere ancora più impressionante.",
  "DIA_Lucas_Hello_Next_03_02": "E cosa c'è di più impressionante che arrivare in cima in un grande montacarichi di legno!",
  "DIA_Lucas_Hello_Next_03_03": "Qui abbiamo un argano. È stato fuori servizio per molto tempo e, dato che ultimamente non sono arrivate molte merci, nessuno se ne è preoccupato più di tanto.",
  "DIA_Lucas_Hello_Next_03_04": "Qualche tempo fa, una coppia di nuovi arrivati si è offerta di riparare l'argano.",
  "DIA_Lucas_Hello_Next_03_05": "Ovviamente non ho accettato di pagare in anticipo, ma ho dovuto consegnare loro la ruota dentata affinché potessero controllare il meccanismo.",
  "DIA_Lucas_Hello_Next_03_06": "Gli feci pagare un pegno perché è una cosa costosa da fare, ma nonostante ciò i lavoratori scomparvero pochi giorni dopo.",
  "DIA_Lucas_Hello_Next_03_07": "Sospetto che sperassero solo di fare soldi facili. Presero quello che poterono e scapparono. Potresti dare un'occhiata all'argano? Magari riesci a recuperare almeno la ruota dentata?",
  "DIA_Lucas_Hello_Nothing_15_01": "Rispetto alla città, non è niente...",
  "DIA_Lucas_Hello_Nothing_03_02": "Non dire sciocchezze, la città di Archolos è probabilmente il luogo meno sicuro di tutta l'isola. Qualsiasi fuggitivo può entrare attraverso le fogne.",
  "DIA_Lucas_Hello_Great_15_01": "Le mura sembrano inespugnabili.",
  "DIA_Lucas_Hello_Great_03_02": "E hai ragione! In tutta la storia dell'isola, Tana del Lupo non è mai stata conquistata.",
  "DIA_Lucas_SQ404_Start_15_01": "Cercherò gli operai e la ruota dentata.",
  "DIA_Lucas_SQ404_Start_03_02": "Se riesci a recuperare quell'attrezzatura ti pagherò l'equivalente del loro pegno!",
  "DIA_Lucas_SQ404_Finish_15_01": "Ho trovato la ruota dentata e i tuoi lavoratori.",
  "DIA_Lucas_SQ404_Finish_03_02": "L'hanno restituita?",
  "DIA_Lucas_SQ404_Finish_15_03": "Si può dire che sono stati catturati da un branco di squartatori. Ho trovato la ruota dentata addosso a uno dei lavoratori sul fondo del lago.",
  "DIA_Lucas_SQ404_Finish_03_04": "Dannazione... Avrei potuto mandare qualcuno con loro per proteggerli. Gli squartatori non si sono mai avventurati così vicino alla nostra fortezza.",
  "DIA_Lucas_SQ404_Finish_03_05": "La cosa importante è che ho recuperato quella ruota. Ulryk mi ucciderebbe se lo scoprisse. Quegli ingranaggi sono realizzati esclusivamente su ordinazione e costano una fortuna.",
  "DIA_Lucas_SQ404_Finish_03_06": "Ben fatto, peccato solo che ora l'argano rimarrà probabilmente inutilizzato per i mesi a venire.",
  "DIA_Lucas_Ambient_15_01": "Come va?",
  "DIA_Lucas_Ambient_03_02": "Sono stato meglio. Non mi sento a mio agio a essere disoccupato, va contro la natura di abitante di Tana del Lupo.",
  "DIA_Lucas_Ambient_03_03": "Conto su di te per quella ruota. Non deludermi.",
  "DIA_Lucas_Ambient_03_04": "Tutto bene. Grazie al tuo aiuto, ora so dove mi trovo. E non sono completamente fregato da Ulryk.",
  "DIA_Lucas_SELLHORN_Description": "Ho tutto quello che ti serve. (Vendi corni)"
}
