{
  "DIA_Havard_Q404_NeedHelp_03_01": "Ho sentito che stai per entrare in miniera. Devo dire che per essere un ragazzo di città hai un bel coraggio.",
  "DIA_Havard_Q404_NeedHelp_Enough_15_01": "Ne ho abbastanza di chiamato ragazzo di città...",
  "DIA_Havard_Q404_NeedHelp_Enough_03_02": "Mi dispiace, è solo un'abitudine. La maggior parte delle persone di Archolos che incontriamo sono dei semplici imbranati. Pensano solo all'oro e al vino.",
  "DIA_Havard_Q404_NeedHelp_Point_15_01": "Hai in mente qualcosa?",
  "DIA_Havard_Q404_NeedHelp_Point_03_02": "Beh, visto che stai andando nella miniera, ho una richiesta da farti.",
  "DIA_Havard_Q404_NeedHelp_Point_03_03": "Il mio amico Gaur era una guardia della miniera. Sfortunatamente, era in servizio quando gli scavaragni hanno attaccato.",
  "DIA_Havard_Q404_NeedHelp_Point_03_04": "So che non dovrei sperarci molto, ma vorrei che tu provassi a cercarlo laggiù.",
  "DIA_Havard_Q404_NeedHelp_Point_03_05": "Anche se è già morto, mi piacerebbe sapere che è morto come un guerriero e avere la certezza che se ne andrà da questo mondo come si addice a un Figlio del Lupo.",
  "DIA_Havard_Q404_NeedHelp_Point_15_06": "Ossia?",
  "DIA_Havard_Q404_NeedHelp_Point_03_07": "Secondo la nostra tradizione, il cadavere di un guerriero dovrebbe essere bruciato. Non posso sopportare l'idea che giaccia lì da qualche parte e che venga mangiato da quei disgustosi scavaragni...",
  "DIA_Havard_Q404_NeedHelp_Why_15_01": "Perché non lo fai tu stesso?",
  "DIA_Havard_Q404_NeedHelp_Why_03_02": "Credimi, ci ho provato.",
  "DIA_Havard_Q404_NeedHelp_Why_03_03": "Sfortunatamente, Ulryk ha deciso che nessuno che avesse un legame con le persone rimaste laggiù poteva scendere nella miniera.",
  "DIA_Havard_Q404_NeedHelp_Why_03_04": "Sostiene che ciò potrebbe creare un rischio aggiuntivo e non necessario.",
  "DIA_Havard_Q404_NeedHelp_Why_03_05": "Rispetto la sua decisione, ma... Gaur è mio amico e abbiamo le nostre tradizioni! Il suo cadavere non può rimanere lì!",
  "DIA_Havard_Q404_NeedHelp_Why_03_06": "Chi saremo se abbandoniamo ciò che ci rende Figli del Lupo?",
  "DIA_Havard_Q404_NeedHelp_Okay_15_01": "Va bene, cercherò il tuo amico.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_02": "Grazie. Abbi cura di te e mostra a quelle maledette bestie cosa significa il vero dolore.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_03": "E un'altra cosa: se Gaur fosse morto... lo riconoscerai dal suo anello con una pietra viola. Apparteneva alla sua famiglia da molti secoli.",
  "DIA_Havard_Q404_AfterMine_03_01": "L'hai trovato?",
  "DIA_Havard_Q404_AfterMine_No_15_01": "Mi dispiace, non ho trovato il tuo amico.",
  "DIA_Havard_Q404_AfterMine_No_03_02": "Accidenti, sembra che dovrò andare laggiù di persona e perlustrare la miniera da cima a fondo.",
  "DIA_Havard_Q404_AfterMine_No_03_03": "Al diavolo gli ordini di Ulryk. Non lascerò il mio amico lì.",
  "DIA_Havard_Q404_AfterMine_No_03_04": "In ogni caso grazie per averci provato. Buona fortuna per il tuo viaggio.",
  "DIA_Havard_Q404_AfterMine_Yes_15_01": "Mi dispiace, il tuo amico è morto.",
  "DIA_Havard_Q404_AfterMine_Yes_03_02": "Dannazione! Me lo sentivo fin dall'inizio... ma c'era ancora un barlume di speranza.",
  "DIA_Havard_Q404_AfterMine_Yes_03_03": "Com'è morto?",
  "DIA_Havard_Q404_AfterMine_Next_03_01": "Hai bruciato il suo cadavere, secondo la nostra tradizione?",
  "DIA_Havard_Q404_AfterMine_Fall_15_01": "Credo che sia caduto dall'alto.",
  "DIA_Havard_Q404_AfterMine_Fall_03_02": "Non è così che un guerriero dovrebbe morire... Ma sono sicuro che ha combattuto fino alla fine.",
  "DIA_Havard_Q404_AfterMine_Fight_15_01": "È caduto combattendo contro un'intera orda di scavaragni.",
  "DIA_Havard_Q404_AfterMine_Fight_03_02": "Ahh, una morte degna di un guerriero. È così che sarà ricordato.",
  "DIA_Havard_Q404_AfterMine_Finish_03_01": "Grazie per il tuo aiuto, straniero. Tieni l'anello del mio compagno, sei un guerriero onorevole, lo meriti.",
  "DIA_Havard_Q404_AfterMine_BurnYes_15_01": "Sì, ora potrà avere pace.",
  "DIA_Havard_Q404_AfterMine_BurnYes_03_02": "Non sei uno di noi, ma c'è più del Figlio del Lupo in te che in molti dei nostri.",
  "DIA_Havard_Q404_AfterMine_BurnNo_15_01": "Purtroppo c'erano troppe bestie laggiù, non potevo correre rischi.",
  "DIA_Havard_Q404_AfterMine_BurnNo_03_02": "Ti capisco. Non ti biasimo. La cosa importante è che io sappia cosa gli è successo.",
  "DIA_Havard_What_15_01": "Havard? Cosa ci fa un Figlio del Lupo così lontano da casa...",
  "DIA_Havard_What_03_02": "Ci incontriamo di nuovo, è bello vederti guerriero!",
  "DIA_Havard_What_03_03": "Sì, è vero, raramente lasciamo la nostra città natale. Si potrebbe dire che sono qui piuttosto in privato...",
  "DIA_Havard_What_03_04": "Aiuto questi contadini e abitanti dei villaggi a imparare a maneggiare una spada partendo da zero.",
  "DIA_Havard_What_03_05": "Anche se le storie sugli orchi non sono vere, non fa male se possono difendersi dai predatori o dai razziatori dei campi.",
  "DIA_Havard_What_03_06": "Grazie ancora per la faccenda della miniera.",
  "DIA_Havard_What_03_07": "Ora, se me lo permetti, tornerò ad allenarmi. Ho promesso loro che avrebbero imparato a colpire alternando destra e sinistra.",
  "DIA_Havard_Q509_Question_15_01": "Ora sono io ad avere bisogno del tuo aiuto.",
  "DIA_Havard_Q509_Question_15_02": "Sto andando alle rovine di Vardhal e sono alla ricerca di validi guerrieri.",
  "DIA_Havard_Q509_Question_03_03": "Vardhal? Ma è il luogo di riposo di Volfzack e dei nostri fratelli caduti, cosa vuoi fare lì?",
  "DIA_Havard_Q509_Question_Artifact_15_01": "Sto cercando un certo artefatto che mi aiuterà a convincere i Maghi dell'Acqua a intervenire negli affari dell'isola.",
  "DIA_Havard_Q509_Question_Artifact_03_02": "Un atto onorevole e lodevole... Archolos ha bisogno, soprattutto in questo momento, di persone sagge e prudenti per evitare di cadere nel caos più totale.",
  "DIA_Havard_Q509_Question_Artifact_03_03": "Viaggerò con te verso le rovine della gloria dei miei antenati. Tu otterrai il tuo artefatto e io potrò aiutare i miei fratelli a ritrovare il loro riposo eterno.",
  "DIA_Havard_Q509_Feel_03_02": "È strano per me vedere questo posto in uno stato simile. Tutto è diventato cenere e rovina in pochi istanti...",
  "DIA_Havard_Q509_Question_Artifact_Choice": "Sto cercando un certo artefatto..."
}
