{
  "DIA_GuardMine_STOP_15_01": "Mi fai passare?",
  "DIA_GuardMine_STOP_03_02": "Che? Per la miniera? Sei pazzo?",
  "DIA_GuardMine_STOP_15_03": "No, voglio solo entrare.",
  "DIA_GuardMine_STOP_03_04": "'Solo'? Cavolo, adesso c'è un gran casino là dentro. Un sacco di scavaragni, i nostri sono morti, quindi Ulryk ha proibito a chiunque di entrare.",
  "DIA_GuardMine_STOP_15_05": "Che ne dici di...",
  "DIA_GuardMine_STOP_03_06": "No.",
  "DIA_GuardMine_Pass_15_01": "Ho una lettera di Ulryk. Fammi entrare.",
  "DIA_GuardMine_Pass_03_02": "Cosa? Fammi vedere!",
  "DIA_GuardMine_Pass_03_03": "Ehm, vedi. Perché ti prendi la briga di andarci? Non ti piace la vita?",
  "DIA_GuardMine_Pass_15_04": "Non è necessario che tu lo sappia. Questo è il permesso scritto, apri il passaggio.",
  "DIA_GuardMine_Pass_03_05": "Amico, la galleria oltre questo cancello brulica di scavaragni! Il permesso è una cosa, ma non sono stupido!",
  "DIA_GuardMine_Pass_03_06": "Se vuoi entrare, devi procurarmi dei rinforzi. Non combatterò da solo contro tutte queste schifezze!",
  "DIA_GuardMine_Pass_Yes_15_01": "D'accordo.",
  "DIA_GuardMine_Pass_Yes_03_02": "Proprio così!",
  "DIA_GuardMine_Pass_No_15_01": "Mi stai prendendo in giro!",
  "DIA_GuardMine_Pass_No_03_02": "Beh, no, sono piuttosto serio.",
  "DIA_GuardMine_Pass_No_15_03": "Dannazione, sono solo formiche troppo cresciute! Apri il cancello!",
  "DIA_GuardMine_Pass_No_03_04": "No, ed è la mia ultima parola.",
  "DIA_GuardMine_Pass_No_15_05": "Allora vuoi mettere in dubbio quanto scrive Ulryk?",
  "DIA_GuardMine_Pass_No_03_06": "Non lo metto in dubbio in alcun modo. Questa lettera contiene solo il permesso di farti entrare, non un ordine per farlo.",
  "DIA_GuardMine_Pass_No_15_07": "Eh, Figli del Lupo, che vi venisse...",
  "DIA_GuardMine_WhatHelp_15_01": "Che tipo di aiuto dovrebbe essere?",
  "DIA_GuardMine_WhatHelp_03_02": "Portami degli uomini che sappiano combattere. Due, tre dovrebbero bastare.",
  "DIA_GuardMine_WhatHelp_15_03": "Hai in mente delle persone specifiche?",
  "DIA_GuardMine_WhatHelp_03_04": "Vedi tu. Sono sicuro che conosci qualcuno che è sempre pronto a combattere. Non deve essere onesto. Non mi interessa. Tutto ciò che conta è che sia buono a qualcosa.",
  "DIA_GuardMine_WhatHelp_03_05": "Guardati intorno a Tana del Lupo, forse uno dei Figli non avrà niente da fare. In caso contrario, cerca ovunque, anche in una palude o sotto un vulcano, se necessario.",
  "DIA_GuardMine_WhatHelp_03_06": "E non disturbarmi più finché non trovi qualcuno!",
  "DIA_GuardMine_Q404GotHelp_03_06": "Prepara le tue armi. Non sappiamo se ce n'è uno subito oltre il cancello!",
  "DIA_GuardMine_Q404GotHelp_03_07": "Ok, non c'è niente qui. Ora ascoltami attentamente.",
  "DIA_GuardMine_Q404GotHelp_03_08": "Lascerò questo cancello aperto e starò lì vicino con le persone che hai portato. Se vuoi uscire, non ci sarà nessun ostacolo a fermarti.",
  "DIA_GuardMine_Q404GotHelp_03_09": "Devi solo avvertirci per tempo così possiamo prepararci in anticipo a chiudere dietro di te.",
  "DIA_GuardMine_Q404GotHelp_15_10": "Dai, non sarà necessario scappare.",
  "DIA_GuardMine_Q404GotHelp_03_11": "Sì. In ogni caso, cerca almeno di non tirartene dietro troppi.",
  "DIA_GuardMine_Q404GotHelp_15_12": "Sicuramente. Vado, non c'è bisogno di tirarla per le lunghe.",
  "DIA_GuardMine_Q404GotHelp_15_01": "Per quanto riguarda l'apertura del cancello...",
  "DIA_GuardMine_Q404GotHelp_03_03": "Sì, sì, lo apro. Spero solo che i tuoi amici mi guardino le spalle!",
  "DIA_GuardMine_Q404GotHelp_03_04": "Con così tante persone, potrei anche entrare da solo!",
  "DIA_GuardMine_Q404GotHelp_03_05": "Anche se, no, non mi pagano abbastanza. Comunque ora lo apro.",
  "DIA_GuardMine_Q404GotHelp_03_13": "È un piccolo esercito! Sei stato in gamba, ragazzo!",
  "DIA_GuardMine_Q404GotHelp_03_02": "Non sono abbastanza, portane altre.",
  "DIA_GuardMine_AfterMine_03_01": "Cazzo, sei vivo! E non ti sei trascinato dietro nessuna bestia!",
  "DIA_GuardMine_AfterMine_15_02": "Prego. Sfortunatamente, Jon e i suoi uomini non ce l'hanno fatta. Sono tutti morti.",
  "DIA_GuardMine_AfterMine_03_03": "Ce lo aspettavamo. Così tanti giorni in una miniera piena di scavaragni, non avevano la minima possibilità di sopravvivenza.",
  "DIA_GuardMine_AfterMine_03_04": "Hai trovato i loro corpi?",
  "DIA_GuardMine_AfterMine_15_05": "Sì, e nel frattempo mi sono sbarazzato della regina degli scavaragni.",
  "DIA_GuardMine_AfterMine_03_06": "Oh veramente? Bene, allora ci sono delle buone notizie. Ulryk vorrà sicuramente sentirle da te personalmente. Vai da lui!",
  "DIA_GuardMine_AfterMine_03_07": "E anche da qualche medico, se quelle bestie ti hanno ferito.",
  "DIA_GuardMine_AfterMine_15_08": "Già, potrebbe servire.",
  "DIA_GuardMine_AfterMine_03_09": "Jon! Cosa ha che non va?! È vivo?",
  "DIA_GuardMine_AfterMine_15_10": "L'ultima volta che ho controllato, era vivo. Ha bisogno di un medico. Gli scavaragni lo hanno conciato piuttosto male.",
  "DIA_GuardMine_AfterMine_03_11": "Certo, chiamerò qualcuno... un momento.",
  "DIA_GuardMine_AfterMine_03_12": "Non manderò a chiamare un medico, manderò a chiamare un becchino. Purtroppo.",
  "DIA_GuardMine_AfterMine_15_13": "Cosa?!",
  "DIA_GuardMine_AfterMine_03_14": "Puoi controllare se non mi credi, ma ho già visto dei cadaveri prima e so di cosa sto parlando. Jon non è più tra noi.",
  "DIA_GuardMine_AfterMine_15_15": "Dannazione...",
  "DIA_GuardMine_AfterMine_03_16": "Hai fatto quello che potevi, non sentirti in colpa. Vai da Ulryk, vorrà avere un tuo rapporto sui fatti.",
  "DIA_GuardMine_AfterMine_15_17": "Si certo. Sarò presto lì."
}
