{
  "DIA_Arethe_BOLT_15_01": "A quanto pare hai dei dardi speciali.",
  "DIA_Arethe_BOLT_03_02": "Non posso parlare del mio equipaggiamento. Questo è l'ordine del quartiermastro per ogni Figlio del Lupo.",
  "DIA_Arethe_BOLT_15_03": "Non è mia intenzione prendere scorciatoie, puoi tranquillamente mostrarmele...",
  "DIA_Arethe_BOLT_03_04": "Mi stai ascoltando? Non posso perché qualcuno di grado superiore mi ha detto di non farlo.",
  "DIA_Arethe_BOLT_Gold_15_01": "Probabilmente pensi che il tuo stipendio sia troppo basso...",
  "DIA_Arethe_BOLT_Gold_03_02": "È giusto così. Mi vengono forniti vitto e alloggio e la paga è sufficiente a soddisfare le mie esigenze aggiuntive.",
  "DIA_Arethe_BOLT_Duel_15_01": "Perché non vediamo chi è il miglior tiratore?",
  "DIA_Arethe_BOLT_Duel_03_02": "No, non mostrerò le mie capacità a uno sconosciuto. Ordine del comandante Ulryk.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "E se distogliessi lo sguardo per un momento?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "Ho sempre gli occhi puntati su dove può arrivare il pericolo. E ora stai minacciando l'esecuzione coscienziosa degli ordini che ho ricevuto.",
  "DIA_Arethe_NoWay_15_01": "Non credo che andremo d'accordo.",
  "DIA_Arethe_NoWay_03_02": "Infatti. Un nuovo arrivato come te non può capire cosa significhi essere un Figlio del Lupo. Per favore, fatti da parte.",
  "DIA_Arethe_WhatHappend_03_01": "Cosa sta succedendo qui?",
  "DIA_Arethe_WhatHappend_15_02": "Non lo so. Ho sentito un botto e poi ho visto questi barili distrutti.",
  "DIA_Arethe_WhatHappend_03_03": "Dannazione, qualcuno sta di nuovo facendo il vandalo! Dovrò controllare!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Ho sentito parlare di te... e mi sembri un combattente piuttosto abile...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "C'è una situazione in cui mi serve l'aiuto di qualcuno che sappia maneggiare un'arma e non scappi al primo pericolo.",
  "DIA_Arethe_SQ417_What_15_01": "Che cos'è?",
  "DIA_Arethe_SQ417_What_03_02": "Da un po' di tempo non dormo bene. Vado in giro stanchissimo e mi addormento dappertutto, non è proprio da me.",
  "DIA_Arethe_SQ417_What_03_03": "Yezegan mi ha procurato un farmaco per questo alcuni giorni fa, ma devo dormire normalmente una dozzina di ore perché funzioni correttamente.",
  "DIA_Arethe_SQ417_What_03_04": "Sfortunatamente Baes mi ha appena assegnato a una ronda notturna. Forse potresti sorvegliare le mura meridionali in mia assenza?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "E cosa ne ricavo?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Ulryk non saprà chi ha rovistato nel mio forziere. Pensavi davvero che non l'avrei scoperto?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Ti darò qualche altra moneta d'oro, così non mi dirai più tardi che i Figli del Lupo non sanno restituirti il favore.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Qualche tempo fa sono entrato in possesso di un bellissimo martello da battaglia. Personalmente preferisco usare spade a due mani, quindi posso darlo a te.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Perché nessuno dei tuoi compagni si occupa della sorveglianza?",
  "DIA_Arethe_SQ417_What_Why_03_02": "Hanno i loro turni di guardia. E se non lo hanno, smaltiscono quello della notte precedente. Inoltre, preferisco mantenere segreto questo problema del sonno.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Qui, cose del genere vanno avanti per settimane. Per essere rispettato, devi essere impeccabile.",
  "DIA_Arethe_SQ417_What_Start_15_01": "Va bene, farò la ronda per te.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Ho scritto per te una routine di pattugliamento di base su un foglio di carta. Segui le istruzioni e tutto dovrebbe andare bene. Non dimenticare di presentarti domani prima del crepuscolo!",
  "DIA_Arethe_SQ417_What_No_15_01": "Non ho tempo adesso.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Ok, volevo assicurarmi che ti fossi presentato. Ora posso tornare a dormire.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "In che razza di modo hai fatto la ronda? Qualcuno è entrato qui e ha rovinato il muro della mia capanna!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "E per di più hai lasciato la postazione!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Dannazione, cosa potrebbe essere...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Sono venuto a vedere cosa stava succedendo...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "La cosa importante è che ho già elaborato un piano. Aspetteremo la prossima notte. Questa volta farò la ronda notturna alle mura, in modo che l'aggressore possa essere sicuro che non sono nella capanna.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Ti nasconderai all'interno e cercherai di avvicinarti a lui di soppiatto. Non appena sentirai dei rumori, correrai per coglierai il bastardo sul fatto.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Ci vediamo qui domani sera, non dimenticare di venire!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Hai scoperto qualcosa?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Yezegan giura di non saperne nulla. Il tizio ha delle idee folli, ma non mi mentirebbe mai. Deve essere qualcos'altro.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Forse è la stessa Bestia di Silbach?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "Ho sentito queste voci dai carbonai. Sono solo sciocchezze e scuse di agricoltori pigri. Non esistono bestie del genere.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Pensi che un Figlio del Lupo ti stia facendo uno scherzo?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Non ne sarei sorpreso. Non so quando i ragazzi abbiano avuto l'opportunità di intrattenersi. Da qualche tempo Ulryk è diventato molto severo nel permettere di lasciare la fortezza.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Pensi che qualcuno si sia introdotto qui?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "La possibilità che ciò accada è minima, ma è sempre possibile. Se qualcuno si è introdotto qui, ce ne occuperemo noi. L'intruso si pentirà molto presto di questa decisione.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "E il tuo sonno?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "Al diavolo il sonno, non lascerò un caso come questo!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Mettiamoci al lavoro.",
  "DIA_Arethe_SQ417_Hide_03_01": "È bello vederti. Nasconditi da qualche parte in fondo alla capanna, io andrò di pattuglia. Tieni pronta la torcia, di notte non si vede molto.",
  "DIA_Arethe_SQ417_Finish_03_01": "Allora, cos'hai scoperto?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Hai fatto bene, ecco la ricompensa promessa.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Gron era la causa della confusione. Ha bevuto più del solito ultimamente...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Accidenti, me lo sarei dovuto aspettare... Quando è ubriaco, è rumoroso come un orso!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Dovrò parlarne con Baes.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Baes ha trovato un nuovo amico: un orso.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Cosa? Un orso nel bel mezzo della nostra fortezza?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "E lo tiene il nostro sergente, che dice sempre a tutti quanto sia importante la disciplina e il buon senso?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ulryk dovrà scoprirlo...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Se non fosse stato per il tuo aiuto, chissà se una notte quell'orso non ci avrebbe ucciso tutti nel sonno!",
  "DIA_Arethe_Who_15_01": "Chi sei?",
  "DIA_Arethe_Who_03_02": "Mi chiamo Arethe e sono orgoglioso di dire che appartengo ai Figli del Lupo. Cosa ti porta da me?",
  "DIA_Arethe_Ambient_15_01": "Com'è il servizio?",
  "DIA_Arethe_Ambient_03_02": "La storia dell'orso mi ha fatto un po' preoccupare, ma pian piano le cose stanno tornando alla normalità.",
  "DIA_Arethe_Ambient_03_03": "Da quando hai dedicato un'attenzione particolare a Gron, sto iniziando a vedere un problema con l'alcol anche negli altri miei compagni. Bisogna fare qualcosa al riguardo.",
  "DIA_Arethe_Ambient_03_04": "Invariabilmente gratificante e che mi dà soddisfazione.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Forse è la stessa Bestia di Silbach?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "L'autore della confusione è stato Gron."
}
