{
  "DIA_Gron_Bolt_15_01": "A quanto pare hai dei dardi insoliti.",
  "DIA_Gron_Bolt_03_02": "Non ne so nulla.",
  "DIA_Gron_Bolt_15_03": "Einar ha detto...",
  "DIA_Gron_Bolt_03_04": "Einar ha problemi di memoria. Lasciami respirare.",
  "DIA_Gron_Serious_15_01": "La questione è molto urgente.",
  "DIA_Gron_Serious_03_02": "Non per me. E se hai intenzione di infastidirmi, ricordati che conosco dei modi per sbarazzarmi di fastidiosi parassiti come te.",
  "DIA_Gron_Serious_03_03": "Addio.",
  "DIA_Gron_Talk_15_01": "Penso che possiamo andare d'accordo.",
  "DIA_Gron_Talk_03_02": "Accidenti, devo parlare con Crednar di chi sta facendo entrare...",
  "DIA_Gron_Talk_Money_15_01": "Forse qualche moneta ti rinfrescherà la memoria?",
  "DIA_Gron_Talk_Money_03_02": "Cosa? Per chi mi hai preso? Un semplice mercenario? Sono un Figlio del Lupo, non ho bisogno dei tuoi sporchi soldi!",
  "DIA_Gron_Talk_Money_15_03": "Rilassati, sono sicuro che andremo d'accordo...",
  "DIA_Gron_Talk_Money_03_04": "Sparisci dalla mia vista! Non ho più intenzione di parlare con te!",
  "DIA_Gron_Talk_Fight_15_01": "Immagino che dovrò scioglierti la lingua con la forza...",
  "DIA_Gron_Talk_Drink_15_01": "È difficile parlare con la bocca asciutta.",
  "DIA_Gron_Talk_Drink_03_02": "Ehm, ora stai dicendo cose sensate. Hai qualcosa di decente da offrire?",
  "DIA_Gron_Talk_Beer_15_01": "Ho della birra.",
  "DIA_Gron_Talk_Beer_03_02": "Eh, sembra piscio. Sei sicuro di non avere nulla di decente?",
  "DIA_Gron_Talk_Wine_15_01": "Ho del vino.",
  "DIA_Gron_Talk_Wine_03_02": "Cosa sono io, una donna, per bere succhi di frutta del genere? Dai, puoi fare di meglio.",
  "DIA_Gron_Talk_Bimber_15_01": "Ho qualcosa di molto forte.",
  "DIA_Gron_Talk_Bimber_03_02": "Staremo a vedere. Fammi assaggiare.",
  "DIA_Gron_Talk_Bimber_15_03": "Tieni.",
  "DIA_Gron_Talk_Bimber_03_04": "Oh, beh, non posso non dirlo, è molto forte. Ricordami, perché sei qui?",
  "DIA_Gron_Talk_Bimber_15_05": "Vorrei sapere che tipo di dardi usi.",
  "DIA_Gron_Talk_Bimber_03_06": "Il tipo da tirare, perché?",
  "DIA_Gron_Talk_Bimber_15_07": "Ma sono ordinari, o forse... eccezionali?",
  "DIA_Gron_Talk_Bimber_03_08": "Nelle mani di un balestriere eccezionale, ogni dardo è eccezionale.",
  "DIA_Gron_Talk_Bimber_15_09": "Non puoi rispondere in modo più specifico?",
  "DIA_Gron_Talk_Bimber_03_10": "Eh, mi hai portato della roba buona... Hai parlato di balestre? Mi piace tirare con le balestre...",
  "DIA_Gron_Talk_Bimber_15_11": "È fantastico! Allora... che ne dici di un piccolo duello?",
  "DIA_Gron_Talk_Bimber_03_12": "Che c'è, piace anche a te?",
  "DIA_Gron_Talk_Bimber_15_13": "Sì, lo adoro! C'è un posto dove tirare?",
  "DIA_Gron_Talk_Bimber_03_14": "Certo, c'è un bersaglio davanti alle mura su cui mi esercito spesso. Andiamo!",
  "DIA_Gron_Talk_Bimber_03_15": "Eh, è finita...",
  "DIA_Gron_Talk_Comeback_15_01": "Torno subito con qualcosa di decente.",
  "DIA_Gron_Talk_Comeback_03_02": "Oh, così avrò un po' di pace e tranquillità? Fantastico!",
  "DIA_Gron_GoAway_03_01": "Ti ho detto qualcosa! Lasciami in pace!",
  "DIA_Gron_GoAway_03_02": "Che c'è, vuoi un altro colpo? Vattene da qui!",
  "DIA_Gron_GoAway_03_03": "Non cambia nulla. Con metodi del genere, nessuno ti aiuterà.",
  "DIA_Gron_Cutscene_03_01": "Ok, allora... essendo il più vecchio di noi due, tiro per primo. Preparati per il vero spettacolo!",
  "DIA_Gron_Cutscene_03_02": "Che strano suono ha fatto il bersaglio. Sono riuscito a colpirlo?",
  "DIA_Gron_Cutscene_15_03": "Non ne sono così sicuro... c'era un contadino dietro al bersaglio. Sembra che sia stato colpito malamente...",
  "DIA_Gron_Cutscene_03_04": "Che cosa?! Me ne vado! Se Ulryk scopre che ho colpito dei civili...",
  "DIA_Gron_Cutscene_03_05": "Non mi denuncerai? Dimmi che non mi denuncerai!",
  "DIA_Gron_Cutscene_15_06": "Fammi pensare...",
  "DIA_Gron_Cutscene_15_07": "Cosa ne sai di punte di dardi speciali per la caccia agli scavaragni?",
  "DIA_Gron_Cutscene_03_08": "Niente di che, non mi è mai piaciuto usarli. Soprattutto perché odio combattere quegli insetti...",
  "DIA_Gron_Cutscene_03_09": "Davvero, non posso dirti altro, lo giuro!",
  "DIA_Gron_Cutscene_15_10": "Ok, ti credo. Puoi andare.",
  "DIA_Gron_Cutscene_03_11": "Grazie, amico!",
  "DIA_Gron_HelpMine_15_01": "Ho bisogno di qualcuno che sorvegli la miniera.",
  "DIA_Gron_HelpMine_03_02": "La miniera è chiusa, non c'è bisogno di proteggerla.",
  "DIA_Gron_HelpMine_15_03": "Voglio andare laggiù. Qualcuno deve sorvegliare l'ingresso in modo che gli scavaragni non entrino a Tana del Lupo. Penso che tu sia perfetto per questo lavoro.",
  "DIA_Gron_HelpMine_03_04": "Oh no, grazie! Preferisco altre attività di svago che servire da cena a degli insetti giganti!",
  "DIA_Gron_Shooting_15_01": "E se Ulryk scoprisse che hai colpito dei civili?",
  "DIA_Gron_Shooting_03_02": "Non saprà nulla di tutto questo perché mi hai ingannato! Ho chiesto in giro, nessuno è stato colpito con una balestra ultimamente!",
  "DIA_Gron_Shooting_03_03": "Dovresti essere felice che non ti abbia colpito subito!",
  "DIA_Gron_Shooting_ComeOn_15_01": "Dai, è stato divertente tirare...",
  "DIA_Gron_Shooting_ComeOn_03_02": "E questo dovrebbe convincermi? Non farmi ridere! Trovati un altro idiota che sorvegli il cancello!",
  "DIA_Gron_Shooting_Alcohol_15_01": "A quanto pare le guardie della miniera ottengono uno sconto sugli alcolici.",
  "DIA_Gron_Shooting_Alcohol_03_02": "Se fosse stato così, sarei stato davanti all'ingresso molto tempo fa. Avresti potuto almeno inventare una bugia più elaborata.",
  "DIA_Gron_Shooting_Alcohol_03_03": "Ora vattene, stai disturbando il mio riposo.",
  "DIA_Gron_Shooting_Jon_15_01": "A quanto pare, ci sono notizie della truppa di Jon. Possono lasciare la miniera in qualsiasi momento e sarà un vero spettacolo...",
  "DIA_Gron_Shooting_Jon_03_02": "Davvero? Accidenti, sarebbe davvero bello. Se lo vedessi, avrei una bella storia per i miei amici...",
  "DIA_Gron_Shooting_Jon_03_03": "Ok, vado. Ci vediamo lì!",
  "DIA_Gron_Crossbow_15_00": "Potresti mostrarmi come maneggiare meglio una balestra?",
  "DIA_Gron_Crossbow_03_01": "Pensi di aver bisogno della mia guida? Bene, sia come sia, ma non ho intenzione di insegnare a un estraneo gratuitamente.",
  "DIA_Gron_Crossbow_03_02": "Devi anche sapere che sono molto impaziente. Non ho palle per i principianti, quindi se vuoi imparare le basi, trova un altro insegnante.",
  "DIA_Gron_Train_15_00": "Cominciamo ad allenarci.",
  "DIA_Gron_Train_03_01": "Mmh.",
  "DIA_Gron_Train_Back_03_00": "Sai già qualcosa, ma hai ancora molta strada da fare.",
  "DIA_Gron_Train_Back_03_01": "Non ti insegnerò più, nessuno ti insegnerà più. Ora sei un maestro nel tuo mestiere.",
  "DIA_Gron_Train_CR1_13_01": "Non ti insegnerò per quella cifra ridicola.",
  "DIA_Gron_Train_CR1_13_02": "Ti ho detto che non insegno ai principianti. Fai più esperienza.",
  "DIA_Gron_Train_CR5_13_01": "Più lunga la lezione, più grande la ricompensa. Portami più oro.",
  "DIA_Gron_Train_CR5_13_02": "Sai fare almeno qualcosa? Non credo.",
  "DIA_Gron_Ambient_15_01": "Come stai?",
  "DIA_Gron_Ambient_03_02": "Non hai qualcosa di meglio da fare? Vorrei riposare un po' dopo una giornata faticosa.",
  "DIA_Gron_Ambient_03_03": "Non ho intenzione di partecipare ad altre gare di tiro in tempi brevi. Sono troppo stressanti!",
  "DIA_Gron_Shooting_Jon_Choice": "Ci sono notizie della truppa di Jon."
}