{
  "DIA_Galbo_HELLO_15_01": "Vai in giro con Fabio?",
  "DIA_Galbo_HELLO_03_02": "Vado in giro con lui? È un mio collega! E come me, si è ritirato. Certo, è tutto a causa di questa sanguinosa guerra!",
  "DIA_Galbo_HELLO_Important_03_04": "Ascolta, amico. Per caso hai degli alcolici forti? È terribilmente difficile ottenere qualcosa di decente qui! È tutto vino e vino, è pazzesco!",
  "DIA_Galbo_HELLO_Important_15_05": "Te ne lascio un po', ma a una condizione.",
  "DIA_Galbo_HELLO_Important_03_06": "Certo, ci deve sempre essere una condizione... parla.",
  "DIA_Galbo_HELLO_Important_15_07": "Di' a Fabio che gestire una piantagione di erba di palude sarà più redditizio per voi che stare seduti a mendicare sotto le mura della fortezza.",
  "DIA_Galbo_HELLO_Important_03_08": "Uh-oh, caro, questo vale almeno... tre bottiglie di roba forte! Almeno, ricorda!",
  "DIA_Galbo_HELLO_Important_15_01": "In questo caso, rispetterà la tua opinione?",
  "DIA_Galbo_HELLO_Important_03_02": "Per quanto Fabio possa rispettare qualcosa.",
  "DIA_Galbo_HELLO_Important_15_03": "Capisco...",
  "DIA_Galbo_HELLO_Friend_15_01": "Un collega?",
  "DIA_Galbo_HELLO_Friend_03_02": "Esattamente. Prima di lasciare le nostre isole di origine, entrambi lavoravamo come buttafuori. Probabilmente è per questo che ci capiamo così bene!",
  "DIA_Galbo_HELLO_Friend_15_03": "Sì, è davvero una professione molto particolare...",
  "DIA_Galbo_Drink_15_01": "Ho del liquore forte per te.",
  "DIA_Galbo_Drink_03_02": "Oh veramente? Dai qua!",
  "DIA_Galbo_Drink_15_03": "Ricordi cosa dovresti fare?",
  "DIA_Galbo_Drink_03_04": "Certo, un affare è un affare! Erba di palude bene, mendicare male! Dammi qui!",
  "DIA_Galbo_Drink_15_05": "Ecco qui.",
  "DIA_Galbo_Drink_03_06": "Oh, quanto mi mancava! Sei il mio salvatore, amico!",
  "DIA_Galbo_Ambient_15_01": "Come stanno andando le cose qui?",
  "DIA_Galbo_Ambient_03_02": "Male. Ovunque chiediamo aiuto, o non lo riceviamo affatto o riceviamo così tanto che è un peccato parlare.",
  "DIA_Galbo_Ambient_03_03": "Non molto bene qui, forse sarà meglio nella palude.",
  "DIA_Galbo_Ambient_03_04": "Ma stai scherzando? Un campo vicino a un vulcano attivo... dobbiamo spostarci!",
  "DIA_Galbo_Ambient_03_05": "Le paludi sono scomode e pericolose, ma comunque una buona alternativa rispetto ai luoghi 'civilizzati' dell'isola."
}