{
  "DIA_Kylid_SQ415_Emotions_15_01": "Come ti senti prima dell'incontro?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Va bene. Devo ancora finire alcuni preparativi, ma sono a posto.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Hai bisogno di aiuto?",
  "DIA_Kylid_SQ415_Emotions_03_04": "Perché me lo chiedi? Non vuoi che mi distragga prima dell'incontro?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "Per niente. Ho scommesso su di te da Loria, quindi preferisco che tu vinca.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Oh, in questo caso, scusa. Sai, se ti interessa vincere la scommessa, potresti aiutarmi... con un paio di cose.",
  "DIA_Kylid_SQ415_Emotions_03_07": "Prima di tutto, devo seguire una dieta adeguata prima di un combattimento. Per questo ho bisogno di una pianta chiamata bacca del goblin: questa piccola cosa migliora i riflessi come nient'altro!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Inoltre mi servirebbe una sorta di allenamento, in modo che qualcuno possa darmi dei suggerimenti su cosa dovrei migliorare nei miei movimenti.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Posso allenarmi con te.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Dici? Beh, perché no? Non sembri proprio un debole. Dimmi solo quando sei pronto.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Cominciamo ad allenarci.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "Non dovevi fare un duello con Gron? Fallo e poi ne parliamo.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Fantastico. Andiamo davanti al cancello, perché è lì che combatterò contro Devir. A proposito, imparerò a conoscere le caratteristiche del territorio.",
  "DIA_Kylid_SQ415_Training_03_01": "Ok, eccoci qui. Osserva attentamente i miei attacchi e dimmi dove sto sbagliando.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Immagino che questo sia tutto quello con cui potevi aiutarmi. Ora non resta che aspettare il combattimento vero e proprio!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Buona fortuna.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "È evidente che stai avendo una brutta giornata.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Dannazione, spero che Devir non sia così forte!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "Che cosa non andava? Dove potevo migliorare?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Mmh... a volte agisci in modo molto impreciso. Cerca di aspettare le mosse di Devir e attacca solo quando vedi chiaramente che si espone.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Interessante. Forse hai ragione. Lo terrò d'occhio durante il duello!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Ho portato la pianta che mi hai chiesto.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Fammi vedere.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "In effetti, e l'hai anche raccolta in modo efficiente. Grazie.",
  "DIA_Kylid_SQ415_Finish_15_01": "Come ti senti?",
  "DIA_Kylid_SQ415_Finish_03_02": "Come si sente chi ha vinto una scommessa? Benissimo! Sebbene, se non mi avessi portato la pianta, forse non sarebbe stato così bello!",
  "DIA_Kylid_SQ415_Finish_03_06": "Come si sente chi ha perso una scommessa? Terribilmente! Nemmeno la pianta che hai portato è servita!",
  "DIA_Kylid_SQ415_Finish_03_03": "Ne ho fatto una pozione, ma così tanta che non sono riuscita a berla tutta. Ecco, questo è tutto ciò che mi è rimasto.",
  "DIA_Kylid_SQ415_Finish_03_07": "In questo modo potrò almeno ripagarti per il tuo tempo.",
  "DIA_Kylid_SQ415_Finish_15_04": "Grazie, mi tornerà utile. Se devi combattere di nuovo con qualcuno, fammelo sapere.",
  "DIA_Kylid_SQ415_Finish_03_05": "Eh eh, non mancherò di farlo!",
  "DIA_Kylid_Hello_03_01": "Un Figlio del Lupo, a chi assomiglio? Mi chiamo Kylid. Se hai qualche affare, per favore sbrigati.",
  "DIA_Kylid_Ambient_03_01": "La mia vittoria contro Devir era certa, ma mi ha dato comunque soddisfazione. Non vedo l'ora di schiacciare di nuovo qualcuno al suolo.",
  "DIA_Kylid_Ambient_03_02": "Non so ancora come dovrei sentirmi dopo la sconfitta con Devir. Credo sia stata comunque una buona lezione per me, ma sicuramente non piacevole.",
  "DIA_Kylid_Ambient_03_03": "Ci sono sempre più orchi intorno ad Archolos. Sento nelle mie ossa che ci divertiremo molto con loro tra non molto."
}