{
  "DIA_Ulryk_Hello_30_02": "Sono un uomo occupato, quindi sii conciso. Nome, scopo della visita. E parla in modo tale da non farmi pentire di aver lasciato entrare un forestiero.",
  "DIA_Ulryk_Hello_15_03": "Mi chiamo Marvin. C'è stato un recente attacco in città e sono qui...",
  "DIA_Ulryk_Hello_30_04": "Ho sentito dell'attentato. Non è, per caso, una faccenda per la Milizia?",
  "DIA_Ulryk_Hello_15_05": "Ecco perché sono qui. Gli indizi conducono tutti a Tana del Lupo. Ho ragione di credere che un certo Jon sappia qualcosa del tentato omicidio.",
  "DIA_Ulryk_Hello_30_06": "Jon? Cosa potrebbe sapere quel vecchio su un tentato omicidio in città? I miei uomini non lasciano mai la fortezza senza ordini.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Ho bisogno di vederlo!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "È la mia fortezza, quindi decido io chi ha bisogno d'incontrare chi.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Qualche idea su dove si trovi?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "È esattamente dove l'ho mandato e rimarrà lì finché non avrà completato l'incarico.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "Puoi stare tranquillo, Jon è un soldato esperto.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Inoltre, conosce quelle bestie con zampe multiple meglio di chiunque altro.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Bestie con zampe multiple?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Ti ho già detto abbastanza. Se vuoi incontrarlo davvero così tanto, prima dovrò metterti alla prova.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "L'ultima cosa che mi serve è qualche forestiero che complica la vita a Jon.",
  "DIA_Ulryk_Q515_Hello_30_01": "Ci incontriamo di nuovo, Marvin.",
  "DIA_Ulryk_Q515_Hello_30_02": "Appena sei giunto nella mia sala del trono, sapevo che non eri solo un'altra guardia ordinaria.",
  "DIA_Ulryk_Q515_Hello_30_03": "Appena sei giunto nella mia sala del trono, sapevo che non eri solo un altro mercenario qualunque.",
  "DIA_Ulryk_Q515_Hello_30_04": "Devo dire che hai fatto un certo clamore con la tua spedizione.",
  "DIA_Ulryk_Q515_Hello_30_05": "Voi vi conoscete? Di cosa si tratta?",
  "DIA_Ulryk_Q515_Hello_30_06": "Perché hai portato un'intera armata con te?",
  "DIA_Ulryk_Q515_Hello_30_07": "I buoni vecchi Maghi dell'Acqua... ti assicuro che pure io sono un seguace di Adanos. Nessun danno ti verrà arrecato. Ma, purtroppo, non posso permettervi di interferire con i miei piani.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvin, suppongo che tu abbia qualcosa che mi appartiene. È ora di consegnarmela.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "Di cosa stai parlando?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Cerchi di prendere in giro te stesso o me? Nessuno dei due scenari migliora la tua situazione.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Penso sia ovvio che sono qui per lo stesso motivo che vi ha portato in questo luogo. La Pacificatrice mi appartiene.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Allora non avrai nulla. Non siamo riusciti a trovare la spada.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Non ti darò la Pacificatrice. Facci passare.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Cosa? Avevi detto di non essere riuscito a prenderla! Perché mi hai mentito?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Non è il momento giusto per le spiegazioni. Avevo i miei motivi.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Capisco, volevi tenere per te la Pacificatrice. Purtroppo, non funzionerà. Qualcuno come te non è degno d'impugnarla.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "La Pacificatrice è un'arma per i virtuosi, per le persone che mettono il bene della comunità al di sopra del proprio.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Non sei nella posizione d'impormi cosa devo fare. Vedi tutti quei guerrieri? Hai avuto occasione di incontrarli quando hai visitato la mia fortezza.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Sai che sono i migliori guerrieri dell'isola, completamente devoti al loro sovrano. Se non mi consegni la spada con le buone, non finirà bene per te e per i tuoi amici all'interno.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Questa è l'ultima possibilità. Consegnami la Pacificatrice e ti lascerò vivere.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Non siamo riusciti a trovare la Pacificatrice.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "Ed è per questo che stai lasciando la fortezza così di fretta? So che ce l'hai. Ti conosco abbastanza bene da sapere che non lasci un lavoro incompiuto.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "La mia miniera e la sorte di Jon sono un primo esempio di questo.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "La Pacificatrice rimane con me.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Se ti interessa così tanto, dovrai combattere per averla.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Mi dispiace che la vedi così. Purtroppo, ora non ho tempo per duellare con un ragazzo. A questo punto, si sta combattendo la battaglia per il destino dell'isola e tu sei solo un misero e insignificante ostacolo.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Balestrieri!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Marvin, non farlo! La Pacificatrice va portata al monastero! È l'unico modo per far sì che i maghi fermino la follia dell'Usuraio!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Calma, Mago! Volker è solo una pedina sulla grande scacchiera politica. Le sue azioni avventate e aggressive non hanno posto su Archolos.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvin, hai preso la decisione giusta.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Una spada magnifica degna del sovrano dell'isola.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Avevi ragione. La spada è davvero destinata a te. Quando Kessel ha tentato d'impugnarla, è finito congelato.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Com'è possibile che la spada non ti abbia congelato? Kessel è a malapena sopravvissuto al tentativo d'impugnarla!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Non paragonarmi a un bracciante qualunque! Sono l'erede di Volfzack, il capo dei Figli del Lupo e l'unico legittimo protettore di quest'isola!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "La mia gente è rimasta devota ad Adanos per secoli. La Pacificatrice è il mio destino.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Ti sei dimostrato più utile del previsto.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "Purtroppo, la tua avventura finisce qui.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Apprezzo la tua collaborazione, ma non posso rischiare che tu o uno dei tuoi compagni interferisca con i miei piani. Sarete condotti nelle prigioni di Tana del Lupo.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "Avrete da bere e mangiare in abbondanza, e chissà, se tutto va secondo i miei piani e vi comporterete bene, potreste rivedere la luce del sole in un futuro prossimo.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Preparatevi a marciare!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Voi fate uscire tutti dalle rovine.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Voi li condurrete nelle prigioni di Tana del Lupo. Se tenteranno di scappare, uccideteli.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Ecco a te. La Pacificatrice appartiene alla tua famiglia da secoli, è ora che ritorni nelle tue mani.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Immagino di non aver scelta. Ecco la Pacificatrice.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Ottima caccia, saresti un ottimo Figlio del Lupo!",
  "DIA_Ulryk_Hello_30_07": "Inoltre a Jon ho affidato un incarico molto importante sul campo. Finché non l'avrà completato, non prevedo per te alcuna possibilità d'incontrarlo.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Ascoltami, ne ho passate così tante...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Un'altra parola impudente e ti mostrerò come trattiamo l'insubordinazione a Tana del Lupo.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Allora cosa devo fare stavolta?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Mi dai l'impressione di qualcuno che ha combattuto un po'...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Vorrei, però, vedere come te la caveresti contro veri avversari.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Lungo il sentiero, avrai probabilmente notato una cava abbandonata non molto lontano dalle nostre mura.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Vai lì e sbarazzati di tutto ciò che si trova in superficie.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Abbiamo fatto crollare tutte le gallerie tanto tempo fa, ma quei mostri continuano ad aggirarsi nei paraggi e ora non passa una settimana che devo mandare qualcuno lì a ripulire l'intera zona.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Comportati bene e parleremo del tuo incontro con Jon.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Sei congedato.",
  "DIA_Ulryk_Q403_Finish_30_01": "Sei vivo! E com'è andata la caccia agli scavaragni?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "Pensavi che non sarei sopravvissuto?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Ho sempre preferito presumere uno sfortunato corso di eventi ed essere sorpreso positivamente che sperimentare una sorpresa spiacevole.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Tra l'altro ho cacciato degli orchi.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Allora Baes ti ha portato con sé a caccia, e sei ancora vivo! Non male, niente male...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "Allora, adesso posso finalmente parlare con Jon?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Sì, a proposito di Jon...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Va bene! Ti ho promesso che gli avresti parlato e manterrò la parola data.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon si trova al momento nella miniera d'argento al di sotto della nostra fortezza. Ha ricevuto l'incarico speciale di ripulirla da tutte le bestie che vivono lì.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Avrai un'autorizzazione scritta da me per accedervi.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Vedo che qui hai problemi con gli scavaragni.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Non ricordarmelo neanche. Tutti sanno che queste montagne non sono solo la tana dei Figli del Lupo, ma anche di scavaragni che vi brulicano.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "Ce ne sono sempre più ogni anno e il loro ultimo attacco è stato come un'onda gigante sul mare piatto!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Per un paio di giorni non ci fu alcun attacco, finché all'improvviso gli scavaragni non ci attaccarono in massa!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Solo i suoni del combattimento e le urla dei minatori raggiunsero il cancello superiore. Quando arrivammo con i rinforzi, non c'era più nessuno da salvare.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Una vera e propria battaglia non avrebbe senso, quindi ho inviato un gruppo di esperti cacciatori di scavaragni per ripulire tutto, con a capo Jon.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Jon è un cacciatore di scavaragni?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "Uno veramente bravo!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "Quel tizio non viene da qui, ma lo consideriamo come uno dei nostri.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Ha visto metà mondo, non combatte peggio dei miei ragazzi ed è uno dei pochi che sa come affrontare gli scavaragni in modo realmente efficace.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Non posso attenderlo qui?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon è sottoterra da un paio di giorni. Chissà quanto a lungo rimarrà ancora laggiù?",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Sei hai davvero urgenza di parlargli, il modo migliore è entrare nella miniera.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Hai già dimostrato che uno come te sa affrontare un gruppo di scavaragni, dovresti riuscire a trovare Jon senza troppi problemi.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "In tal caso, mi dirigo alla miniera.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Ecco la lettera che ti autorizza a entrare. Mostrala alla guardia della miniera, così saprà di cosa si tratta.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "Il cancello della miniera è facile da raggiungere se vai a destra, appena lasciata la mia sala del trono, e poi scendi le scale fino al piano inferiore.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Buona fortuna, ragazzo!",
  "DIA_Ulryk_Ask_15_01": "C'è qualcos'altro che vorrei chiedere...",
  "DIA_Ulryk_Ask_Mine_15_01": "Avete una vostra miniera d'argento?",
  "DIA_Ulryk_Ask_Mine_30_02": "Non hai mai sentito parlare del leggendario argento dei Figli del Lupo? Nell'antichità serviva per coniare le monete usate nel commercio in tutta l'isola.",
  "DIA_Ulryk_Ask_Mine_30_03": "Ora è usato soprattutto per fabbricare le meravigliose armature e armi usate dai miei guerrieri.",
  "DIA_Ulryk_Ask_Mine_30_04": "Naturalmente, a volte vendiamo dell'argento anche alla gente della città, che ama ricavarne ornamenti inutili.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Non ti disturba che i Myrtaniani governino su Archolos?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "Hai la lingua lunga, ragazzo, nessuno te l'ha mai detto?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Mettiamola così: mi addolora vedere la terra dei miei antenati sotto la custodia di stranieri, ma hanno vinto la guerra e quella è legge dei vincitori.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "I Figli del Lupo credono soprattutto nella forza e molte primavere fa fummo sconfitti da una nazione più forte di noi. Ma non gli lasciammo questa fortezza.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Li facemmo sanguinare così tanto nel tentativo di conquistarla che furono disposti a negoziare. Una piccola isola, contro un intero impero!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Lo dobbiamo alla nostra forza e perseveranza se continuiamo a esistere, a differenza di molte nazioni che Myrtana ha inghiottito.",
  "DIA_Ulryk_Q404_Guard_Description": "La sentinella non aprirà il cancello...",
  "DIA_Ulryk_Q404_Guard_15_01": "La sentinella non aprirà il cancello finché non gli porterò ulteriori aiuti.",
  "DIA_Ulryk_Q404_Guard_30_02": "Meglio così! Pensa a cosa accadrebbe se quelle bestie finissero nella fucina! Rifletti e prendi qualcuno per supporto!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Sono tornato! Pensavi di nuovo che non sarei sopravvissuto?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Lo ammetto, non smetti mai di sorprendermi.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "Ora dimmi, com'è la situazione nella miniera? Dov'è Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon è morto.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Dannazione! È quello che temevo.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "L'hanno ucciso gli scavaragni? E il resto della truppa?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon e la sua truppa sono morti nella lotta contro gli scavaragni.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Era un soldato molto esperto, peccato che sia morto in quelle disgustose gallerie.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon mi ha attaccato appena gli ho chiesto dell'attentato in città. Non ho avuto altra scelta che ucciderlo.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Davvero? Forse aveva più da nascondere di quanto ci aspettassimo? Immagino che non lo sapremo mai.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "Il motivo dell'attacco degli scavaragni era l'aver raggiunto il nido della regina.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Sono impazziti perché la loro regina era minacciata. Questo spiegherebbe il loro attacco forsennato.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Ne avevo letto qualcosa in un'antica iscrizione nella nostra biblioteca, ma non ho mai visto un nido di persona, com'è lei?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Grande, grossa, puzzolente...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "... ma soprattutto un insetto morto.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Sei riuscito a sconfiggere la regina scavaragno?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Sì, ora la miniera dovrebbe essere al sicuro.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Eccellente lavoro, ragazzo!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Chi avrebbe mai pensato che ti avevo lasciato andare per una conversazione e hai finito per essere colui che ha ripulito la mia miniera.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Alla fine, ne abbiamo beneficiato entrambi. Tu hai potuto incontrare Jon e io posso proseguire i preparativi per riaprire e far funzionare la miniera.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Accettalo come segno della mia gratitudine.",
  "DIA_Ulryk_Ambient_15_00": "Com'è la situazione?",
  "DIA_Ulryk_Ambient_03_01": "Dovrei essere io a chiedertelo. Beh, a meno che tu non voglia più andare nella miniera...",
  "DIA_Ulryk_Ambient_03_02": "Trova Jon e la sua truppa, torna in superficie e allora ti dirò com'è la situazione.",
  "DIA_Ulryk_Ambient_03_03": "Peccato per Jon e i suoi uomini, erano brave persone. Onoreremo la loro memoria in modo appropriato.",
  "DIA_Ulryk_Ambient_03_04": "In città al momento si stanno proprio divertendo con l'Emissario Reale. Magari capiranno finalmente come il Re li stia sfruttando.",
  "DIA_Ulryk_Ask_Mine_Choice": "Avete una vostra miniera d'argento?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon ha tentato di uccidermi...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Ecco a te, la Pacificatrice appartiene alla tua famiglia da secoli."
}
