{
  "DIA_Crednar_PMDebts_08_00": "Sei venuto a pagare la tua multa?",
  "DIA_Crednar_PMDebts_08_01": "Ero curioso se avresti avuto il coraggio di venire qui.",
  "DIA_Crednar_PMDebts_08_02": "A quanto pare, le accuse contro di te si sono moltiplicate!",
  "DIA_Crednar_PMDebts_08_03": "Ti avevo avvertito! La sanzione che devi pagare ora è più alta!",
  "DIA_Crednar_PMAdd_15_00": "Quanto?",
  "DIA_Crednar_PMDebts_08_04": "Dimostri che non ci si deve fidare degli estranei.",
  "DIA_Crednar_PMDebts_08_05": "Sono emerse alcune novità.",
  "DIA_Crednar_PMDebts_08_06": "Improvvisamente non c'è più nessuno che ti accusi di omicidio.",
  "DIA_Crednar_PMDebts_08_07": "Nessuno ricorda più di averti visto rubare.",
  "DIA_Crednar_PMDebts_08_08": "Non ci sono più testimoni che tu sia mai stato coinvolto in una rissa.",
  "DIA_Crednar_PMDebts_08_09": "A quanto pare tutte le accuse contro di te sono state ritirate.",
  "DIA_Crednar_PMDebts_08_10": "Non so come sia successo, ma ti avverto: non giocare con me.",
  "DIA_Crednar_PMDebts_08_11": "In ogni caso, ho deciso di annullare la tua multa.",
  "DIA_Crednar_PMDebts_08_12": "Fai in modo di non finire più nei guai.",
  "DIA_Crednar_PMDebts_08_13": "Voglio che sia chiara una cosa: dovrai comunque pagare l'intero importo della tua multa.",
  "DIA_Crednar_PMDebts_08_14": "Quindi, che c'è?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Di nuovo quant'era?",
  "DIA_Crednar_PETZMASTER_08_00": "Devi essere il nuovo tizio che ultimamente ha causato problemi.",
  "DIA_Crednar_PETZMASTER_08_01": "Meno male che sei venuto da me prima che decidessimo di prenderci cura di te in altro modo.",
  "DIA_Crednar_PETZMASTER_08_02": "L'omicidio è un crimine serio!",
  "DIA_Crednar_PETZMASTER_08_03": "Per non parlare delle altre cose che hai fatto.",
  "DIA_Crednar_PETZMASTER_08_04": "Sei fortunato che la nostra gente non ti abbia ucciso sul colpo.",
  "DIA_Crednar_PETZMASTER_08_05": "Non abbiamo intenzione di tollerare gli assassini qui.",
  "DIA_Crednar_PETZMASTER_08_06": "Sei vivo solo perché ora abbiamo molte cose più importanti da fare che inseguire i criminali.",
  "DIA_Crednar_PETZMASTER_08_07": "Ciò non cambia il fatto che devi in qualche modo guadagnarti di nuovo la fiducia dei Figli del Lupo.",
  "DIA_Crednar_PETZMASTER_08_08": "Un importo appropriato donato alla causa di Ulryk dovrebbe rassicurarli.",
  "DIA_Crednar_PETZMASTER_08_09": "È bene che tu sia venuto! Sei accusato di furto! Ci sono testimoni!",
  "DIA_Crednar_PETZMASTER_08_10": "Non voglio menzionare le altre cose che ho sentito.",
  "DIA_Crednar_PETZMASTER_08_11": "Non tollererò una condotta del genere sul territorio dei Figli del Lupo!",
  "DIA_Crednar_PETZMASTER_08_12": "Se non vuoi che siamo nemici, devi pagare una multa adeguata.",
  "DIA_Crednar_PETZMASTER_08_13": "Una cosa è se litighi con i nostri lavoratori...",
  "DIA_Crednar_PETZMASTER_08_14": "Ma quando attacchi i Figli del Lupo, devo assicurarti alla giustizia.",
  "DIA_Crednar_PETZMASTER_08_16": "Se ti lascio farla franca, presto tutti qui faranno quello che vogliono.",
  "DIA_Crednar_PETZMASTER_08_17": "Quindi, pagherai una multa adeguata e la questione sarà dimenticata.",
  "DIA_Crednar_PETZMASTER_15_21": "Quanto?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Voglio pagare la multa.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Bene! Farò in modo che tutti a Tana del Lupo ne vengano a conoscenza, questo ripristinerà la tua reputazione, perlomeno in una certa misura.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "Non ho abbastanza oro.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Quindi assicurati di guadagnare dell'oro il più rapidamente possibile.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "E ti avverto: se aumenti le tue colpe, le cose peggioreranno per te.",
  "DIA_Crednar_FIRSTWARN_03_01": "Fermati! Solo i Figli del Lupo sono ammessi all'interno delle mura di questa fortezza. Vattene o userò la forza.",
  "DIA_Crednar_SecondWarn_03_01": "Ti avverto per l'ultima volta!",
  "DIA_Crednar_LastWarn_03_01": "Voi Myrtaniani non capite cosa vi viene detto?",
  "DIA_Crednar_WaitThere_03_01": "Cosa stai facendo qui? Quante volte devo dirti che non ricaverai niente?!",
  "DIA_Crednar_WaitThere_15_02": "Penso che tu mi abbia confuso con qualcun altro. Non sono uno di quelli sotto le mura.",
  "DIA_Crednar_WaitThere_03_03": "Mmh... come faccio a sapere che non hai rubato quel vestito a qualcuno?",
  "DIA_Crednar_WaitThere_15_04": "Devo dimostrartelo?",
  "DIA_Crednar_WaitThere_03_05": "No, non serve, tanto non entrerai comunque.",
  "DIA_Crednar_WaitThere_03_06": "A giudicare dal tuo aspetto, ne dubito. Ecco perché puoi girarti e andartene.",
  "DIA_Crednar_WaitThere_Case_15_01": "Ho degli affari importanti da sbrigare a Tana del Lupo.",
  "DIA_Crednar_WaitThere_Case_03_02": "Sì, anche gli altri hanno affermato che la loro causa era importante. Dacci da mangiare, un tetto sopra le nostre teste, e preferibilmente gratis!",
  "DIA_Crednar_WaitThere_Case_03_03": "Non sono un idiota. Addio.",
  "DIA_Crednar_WhatDo_15_01": "Cosa devo fare per poter entrare?",
  "DIA_Crednar_WhatDo_03_02": "Niente. Nessun tipo di corruzione monetaria, alcolica o corporale funzionerà con me. Sono un Figlio del Lupo e noi siamo inflessibili.",
  "DIA_Crednar_WhatDo_15_03": "Non stavo parlando di corruzione. Io e quella ragazza possiamo essere utili, non siamo pigri come loro.",
  "DIA_Crednar_WhatDo_03_04": "Oh certo. Mi porteresti delle carote dal campo e io ti farei entrare per gratitudine? Dimenticalo.",
  "DIA_Crednar_WhatDo_03_05": "Le molestie di quelli laggiù si sono un po' attenuate ultimamente, quindi non lascerò entrare nessuno o ricominceranno.",
  "DIA_Crednar_WhatDo_03_06": "'Facci entrare, noi siamo poveri', 'E tu hai fatto entrare quello, perché noi no?' Niente da fare.",
  "DIA_Crednar_WhatDo_15_07": "Nessuno deve saperlo...",
  "DIA_Crednar_WhatDo_03_08": "Amico, guarda dietro di te, sono proprio qui accanto! Non importa quanto siano ubriachi, noteranno che stai attraversando il cancello!",
  "DIA_Crednar_WhatDo_15_09": "Sei davvero così nervoso per colpa loro? Le persone in fuga dalla guerra ti spaventano?",
  "DIA_Crednar_WhatDo_03_10": "No, è solo che non fumo erba da qualche settimana perché i coltivatori precedenti sono scomparsi da qualche parte... Ok, non ho detto niente, lasciami in pace.",
  "DIA_Crednar_Scare_15_01": "Hai provato a cacciarli via?",
  "DIA_Crednar_Scare_03_02": "Sfortunatamente, Ulryk si rifiuta di usare la forza contro di loro e le parole non funzionano...",
  "DIA_Crednar_Scare_03_03": "Comunque, perché te lo dico? Vattene da qui o quei fannulloni laggiù penseranno che possono discutere con me!",
  "DIA_Crednar_Dealer_15_01": "I precedenti coltivatori sono scomparsi?",
  "DIA_Crednar_Dealer_03_02": "Sì, storia strana. A volte la usiamo per spaventare i civili e renderli più obbedienti.",
  "DIA_Crednar_Dealer_15_03": "Puoi dirmi qualcosa?",
  "DIA_Crednar_Dealer_03_04": "Eh, Ulryk mi staccherà la testa, ma sia quel che sia. Forse questo ti convincerà che non vale la pena stare qui.",
  "DIA_Crednar_Dealer_03_05": "La versione lunga o quella corta?",
  "DIA_Crednar_Dealer_Story_03_01": "A nord di qui ci sono le paludi della strega.",
  "DIA_Crednar_Dealer_Story_03_02": "Non sono grandi come le Paludi Meridionali, meno profonde, meno mostri, ma gli umani le evitano comunque come la peste.",
  "DIA_Crednar_Dealer_Story_03_03": "Si dice che una strega viva lì, adorando una divinità dimenticata dalla gente che abitava Archolos prima del popolo di Volfzack.",
  "DIA_Crednar_Dealer_Story_15_04": "Rapisce i bambini e li sacrifica?",
  "DIA_Crednar_Dealer_Story_03_05": "Chissà, è una strega, non puoi capirla.",
  "DIA_Crednar_Dealer_Story_03_06": "A ogni modo, l'intera palude è disseminata di rovine di case dell'epoca della Grande Peste, quando un gruppo di erboristi stava cercando di trovare una cura per la malattia.",
  "DIA_Crednar_Dealer_Story_03_07": "È noto da anni che quella zona è perfetta per coltivare ogni tipo di pianta. Nonostante la sua cattiva reputazione, molti alchimisti si sono recati lì per lavorare.",
  "DIA_Crednar_Dealer_Story_03_08": "La maggior parte di loro è scomparsa e coloro che sono stati trovati sono tornati in qualche modo diversi, con la pelle verde, assenti, alcuni con ferite o addirittura con degli arti mancanti.",
  "DIA_Crednar_Dealer_Story_03_09": "Qualche tempo fa Ulryk ordinò che fosse allestita lì una coltivazione di erba di palude. Tutto è filato liscio, le piante sono cresciute come funghi, le abbiamo raccolte, asciugate e rollate.",
  "DIA_Crednar_Dealer_Story_03_10": "Sai, non c'è molto divertimento qui, quindi dovevamo trovare qualcosa per distrarci.",
  "DIA_Crednar_Dealer_Story_03_11": "Dopo un inizio entusiasmante, alcuni lavoratori hanno iniziato a scomparire. Preoccupati, siamo andati lì con l'intera unità per indagare.",
  "DIA_Crednar_Dealer_Story_03_12": "Il capogruppo è stato trovato morto. Mentre indagavamo sul luogo, un esercito di non morti è emerso dall'acqua. Alcuni li abbiamo riconosciuti, ma altri sembravano provenire da un'altra epoca!",
  "DIA_Crednar_Dealer_Story_03_13": "Avevamo già cominciato a chiedere aiuto ad Adanos, quando una donna, di non più di 30 anni, è uscita dal gruppo camminando verso di noi.",
  "DIA_Crednar_Dealer_Story_03_14": "Sembrava che tutti questi non morti la stessero ascoltando. Credimi, non sono mai stato così spaventato prima.",
  "DIA_Crednar_Dealer_Story_03_15": "Ci disse di andarcene perché era il suo territorio e stavamo disturbando la pace dei morti. Senza ulteriore incoraggiamento siamo fuggiti il più velocemente possibile, seguiti per tutto il tempo dal suo gruppo.",
  "DIA_Crednar_Dealer_Story_03_16": "Ci hanno lasciati soli solo quando siamo entrati nel bosco vicino al lago. Abbiamo osservato da lontano mentre tornavano nella palude e scomparivano sott'acqua.",
  "DIA_Crednar_Dealer_Story_03_17": "È così che abbiamo perso la scorta di erba. Ma almeno siamo vivi.",
  "DIA_Crednar_Dealer_Story_15_18": "Aha.",
  "DIA_Crednar_Dealer_Story_15_19": "Sei serio?",
  "DIA_Crednar_Dealer_Story_03_20": "Sei stupido? È la versione per spaventare le persone. I lavoratori probabilmente hanno ricevuto offerte di lavoro migliori da qualche parte in città, quindi se ne sono andati.",
  "DIA_Crednar_Dealer_Story_03_21": "Certo, è un po' strano che anche il capogruppo se ne sia andato, visto che lo abbiamo pagato molto, ma non avvieremo un'indagine per un paio di lavoratori.",
  "DIA_Crednar_Dealer_Story_03_22": "Oh, mi servirebbe un sigaro... sfortunatamente, non riesco a trovare nessuno che guidi la coltivazione.",
  "DIA_Crednar_Dealer_Story_03_23": "Va bene, ho parlato troppo e quelle persone potrebbero farsi venire delle idee stupide. Vai via!",
  "DIA_Crednar_Dealer_Long_15_01": "Quella lunga.",
  "DIA_Crednar_Dealer_Short_15_01": "Quella corta.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Hai notato qualche cambiamento?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Sì, i nostri ospiti se ne sono andati. Hai avuto qualcosa a che fare con tutto ciò?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Giusto. Ho convinto il loro capo a trovare un po' di lavoro. Coltiveranno erba di palude a nord di qui.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Davvero? Allora avrò di nuovo qualcosa da fumare? Questa è una fantastica notizia! Grazie... come ti chiami?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. Ti sei davvero messo in mostra.",
  "DIA_Crednar_FabioAndGangGone_03_07": "L'ho notato meno di quanto l'abbia sentito! Quel rombo, per Adanos!",
  "DIA_Crednar_FabioAndGangGone_03_08": "È una fortuna che le pietre non siano cadute sulle mura della fortezza, altrimenti Ulryk avrebbe dato di matto!",
  "DIA_Crednar_ComeIn_15_01": "Posso entrare?",
  "DIA_Crednar_ComeIn_03_02": "Sei così testardo... va bene, se ne sono andati, quindi nessuno proverà a seguirti.",
  "DIA_Crednar_ComeIn_03_03": "Per non parlare del fatto che, perseguendo il tuo interesse personale, ci hai fatto un bel favore.",
  "DIA_Crednar_ComeIn_03_04": "Tu e la tua amica potete entrare. Non combinare guai, perché prima ti uccideranno e poi Ulryk ridurrà la mia paga.",
  "DIA_Crednar_ComeIn_15_05": "Non vorremmo questo.",
  "DIA_Crednar_ComeIn_03_06": "Sono felice che tu capisca. Muoviti prima che cambi idea.",
  "DIA_Crednar_GoodNews_15_01": "Sai qual è il lato positivo di questa situazione?",
  "DIA_Crednar_GoodNews_03_02": "Dimmi.",
  "DIA_Crednar_GoodNews_15_03": "Gli ospiti indesiderati se ne sono andati.",
  "DIA_Crednar_GoodNews_03_04": "Questo è molto buono. Che ne dici?",
  "DIA_Crednar_GoodNews_15_05": "Il fatto che nessuno vorrà seguire le mie orme e quelle della mia amica, se ci lasci passare.",
  "DIA_Crednar_GoodNews_03_06": "È una specie di forzatura, ma se tu fossi così fortunato che la natura stessa abbia scacciato quei fannulloni, potresti essere di qualche utilità per Ulryk...",
  "DIA_Crednar_GoodNews_03_07": "Vieni dentro. Ricorda solo che ti stiamo tenendo d'occhio!",
  "DIA_Crednar_Smith_15_01": "Dove posso trovare il vostro fabbro?",
  "DIA_Crednar_Smith_03_02": "Einar? Supera la zona residenziale fino a raggiungere il colonnato davanti alla residenza di Ulryk. Dopo la seconda fila di colonne, gira a sinistra e attraversa la porta.",
  "DIA_Crednar_Smith_03_03": "Troverai molte fornaci lì. Einar dovrebbe essere vicino a una di quelle.",
  "DIA_Crednar_Smith_15_04": "Grazie.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Non puoi far entrare quei taglialegna?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Non hanno alcuna conferma delle loro parole. Potrebbero anche cercare di fare del contrabbando. Se non vuoi unirti a loro, lasciami in pace.",
  "DIA_Crednar_SQ419_Einar_15_01": "Questo è da parte di Einar.",
  "DIA_Crednar_SQ419_Einar_03_02": "Ma tutte quelle parole offensive avrebbe potuto tralasciarle... Va bene, di' ai tuoi amici che possono entrare.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Ho notato. I tuoi metodi mi spaventano.",
  "DIA_Crednar_Ambient_15_01": "Come stai?",
  "DIA_Crednar_Ambient_03_02": "Da quando ti sei sbarazzato dei nostri testardi visitatori, le cose stanno migliorando.",
  "DIA_Crednar_Ambient_03_03": "Ho sempre saputo che quei nostri minatori un giorno avrebbero scavato troppo in profondità e ci sarebbero stati problemi."
}