{
  "DIA_Devir_SQ415_Emotions_15_01": "Come ti senti prima dell'incontro?",
  "DIA_Devir_SQ415_Emotions_03_02": "Molto bene! Schiaccerò Kylid come una cimice! Cosa pensa? Che la sua velocità compenserà la sua mancanza di forza? Ah! La userebbe meglio scappando!",
  "DIA_Devir_SQ415_Emotions_15_03": "Sei così sicuro di te? Sei certo di non doverti preparare in qualche modo?",
  "DIA_Devir_SQ415_Emotions_03_04": "Certo che devo farlo! La preparazione è alla base di ogni combattimento! Perché me lo chiedi?",
  "DIA_Devir_SQ415_Emotions_15_05": "Ho scommesso qualche soldo su di te e non vorrei che fosse un cattivo investimento. Posso fare qualcosa per aiutarti a prepararti?",
  "DIA_Devir_SQ415_Emotions_03_06": "Certo, ho qualcosa da risolvere che sarebbe perfetto per un principiante come te!",
  "DIA_Devir_SQ415_Emotions_03_07": "Per prima cosa, ho bisogno di una pianta chiamata radice di drago. Può essere usata per creare pozioni così forti che nessuno potrà tenerti testa!",
  "DIA_Devir_SQ415_Emotions_03_08": "In secondo luogo, qualche tempo fa stavo vagando davanti a Tana del Lupo, sulla strada per la Piccola Vigna. Un terribile laceratore mi ha attaccato, così senza pensarci l'ho trafitto con la spada.",
  "DIA_Devir_SQ415_Emotions_03_09": "Prima che potessi estrarla, ne è arrivato un intero gruppo, così sono dovuto scappare. Portami quell'arma. Mi aiuterà a sconfiggere Kylid.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "So che lo hai fatto solo per i tuoi soldi, ma grazie per avermi aiutato a prepararmi.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Ora non rovinare tutto durante il combattimento.",
  "DIA_Devir_SQ415_GotPlant_15_01": "Ho portato la pianta che mi hai chiesto.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Vediamo.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Giusto, è una radice di drago. Avrò qualcosa con cui prepararmi da bere.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Ho portato la tua spada.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Fammi vedere...",
  "DIA_Devir_SQ415_FoundSword_03_03": "Oh sì, questa è un'arma, non quei rottami che trovi in città!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Ora Kylid non ha alcuna possibilità!",
  "DIA_Devir_SQ415_Finish_15_01": "Come ti senti?",
  "DIA_Devir_SQ415_Finish_03_02": "Come prima, perché sapevo già prima dell'incontro che avrei vinto! Grazie per l'aiuto, è stato utile.",
  "DIA_Devir_SQ415_Finish_03_03": "Anche con la mia spada, non sono riuscito a metterlo al tappeto. Dovrei prenderla come una lezione di umiltà. Comunque, grazie per l'aiuto.",
  "DIA_Devir_SQ415_Finish_03_04": "Dove ho... Oh, ecco. Ho fatto la pozione di radice di drago e mi è rimasta una boccetta. Ecco, non mi servirà.",
  "DIA_Devir_SQ415_Finish_15_05": "Grazie, mi tornerà utile. Se devi combattere di nuovo con qualcuno, fammelo sapere.",
  "DIA_Devir_SQ415_Finish_03_06": "Certo, dopo una collaborazione come questa mi piacerebbe farne altre!",
  "DIA_Devir_YourSword_15_01": "Questa è la tua spada?",
  "DIA_Devir_YourSword_03_02": "Sì! Dove l'hai presa?",
  "DIA_Devir_YourSword_15_03": "L'ho trovato vicino al corpo di un laceratore e ho visto l'iscrizione, così ho deciso di restituirtela.",
  "DIA_Devir_YourSword_03_04": "Grazie, amico. Ecco, qualche moneta per il tuo disturbo."
}