{
  "DIA_Dalmon_GuardMine_03_02": "Allora? Ti sembro un buon candidato?",
  "DIA_Dalmon_GuardMine_15_03": "Beh, non mi sembri occupato. Vai o no?",
  "DIA_Dalmon_GuardMine_03_04": "Eh... Purtroppo, ho altre cose per la testa al momento. Finché non le sistemerò, non andrò da nessuna parte con te.",
  "DIA_Dalmon_Problem_15_01": "Qual è il problema?",
  "DIA_Dalmon_Problem_03_02": "Uh... non riderai, vero?",
  "DIA_Dalmon_Problem_15_03": "No.",
  "DIA_Dalmon_Problem_03_04": "Sai... non sono mai stato appassionato di libri. Ho sempre preferito addestrarmi nel combattimento e nella forza, perché è più interessante e fa più impressione sulle donne.",
  "DIA_Dalmon_Problem_15_05": "Puoi arrivare al punto?",
  "DIA_Dalmon_Problem_03_06": "Ho ricevuto una lettera dalla ragazza che amo... ma non so leggere.",
  "DIA_Dalmon_Problem_Next_03_01": "Ho paura di cosa potrebbe aver scritto. Potresti leggerla?",
  "DIA_Dalmon_Problem_Next_15_02": "Sì, se te la leggo, andrai a sorvegliare la miniera?",
  "DIA_Dalmon_Problem_Next_03_03": "Certo! Grazie mille! Eccola qui!",
  "DIA_Dalmon_Problem_Letter_15_01": "Una ragazza ha spedito una lettera a un uomo?",
  "DIA_Dalmon_Problem_Letter_03_02": "Strano, no? Se io ne avessi mandata una prima e lei mi avesse risposto, potrei capirlo, ma non l'ho fatto perché non posso permettermi uno scrivano.",
  "DIA_Dalmon_Problem_Fight_15_01": "Da qui il discorso sul combattimento...",
  "DIA_Dalmon_Problem_Fight_03_02": "Sì, esattamente. Non ho ancora imparato tutte le lettere, alcune sono troppo complicate per me e quindi non so cosa c'è nella lettera.",
  "DIA_Dalmon_Letter_15_01": "Pronto ad ascoltare il suo contenuto?",
  "DIA_Dalmon_Letter_03_02": "Assolutamente! Non risparmiarti, sii completamente onesto, al di là del contenuto!",
  "DIA_Dalmon_Letter_CityV1_15_01": "Scrive che non le piace la città.",
  "DIA_Dalmon_Letter_CityV1_03_02": "Davvero? Che strano. Rosaline ha sempre preferito i grandi insediamenti, quindi pensavo che stesse bene in città.",
  "DIA_Dalmon_Letter_CityV1_03_03": "Ha scritto perché?",
  "DIA_Dalmon_Letter_CityV1_15_04": "A quanto pare è troppo sporca e rumorosa, e la gente è troppo cattiva per lei.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Ehm... beh, cos'altro?",
  "DIA_Dalmon_Letter_CityV2_15_01": "Le piace molto la città.",
  "DIA_Dalmon_Letter_CityV2_03_02": "Lo sapevo. Ha sempre preferito i luoghi dove poter incontrare un sacco di persone! E temeva che le opinioni su Archolos fossero esagerate.",
  "DIA_Dalmon_Letter_CityV2_15_03": "Ha scritto che la città è un'interessante combinazione di centro militare, culturale ed economico.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Proprio come dice la gente. Ok, cos'altro?",
  "DIA_Dalmon_Letter_CityV3_15_01": "Pensa che Tana del Lupo sia un luogo migliore della città.",
  "DIA_Dalmon_Letter_CityV3_03_02": "Non ne sono molto sorpreso, dopotutto è cresciuta qui. I ricordi d'infanzia influenzano molto.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Certo. Dice di dover evitare certi posti perché sono troppo brutti.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Niente è perfetto. Cos'altro?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Suo padre la sta sommergendo di lavoro.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "L'ha sempre fatto, anche qui. Non capisco come non riesca a vedere che è adatta solo a lavori delicati? Con quelle mani sottili...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Mmh, solo che spesso sono i lavori più duri a fornire i migliori compensi.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Certo, non lo nego. Beh, spero che stia bene... ma ok, cos'altro?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Suo padre le permette di rilassarsi tutto il giorno.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "Sul serio? Questa è nuova. Qui la sovraccaricava di lavori. Magari ha finalmente capito che non è giusto farlo con una creatura così delicata?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "La città cambia le persone, quindi potresti aver ragione.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "Lo so. Cos'altro ha scritto?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Suo padre ha iniziato a bere.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "Di nuovo? Dannazione, in passato era riuscito a smettere. Dovrò andare lì per farlo ragionare.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "Raccomando il trattamento del secchio d'acqua gelida. Prima o poi funzionerà.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "Dici? Vedremo, magari funzionerà. Cos'ha scritto poi?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "Ha incontrato un giovane paladino.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "Cosa?",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Sembra che sia molto bello e simpatico, ma non devi preoccuparti perché per lei è solo un amico.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "Dannazione! Dovrò farle visita prima del previsto. Se solo Ulryk mi desse un lasciapassare... eh, sempre in salita!",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Suo padre vuole che sposi un mercante.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "Cosa intendi? Avevamo un accordo! Io sarei diventato capitano e lui mi avrebbe concesso la sua mano!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "Credo di dovergli ricordare il nostro accordo.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "Esatto! E il prima possibile!",
  "DIA_Dalmon_Letter_BorrV3_15_01": "Un uomo di nome Borr le racconta storie sulla città.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "Borr? La sua fama di matto e perdente è giunta fin qui. Cosa pensa? Che se le racconta della città, allora lei lo vorrà?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "Come sai che non è una tattica efficace?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "Rosaline ha buon gusto. Non potrebbe mai interessarsi a un tale... idiota.",
  "DIA_Dalmon_HelpMine_15_01": "Allora? Sorveglierai la miniera?",
  "DIA_Dalmon_HelpMine_03_02": "Sì, come d'accordo. Grazie per avermela letta.",
  "DIA_Dalmon_HelpMine_15_03": "Non c'è problema.",
  "DIA_Dalmon_HelpMine_03_04": "Proverò a chiedere a Ulryk se mi darà quel lasciapassare... ci vuole un po' per averlo, quindi, mentre sarai occupato nella miniera, sarà pronto.",
  "DIA_Dalmon_HelpMine_03_05": "Ma non andare in città troppo tardi...",
  "DIA_Dalmon_HelpMine_03_06": "Se sta davvero avendo problemi come dici, ogni minuto è prezioso!",
  "DIA_Dalmon_Hello_15_01": "Chi sei?",
  "DIA_Dalmon_Hello_03_02": "Mi chiamo Dalmon e sono un Figlio del Lupo. Stavi solo passando di qui o hai qualche affare in sospeso?",
  "DIA_Dalmon_Ambient_15_01": "Come va?",
  "DIA_Dalmon_Ambient_03_02": "Non male, ma potrebbe andare meglio. La cosa più importante è che ora posso vivere tra la mia gente.",
  "DIA_Dalmon_Ambient_03_03": "Fammi parlare con Ulryk e ti raggiungerò all'ingresso della miniera.",
  "DIA_Dalmon_Ambient_03_04": "Gli scavaragni dovrebbero già essere spaventati.",
  "DIA_Dalmon_Ambient_03_05": "Sempre la stessa. Sono ancora contento che le misure che hai intrapreso siano state eccessive. Meglio così che cacciarsi in grossi guai."
}