{
  "DIA_Einar_HELLO_15_01": "Salve! Sei un fabbro?",
  "DIA_Einar_HELLO_03_02": "No, a volte mi piace toccare le cose. Ti fa sentire meglio.",
  "DIA_Einar_HELLO_03_03": "Eh, perché fai domande così stupide? Sì, sono il fabbro qui.",
  "DIA_Einar_JOB_15_01": "Come hai fatto a trovare un lavoro del genere?",
  "DIA_Einar_JOB_03_02": "Certo che sei curioso! Ho servito nell'esercito per una dozzina di anni, nel continente.",
  "DIA_Einar_JOB_03_03": "Non ti dirò i dettagli perché non mi piace raccontare storie, ma ho dato giù di martello.",
  "DIA_Einar_JOB_03_04": "Sono pochi i soldati che vivono per vedere la vecchiaia e io volevo vivere un po' più a lungo. E siccome sono sempre stato abbastanza forte...",
  "DIA_Einar_TRADEOPTION_15_01": "Hai qualcosa in vendita?",
  "DIA_Einar_TRADEOPTION_03_02": "Non troverai armi come le mie dai fabbri in città.",
  "DIA_Einar_TRADEOPTION_03_03": "Ho anche tutti i materiali necessari per forgiare un'arma solida. Dai un'occhiata se ti va.",
  "DIA_Einar_TEACHSMITH_15_01": "Puoi insegnarmi a forgiare armi?",
  "DIA_Einar_TEACHSMITH_03_03": "Non lo so, perché ne hai bisogno? Non sembri molto forte e ci vogliono muscoli d'acciaio per farlo.",
  "DIA_Einar_TEACHSMITH_03_05": "Certo. Ma non lo farò gratis, imparare le tecniche avanzate non può essere economico!",
  "DIA_Einar_Partners_15_01": "Perché non lavoriamo insieme?",
  "DIA_Einar_Partners_03_02": "Ehm, suppongo che tu intenda dire che ora forgerai alcune spade al giorno e te le riacquisterò a buon prezzo?",
  "DIA_Einar_Partners_03_03": "Sai, suona bene. Perché no?",
  "DIA_Einar_Partners_15_04": "Allora abbiamo un accordo?",
  "DIA_Einar_Partners_03_05": "No, ah ah. Pensi che sia scemo? A chi dovrei vendere le porcate che sai fare?",
  "DIA_Einar_Partners_03_06": "Forse puoi trovare un ingenuotto in città. Buona fortuna.",
  "DIA_Einar_TRADE_15_01": "Mostrami la mercanzia.",
  "DIA_Einar_TRADE_03_02": "Guarda con attenzione.",
  "DIA_Einar_AMBIENT_15_01": "Come stai?",
  "DIA_Einar_AMBIENT_03_02": "Mi viene un po' di mal di testa con quell'incudine. Tutti questi anni e ancora non ci sono abituato.",
  "DIA_Einar_AMBIENT_03_03": "Dopo una lunga giornata di lavoro tutti meritano una buona pinta di birra.",
  "DIA_Einar_AMBIENT_03_04": "Accidenti, ho fame.",
  "DIA_Einar_Bolt_15_01": "Riconosci questo dardo?",
  "DIA_Einar_Bolt_03_02": "Se lo riconosco? L'ho fatto io!",
  "DIA_Einar_Bolt_15_03": "Perfetto. Avrei alcune domande...",
  "DIA_Einar_Bolt_03_04": "Prima di tutto, ho io una domanda: dove l'hai preso? È un dardo, che do solo ai Figli del Lupo, non a tutti. L'hai rubato?",
  "DIA_Einar_Bolt_Next_15_01": "C'è stato un certo... incidente. Un dardo con questa punta ha ferito una delle... guardie. Purtroppo è stato fatale.",
  "DIA_Einar_Bolt_Next_03_02": "Con le opportune conoscenze, avrebbe potuto essere salvato, ma nessun ciarlatano di città è riuscito a farlo. Ne sai qualcosa?",
  "DIA_Einar_Bolt_Chad_15_01": "Penso che farò delle domande qui.",
  "DIA_Einar_Bolt_Chad_03_02": "Stai attento. Non sei nel tuo territorio, a differenza di me, quindi ti consiglio di essere cortese.",
  "DIA_Einar_Bolt_Chad_03_03": "Di nuovo: dove hai preso quella punta?",
  "DIA_Einar_Bolt_Why_15_01": "Perché ti interessa?",
  "DIA_Einar_Bolt_Why_03_02": "Forse perché, come ogni persona normale, preferisco sapere se ho a che fare con un ladro?",
  "DIA_Einar_Bolt_Legal_15_01": "Beh, l'ho presa legalmente.",
  "DIA_Einar_Bolt_Legal_03_02": "È fantastico. Cosa vorrebbe dire?",
  "DIA_Einar_Bolt_City_15_01": "I Figli del Lupo visitano la città?",
  "DIA_Einar_Bolt_City_03_02": "Raramente, ma sì. Anticiperò le tue prossime domande: no, non credo che nessuno di loro tirerebbe alle guardie. Che motivo avrebbero per farlo?",
  "DIA_Einar_Bolt_City_03_03": "È possibile che uno dei possessori di questi dardi si sia lasciato derubare e, per paura della punizione, non ne abbia parlato a nessuno.",
  "DIA_Einar_Bolt_City_15_04": "Pensavo foste coraggiosi e disciplinati.",
  "DIA_Einar_Bolt_City_03_05": "E hai pensato bene. Non abbiamo paura di nessun nemico, sia esso un altro essere umano o quei mostri verdi. È solo diverso con i capi, ed è un accordo molto salutare.",
  "DIA_Einar_Bolt_Strange_15_01": "Questo dardo sembra molto insolito.",
  "DIA_Einar_Bolt_Strange_03_02": "Vero. Questo non è solo un pezzo di equipaggiamento per proteggersi da una folla di contadini arrabbiati, è un'arma da caccia valida.",
  "DIA_Einar_Bolt_Strange_03_06": "Con la forma speciale della punta e il fusto rinforzato, questi dardi sono in grado di perforare le scaglie degli scavaragni.",
  "DIA_Einar_Bolt_Strange_03_07": "Molti cacciatori li apprezzano e durante la caccia hanno già salvato molte vite.",
  "DIA_Einar_Bolt_CanYou_15_01": "Puoi dire quando l'hai fatto?",
  "DIA_Einar_Bolt_CanYou_03_02": "Se fosse inutilizzato, probabilmente potrei. Sfortunatamente, è danneggiato e, per di più, molto sporco di sangue. Potrei pulirlo, ma ciò ridurrebbe anche l'affidabilità della valutazione.",
  "DIA_Einar_Bolt_CanYou_15_03": "Capisco. A ogni modo, è una nuova invenzione?",
  "DIA_Einar_Bolt_CanYou_03_04": "No, li faccio da un po' di anni ormai. Molti pezzi devono essere andati persi dai Figli del Lupo da allora.",
  "DIA_Einar_Who_15_01": "Chi ha ricevuto questo tipo di dardi da te ultimamente?",
  "DIA_Einar_Who_03_02": "Poche persone. Ho troppo altro lavoro da fare ogni giorno per produrre le enormi quantità di dardi di cui hanno bisogno solo i cacciatori.",
  "DIA_Einar_Who_15_03": "Allora chi?",
  "DIA_Einar_Who_03_04": "Ehi, lasciami pensare. Immagino che non smetterai di infastidirmi se non te lo dico?",
  "DIA_Einar_Who_15_05": "Immagini bene.",
  "DIA_Einar_Who_03_06": "Dunque. C'erano... Arethe, Gron... Henk e Legrif... e... e penso che siano tutti. Ma anche no, non posso dirlo con certezza.",
  "DIA_Einar_Who_Arethe_15_01": "Dove posso trovare Arethe?",
  "DIA_Einar_Who_Arethe_03_02": "Probabilmente è a casa sua. Quando non è in servizio, non lo vedrai da nessun'altra parte.",
  "DIA_Einar_Who_Gron_15_01": "Dov'è Gron?",
  "DIA_Einar_Who_Gron_03_02": "Nel tempo libero, alla taverna. Un tipo molto sgradevole, l'unico che conosco che parla in modo sprezzante anche di Ulryk.",
  "DIA_Einar_Who_Vahral_15_01": "Henk e Legrif sono una specie di amici?",
  "DIA_Einar_Who_Vahral_03_02": "Come hai indovinato?",
  "DIA_Einar_Who_Vahral_15_03": "Li hai indicati assieme, molto rapidamente. Come se citarne uno ti facesse subito venire in mente l'altro.",
  "DIA_Einar_Who_Vahral_03_04": "Ehm, sei bravo. Sì, stanno sempre insieme. A loro piace bere, secondo me troppo, quindi chiedi all'oste.",
  "DIA_Einar_Who_Thanks_15_01": "Grazie per avermi detto tutto ciò.",
  "DIA_Einar_Who_Thanks_03_02": "Sì. Se Ulryk mi taglia la testa per aver interrotto il lavoro, ti perseguiterò. Hai capito?",
  "DIA_Einar_Who_Thanks_15_03": "Sì certo. Terrò le dita incrociate perché tu viva ancora un po'. Arrivederci.",
  "DIA_Einar_TEACHSMITH_03_02": "Beh, non posso. A Ulryk non piacerebbe se il suo fabbro insegnasse la sua arte a estranei. Questa è la mia ultima parola.",
  "DIA_Einar_TEACHSMITH_15_04": "Allora mostrami come diventare più forte.",
  "DIA_Einar_TEACHSMITH_03_06": "Ma ricorda. Lo faccio solo perché sei stato utile a Ulryk e, quindi, all'intera comunità.",
  "DIA_Einar_Train_15_00": "Mostrami come diventare più forte.",
  "DIA_Einar_Train_03_01": "Va bene, facciamolo.",
  "DIA_Einar_Train_Back_03_00": "Bene, bene, sai già qualcosa.",
  "DIA_Einar_Train_Back_03_01": "Sei forte. L'unico modo per diventare più forte è seguire l'allenamento dei Figli del Lupo.",
  "DIA_Einar_Train_Back_03_02": "Comunque non ti mostrerò nient'altro.",
  "DIA_Einar_Train_STR1_13_00": "Lo so, ho detto non molti soldi, ma non esagerare.",
  "DIA_Einar_Train_STR5_13_00": "Per un allenamento così intenso, dovrei avere una paga migliore.",
  "DIA_Einar_KQ403_Swords_15_01": "Ho una richiesta.",
  "DIA_Einar_KQ403_Swords_03_02": "Non sei il solo. Dimmi cosa vuoi.",
  "DIA_Einar_KQ403_Swords_15_03": "Ho bisogno delle armi dei Figli del Lupo.",
  "DIA_Einar_KQ403_Swords_03_04": "Sei fuori di testa.",
  "DIA_Einar_KQ403_Swords_03_05": "Sai cosa mi farebbe Ulryk se ti dessi le nostre armi?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Ho lavorato con Ulryk.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "Questo non fa di te uno di noi! Neanche per idea.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Non sto dicendo che ho bisogno della stessa identica arma.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Solo qualcosa con le tue insegne.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Aspetta, fammi vedere cosa ho qui.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "Una spada a due mani arrugginita va bene?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Tieni. Ho la sensazione che non farai carriera come commerciante.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Tra i Myrtaniani, non ne ho proprio voglia.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Anche meglio.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Meglio? A cosa ti serve un pezzo d'acciaio arrugginito come quello?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "È una lunga storia. Quindi me la dai o no?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Dartela? Puoi comprarla. 100 monete d'oro ed è tua.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 monete d'oro per una spada arrugginita? Dove hai imparato a commerciare?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "La vuoi o no?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Pagherò.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Con cosa? Con l'aria? Torna quando hai l'oro.",
  "DIA_Einar_SQ419_Wood_15_01": "A quanto pare hai ordinato una fornitura di legno.",
  "DIA_Einar_SQ419_Wood_03_02": "Esatto, ma quegli sfaticati non sono ancora qui! Parlerò con Knut sul mantenere la parola.",
  "DIA_Einar_SQ419_Wood_03_03": "Paghiamo molto oro per il legno della migliore qualità, ma mi interessa che venga consegnato in tempo.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar non lascia entrare i taglialegna.",
  "DIA_Einar_SQ419_Crednar_03_02": "Accidenti, cosa lo ha colpito così all'improvviso da fargli apprezzare le regole e i documenti prima del buon senso.",
  "DIA_Einar_SQ419_Crednar_03_03": "Prendi questo foglio e porta la legna qui il prima possibile.",
  "DIA_Einar_SQ419_GotWood_03_01": "Bravo, finalmente posso tornare al lavoro. Ecco un po' d'oro per i tuoi guai.",
  "DIA_Einar_SQ419_GotWood_03_02": "Ascolta, sto per superare la scadenza, se Ulryk lo scopre, mi scuoierà con le sue stesse mani.",
  "DIA_Einar_SQ419_GotWood_03_03": "Ho una proposta, mi aiuti a finire il lavoro e preparerò qualcosa di speciale per te nella mia fucina. Credimi, sarai contento.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Sembra un affare ragionevole.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Sono felice che tu sia riuscito a risolvere la faccenda della miniera. Ora possiamo lavorare in pace e non preoccuparci di rimanere senza argento. Seguimi, ti mostrerò cosa e come.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "In tal caso, non perdiamo tempo e mettiamoci al lavoro. Seguimi, ti mostrerò cosa e come.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Non ho tempo adesso...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Dannazione, beh, ci penserò io.",
  "DIA_Einar_SQ419_StartWood_03_01": "Taglia quei tronchi in modo che siano lunghi più o meno come un uomo adulto. Inizierò a riscaldare il forno alla giusta temperatura mentre lo fai.",
  "DIA_Einar_SQ419_History_Next_03_01": "Vedo che hai già tagliato il primo lotto di legno. Eccellente, possiamo passare al prossimo compito.",
  "DIA_Einar_SQ419_History_Next_03_02": "Prendi queste barre di metallo. Scaldale nella fornace un pezzo alla volta, poi passa all'incudine e forgiale alternativamente da sinistra e da destra finché non ottieni un semicerchio.",
  "DIA_Einar_SQ419_History_Next_03_03": "Alla fine raffreddi ciò che hai forgiato e ripeti il processo quattro volte. Tutta l'attrezzatura necessaria è qui nell'angolo della fucina.",
  "DIA_Einar_SQ419_History_Next_03_04": "Se hai bisogno di me, sarò nella fucina accanto, devo preparare la lega per la colata.",
  "DIA_Einar_SQ419_History_Work_15_01": "Mettiamoci al lavoro. In silenzio.",
  "DIA_Einar_SQ419_History_Work_03_02": "Hai ragione, è meglio così.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Mi piacerebbe sentire storie sulla tua nazione.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Pochi cittadini sono buoni ascoltatori, tu sei un'eccezione.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "Hai una grande velocità ragazzo, difficile da credere che tu non provenga da una famiglia di fabbri!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Entrambi le fornaci ora funzionano a pieno regime, presto fonderemo.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Dai, ora occupiamoci degli accessori in pelle.",
  "DIA_Einar_SQ419_NextTask_03_01": "Siediti vicino a quella pelle d'orso e inizia a tagliare strisce sottili per tutta la lunghezza del tuo braccio. Io preparo il rivestimento.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Penso che tutte queste strisce dovrebbero essere sufficienti. Ben fatto, ragazzo.",
  "DIA_Einar_SQ419_TanningDone_03_02": "Non ci rimane molto lavoro da fare per oggi. Corri nella mia fucina e prendi lo stampo da colata dal forziere. Fai solo attenzione a non romperlo!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Cosa stiamo creando qui?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Che cosa esattamente? Potremmo parlarne a lungo, e probabilmente non ne capiresti comunque il significato.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "In breve, può essere paragonato ai Maghi dell'Acqua e ai loro santuari di Adanos. Realizziamo teste di lupo in segno di rispetto e ricordo dei nostri antenati.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "Ora prendi quegli stampi, l'argento e l'acciaio stanno per essere adeguatamente riscaldati.",
  "DIA_Einar_SQ419_Finish_15_01": "Ho lo stampo da colata.",
  "DIA_Einar_SQ419_Finish_03_02": "Ottimo, allora possiamo iniziare il getto.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Insegnami le tecniche da esperto fabbro.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Ascolta, la differenza tra un principiante e un fabbro esperto è che un esperto è incapace di vendere un'arma senza esserne pienamente soddisfatto.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Se vedi un'imperfezione, correggila, non chiudere un occhio davanti a nulla. Inoltre, sperimenta nuove materie prime, come questa, per aggiungere varietà alle tue produzioni.",
  "DIA_Einar_TRAIN_Smith2_03_03": "So che piaci a Ulryk, ma non mi ha detto di insegnarti. Quindi denaro o scordatelo.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Insegnami le tecniche da mastro fabbro.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Se vuoi creare armi della classe più alta, devi mettere da parte tutte le convenzioni. Quando forgi, ci sei solo tu, il martello e la materia prima.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Devi essere ambizioso in ogni progetto, fare una 'buona arma' non ti basta d'ora in poi. Finché l'arma non diventa parte di te, non l'hai finita.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Ora che sai come dovresti affrontare il tuo lavoro, tutto ciò che ti resta da fare è forgiare, forgiare e forgiare ancora. Il tutto basato sui migliori schemi, ovviamente.",
  "DIA_Einar_TRAIN_Smith3_03_04": "So che piaci a Ulryk, ma non mi ha detto di insegnarti. Quindi denaro o scordatelo.",
  "DIA_Einar_SELLPLATE_Description": "Ho tutto ciò che ti serve. (Vendi le scaglie di scavaragno)",
  "DIA_Einar_AMBIENT_03_05": "Da quando hai lasciato la miniera, c'è una strana atmosfera qui. Da un lato, stiamo estraendo di nuovo argento, dall'altro è un peccato per Jon e i ragazzi.",
  "DIA_Einar_AMBIENT_03_06": "Il fatto che l'Emissario Reale stia creando problemi ai cittadini è estremamente soddisfacente per gli abitanti di Tana del Lupo. Non vediamo l'ora di saperne di più sulle sue attività.",
  "DIA_Einar_Armors_15_01": "Fabbrichi anche armature?",
  "DIA_Einar_Armors_03_02": "Hai visto cosa indossano i Figli del Lupo? Tale armatura richiede molte cure e deve sempre essere accuratamente adattata al proprietario.",
  "DIA_Einar_Armors_03_03": "Nel tempo libero rafforzo e riparo anche le armature dei cacciatori locali. Non sono nostri, ma sarebbe un peccato farli ammazzare da uno squartatore.",
  "DIA_Einar_Armors_03_04": "Ricorda solo che non perderò tempo e denaro per niente. Mi occupo solo di armature decenti.",
  "DIA_Einar_Armors_03_05": "Basta con queste chiacchiere, mostrami quello che hai lì e ti dirò di cosa abbiamo bisogno e quanto costerà.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Potenzia armatura normale)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Potenziamento ad armatura superiore)"
}
