{
"DIA_Prior_Q502_CUTSCENE_03_01" : "Konečně jsi dorazil, Kessele. Jak dopadlo tvoje pátrání? Přežil někdo z členů Kruhu Vody?",
"DIA_Prior_Q502_CUTSCENE_03_02" : "Bohužel ne, arcimágu Regene. Zůstal jsem jenom já.",
"DIA_Prior_Q502_CUTSCENE_03_03" : "Kdo je tvůj společník? Nevzpomínám si, že by byl členem Kruhu.",
"DIA_Prior_Q502_CUTSCENE_NoTell_03_01" : "Jmenuje se Marvin. Před časem přišel na Archolos se svým bratrem. Jeho bratr byl bohužel unesen, mučen a nakonec zabit Lichvářem.",
"DIA_Prior_Q502_CUTSCENE_NoTell_03_02" : "Naše cesty musel spojit sám Adanos. Oba máme s Lichvářem nevyřízené účty.",
"DIA_Prior_Q502_CUTSCENE_Next_03_01" : "Mluvíš o tom tak, jako by za všechno zlo na ostrově byl zodpovědný sám Volker. Zeptám se tě na totéž, na co jsem se tě ptal při našem posledním rozhovoru.",
"DIA_Prior_Q502_CUTSCENE_Next_03_02" : "Máme nějaký nezvratný důkaz, že za tím stojí Volker?",
"DIA_Prior_Q502_CUTSCENE_Next_03_03" : "V poslední době se ostrovem valí obrovské množství ztracených lidí, které hlad a bída dohání k těm nejhorším činům.",
"DIA_Prior_Q502_CUTSCENE_Next_03_04" : "Volker opakovaně projevil o Archolos svůj zájem. Musím ti připomenout, že je jedním z mála, kdo finančně podporuje útulek pro nemocné a chudé?",
"DIA_Prior_Q502_CUTSCENE_Next_03_05" : "Nebo můžu ještě dodat, že půjčuje bezúročně lidem v nouzi? Na to už všichni ti, kdo si stěžují na jeho bohatství, zapomněli.",
"DIA_Prior_Q502_CUTSCENE_Next_03_06" : "Chápu, že tato podezření trvají už léta, ale pomalu to začíná vypadat jako posedlost.",
"DIA_Prior_Q502_CUTSCENE_Next_03_07" : "Spíše bych se přikláněl k tomu, že je to kupecký cech, který by mohl mít jisté sklony k získání moci. Koneckonců se hodně proslýchá o jejich reakci na další daně a konfiskace.",
"DIA_Prior_Q502_CUTSCENE_Next_03_08" : "Všichni členové Kruhu Vody jsou mrtví! Na místě jsme narazili na lidi oblečené jako Lichvářovi žoldáci, kteří se nás pokusili zabít. Sotva jsme vyvázli bez úhony.",
"DIA_Prior_Q502_CUTSCENE_Next_03_09" : "Musel by sem dorazit sám Lichvář a přiznat se ke všem těm vraždám, abys mi uvěřil?",
"DIA_Prior_Q502_CUTSCENE_Next_03_10" : "Kessele! Pozor na ten tón! Nezapomínej, s kým mluvíš. Mluvíš s nejvýše postaveným mágem Vody.",
"DIA_Prior_Q502_CUTSCENE_Next_03_11" : "Dám ti chvilku na uklidnění. Mezitím nám možná něco řekne tvůj společník.",
"DIA_Prior_Q502_CUTSCENE_Next_03_12" : "Marvine, potvrzuješ tuhle verzi událostí? Můžeš poskytnout nějaké důkazy o tom, že Volker je zodpovědný za všechny tyto vraždy?",
"DIA_Prior_Q502_CUTSCENE_Tell_15_01" : "Jmenuji se Marvin.",
"DIA_Prior_Q502_CUTSCENE_Tell_03_02" : "Nevzpomínám si, že bych ti dovolil mluvit, chlapče.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_01" : "Chvíli jsem s Lichvářem spolupracoval.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_02" : "Zpočátku opravdu působil jako člověk, za kterého se snaží vydávat, ale vyskytlo se mnoho věcí, které mi neseděly.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_03" : "Od samého začátku se mě snažil nasměrovat na stopu Kruhu Vody a nazýval je rozvraceči. Jako kdyby chtěl, aby mu cizinec pomohl odstranit z cesty jeho protivníky.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_04" : "Přestože věděl, že Ars není za atentát zodpovědný, neměl v úmyslu udělat cokoli, aby mu pomohl dostat se z vězení.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_05" : "Přestože věděl, že Osip není za atentát zodpovědný, neměl v úmyslu udělat cokoli, aby mu pomohl dostat se z vězení.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_06" : "Přestože věděl, že Ludlof není za atentát zodpovědný, neměl v úmyslu udělat cokoli, aby mu pomohl dostat se z vězení.",
"DIA_Prior_Q502_CUTSCENE_Volker_15_07" : "Dokonce se ani neobtěžoval zúčastnit pohřbu svého muže, který se nechal zastřelit kuší a zachránil mu tak život.",
"DIA_Prior_Q502_CUTSCENE_Volker_03_08" : "Vůbec se mu nedivím. Kdybych já byl ten, koho se někdo pokusil zabít tak zbabělým způsobem, udělal bych cokoli, abych mu nedal druhou šanci.",
"DIA_Prior_Q502_CUTSCENE_Silence_03_01" : "Buď v klidu, nemáš se čeho obávat. Můžeš zde mluvit o čemkoli. Mluv svobodně.",
"DIA_Prior_Q502_CUTSCENE_Secret_15_01" : "Po stopě, kterou jsem našel u Jona, jsem se dostal do jednoho z Lichvářových úkrytů.",
"DIA_Prior_Q502_CUTSCENE_Secret_15_02" : "Celá budova byla plná jeho žoldáků. Než dojdete k závěru, že mohli mít rozkazy od někoho jiného, dodám, že právě tady se mě pokusil zabít Sachs, jeden z Lichvářových osobních pomocníků.",
"DIA_Prior_Q502_CUTSCENE_Secret_15_03" : "Ve sklepě jsem našel speciální mučírnu. Tam odvezli mého bratra. Bohužel jsem ho našel právě tam. Pravděpodobně byl mrtvý už několik dní.",
"DIA_Prior_Q502_CUTSCENE_Secret_15_04" : "Místo bylo plné tajných dokumentů, beden plných zboží, ale především zbraní. K čemu by jich tolik potřeboval?",
"DIA_Prior_Q502_CUTSCENE_Secret_03_05" : "Tvého bratra je mi nesmírně líto, ale myslím, že děláš ukvapené závěry. Možná za tím vším stojí tebou zmíněný Sachs?",
"DIA_Prior_Q502_CUTSCENE_Secret_03_06" : "Každopádně tato stopa stojí za další prozkoumání. Pošleme zprávu Roderichovi, aby to jeho muži důkladně prověřili.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_01" : "Myslím, že v tuto chvíli je to už dost informací.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_02" : "Badulfe, chceš něco dodat?",
"DIA_Prior_Q502_CUTSCENE_Finish_03_03" : "Regene. Ten chlapec je inteligentní a chce spravedlnost.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_04" : "Jeho úsudek však může být narušen ztrátou milované osoby.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_07" : "Myslím si, že při rozhodování o tak citlivé a přitom tak důležité otázce je nejlepší hlasovat.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_08" : "Nejen my jako rada, ale i ostatní mágové. Celému procesu by měla předcházet společná modlitba za milost Adanosovy moudrosti. Teprve pak budeme hodni a připraveni.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_09" : "Moudrá slova, příteli. Souhlasím, že jeden člověk by neměl nést odpovědnost za takové rozhodnutí.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_10" : "Zejména když jakýkoli náš čin může mít obrovské následky.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_11" : "Kdybychom se rozhodli jít proti Volkerovi bez pádných důkazů nebo ještě hůř, kdyby se ukázalo, že jsme se mýlili, naše pověst by byla v troskách.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_12" : "Ano, to by bylo v této situaci nejvhodnější řešení.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_13" : "Kessele, chceš něco dodat?",
"DIA_Prior_Q502_CUTSCENE_Finish_03_14" : "Mistře Regene, odpusťte mi můj předchozí výbuch. Posledních několik týdnů ke mně nebylo přívětivých. Ztratil jsem mnoho skvělých mužů, které jsem měl chránit.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_15" : "Chci udělat vše pro to, aby lidé na Archolu mohli žít důstojně a pokojně. Pokud k rozhodnutí potřebujete modlitby a milost Adanose, musím to respektovat.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_16" : "Marvin a já budeme čekat na zprávy před kaplí.",
"DIA_Prior_Q502_CUTSCENE_Finish_03_17" : "Odpouštím ti, Kessele, ale kéž se tato situace už nikdy neopakuje. Jsi členem Kruhu Vody. Chovej se důstojně!",
"DIA_Prior_Q502_CUTSCENE_Finish_03_18" : "Nezapomínej, že i nám leží na bedrech blaho ostrova.",
"DIA_Prior_Q502_CUTSCENE_Kessel_15_01" : "Byl jsem s Kesselem, když jsme byli napadeni.",
"DIA_Prior_Q502_CUTSCENE_Kessel_15_02" : "Byli to opět ti samí lidé, se kterými jsme bojovali v jejich úkrytu. Čekali tam na nás a chtěli nás za každou cenu zabít.",
"DIA_Prior_Q502_CUTSCENE_Kessel_15_03" : "Za vraždu zbývajících členů Kruhu Vody nemůže být zodpovědný nikdo jiný.",
"DIA_Prior_Q502_CUTSCENE_Kessel_03_04" : "V době nálezu těl tam však nebyli a předpokládám, že jste neviděli, že by tento ohavný čin provedli oni?",
"DIA_Prior_Q502_CUTSCENE_Kessel_15_05" : "Ne.",
"DIA_Prior_Q502_MonasteryTrialog_03_01" : "Kessele, Marvine. Společně s ostatními mágy Vody jsme se po mnoha hodinách modliteb téměř jednomyslně rozhodli.",
"DIA_Prior_Q502_MonasteryTrialog_03_02" : "Mágové Vody nebudou zasahovat do záležitostí ostrova. Volker je měšťanem města Archolos. Pokud se dopustil činů, které zmiňujete, měl by být postaven před světský soud.",
"DIA_Prior_Q502_MonasteryTrialog_03_03" : "Vzhledem k tomu, že se na ostrově v současné době nachází sám královský vyslanec, předáme všechna vaše podezření s projevy obav o osud našeho ostrova právě jemu.",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01" : "Všichni jste přišli rozum! Ten muž má na svědomí smrt desítek lidí! Včetně těch, kteří přísahali, že budou bránit nejen rovnováhu, ale i vás!",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02" : "Zase jsi zapomněl, Kessele! Tady nejsme v přístavu, abys tu mohl mluvit takovým tónem!",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03" : "Co se ještě musí stát, abyste konečně začali jednat? Už léta tu sedíte zavření a ani nehnete prstem, zatímco na ostrově probíhají další katastrofy.",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04" : "Válka se skřety, hladomor, nemoci, společenské křivdy a k tomu všemu šílenec žijící v přepychu s armádou na povel!",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05" : "Proto musí klášter zůstat neutrální. Je to místo, kde může každý hledat útočiště. Pokud si začneme vybírat stranu a někoho obviňovat, budeme vtaženi do víru politických potyček.",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06" : "Ticho!",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07" : "Taková je Adanosova vůle! Z nějakého důvodu seslal na náš klášter tuto strašlivou bouři. Ukázal nám naše místo.",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08" : "Ten zničený most je symbolem. Symbolem toho, že naší úlohou není zasahovat do toho, co je na druhé straně. Jsme tu, abychom zůstali na tomto ostrově a poskytli útočiště každému, kdo o něj stojí.",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03" : "O to tedy jde? Bouře a zničený most? O osudu ostrova rozhodne hromada kamení?",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04" : "Asi ti nemusím připomínat, že díky hromadě kamení může Rhobar vůbec ještě vést válku se skřety.",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05" : "V tom případě se taky musím prohrabat sutinami a dát vám jiné znamení. Možná se pak z této stagnace dostanete.",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06" : "O čem to mluvíš, Kessele?",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07" : "Půjdu do vardhalských ruin a získám Mírotvůrce. To bude skutečné znamení od samotného Adanose, že nastal čas zasáhnout.",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08" : "Dost! Už o tom nechci slyšet ani slovo! Musím se modlit a uklidnit.",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01" : "Most? Co má most s tím vším společného?",
"DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02" : "Teď ne, Marvine!",
"DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice" : "Narazil jsem na jeho úkryt.",
"DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice" : "To nemůžete udělat! Lichvář musí být potrestaný!"
}
