{
"DIA_Kessel_Q405_SachsBooks_03_01" : "Počkej chvíli, musím zkontrolovat ještě něco.",
"DIA_Kessel_Q405_SachsBooks_15_02" : "Našel jsi něco?",
"DIA_Kessel_Q405_SachsBooks_03_03" : "Nějaké dopisy a poznámky. Mohly by se hodit, až budeme venku.",
"DIA_Kessel_Q405_SachsBooks_03_04" : "Pokračujme.",
"DIA_Kessel_Q405_FoundBoat_03_01" : "Další hlupáci, kteří se nechali zaslepit zlatem...",
"DIA_Kessel_Q405_FoundBoat_03_02" : "Nemůžeme zůstat na místě, kde jsou Volkerovi muži na každém rohu. Ve městě nebudeme v bezpečí, ale mám nápad, kam bychom mohli jít.",
"DIA_Kessel_Q405_FoundBoat_03_03" : "Otevři průchod a já připravím loď k odjezdu.",
"DIA_Kessel_Q405_CanEsacpe_15_01" : "Hotovo. Pokud město není bezpečné, kam půjdeme?",
"DIA_Kessel_Q405_CanEsacpe_03_02" : "Na jednu pláž poblíž. Tam se rozdělíme, aby bylo těžší nás najít.",
"DIA_Kessel_Q405_CanEsacpe_03_03" : "Pojďme. Není čas ztrácet čas.",
"DIA_Kessel_Q405_Finish_03_01" : "To je to místo. Nechci riskovat, že bych v tak malé loďce vyplul na otevřené moře.",
"DIA_Kessel_Q405_Finish_03_02" : "Předpokládám, že máš hodně otázek. Na chvíli budeme mít od Volkerových mužů klid, tak se mi snad podaří celou situaci alespoň trochu vysvětlit.",
"DIA_Kessel_Q405_Finish_Volker_15_01" : "Jak víš, že jsem pracoval pro Lichváře?",
"DIA_Kessel_Q405_Finish_Volker_03_02" : "Sledujeme všechny, kdo pro něho pracují, takže když ses s ním spojil ty, moji lidé tě neustále sledovali.",
"DIA_Kessel_Q405_Finish_Volker_03_03" : "Nejdřív jsem si myslel, že jsi jen další zlotřilý městský strážník, který si chce přivydělat stranou.",
"DIA_Kessel_Q405_Finish_Volker_03_04" : "Nejdříve jsem si myslel, že jsi jen další chamtivý žoldák.",
"DIA_Kessel_Q405_Finish_Volker_03_05" : "Mezitím ses dostal na Jonovu stopu, což mě opravdu překvapilo. Někdo, komu jde jen o vydělávání peněz, se přece nevrhne do tak náročného úkolu v tak krátkém čase.",
"DIA_Kessel_Q405_Finish_Volker_03_06" : "Než jsem se nadál, tak už jsi byl na cestě do Vlčího doupěte. Předpokládám, že tam jsi potkal Jona. Můžeš mi přesně říct, co se tam stalo?",
"DIA_Kessel_Q405_Finish_Jon_15_01" : "Jon je mrtvý. Zbytek není důležitý.",
"DIA_Kessel_Q405_Finish_Jon_03_02" : "Myslím, že je. Pokračuj.",
"DIA_Kessel_Q405_Finish_Jon_15_03" : "Zaútočil na mě, jakmile jsem se začal vyptávat na pokus o vraždu v městě.",
"DIA_Kessel_Q405_Finish_Jon_15_04" : "Němel jsem jinou možnost než ho zabít.",
"DIA_Kessel_Q405_Finish_Jon_15_05" : "Jon byl těžce zraněn při boji s královnou důlních červů. Chtěl jsem se ho zeptat na pokus o vraždu ve městě a zkusil jsem ho dostat ven.",
"DIA_Kessel_Q405_Finish_Jon_15_06" : "Bohužel, to nezvládl.",
"DIA_Kessel_Q405_Finish_Jon_03_07" : "Rozumím. Byl to opravdu dobrý muž a výtečný šermíř.",
"DIA_Kessel_Q405_Finish_Jon_03_08" : "Roky žití v neustálém strachu z objevení nebyly k jeho nervům moc přívětivé a nedávné události mu určitě nepomohly. Doufám, že alespoň po smrti najde klid.",
"DIA_Kessel_Q405_Finish_Organization_15_01" : "Co přesně je vaše organizace?",
"DIA_Kessel_Q405_Finish_Organization_03_02" : "Nuže, vypadá to, že jsme nyní na stejné straně barikády, takže si myslím, že ti to můžu říct.",
"DIA_Kessel_Q405_Finish_Organization_03_03" : "Naší organizaci říkáme Kruh Vody. Jsme pokorní následovníci Adanose a střežíme světovou rovnováhu.",
"DIA_Kessel_Q405_Finish_Organization_03_04" : "Rovnováhu, kterou může Lichvář svou sobeckostí a šíleným jednáním narušit.",
"DIA_Kessel_Q405_Finish_Organization_03_05" : "Víc se dozvíš od mágů Vody, pokud se rozhodnou tě zasvětit.",
"DIA_Kessel_Q405_Finish_Mages_15_01" : "Spolupracuješ s mágy z kláštera?",
"DIA_Kessel_Q405_Finish_Mages_03_02" : "Ano. Náš vztah se dá připodobnit k mágům Ohně a paladinům, jenže my nepracujeme otevřeně.",
"DIA_Kessel_Q405_Finish_Mages_03_03" : "Mágové z kláštera jsou našimi duchovními průvodci a rádci při učení se Adanosovy vůle.",
"DIA_Kessel_Q405_Finish_Mages_03_04" : "Bohužel už se delší čas v klášteře nedaří a náš vztah značně utrpěl.",
"DIA_Kessel_Q405_Finish_Mages_03_05" : "Někteří mágové a členové Kruhu Vody jsou pro vyčkávání, jak se situace vyvrbí, zatímco zbytek chce zasáhnout okamžitě.",
"DIA_Kessel_Q405_Finish_Mages_03_06" : "Pokus o vraždu ve městě tyto rozpory jen prohloubil...",
"DIA_Kessel_Q405_Finish_Explain_15_01" : "Několik týdnů jsem hledal svého bratra. Když jsem ho konečně našel, tak už byl mrtvý a může za to muž, kterému jsem pomohl dopadnout jeho pravděpodobné vrahy.",
"DIA_Kessel_Q405_Finish_Explain_15_02" : "Můžeš mi vysvětlit, co se tu děje?",
"DIA_Kessel_Q405_Finish_Explain_03_03" : "Lichvář není tak úžasným člověkem, za kterého se vydává.",
"DIA_Kessel_Q405_Finish_Explain_03_04" : "Chudí ho nenávidí a bohatí jím pohrdají. Nad vodou se drží jen díky svému ohromnému bohatství neznámého původu.",
"DIA_Kessel_Q405_Finish_Explain_03_05" : "Druhá věc je, že po pokusu o vraždu a po očerňování bohatých měšťanů získal jejich podporu jako takovou.",
"DIA_Kessel_Q405_Finish_Explain_03_06" : "To, co je nejvíc znepokojující, je, že do své soukromé armády verbuje stále více lidí.",
"DIA_Kessel_Q405_Finish_Explain_03_07" : "Určitě se musí připravovat na něco většího, jenom nevíme na co. Proto jsme se ho snažili infiltrovat.",
"DIA_Kessel_Q405_Finish_Explain_03_08" : "V důsledku toho jsme přišli o jednoho z našich. Byl brutálně zavražděn a nejsme si jisti, zda by takovou primitivní práci zorganizoval Lichvář.",
"DIA_Kessel_Q405_Finish_Explain_03_09" : "Našli jsme ho v lese blízko Silabchu, takže si ho klidně mohla podat nějaká divoká šelma. Smůla, byl to Jonův dobrý přítel.",
"DIA_Kessel_Q405_Finish_Explain_03_10" : "Ten chlap už dlouho naléhal, abychom se Lichváře prostě zbavili, a smrt někoho blízkého už byla poslední kapkou.",
"DIA_Kessel_Q405_Finish_Explain_03_11" : "Pokusili jsme se ho zastavit, ale zmizel a brzo na to jsme se dozvěděli o tom neúspěšném pokusu o vraždu.",
"DIA_Kessel_Q405_Finish_Explain_03_12" : "Jon musel tušit, že začne hon, a tak utekl do Doupěte a využil situace s důlními červy, aby se schoval v dolu. To co se stalo dál - víš líp než já.",
"DIA_Kessel_Q405_Finish_Brother_15_01" : "Jak se do toho všeho zapletl můj bratr?",
"DIA_Kessel_Q405_Finish_Brother_03_02" : "Nejsem si jistý. Lichvář unáší lidi, kteří ho nějakým způsobem ohrožují. Nevíš, jestli s ním tvůj bratr neměl něco do činění?",
"DIA_Kessel_Q405_Finish_Brother_15_03" : "Nevím. Ledaže... možná s tím má co dělat tenhle prsten?",
"DIA_Kessel_Q405_Finish_Brother_03_04" : "Odkud ho máš?",
"DIA_Kessel_Q405_Finish_Brother_15_05" : "Našel jsem ho na místě únosu. Možná patřil někomu z únosců.",
"DIA_Kessel_Q405_Finish_Brother_03_06" : "To není možné. To je akvamarínový prsten, symbol Kruhu Vody. Naše organizace má vyslance v různých částech království, takže možná byl tvůj bratr jedním z nich?",
"DIA_Kessel_Q405_Finish_Brother_15_07" : "Nikdy se mi o tom nezmínil...",
"DIA_Kessel_Q405_Finish_Brother_15_08" : "Ačkoliv, nedávno jsem potkal jednoho z mých starých přátel, který mi připomněl, jak se na Londramu Jorn občas vypařil...",
"DIA_Kessel_Q405_Finish_Brother_15_09" : "To ale nutně nemusí znamenat, že patřil k nějaké tajné organizaci.",
"DIA_Kessel_Q405_Finish_Brother_15_10" : "Jorn byl unesen nedlouho potom, co jsme připluli na Archolos, ale už první den byl otráven krvavou mouchou a musel celé dny ležet v posteli.",
"DIA_Kessel_Q405_Finish_Brother_15_11" : "Jak by vůbec mohl Lichváře ohrozit?",
"DIA_Kessel_Q405_Finish_Brother_03_12" : "Byla to vaše první návštěva Archolu?",
"DIA_Kessel_Q405_Finish_Brother_15_13" : "Zmínil se, že tu už jednou byl, ale to bylo před mnoha lety. Díky tomu jsme byli schopni najít Silbach poté, co jsme se ocitli v divočině.",
"DIA_Kessel_Q405_Finish_Brother_03_14" : "Takže to vypadá, že odpovědi na své otázky budeš muset získat přímo od Lichváře.",
"DIA_Kessel_Q405_Finish_Brother_03_15" : "Ať tak či onak, vlastnictví prstenu mohlo přimět Lichváře, aby ho unesl a vyslýchal.",
"DIA_Kessel_Q405_Finish_Brother_15_16" : "Jak se mohl o prstenu dozvědět, když jsem o něm tolik let neměl já ani tušení?",
"DIA_Kessel_Q405_Finish_Brother_03_17" : "Měl tvůj bratr nějaké nepřátele, kteří se mohli dozvědět o prstenu a předat tu informaci Lichváři?",
"DIA_Kessel_Q405_Finish_Pirates_15_01" : "Ti piráti, se kterými jsme připluli, nevypadali moc přívětivě.",
"DIA_Kessel_Q405_Finish_Pirates_03_02" : "V poslední době se jich tu objevuje víc a víc. Možná bys z nich mohl něco dostat.",
"DIA_Kessel_Q405_Finish_Pirates_15_03" : "To půjde dost těžko. Zabil jsem je.",
"DIA_Kessel_Q405_Finish_Pirates_03_04" : "Hmm... vidím, že nenecháš nikoho, aby ti stál v cestě.",
"DIA_Kessel_Q405_Finish_Pirates_03_05" : "Sám nejsem podporovatelem takových řešení, ale vím, že někdy člověku nic jiného nezbývá.",
"DIA_Kessel_Q405_Finish_Pirates_15_06" : "Jestli je najdu. Cortez se o ně už mohl postarat.",
"DIA_Kessel_Q405_Finish_Fabio_15_01" : "Fabio vypadal, že má s mým bratrem konflikt.",
"DIA_Kessel_Q405_Finish_Fabio_03_02" : "A kdo je tenhle Fabio?",
"DIA_Kessel_Q405_Finish_Fabio_15_03" : "Jeden osel, který sem připlul s námi. Neuškodí, když si s ním promluvím, ale nemyslím si, že by něco takového naplánoval.",
"DIA_Kessel_Q405_Finish_NoOne_15_01" : "Myslím, že nikdo jiný by Jornovi ublížit nechtěl.",
"DIA_Kessel_Q405_Finish_NoOne_03_02" : "Jedinou opravdovou odpověd ti může dát jen Lichvář sám.",
"DIA_Kessel_Q405_Finish_Sachs_15_01" : "Našel jsi něco zajímavého v Sachsových dokumentech?",
"DIA_Kessel_Q405_Finish_Sachs_03_02" : "Text vypadá zašifrovaně, měl bych ho rychle poslat do kláštera. Některý z mágů si s ním určitě bude schopen rychle poradit.",
"DIA_Kessel_Q405_Finish_Long_15_01" : "Pozorovali jste to místo dlouho?",
"DIA_Kessel_Q405_Finish_Long_15_02" : "Myslím si, že jsem jednoho z vás viděl, jak se poflakuje okolo skladiště.",
"DIA_Kessel_Q405_Finish_Long_15_03" : "Později jsem ho našel uvnitř, už mrtvého.",
"DIA_Kessel_Q405_Finish_Long_03_04" : "Ano, to byl jeden z našich zvědů. Další dobrý chlap zavražděn tím starým bláznem...",
"DIA_Kessel_Q405_Finish_Long_03_05" : "Posledních několik týdnů jsme to skladiště pozorovali. Podezřívali jsme Lichváře, že to místo používal jako základnu pro nelegální aktivity.",
"DIA_Kessel_Q405_Finish_Long_03_06" : "Až po nějakém čase nám došlo, že tam nejspíš drží nějaké vězně.",
"DIA_Kessel_Q405_Finish_Long_03_07" : "Začali jsme plánovat záchrannou akci. Bohužel, mezitím se stal ten incident s Jonem a všechno šlo do háje.",
"DIA_Kessel_Q405_Finish_How_15_01" : "Jak jsi mě tam našel?",
"DIA_Kessel_Q405_Finish_How_03_02" : "Moji lidé tě už nějaký čas sledovali.",
"DIA_Kessel_Q405_Finish_How_03_03" : "Jakmile ses objevil ve městě a objednal sis očištění mapy od kartografa, tak jsem věděl, že se bude jednat o to skladiště.",
"DIA_Kessel_Q405_Finish_How_03_04" : "Problém byl, že jsem stále neznal tvoje pohnutky.",
"DIA_Kessel_Q405_Finish_How_03_05" : "Zrovna jsi se vrátil z Vlčího doupěte, kde zemřel Jon. Už předtím jsem viděl, že pracuješ pro Lichváře a najednou to vypadá, že hledáš to místo.",
"DIA_Kessel_Q405_Finish_How_03_06" : "Musel jsem se přesvědčit sám, nechtěl jsem tě soudit podle hlášení svých lidí. Když mi řekli, že se potloukáš okolo toho místa, tak jsem okamžitě vyrazil.",
"DIA_Kessel_Q405_Finish_How_03_07" : "Jak se ukázalo, tak jsem přišel tak akorát včas.",
"DIA_Kessel_Q405_Finish_Sure_15_01" : "Jak můžu vědět, že to nejsi ty, kdo mi lže?",
"DIA_Kessel_Q405_Finish_Sure_15_02" : "Nakonec to byl jeden z vašich, kdo se pokusil zavraždit Lichváře.",
"DIA_Kessel_Q405_Finish_Sure_03_03" : "Nemůžeš si být jistý a já nejsem překvapený, ale pokud jsi to dotáhl až sem, tak jsi podle všeho dost chytrý na to, abys věděl, kdo je na čí straně.",
"DIA_Kessel_Q405_Finish_Sure_03_04" : "Máme společného nepřítele. On je ten, který unesl a zavraždil tvého bratra. On je tím, který unesl a zabil mé lidi. Musíme ho zastavit.",
"DIA_Kessel_Q405_Finish_Tell_15_01" : "Musíme o tom někomu říct!",
"DIA_Kessel_Q405_Finish_Tell_15_02" : "Roderich to tak nenechá!",
"DIA_Kessel_Q405_Finish_Tell_03_03" : "V současné době má Roderich na krku celou řadu uprchlíků, kteří destabilizují Archolos.",
"DIA_Kessel_Q405_Finish_Tell_03_04" : "Lichvář, na druhou stranu, platí obrovské daně městu a celému království.",
"DIA_Kessel_Q405_Finish_Tell_03_05" : "Opravdu si myslíš, že kapitán stráže bude riskovat pokárání od samotného královského vyslance, a to jenom kvůli našim zjištěním?",
"DIA_Kessel_Q405_Finish_Tell_15_06" : "Lorenzo nám určitě bude schopen pomoci.",
"DIA_Kessel_Q405_Finish_Tell_03_07" : "Lorenzo? Kupecký cech je v horším stavu, než dokáže přiznat.",
"DIA_Kessel_Q405_Finish_Tell_03_08" : "Zabavené lodě, zvýšené daně, omezený obchod s jinými ostrovy.",
"DIA_Kessel_Q405_Finish_Tell_03_09" : "Je zázrak, že si ještě dokáží dovolit jakoukoliv zbroj. Pokud to takhle bude pokračovat, tak budou poslové běhat po ostrově nazí!",
"DIA_Kessel_Q405_Finish_Tell_03_10" : "Jsou vystrašení, že se Lichvář pokusí získat jejich organizaci nebo hůř, postavit je mimo obchod.",
"DIA_Kessel_Q405_Finish_Tell_03_11" : "Bez nevyvratitelných důkazů s ním nikdy nepůjdou do otevřeného konfliktu.",
"DIA_Kessel_Q405_Finish_Tell_03_12" : "A to jako komu? Já sám nemám na ostrově žádné vysoké oficiální postavení, a to ani nemluvím o tobě.",
"DIA_Kessel_Q405_Finish_Tell_03_13" : "Kdo by chtěl vyslechnout někoho, kdo ani není členem žádné organizace?",
"DIA_Kessel_Q405_Finish_Tell_03_14" : "A řeknu ještě víc. Kdo by chtěl poslouchat někoho, kdo byl právě z jedné takové organizace vykopnut?",
"DIA_Kessel_Q405_Finish_Tell_03_15" : "Pokud chceme chytit Lichváře, aniž bychom zničili celé město, tak musíme mít nevyvratitelné důkazy o jeho vině.",
"DIA_Kessel_Q405_Finish_GetVolker_15_01" : "Musíme najít způsob, jak najít Lichváře a dát mu, co si zaslouží.",
"DIA_Kessel_Q405_Finish_GetVolker_03_02" : "Rozumím tomu, že se chceš pomstít. Já sám ho chci taky dostat, aby už nikdy nemohl ublížit nevinným lidem.",
"DIA_Kessel_Q405_Finish_GetVolker_03_03" : "Naneštěstí má desítky ochránců a ještě víc lidí, kteří jsou mu ochotni za pár zlaťáků říct všechno, co vědí.",
"DIA_Kessel_Q405_Finish_GetVolker_03_04" : "My dva to sami nezvládneme. Potřebujeme vymyslet nějaký plán společně s ostatními z Kruhu Vody.",
"DIA_Kessel_Q405_Finish_GetVolker_03_05" : "Poslyš, já a ostatní se sejdeme v našem úkrytu poblíž Silbachu.",
"DIA_Kessel_Q405_Finish_GetVolker_03_06" : "To místo je poměrně dobře ukryté, nejsnadněji se tam dostaneš, když půjdeš ze Silbachu směrem k Valeriově vinici.",
"DIA_Kessel_Q405_Finish_GetVolker_03_07" : "Jdi po strmé stezce nad jezerem a hned, jak stezka skončí, zahni doprava a přejdi potok.",
"DIA_Kessel_Q405_Finish_Bye_15_01" : "Tam se potkáme.",
"DIA_Kessel_Q405_Finish_Bye_03_02" : "Pamatuj, měj oči na stopkách. Lichvář už pravděpodobně ví, kdo doopravdy jsi, takže po tobě rozhodně půjde.",
"DIA_Kessel_Q405_Finish_Bye_03_03" : "Ve městě si dávej obzvlášť pozor, je tam plno hrdlořezů.",
"DIA_Kessel_Q405_Finish_Bye_03_04" : "Dokonce i mezi městskou stráží.",
"DIA_Kessel_Q405_Finish_Bye_03_06" : "Dokonce i v kupeckém cechu.",
"DIA_Kessel_Q405_Finish_Bye_03_07" : "Během boje nikdo nepomůže někomu, koho vyrazili z jeho organizace, to si pamatuj.",
"DIA_Kessel_VINEYARD_03_01" : "Už jsem myslel, že se neukážeš.",
"DIA_Kessel_VINEYARD_03_02" : "Potřebujeme co nejdřív vymyslet nějaký plán. Lichvář může zaútočit každou chvíli a celou svojí silou!",
"DIA_Kessel_VINEYARD_03_03" : "Měl jsi nějaké potíže se sem dostat? Nepotkal jsi někoho z jeho lidí?",
"DIA_Kessel_VINEYARD_15_04" : "Jo. Nečekal jsem, že na nás někoho pošle tak brzo.",
"DIA_Kessel_VINEYARD_03_05" : "To já zase ano, takže je důležité, abychom co nejdřív začali jednat. Jsi připravený? Můžeme jít?",
"DIA_Kessel_VINEYARD_15_06" : "Ne. Dostal jsem se sem celkem bez problémů.",
"DIA_Kessel_VINEYARD_03_07" : "Tak to jsi měl větší kliku než já. Pochválen buď Adanos, že většina těch hrdlořezů jsou jen obyčejní vandráci, kteří pořádně neumí držet meč.",
"DIA_Kessel_VINEYARD_03_08" : "Jsi připravený? Není čas ztrácet čas. Musíme jít.",
"DIA_Kessel_VINEYARD_Go_15_01" : "Jdeme.",
"DIA_Kessel_VINEYARD_Go_03_02" : "Pojď za mnou, není to odsud daleko.",
"DIA_Kessel_VINEYARD_Wait_15_01" : "Ještě ne. Brzy se vrátím.",
"DIA_Kessel_VINEYARDREADY_15_01" : "Můžeme jít.",
"DIA_Kessel_VINEYARDREADY_03_02" : "To je dobře, protože už jsem chtěl skoro vyrazit sám. Pojď za mnou.",
"DIA_Kessel_HOUSERUNAWAY_03_01" : "Jsem si jistý, že jich tady bude víc. Když se budeš držet u mě, možná bychom mohli vyváznout živí.",
"DIA_Kessel_Q502_Monastery_03_01" : "Teď poslouchej, jsou to mocní mágové a mudrci. Většina z nich studovala prastaré knihy ještě dřív, než se tvoji rodiče vůbec dali dohromady. Mluv jenom, když tě někdo vyzve, a prokazuj mágům respekt, který si zaslouží.",
"DIA_Kessel_Q502_Monastery_03_02" : "Dobrá, učíš se rychle. Ještě jedna věc, mágové Vody se zdají občas trochu... necitliví.",
"DIA_Kessel_Q502_Monastery_03_03" : "Žijí v neustálém hledání rovnováhy a spravedlnosti a díky tomu občas nevidí svět jako my ostatní.",
"DIA_Kessel_Q502_Monastery_03_04" : "Nenech se odradit, když nezareagují na tvoje slova podle očekávání.",
"DIA_Kessel_Q502_Finish_03_01" : "Hádám, že zbývá poslední možnost.",
"DIA_Kessel_Q502_Finish_15_02" : "O čem to mluvíš?",
"DIA_Kessel_Q502_Finish_03_03" : "Na ostrově je jedna stará pevnost, říká se jí Vardhal. Patřila Ulrykovým předkům, když vládli ještě celému ostrovu.",
"DIA_Kessel_Q502_Finish_03_04" : "Během jedné z bitev ji skoro úplně pohltil požár vyvolaný mágy. Křik vojáků, kteří tenkrát zemřeli, je tam prý slyšet dodnes. Z toho důvodu na to místo moc lidí nechodí.",
"DIA_Kessel_Q502_Finish_03_05" : "Podle mnoha legend se v pevnosti nacházel prastarý Adanosův artefakt, Mírotvůrce. Tato čepel je podle legend symbolem řádu a rovnováhy.",
"DIA_Kessel_Q502_Finish_03_06" : "Říká se, že se zjevuje pouze v časech nepokojů a válek, aby pomohl následníkům Adanose znovu nastolit pořádek.",
"DIA_Kessel_Q502_Finish_Defenders_15_01" : "Myslím, že obráncům té pevnosti zřejmě moc nepomohl.",
"DIA_Kessel_Q502_Finish_Defenders_03_02" : "I když je schopnost té čepele pouhá legenda, o její samotné existenci vypráví mnoho autentických kronik.",
"DIA_Kessel_Q502_Finish_Defenders_03_03" : "Pokud bychom ji dokázali získat, mágové Vody by určitě změnili svůj názor. Byl jsem u nich během porady a mnoho z nich už váhá.",
"DIA_Kessel_Q502_Finish_Defenders_03_04" : "Dokud však bude převor a rada argumentovat tím, že ten zřícený most je symbolem odříznutí od zbytku světa, žádný z mágů si nedovolí nic namítat.",
"DIA_Kessel_Q502_Finish_Mages_15_01" : "Riordane, taky si myslíš, že by se do toho měli mágové vložit?",
"DIA_Kessel_Q502_Finish_Mages_03_02" : "Ostrovem už teď zmítá dost velký chaos a sezení na tomhle kusu kamene nastolit rovnováhu nepomůže.",
"DIA_Kessel_Q502_Finish_Mages_03_03" : "Nadešel čas činů a já vím, že spousta mágů si myslí to samé. Potřebují jen popostrčit nějakým znamením.",
"DIA_Kessel_Q502_Finish_Sword_15_01" : "Co když získání té čepele neovlivní názor mágů?",
"DIA_Kessel_Q502_Finish_Sword_03_02" : "Pak nám zbude už jen pár možností. V pevnosti by kromě té čepele měla být spousta cenností. Mohli bychom je použít na to, abychom uplatili všechny Lichvářem placené úředníky a žoldáky.",
"DIA_Kessel_Q502_Finish_Sword_03_03" : "Vzali bychom mu tak jeho největší zbraň, zlato. Bez jeho loutek by neměl žádný způsob, jak uniknout spravedlivému soudu a zaslouženému trestu.",
"DIA_Kessel_Q502_Finish_Sword_03_04" : "Mohli bychom také dát tu čepel Ulrykovi a dožadovat se, že je jeho povinností zasáhnout.",
"DIA_Kessel_Q502_Finish_Sword_03_05" : "Ačkoliv žije na druhé straně ostrova, mnoho lidí respektuje jeho názor. Obzvláště teď, uprostřed války, kdy jeho vojenská síla může být rozhodující při obraně ostrova.",
"DIA_Kessel_Q502_Finish_What_15_01" : "Kde bychom tedy měli začít?",
"DIA_Kessel_Q502_Finish_What_03_02" : "Kessel a já musíme prostudovat ještě pár knih. Minulost té pevnosti je celkem zamlžená a chodit tam bez řádných vědomostí a přípravy se rovná sebevraždě.",
"DIA_Kessel_Q502_Finish_What_03_03" : "Sejdeme se za chvíli v lese na cestě k ruinám. Najdeš ho severně od Bermarova statku.",
"DIA_Kessel_Q502_Finish_What_03_04" : "Mezitím by ses mohl trochu pocvičit v ovládání meče nebo kuše. Kdoví, jak se na tobě podepsalo všechno to polehávání v klášteře.",
"DIA_Kessel_Q502_Finish_What_03_05" : "Uvidíme se tam.",
"TRIA_Riordian_Q503_Start_Next_03_01" : "Tyhle ruiny jsou zamořeny všelijakou Beliarovou havětí. Pokud se budeme chtít dostat dovnitř vcelku, tak bychom se měli pořádně soustředit.",
"TRIA_Kessel_Q503_Start_Next_03_02" : "Pár kostlivců nebo zombie nebude mít žádnou šanci proti tak zkušenému válečníkovi, jako jsem já nebo Marvin.",
"TRIA_Riordian_Q503_Start_Next_03_03" : "Nemluvím tady o kostlivcích. Podle dávných legend nebylo celé území jen spáleno na popel, ale i prokleto.",
"TRIA_Riordian_Q503_Start_Next_03_04" : "Za spoustu let na tom místě téměř nikdo nebyl a ti, co ho navštívili, se nikdy nevrátili.",
"TRIA_Riordian_Q503_Start_Next_03_05" : "Kdoví, čemu tam budeme čelit. Buďte ve střehu, na nic nesahejte a držte se mých instrukcí.",
"TRIA_Kessel_Q503_Start_Next_03_06" : "Dobrá. Doufám, že víš, co děláš. Nehodlám zemřít před tím, než dostaneme toho parchanta Lichváře.",
"TRIA_Kessel_Q503_Start_Go_15_01" : "V tom případě neztrácejme čas mluvením. Musíme jít na hrad.",
"TRIA_Kessel_Q503_Start_Go_03_02" : "Máš pravdu, mohli by se objevit každou chvíli, dokonce i tady.",
"TRIA_Kessel_Q503_Start_Volker_15_01" : "Copak nám ten chlap nemůže dát alespoň chvíli klidu?",
"TRIA_Kessel_Q503_Start_Volker_03_02" : "Ne. Nikdy. Není to ten typ člověka. Nikdy nenechává práci rozdělanou.",
"TRIA_Kessel_Q503_Start_Volker_03_03" : "Jsme v otevřené válce, buď my, nebo on.",
"TRIA_Kessel_Q503_Start_LetsGo_15_01" : "Dívat se kolem, na nic nesahat a pozorně poslouchat - rozumím.",
"TRIA_Kessel_Q503_Start_Know_15_01" : "Je tu ještě něco, co bych měl vědět, než se tam vydáme?",
"TRIA_Riordian_Q503_Start_Know_03_02" : "Především se nenech obklíčit. Většina nemrtvých dokáže rychle prorazit i těžké brnění.",
"TRIA_Riordian_Q503_Start_Know_03_03" : "Zkus využít jejich reakcí na každou ránu, kterou jim zasadíš, a určitě budeš schopen si je udržet rozumně od těla.",
"TRIA_Riordian_Q503_Start_Know_03_04" : "A když uvidíš, že si připravuju ledový blok, raději ke mně nechoď moc blízko. Nerad bych tě zmrazil až na kost.",
"TRIA_Kessel_Q503_NEXTWAVE_03_01" : "To byli všichni. Nějaké nápady, jak otevřít tu velkou železnou věc před námi?",
"TRIA_Riordian_Q503_NEXTWAVE_03_02" : "Nechval dne před večerem. Nejdřív se musíme zbavit ještě pár dalších nemrtvých.",
"TRIA_Kessel_Q503_LASTWAVE_03_01" : "Tak teď už to museli být všichni.",
"TRIA_Kessel_Q503_LASTWAVE_03_02" : "Zatraceně! Riordiane, co uděláme?",
"TRIA_Riordian_Q503_LASTWAVE_03_03" : "Vidíte to? Tam nad bránou! To je padlý mág, který oživuje všechny ty mrtvoly. Společně s těmi kostlivci je čím dál tím silnější...",
"TRIA_Riordian_Q503_LASTWAVE_03_04" : "Dokud je má pod kontrolou, nebudeme schopni je zranit. Musíme ho zastavit!",
"TRIA_Kessel_Q503_LASTWAVE_15_05" : "Ale je pár desítek metrů nad zemí!",
"TRIA_Riordian_Q503_LASTWAVE_03_06" : "Severní strana hradeb je poškozená. Vyšplhej na ně doběhni k té velké věži.",
"TRIA_Riordian_Q503_LASTWAVE_03_07" : "Jenom se za žádných okolností nezastavuj, udržíme je tak dlouho, jak jen bude třeba!",
"DIA_Kessel_Q405_HELLO_Next_03_01" : "Všechno probereme, až budeme daleko odsud, ano? Teď odsud musíme vypadnout. Lichvářovi nohsledi se můžou objevit každou chvíli.",
"DIA_Kessel_Q405_HELLO_15_01" : "Co to, zatraceně, bylo?!",
"DIA_Kessel_Q405_HELLO_03_02" : "Během mise nebudeme klábosit. Pojď, musíme se odsud dostat!",
"DIA_Kessel_Q405_HELLO_15_03" : "Zpomal, protože jsem tomu už přestal rozumět! Říkáš, že to nebyla vaše organizace, která unesla mého bratra?",
"DIA_Kessel_Q405_HELLO_03_04" : "Jistě, že ne! Pokoušeli jsme se ho osvobodit, stejně jako všechny další vězně, které tu drželi.",
"DIA_Kessel_Q405_HELLO_03_05" : "Jak vidíš, úplně jsme selhali. Adanos k nám v poslední době nebyl laskavý...",
"DIA_Kessel_Q405_HELLO_15_06" : "Byl za tím vším od samého počátku Sachs? Ví o tom Lichvář?",
"DIA_Kessel_Q405_HELLO_03_07" : "Nejenom, že ví, ale tahá za nitky. Sachs je jenom ubohý pěšák ve velké partii.",
"DIA_Kessel_Q405_HELLO_03_08" : "Lichvář chystá něco většího a my se na to už delší dobu snažíme přijít.",
"DIA_Kessel_Q405_HELLO_Why_15_01" : "Proto jste se ho pokoušeli zabít?",
"DIA_Kessel_Q405_HELLO_Why_03_02" : "Celá ta věc byla trochu... nešťastná.",
"DIA_Kessel_Q405_HELLO_Why_03_03" : "Náš plán byl úplně odlišný, ale celé se to tak nějak vyvrbilo. Jeden z našich se rozhodl dělat věci po svém a to dost nešikovně.",
"DIA_Kessel_Q405_HELLO_Why_03_04" : "Celý ostrov je teď jeden krok od občanské války a Lichvář je rozzuřený a ještě víc paranoidní než kdy dřív.",
"DIA_Kessel_Q405_HELLO_Why_03_05" : "Proto se asi pokoušel zbavit všech důkazů...",
"DIA_Kessel_Q405_HELLO_Brother_15_01" : "Takže můj bratr zemřel kvůli vašemu neúspěšnému pokusu o atentát...",
"DIA_Kessel_Q405_HELLO_Brother_03_02" : "Chlapče, chápu tvoji zahořklost, ale nezapomeň, že to ty jsi pracoval pro člověka, který Jorna unesl.",
"DIA_Kessel_Q405_HELLO_Brother_03_03" : "Pokoušeli jsme se osvobodit vězně. Lichvář nás naneštěstí už dlouho loví a sundavá nás jednoho po druhém.",
"DIA_Kessel_Q405_HELLO_Brother_03_04" : "Pro mě to taky není jednoduché. Kromě tvého bratra tady leží i mí lidé.",
"DIA_Kessel_SQ504_Happy_03_01" : "Řekni mi, jsi spokojený se svým místem u stráže?",
"DIA_Kessel_SQ504_Happy_03_02" : "Řekni mi, jsi spokojený se svým místem v kupeckém cechu?",
"DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01" : "Rozumím, Marvine. Jsem rád, že jsi našel svoje místo.",
"DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02" : "Doufejme, že se po tom všem budeš moct vrátit k rozvíjení své kariéry bez toho, aby Volker čmuchal okolo.",
"DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01" : "Naprosto tě chápu, Marvine. Archolos a jeho obyvatelé nemají žádné zábrany. Vysají z tebe to nejlepší a pak tě zahodí, když už jim nejsi dál užitečný.",
"DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02" : "Neříkám, že jsou Roderich nebo Lorenzo špatní lidé... v jejich očích prostě stojí dobro celé organizace nad osudem jednotlivců.",
"DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03" : "Měl jsem příležitost to sám poznat.",
"DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04" : "Nechtěl bys to zkusit jiným způsobem?",
"DIA_Kessel_SQ504_Happy_NotHappy_15_01" : "Možná jsem dosáhl spousty věcí, ale neustále mám pocit, že mě někdo využívá...",
"DIA_Kessel_SQ504_Happy_NotHappy_15_02" : "Nakonec jsem zůstal na případ mého bratra úplně sám a nikdo mi nepomohl, když jsem to nejvíc potřeboval.",
"DIA_Kessel_SQ504_Happy_Roderich_15_01" : "Roderich udělal všechno, co mohl, aby mi pomohl...",
"DIA_Kessel_SQ504_Happy_Roderich_15_02" : "A teď jsem zkušený a respektovaný strážník, i když jsem předtím byl nikdo.",
"DIA_Kessel_SQ504_Happy_Lorenzo_15_01" : "Lorenzo se mi snažil pomáhat od samého začátku.",
"DIA_Kessel_SQ504_Happy_Lorenzo_15_02" : "A teď jsem zkušený a bohatý žoldnéř, i když jsem na ostrov připlul jako neohrabaný nuzák.",
"DIA_Kessel_SQ504_WhatNext_15_01" : "Co se teď stane s Kruhem Vody?",
"DIA_Kessel_SQ504_WhatNext_03_02" : "Přežije. Udělám to nejlepší, abych navrátil naší organizaci její někdejší slávu.",
"DIA_Kessel_SQ504_WhatNext_03_03" : "Musím najít a vycvičit nové lidi. Ale tady na ostrově je spousta lidí připravených bojovat za spravedlnost.",
"DIA_Kessel_SQ504_WhatNext_03_04" : "Ale nejdřív se musíme zbavit Lichváře. Dokud žije, Kruh Vody nebude moct klidně spát.",
"DIA_Kessel_SQ504_Start_15_01" : "Mohl bych se přidat ke Kruhu Vody?",
"DIA_Kessel_SQ504_Start_03_02" : "Docela ti to pálí a umíš se dobře ohánět se zbraní, nicméně... Kruh Vody je také způsob života. Musíš se zbavit mnoha svých závazků a ambicí.",
"DIA_Kessel_SQ504_Start_03_03" : "Členové Kruhu Vody zasvěcují své životy udržování rovnováhy a nastolení spravedlnosti.",
"DIA_Kessel_SQ504_Start_03_04" : "Pomstít se Lichváři je jedna věc, ale úkol, který nám Adanos svěřil, je trvalý závazek. Takže otázkou je, jsi na něj připravený?",
"DIA_Kessel_SQ504_Start_03_05" : "V první řadě se musíš vzdát svých stávajících závazků, zejména organizace, do které patříš.",
"DIA_Kessel_SQ504_Start_What_15_01" : "Jaké výhody bych mohl mít jako člen Kruhu Vody?",
"DIA_Kessel_SQ504_Start_What_03_02" : "Kromě toho, že bych tě mohl mnohem lépe cvičit, na tebe budou samotní mágové nahlížet s mnohem větším respektem.",
"DIA_Kessel_SQ504_Start_What_03_03" : "Jako organizace podřízená klášteru máme přístup k veškerým magickým předmětům, které má klášter v držení.",
"DIA_Kessel_SQ504_Start_What_03_04" : "Pokud žák projeví takovou schopnost, stává se, že nás také učí znalosti magických kruhů.",
"DIA_Kessel_SQ504_Start_What_03_05" : "To všechno proto, abychom mohli lépe vykonávat svou práci.",
"DIA_Kessel_SQ504_Start_What_03_06" : "Ale pamatuj, Kruh Vody je tajná organizace, nabízíme hodně, ale vyžadujeme naprostou diskrétnost.",
"DIA_Kessel_SQ504_Justice_15_01" : "Chci zasvětit svůj život spravedlnosti.",
"DIA_Kessel_SQ504_Justice_03_05" : "Nemohu přijmout někdo, kdo zůstá ve službách kupeckého cechu. Co když budou zájmy Rady v rozporu s tím, co je potřeba vykonat k zachování řádu?",
"DIA_Kessel_SQ504_Justice_03_06" : "Běž za Lorenzem a ukonči svou smlouvu. Pak si promluvíme o tvém přijetí.",
"DIA_Kessel_SQ504_Justice_03_07" : "Nemohu přijmout někoho, kdo zůstává ve službě jako strážný pod přísahou.",
"DIA_Kessel_SQ504_Justice_03_08" : "Je možné, že budeme muset opustit ostrov nebo se budeme muset na delší dobu někde ukrýt.",
"DIA_Kessel_SQ504_Justice_03_09" : "Promluv si s Roderichem, nejspíš bude zuřit, ale ze zákona máš možnost odejít od stráží, když není město v otevřeném konfliktu.",
"DIA_Kessel_SQ504_Justice_03_02" : "No, teď už zbývá poslední věc. Podle tradice Kruhu Vody musí každý nový člen podstoupit řádnou přijímací zkoušku.",
"DIA_Kessel_SQ504_Justice_03_03" : "S ohledem na aktuální situaci mě nenapadá lepší úkol než omezit Volkerův vliv ve městě.",
"DIA_Kessel_SQ504_Justice_03_04" : "Nemůžeme ztrácet čas věcmi, které nesouvisí s naším hlavním úkolem.",
"DIA_Kessel_SQ504_Justice_What_15_01" : "Co přesně mám dělat?",
"DIA_Kessel_SQ504_Justice_What_03_02" : "Lichvář rekrutuje čím dál víc lidí z města do své soukromé armády. Slibuje jim zlato, teplé místečko a džbánek studeného piva.",
"DIA_Kessel_SQ504_Justice_What_03_03" : "Zoufalí uprchlíci se do téhle pasti nechávají chytit.",
"DIA_Kessel_SQ504_Justice_What_03_04" : "K samotnému Volkerovi se teď nedostaneme, ale mohl by ses zbavit alespoň těch křiklounů, kteří šíří po městě ty nesmysly.",
"DIA_Kessel_SQ504_Justice_What_03_05" : "Tady jsou záznamy naší rozvědky ještě z doby před... tím útokem. Zbav se jich. Na způsobu nezáleží.",
"DIA_Kessel_SQ505_Finish_Next_03_01" : "Jsi si jistý, že se už nebudou měšťanům vnucovat?",
"DIA_Kessel_SQ505_Finish_Next_15_02" : "Jeden z nich si pustil pusu na špacír. Oktav se postará o to, aby se před kasárnami už nikdy neukázal.",
"DIA_Kessel_SQ505_Finish_Next_15_03" : "Další se nechal vyprovokovat a přede všemi dokázal, čeho jsou Lichvářovi muži schopní.",
"DIA_Kessel_SQ505_Finish_Next_15_04" : "A ten poslední... řekněme jen, že slumy mohou být nebezpečné místo, když nezaplatíš poplatek za ochranu...",
"DIA_Kessel_SQ505_Finish_Next_03_05" : "Vidím, že dokážeš k problémům přistupovat z různých úhlů a nebojíš se ušpinit si ruce, abys obnovil rovnováhu. Bude z tebe dobrý člen Kruhu Vody.",
"DIA_Kessel_SQ505_Finish_15_01" : "Zbavil jsem se těch Lichvářových křiklounů.",
"DIA_Kessel_SQ505_Finish_03_02" : "Skvělé, právě jsi zachránil spoustu nevinných životů.",
"DIA_Kessel_SQ505_Finish_Kill_15_01" : "Ale byl jsem přinucen zabít nevinné dítě...",
"DIA_Kessel_SQ505_Finish_Kill_03_02" : "Jak to? Proč jsi to udělal?",
"DIA_Kessel_SQ505_Finish_Kill_15_03" : "Byl jedním z Lichvářových lidí, napadl mě, neměl jsem na výběr...",
"DIA_Kessel_SQ505_Finish_Kill_15_04" : "Ten kluk byl mnohem mladší než já. Než se to všechno seběhlo, viděl jsem v něm sám sebe. Jediné, co chtěl, bylo přežít tyhle příšerné časy.",
"DIA_Kessel_SQ505_Finish_Kill_03_05" : "Marvine, bylo to jeho vlastní rozhodnutí. Jeho krev má na rukou on sám a Lichvář. Ten je příčinou všeho toho utrpení.",
"DIA_Kessel_SQ505_Finish_Kill_03_06" : "Jakmile se zbavíme Volkera, můžeme na ostrově znovu nastolit řád.",
"DIA_Kessel_SQ504_Join_15_01" : "Můžu se už přidat ke Kruhu Vody?",
"DIA_Kessel_SQ504_Join_03_02" : "Splnil jsi svůj úkol. Šířil jsi řád a rovnováhu v Adanosově jméně. Jsi připravený připojit se k naší organizaci.",
"DIA_Kessel_SQ504_Join_03_03" : "Podle tradice tě musím přijmout tak, že tě omyju, abych smyl všechnu tvou předchozí vinu.",
"DIA_Kessel_SQ504_Join_03_04" : "Je tady jedno zvláštní místo, kde se všichni následovníci Adanose scházeli už před mnoha staletími.",
"DIA_Kessel_SQ504_Join_03_05" : "Dnes je už trochu zapomenuté, ale nikde jinde neucítíš přítomnost našeho Pána tak silně.",
"DIA_Kessel_SQ504_Join_NotHere_15_01" : "Nemůžeme to udělat tady?",
"DIA_Kessel_SQ504_Join_NotHere_03_02" : "Vím, že situace není zrovna nejrůžovější, ale nesmíme zapomínat na kořeny Kruhu Vody.",
"DIA_Kessel_SQ504_Join_NotHere_03_03" : "Jestli se tak stane, tak i když přežijeme tyto těžké časy, Lichvář stejně uspěje!",
"DIA_Kessel_SQ504_Join_Go_15_01" : "Dobrá tedy, pojďme.",
"DIA_Kessel_SQ504_Join_Go_03_02" : "Bude bezpečnější, když se rozdělíme. Alespoň na sebe nebudeme přitahovat pozornost.",
"DIA_Kessel_SQ504_Join_Go_03_03" : "Setkáme se u té vyhořelé chatrče u řeky, která teče ze Silbachu na Číhavčí pobřeží. Je to hned vedle toho dřevěného mostu, který nedávno opravili.",
"DIA_Kessel_SQ504_Finally_03_01" : "Dobře, že jsi tady. Čím déle se tady zdržíme, tím víc riskujeme. Pojďme.",
"DIA_Kessel_SQ504_Place_03_01" : "Skoro jsem zapomněl, jak je tohle místo nádherné...",
"DIA_Kessel_SQ504_Place_03_02" : "Pamatuju si, jak jsem tady byl před mnoha lety, když jsem se připojil ke Kruhu. Tolik se toho od té doby změnilo... ale o tom jindy.",
"DIA_Kessel_SQ504_Place_03_03" : "Vejdi do vody a smyj ze sebe své minulé viny. Nechť Adanos posvětí tvé tělo a mysl, abys měl sílu kráčet po jeho stezkách.",
"DIA_Kessel_SQ504_Finish_03_01" : "Marvine, od této chvíle jsi služebníkem Pána vod a oceánů, rovnováhy a řádu.",
"DIA_Kessel_SQ504_Finish_03_02" : "Pamatuj, že to je posvátné tajemství a doživotní poslání.",
"DIA_Kessel_SQ504_Finish_03_03" : "Vítám tě v Kruhu Vody, bratře. Ať tě Adanos provází. Přijmi tyto dary jako projev mé úcty a uznání.",
"DIA_Kessel_SQ504_Finish_03_04" : "Je mi líto, že nemůžeme tento okamžik náležitě oslavit, ale je čas, abychom vyrazili zpátky do ruin. Musíme získat ten meč.",
"DIA_Kessel_SQ504_Ring_15_01" : "Co je to za prsten? Je to ten samý prsten, který měl u sebe můj bratr.",
"DIA_Kessel_SQ504_Ring_03_02" : "Jsi si tím jistý? Akvamarínový prsten je symbol Kruhu Vody. Každý člen dostane jeden, když se připojí.",
"DIA_Kessel_SQ504_Ring_03_03" : "Pokud ho tvůj bratr měl, pak musel být jedním z nás, nebo... k němu musel přijít nějakým jiným způsobem.",
"DIA_Kessel_SQ504_Ring_15_04" : "Ty nevíš, jestli byl můj bratr členem Kruhu?",
"DIA_Kessel_SQ504_Ring_03_05" : "Prsten je rozdělen do skupin, které operují v různých oblastech.",
"DIA_Kessel_SQ504_Ring_03_06" : "Nejsme centralizovaná organizace. Spíše soubor menších skupin, které bojují za rovnováhu tam, kde je to potřeba.",
"DIA_Kessel_SQ504_Ring_03_07" : "Příběh tvého bratra zná nyní pouze Adanos a myslím, že bude nejlepší, když to tak zůstane.",
"DIA_Kessel_Q502_Hello_03_01" : "Marvine! Rád tě vidím!",
"DIA_Kessel_Q502_Hello_03_02" : "Už jsem se doslechl, že právě tobě vděčím za své zotavení. Ani jsem nevěděl, že jsi tak zběhlý v alchymii.",
"DIA_Kessel_Q502_Hello_Feel_15_01" : "Jak se cítíš? Mě ten lektvar úplně zrušil.",
"DIA_Kessel_Q502_Hello_Feel_03_02" : "No, dokonce bych řekl, že se cítím ještě lépe než předtím. Tedy, myslím samozřejmě moje tělo.",
"DIA_Kessel_Q502_Hello_Feel_03_03" : "Pořád mám před očima obraz svých bratrů... které zavraždil ten bastard. Mágové musí konečně zareagovat a něco s tím zatraceným Volkerem udělat.",
"DIA_Kessel_Q502_Hello_Riordian_15_01" : "Vlastně to byl Riordianův nápad.",
"DIA_Kessel_Q502_Hello_Riordian_03_02" : "Taky jsem to slyšel. Riordian na tohle téma už hodinu poslouchá kázání od převora a ostatních arcimágů.",
"DIA_Kessel_Q502_Hello_Help_15_01" : "Dlužil jsem ti to, koneckonců, dvakrát jsi mě zachránil.",
"DIA_Kessel_Q502_Hello_Help_03_02" : "No tak, Marvine, nic jsi mi nedlužil. Přece jsem tě tam nemohl jen tak nechat.",
"TRIA_Kessel_Q503_Start_03_01" : "Ujistil ses, že tě nikdo nesleduje?",
"TRIA_Kessel_Q503_Start_03_02" : "Je jich všude jako mravenců. Volkerovi už musí hrabat, nejspíš cítí, že je jeho konec opravdu blízko.",
"TRIA_Riordian_Q503_Start_03_03" : "Jen bych chtěl připomenout, že zvíře zahnané do kouta je často nejnebezpečnější. Kromě toho jsme sem přišli s úkolem, pamatujete?",
"TRIA_Kessel_Q503_Start_No_15_01" : "Lichvářovy muže jsem nikde neviděl.",
"TRIA_Kessel_Q503_Start_Yes_15_01" : "Narazil jsem na dvě Volkerovy hlídky.",
"TRIA_Kessel_Q503_AfterFight_15_01" : "Jste v pořádku?",
"TRIA_Kessel_Q503_AfterFight_03_02" : "Pár nemrtvých nemůže zastavit vůdce Kruhu Vody a jednoho z nejslibnějších mágů Vody.",
"TRIA_Riordian_Q503_AfterFight_03_03" : "Každopádně je dobře, že jsi byl schopný zbavit se toho kostlivce. Nevím, jak dlouho bychom tady byli schopní odrážet jejich útoky.",
"TRIA_Kessel_Q503_AfterFight_Next_15_01" : "Podařilo se mi otevřít průchod hluboko do pevnosti.",
"TRIA_Riordian_Q503_AfterFight_Next_03_02" : "V tom případě neztrácejme čas a rozhlédněme se kolem. Zkontroluj prostřední část, já a Kessel najdeme nějaký způsob, jak otevřít bránu u mostu.",
"TRIA_Kessel_Q503_AfterFight_Next_03_03" : "A ujistíme se, že žádný z těch prokletých nemrtvých nedostane nápad probudit se zpátky k životu.",
"DIA_Kessel_Q503_Teleport_03_01" : "Podařilo se mi otevřít tu zatracenou bránu. Teď budeme schopni dostat se bez problému dovnitř a ven.",
"DIA_Kessel_Q503_Teleport_03_02" : "Taky jsem si všiml toho teleportačního kruhu na zemi. Pokud bys tady někde našel runu, nemusel bys pokaždé běhat přes ten zatracený les.",
"DIA_Kessel_Q503_Teleport_03_03" : "Ještě jedna věc. Vypadá to, že nám celá ta záležitost s pevností zabere víc času, než jsme si mysleli. Pokud máš nějaké nevyřešené záležitosti, radši si s nimi pospěš. Kdoví, jak dlouho budeme pryč.",
"DIA_Kessel_Q505_Start_03_01" : "Jestli tomu rozumím, tak se ti už podařilo posbírat všechny fragmenty toho klíče?",
"DIA_Kessel_Q505_Start_Yes_15_01" : "Ano, Riordian už je dává dohromady.",
"DIA_Kessel_Q505_Start_Yes_03_02" : "Výborně, můžeme začít shánět důvěryhodné lidi a všechny potřebné materiály.",
"DIA_Kessel_Q505_Start_Yes_03_03" : "Prošel jsem ten opuštěný tábor Vlčích synů a dozvěděl jsem se něco málo o tom, na co můžeme narazit vevnitř.",
"DIA_Kessel_Q505_Start_Yes_03_04" : "Našel jsem taky nějaké věci, které by se nám tam mohli hodit.",
"DIA_Kessel_Q505_Start_Yes_03_05" : "Sepsal jsem, co a hlavně kdo nám ještě chybí. Nejspíš nám bude chvíli trvat, než projdeme celý seznam. Můžeme s tím teď začít?",
"DIA_Kessel_Q505_Start_Go_15_01" : "Začněme s přípravami.",
"DIA_Kessel_Q505_Start_Go_03_02" : "Výborně, jdeme na to, rozděláme oheň a všechno v klidu prodiskutujeme.",
"DIA_Kessel_Q505_Start_Wait_15_01" : "Musím ještě něco dodělat...",
"DIA_Kessel_Q505_Start_Wait_03_02" : "Dobře, ale nesmíme čekat moc dlouho. Čas hraje proti nám.",
"DIA_Kessel_Q505_WhatDo_03_01" : "Ze všeho nejdřív potřebujeme vybavení. Mluvíme tu o takových samozřejmostech, jako jsou pochodně, lana, ale taky nářadí.",
"DIA_Kessel_Q505_WhatDo_03_02" : "Vlčí synové očekávali, že budou muset hodně kopat. Přivezli spoustu krumpáčů, lopat, pil a dalšího nářadí. Nechyběl jim také ani základní stavební materiál.",
"DIA_Kessel_Q505_WhatDo_03_03" : "Zachránil jsem, co se dalo, ale není toho moc. Naštěstí má Kruh Vody několik svých skrýší s různými užitečnými věcmi.",
"DIA_Kessel_Q505_WhatDo_03_04" : "Pokusím se obstarat všechno, co potřebujeme.",
"DIA_Kessel_Q505_WhatDo_FoodNext_03_01" : "Další věc, bez které se samozřejmě nemůžeme vydat dolů, je jídlo.",
"DIA_Kessel_Q505_WhatDo_FoodNext_03_02" : "Riordian nabídl, že zajistí transport přímo z klášterních sklepů, takže se pravděpodobně nebudeme mít čeho obávat.",
"DIA_Kessel_Q505_WhatDo_Help_15_01" : "Možná bych mohl taky něco obstarat?",
"DIA_Kessel_Q505_WhatDo_Help_03_02" : "Jistě, pár křesadel, lektvarů nebo svitků navíc by se mohlo hodit, až tam budeme. Můžeš se poptat nějakých lidí, kteří ti dluží laskavost.",
"DIA_Kessel_Q505_WhatDo_Help_03_03" : "Jen pamatuj, abys to nepřehnal. Čím víc věcí si s sebou vezmeme, tím hůř se nám půjde.",
"DIA_Kessel_Q505_WhatDo_WorkersNext_03_01" : "Taky nesmíme zapomínat, že pevnost už toho hodně zažila. Rozhodně nám nepomůže najít Mírotvůrce, když uvízneme pod sutinami nebo se nebudeme schopni dostat přes nějakou překážku.",
"DIA_Kessel_Q505_WhatDo_WorkersNext_03_02" : "Do ruin s námi musí jít skupina dělníků, kteří budou odklízet závaly a vztyčovat vzpěry.",
"DIA_Kessel_Q505_WhatDo_WorkersNext_03_03" : "Potřebujeme nějaké horníky a tesaře. Napadá tě někdo?",
"DIA_Kessel_Q505_WhatDo_Think_15_01" : "Myslíš, že nám tyhle zásoby budou stačit?",
"DIA_Kessel_Q505_WhatDo_Think_03_02" : "Situace vypadá podobně jako ta s nářadím.",
"DIA_Kessel_Q505_WhatDo_Think_03_03" : "Jestli znáš někoho, kdo by nám mohl poskytnout nějaký proviant, aniž bys musel zacházet zbytečně do detailů, taky by se nám to hodilo.",
"DIA_Kessel_Q505_WhatDo_Leader_03_01" : "Samozřejmě, dělníci jsou efektivní pouze tehdy, pokud dostanou rozumné pokyny od zkušeného šéfa.",
"DIA_Kessel_Q505_WhatDo_Leader_03_02" : "Budeme potřebovat specialistu na kopání v zavalených jeskyních a někoho, kdo už z dálky pozná shnilé dřevo.",
"DIA_Kessel_Q505_WhatDo_Leader_03_03" : "Ušetřím tě rozmýšlení, vybral jsem dva vhodné kandidáty. Strážník Duster a Varin, bývalý kapitán z kupeckého cechu. Oba je najdeš někde v přístavu.",
"DIA_Kessel_Q505_WhatDo_Few_15_01" : "Na svých cestách jsem na pár takových lidí narazil.",
"DIA_Kessel_Q505_WhatDo_Few_03_02" : "Výborně, důkladně si promysli, kterého z nich bys chtěl vzít s sebou, a až si budeš jistý, vrátíme se k tomu.",
"DIA_Kessel_Q505_WhatDo_Few_03_03" : "Budu je sem muset dostat tak, aby je nikdo nesledoval, aby se náhodou někde neprořekli a aby je cestou sem nic nesežralo, samozřejmě.",
"DIA_Kessel_Q505_WhatDo_Nope_15_01" : "Nikdo mě nenapadá.",
"DIA_Kessel_Q505_WhatDo_Nope_03_02" : "V tom případě se poohlédnu po nějakých schopných lidech, když budu mít čas.",
"DIA_Kessel_Q505_WhatDo_Why_15_01" : "Jak si můžeš být jistý, že jsou to ti správní kandidáti?",
"DIA_Kessel_Q505_WhatDo_Why_03_02" : "Kruh Vody často operoval v přístavu. Měli jsme šanci sledovat práci všech možných kandidátů. Budou se na to hodit. Obzvlášť, když jeden z nich je momentálně bez práce.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_01" : "Dostáváme se k poslednímu bodu a bohužel musím připustit, že Riordian má pravdu.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_02" : "Rozhodně potřebujeme víc válečníků. Boj na náměstí jasně ukázal, že i s Adanosovou pomocí možná nebudeme schopni zvládnout ty prokleté nemrtvé.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_03" : "Naneštěstí, většina zkušených válečníků, které znám, byla zamordována tím zatraceným Volkerem během útoku na místě našeho setkání.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_04" : "Proto musíš najít lidi, kteří se nebojí výzvy a ponoří se s námi do hlubin těch ruin.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_05" : "Na motivaci až tak nezáleží. Jestli to budou dělat proto, že jsou tví přátelé, jako splacení starého dluhu, kvůli kořisti, nebo z prosté touhy po dobrodružství - to je úplně jedno.",
"DIA_Kessel_Q505_WhatDo_Warriors_03_06" : "Nejdůležitější je, aby byli schopní se o sebe postarat v boji a neutekli, když zahlédnou první nebezpečí.",
"DIA_Kessel_Q505_WhatDo_Okay_15_01" : "Dobře, postarám se o to.",
"DIA_Kessel_Q505_WhatDo_Where_15_01" : "Nevíš, kde bych našel takové válečníky?",
"DIA_Kessel_Q505_WhatDo_Where_03_02" : "Jsem si jistý, že jsi na někoho takového už narazil, ale jestli tě nikdo nenapadá, mohl by ses zeptat Helgy v přístavním hostinci.",
"DIA_Kessel_Q505_WhatDo_Where_03_03" : "Alespoň já bych to tak udělal, kdybych takovou informaci potřeboval.",
"DIA_Kessel_Q505_WhatDo_Find_15_01" : "Najdu ty válečníky.",
"DIA_Kessel_Q505_WhatDo_Find_03_02" : "Myslím, že čtyři lidi budou stačit. Nevíme, jak úzké ty podzemní chodby budou. Musíme mít počty lidí vevnitř co možná nejmenší.",
"DIA_Kessel_Q505_WhatDo_Questions_03_01" : "Dobře, myslím, že to je všechno. Máš nějaké další otázky?",
"DIA_Kessel_Q505_WhatDo_Need_15_01" : "Potřebujeme opravdu tohle všechno?",
"DIA_Kessel_Q505_WhatDo_Need_03_02" : "Viděl jsi všechny ty mrtvé dobrodruhy a Vlčí syny? Jsou mrtví, protože na tu expedici nebyli pořádně připravení. My tu chybu neuděláme.",
"DIA_Kessel_Q505_WhatDo_Volker_15_01" : "Nebylo by jednodušší prostě zaútočit na Lichváře?",
"DIA_Kessel_Q505_WhatDo_Volker_03_02" : "Viděl jsi, jak to dopadlo s Jonem. Volker je nedotknutelý, dokud tady zůstává vyslanec. Zabít ho za bílého dne by věci stejně jenom zhoršilo.",
"DIA_Kessel_Q505_WhatDo_Volker_03_03" : "Musíme ho odhalit a k tomu potřebujeme nejdřív přesvědčit mágy Vody.",
"DIA_Kessel_Q505_WhatDo_Tell_15_01" : "Co mám říct těm válečníkům?",
"DIA_Kessel_Q505_WhatDo_Tell_03_02" : "Že můžou získat poklady z útrob pevnosti? Že dostanou šanci zažít opravdové dobrodružství? Cokoliv, co přitáhne jejich pozornost.",
"DIA_Kessel_Q505_WhatDo_Tell_03_03" : "Prostě je nějak nalákej. Jestli se sem zvládnou dostat přes všechny ty potvory v lese, bude to dobrá zkouška jejich dovedností.",
"DIA_Kessel_Q505_WhatDo_LetsGo_15_01" : "Všechno je jasné, pustím se do práce.",
"DIA_Kessel_Q505_WhatDo_LetsGo_03_02" : "Výborně, já se postarám o zbytek příprav.",
"DIA_Kessel_Q505_WhatDo_LetsGo_03_03" : "Dej mi vědět, až si budeš jistý, jaké dělníky budeš chtít vzít dovnitř.",
"DIA_Kessel_Q505_WhatDo_LetsGo_03_04" : "Ať tě provází Adanos, chlapče.",
"DIA_Kessel_Q504_Workers_15_01" : "Co se týče těch dělníků...",
"DIA_Kessel_Q504_Workers_Idea_15_01" : "Mám pár nápadů...",
"DIA_Kessel_Q504_Workers_Idea_03_02" : "Pamatuj, potřebujeme dva lidi, kteří umí pracovat se dřevem, a další dva, kteří umí kopat.",
"DIA_Kessel_Q504_Workers_Finish_03_01" : "Setkám se s každým z těch lidí a dovedu je tajně do našeho tábora.",
"DIA_Kessel_Q504_Workers_Finish_03_02" : "Bude lepší, když nenarazí na Lichvářovy lidi nebo nějaké potvory.",
"DIA_Kessel_Q504_Workers_Finish_15_03" : "Myslíš, že s tebou jen tak půjdou?",
"DIA_Kessel_Q504_Workers_Finish_03_04" : "Řekněme, že mám na přesvědčování dar. Koneckonců, nějak jsem sem dostal tebe a Riordiana...",
"DIA_Kessel_Q504_Workers_Finish_03_05" : "Dej mi den nebo dva a budeme tu mít kupu pracovníků.",
"DIA_Kessel_Q504_Workers_Next_03_01" : "Dobrá, vypadá to, že máme plný stav.",
"DIA_Kessel_Q504_Workers_Lowell_15_01" : "Znám zkušeného dřevorubce, jmenuje se Lowell.",
"DIA_Kessel_Q504_Workers_Lowell_15_02" : "Potkal jsem ho, když jsme společně s Knutem pracovali poblíž Vlčího doupěte.",
"DIA_Kessel_Q504_Workers_Lowell_03_03" : "Umí se dřevem a je zvyklý na drsné podmínky. Myslím, že mu to půjde.",
"DIA_Kessel_Q504_Workers_Uwe_15_01" : "Nedaleko Silbachu jsem s Uwem opravoval most.",
"DIA_Kessel_Q504_Workers_Uwe_15_02" : "Zdálo se, že své řemeslo ovládá.",
"DIA_Kessel_Q504_Workers_Uwe_03_03" : "Dřevo a mokřady? Je možné, že nějaká část ruin je zatopená. Jeho zkušenosti by se nám mohli hodit.",
"DIA_Kessel_Q504_Workers_Veigo_15_01" : "Ve městě jsem potkal muže jménem Veigo...",
"DIA_Kessel_Q504_Workers_Veigo_15_02" : "Ten chlap dělá trochu do zámečnictví, pracuje s jeřábem a přepravuje zboží, navíc byl jednou dokonce v klášteře.",
"DIA_Kessel_Q504_Workers_Veigo_03_03" : "Manipulace s jeřábem není vůbec jednoduchá věc, musí mu to pálit.",
"DIA_Kessel_Q504_Workers_Ruud_15_01" : "Nedávno jsem pomáhal v loděnici jednomu dělníkovi, jmenuje se Ruud.",
"DIA_Kessel_Q504_Workers_Ruud_15_02" : "Má zkušenosti se stavěním lodí, takže to nejspíš umí docela dobře se dřevem.",
"DIA_Kessel_Q504_Workers_Ruud_03_03" : "Zdá se, že je to ideální kandidát. Vezmeme ho.",
"DIA_Kessel_Q504_Workers_RefirNeral_15_01" : "V královském dole jsem pomohl Refirovi a Neralovi.",
"DIA_Kessel_Q504_Workers_RefirNeral_15_02" : "Možná budou souhlasit a pomůžou nám v ruinách.",
"DIA_Kessel_Q504_Workers_RefirNeral_03_03" : "Každý, kdo se nezbláznil v dole, který byl pod přímou správou království, musí být opravdu vynalézavý. Tahle vlastnost by se mohla ve Vardhalu ukázat jako extrémně užitečná.",
"DIA_Kessel_Q504_Workers_NivelMiroh_15_01" : "Nivel, Miroh a já jsme si něčím prošli...",
"DIA_Kessel_Q504_Workers_NivelMiroh_15_02" : "Skupina banditů se nás snažila donutit pracovat v dole, naštěstí náš spor vyřešily krumpáče.",
"DIA_Kessel_Q504_Workers_NivelMiroh_03_03" : "Horníci, kteří se dokážou sami ubránit? Výborná volba, budu radši, když je nebudu mít na svědomí, kdyby se něco stalo.",
"DIA_Kessel_Q504_Workers_Loafs_15_01" : "Měl jsem příležitost pracovat s Loafsem a jeho lidmi.",
"DIA_Kessel_Q504_Workers_Loafs_15_02" : "Dalo by se říct, že mi dluží laskavost.",
"DIA_Kessel_Q504_Workers_Loafs_03_03" : "Loafs? Kdysi jsem ho potkal na jedné misi, spousta místních říká, že nejlepší horník na celém ostrově.",
"DIA_Kessel_Q504_Workers_Loafs_03_04" : "Že mě nenapadl taky! Je to výborná volba a pravděpodobně nám sám doporučí dalšího člověka.",
"DIA_Kessel_Q504_Workers_ThatsAll_15_01" : "Nemyslím, že znám ještě nějaké další lidi, kteří by nám mohli pomoct.",
"DIA_Kessel_Q504_Workers_ThatsAll_03_02" : "I tak je to dobré, porozhlédnu se po zbytku.",
"DIA_Kessel_Q505_GotWorkers_03_01" : "Dobře, že jsi přišel, podařilo se mi dát dohromady všechny dělníky a dva specialisty přes vybavení.",
"DIA_Kessel_Q505_GotWorkers_03_02" : "Jeden z nich je Markus. Málokdo toho ví o lucích to, co on. Pravděpodobně by se na takovou výpravu nepřihlásil, ale nedávno přišel v Silbachu o práci.",
"DIA_Kessel_Q505_GotWorkers_03_03" : "Druhý se jmenuje Stone, je možná ještě mladý, ale má talent na výrobu zbrojí.",
"DIA_Kessel_Q505_GotWorkers_Know_15_01" : "Už jsem měl tu příležitost je poznat.",
"DIA_Kessel_Q505_GotWorkers_Know_03_02" : "Pořád říkám, že svět je malý a člověk neustále naráží na ty samé lidi. To je fajn, nebudu vás muset představovat.",
"DIA_Kessel_Q505_GotWorkers_Good_15_01" : "Dobré vědět, že se nemusíme bát o vybavení.",
"DIA_Kessel_Q506_Finish_15_01" : "Varin a Duster souhlasili, že nám pomůžou.",
"DIA_Kessel_Q506_Finish_03_02" : "Výborně, dostáváme se stále blíž k tomu získat Mírotvůrce. Adanos nad námi nejspíš doopravdy bdí!",
"DIA_Kessel_Q505_Ready_03_01" : "Vypadá to, že máme všechno, co potřebujeme. Tak, jsi připravený?",
"DIA_Kessel_Q509_Finish_15_01" : "Naverboval jsem válečníky, kteří budou bránit expedici.",
"DIA_Kessel_Q509_Finish_03_02" : "Zajímavá volba... ale jak se říká, nekonvenční mise vyžadují nekonvenční prostředky.",
"DIA_Kessel_Q509_Finish_03_03" : "Bez ohledu na to, jak dobří jsou, doufejme, že to nebudou muset dokazovat.",
"DIA_Kessel_Q514_Start_15_01" : "Neztrácejme čas. Pojďme.",
"DIA_Kessel_Q514_Start_03_02" : "Nejdřív si promluv s Riordianem. Dveře do hrobky jsou stále zavřené.",
"DIA_Kessel_Q502_Finish_What_03_06" : "Na to se tady budeš potřebovat umět trochu vyznat.",
"DIA_Kessel_AboutMages_03_01" : "Jak sis mohl všimnout, záležitosti mezi Kruhem Vody a mágy se v poslední době nevyvíjí moc dobře.",
"DIA_Kessel_AboutMages_03_02" : "Převor by dával přednost tomu, aby jsme celý den seděli v klášteře, a někteří arcimágové by byli nejraději, kdyby se celá naše organizace rozpustila.",
"DIA_Kessel_AboutMages_03_03" : "Proto jsme se teď scházeli nějakou dobu v té opuštěné chatrči. Bylo to jediné místo, kde jsme mohli v klidu plánovat naše další kroky, aniž bychom se museli bát, co na to mágové řeknou.",
"DIA_Kessel_AboutMages_Problem_03_01" : "Mágové jsou naši duchovní vůdci, ne naši nadřízení. Naší prací je udržovat rovnováhu, obzvlášť když se zdá, že na to mágové zapomínají.",
"DIA_Kessel_AboutMages_Problem_03_02" : "Zatraceně! To ten zpropadený Retog navrhl, že se budeme scházet v té chatrči!",
"DIA_Kessel_AboutMages_Problem_03_03" : "Lichvář ho musel uplatit už před nějakou dobou... to je nejspíš ten důvod, proč tak tvrdě vystupoval proti Lichvářovi, aby nás zmátl.",
"DIA_Kessel_AboutMages_Problem_03_04" : "Bohužel, co se stalo, stalo se. Musíme získat Mírotvůrce a zastavit Lichváře.",
"DIA_Kessel_WaterCircle_03_02" : "Jak jsem zmiňoval dřív, jsme strážci rovnováhy a řádu a sloužíme Adanosovi.",
"DIA_Kessel_WaterCircle_03_03" : "Naši duchovní vůdci jsou mágové Vody. Právě oni nám pomáhají pochopit účel naší služby a jak ho naplňovat.",
"DIA_Kessel_WaterCircle_03_04" : "Členové Kruhu Vody zůstávají neustále v utajení. Pozorují, vyhodnocují, a jenom když je to nezbytně nutné, zasáhnou.",
"DIA_Kessel_WaterCircle_03_05" : "V Myrtanském království je spousta skupin Kruhu Vody, ale neudržujeme žádné kontakty, abychom neriskovali vyzrazení.",
"DIA_Kessel_WaterCircle_03_06" : "Tímto způsobem se dozvíme a doslechneme víc. Jednáme nepovšimnuti. Zařizujeme, aby se věci staly podle našeho plánu.",
"DIA_Kessel_WaterCircle_03_07" : "Kdybychom nezůstali skrytí, byli bychom předvídatelní, dali bychom se snadno zmanipulovat nebo oklamat. Tímto způsobem už nejsme sami lidmi, ale myšlenkami.",
"DIA_Kessel_SachsDocs_03_01" : "Ano, tohle jsou zápisy z výslechu... je tam něco o tvém bratrovi, ale bude nejlepší, když si to přečteš sám.",
"DIA_Kessel_SachsDocs_03_02" : "Naneštěstí je to falešná stopa. Žádný z těch dokumentů přímo nedokazuje Lichvářovu vinu.",
"DIA_Kessel_WhyVolker_03_01" : "Ten chlap si vytváří svou vlastní armádu přímo Roderichovi pod nosem a přebírá obchod za souhlasu bezmocného kupeckého cechu, který ví, jaký bude Lichvářův další krok.",
"DIA_Kessel_WhyVolker_03_02" : "Spousta lidí ho nevnímá jako hrozbu, což je přesně to, v co ten šílenec doufá. Jediný způsob, jak obnovit rovnováhu, je omezit jeho aktivity.",
"DIA_Kessel_CanYouTeach_03_01" : "Tví kolegové z města už tě asi nechtějí dál trénovat, co?",
"DIA_Kessel_CanYouTeach_03_02" : "Specializuju se na jednoruční zbraně a kuše, ale vím jednu nebo dvě věci i o dalších zbraních. Dej mi vědět, až budeš chtít začít.",
"DIA_Kessel_Q405_Finish_GetVolker_Choice" : "Musím najít způsob, jak dostat Lichváře.",
"DIA_Kessel_Q405_Finish_Explain_Choice" : "Můžeš mi vysvětlit, o co tu vlastně jde?",
"DIA_Kessel_Q502_Finish_Defenders_Sword_Choice" : "Co když získání té čepele neovlivní názor mágů?",
"TRIA_Kessel_Q503_Start_Go_Choice" : "Neztrácejme čas.",
"TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice" : "Je tu ještě něco, co bych měl vědět, než se tam vydáme?",
"DIA_Kessel_SQ504_Happy_Roderich_Choice" : "Roderich udělal všechno, co mohl, aby mi pomohl...",
"DIA_Kessel_SQ504_Happy_NotHappy_Choice" : "Možná jsem dosáhl spousty věcí, ale neustále mám pocit, že mě někdo využívá..."
}
