{
"DIA_Rierol_Q501_Hello_303_01" : "Jak se cítíš, chlapče? Slyšel jsem, co se stalo. Neboj se, viníky najdeme a postaráme se, aby se zodpovídali ze svých zločinů.",
"DIA_Rierol_Q501_Hello_Dagobert_15_01" : "Slyšel jsem, že jsi pracoval na Dagobertově receptu...",
"DIA_Rierol_Q501_Hello_Dagobert_303_02" : "Nevím, kdo ti řekl takový nesmysl! Dagobertův recept je tak akorát pohádka, kterou si vymysleli vesničani.",
"DIA_Rierol_Q501_Hello_Dagobert_303_03" : "Lektvar, který léčí všechna poranění? To je směšné!",
"DIA_Rierol_Q501_Hello_Dagobert_303_04" : "Pravděpodobně máš horečku, mladíku. Nejlepší bude, když se rychle vrátíš do postele.",
"DIA_Rierol_Q501_Hello_Volker_15_01" : "Já vím moc dobře, kdo je za to zodpovědný. Napadl nás Volker!",
"DIA_Rierol_Q501_Hello_Volker_303_02" : "Prosím, nevznášej taková závažná obvinění proti tak vážené osobě. To máš určitě od Kessela...",
"DIA_Rierol_Q501_Hello_Thanks_15_01" : "Děkuju za tvé starosti, mistře.",
"DIA_Rierol_SQ509_Start_03_01" : "Tady jsi! Možná nám teď tvoje schopnost vrhat se po hlavě do problémů bude k něčemu dobrá!",
"DIA_Rierol_SQ509_Start_What_15_01" : "O co jde?",
"DIA_Rierol_SQ509_Start_What_03_02" : "Vidíš ty mrchožrouty na vozíku? Jsou velmi zvláštní, ale netušíme, kde se na ostrově vzali. Objevili se tu před pár týdny.",
"DIA_Rierol_SQ509_Start_What_03_03" : "Hned, jak jsem se o nich doslechl, jsem zadal Cardenovi, aby je všechny pobil. Naneštěstí se zdá, že jich je každým dnem víc a víc.",
"DIA_Rierol_SQ509_Start_What_03_04" : "Do teď jsme se pouze starali o zranění, konečně ale známe příčinu.",
"DIA_Rierol_SQ509_Start_What_03_05" : "Teď máš skvělou příležitost ukázat, že nejsi jen trestem, který na nás Adanos seslal za naše hříchy.",
"DIA_Rierol_SQ509_Start_What_03_06" : "Pokud bys chtěl pomoci, promluv si s Cardenem.",
"DIA_Rierol_SQ509_Meet_15_01" : "Myslím, že jsem se s těmi mrchožrouty už setkal...",
"DIA_Rierol_SQ509_Meet_03_02" : "Opravdu? Kdy a kde jsi je viděl?",
"DIA_Rierol_SQ509_Meet_15_03" : "Před časem, poblíž Bodowinova domu. Žrali mu úrodu bylin.",
"DIA_Rierol_SQ509_Meet_03_04" : "A to je nějaký nový alchymista? Nikdy jsem o něm neslyšel.",
"DIA_Rierol_SQ509_Meet_Known_15_01" : "Myslem jsem, že je tu v okolí známý, má pracovnu mezi vesnicí Silbach a městem.",
"DIA_Rierol_SQ509_Meet_Known_03_02" : "Aa, o tomhle místě mluvíš! To se tak stává, když člověk po celá desetiletí neopustí zdi kláštera.",
"DIA_Rierol_SQ509_Meet_Known_03_03" : "Za mých mladých let tam ještě pracoval mistr Hilger se svým učněm. Zdá se, že se musel vrátit na kontinent.",
"DIA_Rierol_SQ509_Meet_Known_03_04" : "Takže teď, když víš, kde začít, neztrácej čas.",
"DIA_Rierol_SQ509_Meet_Known_03_05" : "Nechci ani pomyslet, jaký dopad musí tento druh mít na místní faunu a flóru!",
"DIA_Rierol_SQ509_Finish_15_01" : "Vyřešil jsem ty záhadné mrchožrouty.",
"DIA_Rierol_SQ509_Finish_03_02" : "Takže už neohrožují náš ostrov? A zjistil jsi něco o jejich původu?",
"DIA_Rierol_SQ509_Finish_Bodowin_15_01" : "Mrchožrouti byli výsledkem Bodowinových experimentů, alchymisty žijícího poblíž Silbachu.",
"DIA_Rierol_SQ509_Finish_Bodowin_15_02" : "Postaral jsem se o to, že jeho šílené výzkumy nebudou pokračovat.",
"DIA_Rierol_SQ509_Finish_Bodowin_03_03" : "Mohlo mě napadnout, že takové nepřirozené změny budou dílem bádání nějakého šíleného alchymisty. Kde je Bodowin teď?",
"DIA_Rierol_SQ509_Finish_Next_03_01" : "Zjistil jsi něco dalšího?",
"DIA_Rierol_SQ509_Finish_Dead_03_02" : "Rozumím...",
"DIA_Rierol_SQ509_Finish_Stop_03_03" : "Občas není jiný způsob navrácení rovnováhy než očišťující potopa.",
"DIA_Rierol_SQ509_Finish_Dead_15_01" : "Je mrtvý. Když mě uviděl ve svém domě, vypil nějaký lektvar a zaútočil na mě.",
"DIA_Rierol_SQ509_Finish_Stop_Choice" : "Ušetřil jsem jeho život a řekl mu, ať přestane s nebezpečnými výzkumy.",
"DIA_Rierol_SQ509_Finish_Stop_15_01" : "Ušetřil jsem jeho život a řekl mu, ať přestane s nebezpečnými výzkumy.",
"DIA_Rierol_SQ509_Finish_Leave_15_01" : "Ušetřil jsem jeho život a řekl mu, aby odešel z ostrova.",
"DIA_Rierol_SQ509_Finish_Leave_03_03" : "Archolos je možná v bezpečí, ale kdoví, kde ten šílenec bude pokračovat se svými experimenty.",
"DIA_Rierol_SQ509_Finish_Diary_15_01" : "V jeho pracovně jsem našel záznamy bádání.",
"DIA_Rierol_SQ509_Finish_Diary_03_02" : "Výborně, ve volné chvíli je prozkoumám.",
"DIA_Rierol_SQ509_Finish_Basment_15_01" : "Naneštěstí jsem se dozvěděl, že Bodowin také experimentoval na lidech.",
"DIA_Rierol_SQ509_Finish_Basment_15_02" : "Zdá se, že jednou z jeho obětí byl jeho vlastní mistr.",
"DIA_Rierol_SQ509_Finish_Basment_03_03" : "Tak proto jsme o Hilgerovi už dlouho neslyšeli. Byl jsem přesvědčen, že se vrátil do Vengardu.",
"DIA_Rierol_SQ509_Finish_Basment_03_04" : "Byl to skvělý alchymista, škoda, že tak špatně skončil.",
"DIA_Rierol_SQ509_Finish_Scavengers_15_01" : "Vyčistil jsem okolí od všech mrchožroutů.",
"DIA_Rierol_SQ509_Finish_Scavengers_03_02" : "Carden bude rád, může tedy v našem klášteře odpočívat o něco déle.",
"DIA_Rierol_SQ509_Finish_All_15_01" : "Myslím, že to bude všechno...",
"DIA_Rierol_SQ509_Finish_All_03_02" : "Vskutku, prokázal jsi, že zvládneš víc než jen vyvolávat nepokoje a drancovat klášterní zásoby.",
"DIA_Rierol_SQ509_Finish_All_03_03" : "Obdivuji tvou pečlivost, mládenče. Díky ní jsi odhalil pravou příčinu problému a navrátil přírodě rovnováhu.",
"DIA_Rierol_SQ509_Finish_All_03_04" : "Je dobré vědět, že obyvatelé vesnice Silbach i jejího okolí teď mohou klidně spát.",
"DIA_Rierol_SQ509_Finish_All_03_05" : "Vezmi si ponaučení z toho, jaká nebezpečí představují alchymistické experimenty. Pamatuj na ně, než by ses do nich pouštěl!",
"DIA_Rierol_Ambient_03_01" : "Situace na ostrově nás začíná zmáhat. Musíme pomoci tolika lidem a přitom máme tak málo pomocných rukou... Doufám v Adanosovu pomoc.",
"DIA_Rierol_Ambient_03_02" : "Ta tvá odhalení Volkera jsou znepokojující. Doufám, že přeháníš.",
"DIA_Rierol_Ambient_03_03" : "Dobře. A ty? Možná by sis zase měl najít nějaké produktivní zaměstnání?",
"DIA_Rierol_AboutKloster_03_01" : "Klášterní komplex je jedním z nejstarších na ostrově. Jeho budování bylo započato v časech Volfzacka, i když tehdy původně pouze jako malá kaplička.",
"DIA_Rierol_AboutKloster_03_02" : "Během let byla kaplička rozšiřována a víra v Adanose získala mezi obyvateli ostrova dominantní postavení. Samotný Volfzack se díky vlivu tehdejších mágů umírnil.",
"DIA_Rierol_AboutKloster_03_03" : "Kdyby jich nebylo, kdoví, jak daleko by zašel při budování svého impéria.",
"DIA_Rierol_AboutWaterMages_03_01" : "Od dob, kdy naši předci dorazili na ostrov, a to bylo ještě za časů Volfzacka, pomáhali lidem, kteří byli zranění na těle, i na duchu.",
"DIA_Rierol_AboutWaterMages_03_02" : "Šíříme víru v Adanose, a kdyby nebyli služebníci Innose a Beliara momentálně ve válce, udržovali bychom mezi nimi rovnováhu.",
"DIA_Rierol_AboutWaterMages_03_03" : "Převor nám ale brání v tom, abychom do ozbrojených konfliktů mezi královstvím a skřety zasahovali, takže jsme se v této věci za posledních několik let nic nedělali.",
"DIA_Rierol_InCharge_03_01" : "Konečné slovo má v nejzávažnějších případech převor Regen, ale nečiní rozhodnutí bez konzultace s radou.",
"DIA_Rierol_InCharge_03_02" : "Méně závažné věci organizace řeší příslušní mágové.",
"DIA_Rierol_OpinionRegen_03_01" : "Regen už má svoje léta, ale zůstává silný na duchu. Alespoň dle mého názoru, protože ne všichni v klášteře s ním poslední dobou v jeho rozhodnutích souhlasí.",
"DIA_Rierol_OpinionRegen_03_02" : "Ale není se čemu divit, žijeme v těžkých časech a každý den čelíme vážným problémům. Je snadné mít v takových situacích jiný názor.",
"DIA_Rierol_SQ509_Meet_Known_Choice" : "Myslel jsem, že je všeobecně známý...",
"DIA_Rierol_SQ509_Finish_Bodowin_Choice" : "Mrchožrouti byli výsledkem Bodowinových experimentů.",
"DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice" : "Zjistil jsem, že Bodowin experimentoval také na lidech."
}
