{
"DIA_Ingolf_Q601_PeaceKeeper_03_01" : "Někde mezi mými knihami by mělo být dílo s názvem Moc rovnováhy. Je to už mnoho let, co jsem ji četl a nevím, kam jsem ji dal, ale určitě je v ní něco užitečného.",
"DIA_Ingolf_Q601_PeaceKeeper_03_02" : "Ještě jednou se podívám na písemnosti hovořící o historii ostrova. Když jsem se dozvěděl o vaší výpravě, začal jsem ze zvědavosti listovat těmito starými kronikami.",
"DIA_Ingolf_Q601_PeaceKeeper_03_03" : "Naznačují, že pravda o Mírotvůrci může být úplně jiná, než se všichni domnívali...",
"DIA_Ingolf_Q601_FoundBook_15_01" : "Mám tvojí knihu.",
"DIA_Ingolf_Q601_FoundBook_03_02" : "Výborně, ukaž mi ji.",
"DIA_Ingolf_Q601_FoundBook_03_03" : "Hmm...",
"DIA_Ingolf_Q601_FoundBook_03_04" : "Úžasné, za ta léta to nikoho nenapadlo... jak jsme mohli být tak slepí!",
"DIA_Ingolf_SQ510_Hello_03_01" : "Takže ty jsi ten chlapík, o kterém mluvil Riordian.",
"DIA_Ingolf_SQ510_Hello_03_02" : "Slyšel jsem, že jste se s Kesselem dostali do pořadného maléru.",
"DIA_Ingolf_SQ510_Hello_03_03" : "Pověz, opravdu si myslíš, že tvůj život a osobní cíle jsou natolik důležité, abys ohrožoval ostatní a narušoval klid tohoto posvátného místa?",
"DIA_Ingolf_SQ510_Hello_What_15_01" : "Co tím myslíš?",
"DIA_Ingolf_SQ510_Hello_What_03_02" : "Víš přesně, co tím myslím! Znám lidi jako ty, co všude strkají nos. Myslí si, že jsou velcí hrdinové, ale ve skutečnosti přinášejí jen utrpení a zmar.",
"DIA_Ingolf_SQ510_Hello_What_03_03" : "My, Adanosovi služebníci, po vás musíme usilovnou prací obnovovat ztracenou rovnováhu.",
"DIA_Ingolf_SQ510_Hello_Volker_15_01" : "Pouze chci zastavit nebezpečného muže!",
"DIA_Ingolf_SQ510_Hello_Volker_03_02" : "Volkera? Ano, protože je to děsivý, nebezpečný stařík, který nemá nic lepšího na práci než pronásledovat mladé potížisty s přehnanými ambicemi.",
"DIA_Ingolf_SQ510_Hello_Volker_03_03" : "Podívej se konečně na sebe! Tak moc se ženeš dopředu, že neudržíš krok ani sám se sebou. Podívej, kam tě to dostalo. Stal ses stínem sebe sama.",
"DIA_Ingolf_SQ510_Hello_Next_03_01" : "Zde je něco, co ti pomůže dostat se na konec té cesty.",
"DIA_Ingolf_SQ510_Hello_No_15_01" : "Pleteš se. Nic o mně nevíš.",
"DIA_Ingolf_SQ510_Hello_No_03_02" : "Takže všechno, čím sis prošel, stále nestačí k tomu, abys konečně přehodnotil svoje jednání?",
"DIA_Ingolf_SQ510_Hello_Yes_15_01" : "Možná máš pravdu...",
"DIA_Ingolf_SQ510_Hello_Yes_03_02" : "Vidím, že ti to začíná docházet, chlapče.",
"DIA_Ingolf_SQ510_Finish_Next_03_01" : "Nicméně... Dlužím ti omluvu.",
"DIA_Ingolf_SQ510_Finish_Next_03_02" : "Mé pohnutky nebyly tak čestné, jak bych si přál.",
"DIA_Ingolf_SQ510_Finish_Next_03_03" : "Dovolil jsem svým emocím ovlivnit své chování...",
"DIA_Ingolf_SQ510_Finish_Next_03_04" : "Ale stalo se to, protože jsem v tobě svým způsobem viděl své staré já.",
"DIA_Ingolf_SQ510_Finish_Next_03_05" : "Před mnoha lety, když jsem ještě nebyl mágem, jsem hodně cestoval po světě. Myslel jsem si, že pomáhám lidem, které jsem potkal, ale ve skutečnosti jsem pomáhal jen sám sobě.",
"DIA_Ingolf_SQ510_Finish_Next_03_06" : "Všude, kam jsem přišel, jsem vyvolal ještě větší zmatek, než jaký tam byl původně.",
"DIA_Ingolf_SQ510_Finish_Next_03_07" : "Ani nevíš, kolik let mi trvalo, než jsem pochopil, že i ten nejušlechtilejší čin může mít tragické následky.",
"DIA_Ingolf_SQ510_Finish_Kill_15_01" : "Mohls mě zabít!",
"DIA_Ingolf_SQ510_Finish_Kill_03_02" : "No tak, chlapče, pár polic a krys pro tebe nejsou žádná výzva. Slyšel jsem, čeho jsi schopný.",
"DIA_Ingolf_SQ510_Finish_Teach_15_01" : "Co jsem se tím měl naučit?",
"DIA_Ingolf_SQ510_Finish_Teach_03_02" : "Pokoru, něco, co většina z nás získá až poté, co ublížíme desítkám lidí ve svém okolí.",
"DIA_Ingolf_SQ510_Finish_Teach_03_03" : "Díky ní můžeš vidět svět z nové perspektivy a rozšířit si obzory.",
"DIA_Ingolf_SQ510_Finish_Nothing_15_01" : "Takže nejlepší je nedělat nic?",
"DIA_Ingolf_SQ510_Finish_Nothing_03_02" : "To jsem neřekl. Nejjednodušší je nedělat nic, nebo se snažit všechno zvrátit.",
"DIA_Ingolf_SQ510_Finish_Nothing_03_03" : "Zlo ani dobro nakonec nemohou zvítězit. Vytrvale bojují, protože to je jejich přirozenost.",
"DIA_Ingolf_SQ510_Finish_Nothing_03_04" : "Každý, kdo fanaticky hledá dobro nebo zlo, zahaluje svět do zkázy a beznaděje. Jen díky udržení rovnováhy mohou lidé a vše kolem nich existovat.",
"DIA_Ingolf_SQ510_Finish_Nothing_03_05" : "Nejdůležitějším Adanosovým učením je zdrženlivost. Pozoruj, analyzuj, a když už budeš jednat, jednej obezřetně a s vědomím následků.",
"DIA_Ingolf_SQ510_Finish_Mistake_15_01" : "Myslíš si, že dělám chybu, když činím tak, jak činím?",
"DIA_Ingolf_SQ510_Finish_Mistake_03_02" : "Nepřísluší mi to posuzovat. Dnešní situace je toho skvělým příkladem. I přes dlouholetou meditaci a modlitbu jsem dovolil, aby mě emoce zaslepily.",
"DIA_Ingolf_SQ510_Finish_Mistake_03_03" : "Jen ty sám jsi schopný posoudit své vlastní činy.",
"DIA_Ingolf_SQ510_Finish_Mistake_03_04" : "Akorát si na to musíš dát čas. Budeš-li spěchat jako doposud, nemusíš další pád z vodopádu přežít.",
"DIA_Ingolf_SQ510_Finish_Thanks_15_01" : "Díky za rady.",
"DIA_Ingolf_SQ510_Finish_Thanks_03_02" : "Hodně štěstí na všech tvých budoucích cestách. Kéž tvá rozhodnutí obnoví rovnováhu našeho trpícího světa.",
"DIA_Ingolf_SQ510_Finish_Enough_15_01" : "Už mám těch nesmyslů po krk.",
"DIA_Ingolf_SQ510_Finish_Enough_03_02" : "Doufám, že ti Adanos udělí milost pochopení dříve než mně.",
"DIA_Ingolf_Ambient_03_01" : "Doufám, že si z toho, co děláš, vezmeš správné ponaučení.",
"DIA_Ingolf_Ambient_03_02" : "Mám se dobře, mladíku. Doufám, že se tě drží Adanosova milost.",
"DIA_Ingolf_WhatCanIFindHere_03_01" : "Především Adanosova. Nikde jinde se s ním nedostaneš do spojení tak snadno jako ve zdech kláštera.",
"DIA_Ingolf_WhatCanIFindHere_03_02" : "Pokud tě to zajímá, najdeš zde také políčko vinné révy. Pokud si chceš číst, máme knihovnu. Pokud se chceš pomodlit za naše mrtvé bratry, jdi na hřbitov.",
"DIA_Ingolf_WhatCanIFindHere_03_03" : "Měl bych jen malou prosbu, nevyrušuj mágy ani novice od práce. Nejlepší bude najít si nějakou svoji.",
"DIA_Ingolf_CanSell_15_01" : "Prodáš mi nějaké magické předměty?",
"DIA_Ingolf_CanSell_03_02" : "Jelikož spolupracuješ s Riordianem a Kesselem, myslím, že ti mohu důvěřovat a poskytnout ti přístup k některým mým zdrojům.",
"DIA_Ingolf_CanSell_03_03" : "Jen si pamatuj, že magie není špás! Veškeré mé zboží je třeba používat s opatrností!",
"DIA_Ingolf_CanYouTeach_15_01" : "Mohl bys mě naučit něco o magii?",
"DIA_Ingolf_CanYouTeach_03_02" : "Omlouvám se, učím jen novice a členy Kruhu Vody.",
"DIA_Ingolf_OneOfUs_03_01" : "Podívejme, nejmladší strážce rovnováhy!",
"DIA_Ingolf_OneOfUs_03_02" : "Rád tě vítám mezi Adanosovými válečníky.",
"DIA_Ingolf_OneOfUs_03_03" : "Jménem mágů z kláštera ti předávám tento dar na uvítanou.",
"DIA_Ingolf_OneOfUs_03_04" : "Přestože mnozí z nás nepodporují váš zběsilý úprk do Vardhalu, doufáme, že se s pomocí těchto předmětů dostanete ven živí.",
"DIA_Ingolf_OneOfUs_03_05" : "Pokud budeš potřebovat učitele, mohu ti pomoci. Nemysli si, že tenhle starý mág už zapomněl, co znamená cestovat a čelit nebezpečí!",
"DIA_Notger_Q601_Tower_03_01" : "Teď opatrně, nevíme, co nás tam může čekat.",
"DIA_Notger_Q601_Tower_03_02" : "Jdi za mnou a nikam neodbíhej.",
"DIA_Notger_Q601_AfterFight_03_01" : "Ulrykovi muži by si takovou svévoli nikdy nedovolili! Proč by útočili na signální věž? Ledaže...",
"DIA_Notger_Q601_AfterFight_03_02" : "Rychle, musíme něco prověřit!",
"DIA_Notger_Q601_Village_03_01" : "Silbach vypadá nedotčený... Město odsud nevidím.",
"DIA_Notger_Q601_Village_03_02" : "Musíme jít výš.",
"DIA_Notger_Q601_Decision_03_01" : "Ne, to není možné. Ulryk je mužem cti, neodvážil by se k takovému kroku!",
"DIA_Notger_Q601_Decision_03_01_A" : "Není moc dobře vidět, ale jestli se mé oči nemýlí, nad městem se vypíná záře... dokonce jdou vidět oblaka dýmu...",
"DIA_Notger_Q601_Decision_03_01_B" : "Normálně bych si myslel, že je to jen požár... ale ti Vlčí synové na signální věži? To nemůže být náhoda.",
"DIA_Notger_Q601_Decision_Step_15_01" : "K jakému činu?",
"DIA_Notger_Q601_Decision_Ulryk_15_01" : "Ulryk zaútočil na město?",
"DIA_Notger_Q601_Decision_Ulryk_03_02" : "Byla to pro něj ideální příležitost, po odjezdu královského vyslance muselo být město deorganizované.",
"DIA_Notger_Q601_Decision_Ulryk_03_03" : "Existuje pouze jeden způsob, jak to zjistit. Vrátím se do kláštera pro zbytek mágů Vody. I pokud je to jen požár, mohli by naši pomoc využít.",
"DIA_Notger_Q601_Decision_Why_15_01" : "Proč by se Ulryk dopustil zrady? Sám jsi řekl, že je mužem cti.",
"DIA_Notger_Q601_Decision_Why_03_02" : "Protože podle něj to není zrada! Pořád si myslí, že celý ostrov by měl patřit jeho rodu.",
"DIA_Notger_Q601_Decision_Why_03_03" : "Už v mládí měl velké ambice vymanit se z myrtanského područí. Mysleli jsme si, že s věkem získal moudrost a pokoru, ale zdá se, že jen čekal na vhodný okamžik k úderu!",
"DIA_Notger_Q601_Decision_Army_15_01" : "Když jsme byli ve Vardhalu, někam odešel s většinou svého oddílu.",
"DIA_Notger_Q601_Decision_Army_15_02" : "V tu chvíli jsem byl příliš zaujatý tím zhruba tuctem kuší, co na mě mířily... ale nyní se zdá, že to do sebe vše zapadlo.",
"DIA_Notger_Q601_Decision_Volker_15_01" : "Jdu do města, tohle by mohla být ideální chvíle, jak dohnat Lichváře ke spravedlnosti.",
"DIA_Notger_Q601_Decision_Volker_03_02" : "Zatímco je v sázce tolik životů, ty sobecky myslíš jenom na pomstu?",
"DIA_Notger_Q601_Decision_Volker_03_03" : "No dobrá. Kvůli tvojí dosavadní pomoci se tě nebudu pokoušet zastavit.",
"DIA_Notger_Q601_Decision_Volker_03_04" : "Pokud je vůlí Adanose, aby tento muž zakusil spravedlnost z tvých rukou, budiž.",
"DIA_Notger_Q601_Decision_Volker_15_05" : "Bez královské gardy a ve zmatku bitvy teď bude stejně bezbranný jako můj bratr v den, kdy ho unesli.",
"DIA_Notger_Q601_Decision_Volker_15_06" : "Dám mu ochutnat strachu a bolesti, co mi způsobil.",
"DIA_Notger_Q601_Decision_Help_15_01" : "Ve městě žije spousta mých známých. Musíme jim nějak pomoci!",
"DIA_Notger_Q601_Decision_Help_03_02" : "Čas nehraje v náš prospěch, ale bez zbývajících mágů nemáme proti celé Ulrykově armádě šanci.",
"DIA_Notger_Q601_Decision_Help_15_03" : "Nebudu nečinně čekat, až nějaký šílenec zavraždí mé spolubojovníky a přátele z Cechu. Okamžitě se vydám na cestu.",
"DIA_Notger_Q601_Decision_Help_03_04" : "Srdce máš plné obav o své blízké, ale musíš si zachovat klid a rozvahu. Mrtvý jim nijak nepomůžeš.",
"DIA_Notger_Q601_Decision_Help_15_05" : "V tom případě budu muset ještě chvíli žít. Tím, že jsem byl klidný a spoléhal na ostatní, jsem nechal svého bratra zemřít. Kdoví, jestli kdybych vzal věci pevně do svých rukou, nebyli bychom teď daleko odtud.",
"DIA_Notger_Q601_Decision_Help_15_06" : "Už jsem zažil dost nebezpečí, která na mě v životě číhala. To další na mě nedělá dojem.",
"DIA_Notger_Q601_Decision_Leave_15_01" : "Už mám po krk bojování, zabíjení a honění se za bůhvíčím.",
"DIA_Notger_Q601_Decision_Leave_15_02" : "Chtěl jsem tu jen nové, klidné místo k životu.",
"DIA_Notger_Q601_Decision_Leave_15_03" : "Obyvatelé Archolu se musí o své problémy postarat sami, já jsem jejich poslíček už příliš dlouho.",
"DIA_Notger_Q601_Decision_Leave_03_04" : "To prostě utečeš z ostrova?",
"DIA_Notger_Q601_Decision_Leave_15_05" : "Ne, zůstanu na Archolu. Stáhnu se do stínu. Počkám, až splníš svůj slib a dotlačíš Lichváře k zaslouženému trestu.",
"DIA_Notger_Q601_Decision_Leave_15_06" : "A později, kdoví, možná se vydám prohlédnout si zbytek království.",
"DIA_Notger_Q601_Decision_Leave_03_07" : "Slovo bylo vyřčeno a v souladu s ním zajistím, aby byl Lichvář skutečně souzen.",
"DIA_Notger_Q601_Decision_Leave_15_08" : "V tom případě se měj a přeju ti hodně štěstí při obraně tohohle starobylého a nádherného města...",
"DIA_Notger_Q601_Decision_Flee_15_01" : "Tohle není moje město, není to můj domov. Nikoho tu nemám.",
"DIA_Notger_Q601_Decision_Flee_15_02" : "Vypadá to, že Archolos potká stejný osud jako Londram. Nehodlám přihlížet, až se to stane.",
"DIA_Notger_Q601_Decision_Flee_03_03" : "To prostě jen utečeš z ostrova?",
"DIA_Notger_Q601_Decision_Flee_15_04" : "Už tak jsem toho ztratil dost, nehodlám tu přijít ještě o život.",
"DIA_Notger_Q601_Decision_Flee_15_05" : "V Přístavišti na jihu ostrova mám pár přátel, kteří se mnou za malý poplatek odplujou pryč z tohohle prokletého místa.",
"DIA_Notger_Q601_Decision_Flee_03_06" : "Přístav na jihu ostrova? Svět mimo klášter se za posledních pár let skutečně změnil.",
"DIA_Notger_Q601_Decision_Flee_03_07" : "Pokud je to tvě přání, nebudu tě tu držet. Můžeš si být jist, že svůj slib dodržím.",
"DIA_Notger_Q601_Decision_Flee_03_08" : "Přivedu Lichváře k soudu a zařídím mu spravedlivý trest.",
"DIA_Notger_Q601_Decision_Flee_03_09" : "Kdoví, třeba se znovu potkáme. Sbohem, Marvine.",
"DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice" : "Tohle není moje město. Nikoho tu nemám. (Utéct z ostrova)",
"DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice" : "Už mám dost bojů a zabíjení. (Počkat)",
"DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice" : "Tohle je perfektní čas přivést Lichváře ke spravedlnosti.",
"DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice" : "Proč by se Ulryk dopustil zrady?",
"DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice" : "S většinou své jednotky někam odešel."
}
