{
"DIA_GARDENER_Hello_15_01" : "Co tu děláš?",
"DIA_GARDENER_Hello_03_02" : "Chápu, jen zdvořile začínáš konverzaci, protože je snad jasné, že jsem zahradník.",
"DIA_GARDENER_SQ502_15_01" : "Vypadá to, že tu máš pěknou sbírku rostlin.",
"DIA_GARDENER_SQ502_03_02" : "Jo, je pěkná. Mágové potřebují hodně bylinek na ty svoje lektvary, a tak se tady snažím vypěstovat všechno, co v těhle podmínkách přežije.",
"DIA_GARDENER_SQ502_03_03" : "Bohužel mi tady stále chybí několik exemplářů a cesty jsou v poslední době na sbírání semen příliš nebezpečné.",
"DIA_GARDENER_SQ502_Start_15_01" : "Mohl bych ti je přinést.",
"DIA_GARDENER_SQ502_Start_03_02" : "Opravdu? To bych ocenil, možná bych ti mohl sehnat i nějaké lektvary za odměnu! Hnedka ti napíšu seznam, chvilku počkej.",
"DIA_GARDENER_SQ502_Seeds_Done_03_01" : "To je vše ze seznamu. Děkuju za pomoc, teď se mi nemohou rovnat ani zahrady se Starého Města!",
"DIA_GARDENER_SQ502_Seeds_Done_15_02" : "Nebudou mágové rozezlení, že jsi jim vzal tolik lektvarů?",
"DIA_GARDENER_SQ502_Seeds_Done_03_03" : "Dej pokoj, vyrábějí jich tolik, že si ani nevšimnou, když jich pár zmizí. Doufám...",
"DIA_GARDENER_SQ502_Seeds_15_00" : "Mám pro tebe to semínka.",
"DIA_GARDENER_SQ502_Seeds_03_01" : "Skvělé, ukaž.",
"DIA_GARDENER_SQ502_Seeds_BluePlant_03_01" : "Nádhera. Údajně výborně chutnají osmažené na pánvi, ale šťáva ze zralých rostlin je mnohem cennější.",
"DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01" : "Díky. S trochou štěstí bych měl být schopen vytvořit novou odrůdu, i kdyby... aaa, jasně, tohle je pro tebe.",
"DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01" : "Popíchal ses, když si je sbíral? Tohle svinstvo může zanechávat opravdu svědivé skvrny!",
"DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01" : "Do krysokrta, tys je opravdu sehnal! Mágové budou určitě potěšeni!",
"DIA_Gardener_Ambient_03_01" : "V poslední době se k nám dostává stále více lidí v nouzi. Naštěstí se drží dál od mých rostlinek.",
"DIA_Gardener_Ambient_03_02" : "Jsem v pohodě. Doufám, že shánění těch semínek není moc riskantní.",
"DIA_Gardener_Ambient_03_03" : "Moje sbírka je už kompletní. Jediné, co teď můžu dělat, je, že se podívám po semenech z jiných krajů, ale kvůli válce to bude opravdu obtížné uskutečnit.",
"DIA_GARDENER_SQ502_Seeds_BluePlant_Choice" : "(Dát semeno modrého bezu)",
"DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice" : "(Dát semeno léčivého kořene)",
"DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice" : "(Dát semeno ohnivého kořene)",
"DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice" : "(Dát semeno ohnivé kopřivy)"
}
