{
"DIA_Notger_Q601_HELLO_03_01" : "Jak ses sem...",
"DIA_Notger_Q601_HELLO_15_02" : "Riordian? Kde je Riordian?",
"DIA_Notger_Q601_HELLO_03_03" : "Jak to kde? Vydal se s tebou na bláznivou výpravu! Co se stalo? Proč ses tady najednou zjevil?",
"DIA_Notger_Q601_HELLO_Few_15_01" : "Chodby Vardhalu se ukázaly být plné nemrtvých a pastí. Jen hrstka z nás vyvázla živá.",
"DIA_Notger_Q601_HELLO_Few_03_02" : "A co jste čekali, když jste se vydali do po dekády opuštěné pevnosti? Takové místo je střediskem sil samotného Beliara!",
"DIA_Notger_Q601_HELLO_Few_03_03" : "Co je s Kesselem a Riordianem? Oni taky padli?",
"DIA_Notger_Q601_HELLO_Few_15_04" : "Oba žijí... nebo přinejmenším žili, když jsem je viděl naposled.",
"DIA_Notger_Q601_HELLO_Found_15_01" : "V ruinách se nám podařilo najít kapli za pokladnicí.",
"DIA_Notger_Q601_HELLO_Found_15_02" : "Právě tam, mezi hromadami zlata a jiných starožitností, na zdobených vahách, byl Mírotvůrce, meč z legend, pro který jsme se vydali.",
"DIA_Notger_Q601_HELLO_Found_03_03" : "Našli jste Mírotvůrce? To není možné... všichni jsme si mysleli, že to jsou pouze legendy!",
"DIA_Notger_Q601_HELLO_Found_03_04" : "Ukaž mi ho!",
"DIA_Notger_Q601_HELLO_Found_15_05" : "S tím může být problém. Když jsme opustili ruiny, čekal na nás Ulryk i se svou armádou.",
"DIA_Notger_Q601_HELLO_Found_15_06" : "Dožadoval se meče a hrozil, že nás všechny zabije. Nebyl prostor pro vyjednávání, mířily na nás tucty kuší.",
"DIA_Notger_Q601_HELLO_Found_03_07" : "U Adanose! Ulryk? To se dalo čekat... Vardhal jsou ruiny pevnosti Vlčích synů, určitě nechtěl, aby cizinci narušili místo odpočinku jeho předků.",
"DIA_Notger_Q601_HELLO_Found_03_08" : "A navíc, Mírotvůrce mu skrze dědické právo patří... Ale armáda a výhružky? To se mu nepodobá! Vždy jsme ho měli za klidného a vyrovnaného člověka.",
"DIA_Notger_Q601_HELLO_Found_03_09" : "To všechno ale nevysvětluje, jak jsi se náhle ocitl uprostřed naší kaple. Co se ještě stalo?",
"DIA_Notger_Q601_HELLO_Kessel_15_01" : "Kessel se po nalezení Mírotvůrce pokusil meče dotknout. Neskončilo to nejlépe.",
"DIA_Notger_Q601_HELLO_Kessel_15_02" : "Jakmile se ho dotkl, objevila se ledová vlna a těžce ho zranila. Více než tělo však byl zraněn jeho duch.",
"DIA_Notger_Q601_HELLO_Kessel_03_03" : "Co tím myslíš?",
"DIA_Notger_Q601_HELLO_Kessel_15_04" : "Kessel se úplně zhroutil. Věřil, že to on bude tím, kdo bude třímat Mírotvůrce. Chtěl se díky němu pomstít a přinést ostrovu mír.",
"DIA_Notger_Q601_HELLO_Kessel_15_05" : "Když si uvědomil, že jemu není ten meč určen, viděl jsem v jeho očích prázdnotu.",
"DIA_Notger_Q601_HELLO_Kessel_03_06" : "Arogantní Kessel! Jak si mohl dovolit třeba jen doufat, že obyčejný smrtelník by byl schopen nosit Adanosův artefakt!",
"DIA_Notger_Q601_HELLO_Kessel_03_07" : "Místo toho, aby byl pokorným nástrojem v rukou svého boha, skončil kvůli své pýše jako všichni fanatici Innose a Beliara.",
"DIA_Notger_Q601_HELLO_Riordian_15_01" : "To Riordian mě zachránil.",
"DIA_Notger_Q601_HELLO_Riordian_15_02" : "Ulryk nařídil, aby nás několik jeho lidí odvedlo do vězení. Oni ale měli úplně jiné úmysly.",
"DIA_Notger_Q601_HELLO_Riordian_15_03" : "Tasili zbraně a chtěli na nás zaútočit, ale Riordian v poslední chvíli použil nějaké kouzlo a já se objevil tady.",
"DIA_Notger_Q601_HELLO_Riordian_03_04" : "Sotva se stál mágem a podařilo se mu teleportovat jinou osobu? Adanos mu skutečně musel obdařit velkou dávkou své milosti.",
"DIA_Notger_Q601_HELLO_Riordian_03_05" : "Doufejme, že pomohl i jemu a že je Riordian na nějakém bezpečném místě.",
"DIA_Notger_Q601_HELLO_Prior_15_01" : "Kde je převor?",
"DIA_Notger_Q601_HELLO_Prior_15_02" : "Musí se dozvědět o nalezení meče. Chtěl svůj zázrak, tady ho má. Kolik dobrých lidí má ještě zahynout, abyste konečně zasáhli?",
"DIA_Notger_Q601_HELLO_Prior_15_03" : "Lichvář musí být konečně potrestán za své zločiny.",
"DIA_Notger_Q601_HELLO_Prior_03_04" : "Převor tě bohuzel v tuto chvíli nemůže přijmout.",
"DIA_Notger_Q601_HELLO_Prior_03_05" : "Včera v noci se jeho stav výrazně zhoršil. Není schopný se hýbat ani mluvit.",
"DIA_Notger_Q601_HELLO_Potion_15_01" : "Proč mu prostě nepodáte lektvar, který zabavil mně a Riordianovi?",
"DIA_Notger_Q601_HELLO_Potion_03_02" : "Bohužel, mládenče, obávám se, že je to choroba, na kterou nepomáhá žádný lék...",
"DIA_Notger_Q601_HELLO_Potion_03_03" : "Náš milosrdný převor je již velmi starý. Adanos byl k němu už i tak velmi laskavý, co se týká délky jeho života a pevnosti jeho zdraví.",
"DIA_Notger_Q601_HELLO_Potion_03_04" : "Převor teď musí především odpočívat a nám nezbývá než se modlit za přímluvu u našeho pána.",
"DIA_Notger_Q601_HELLO_Potion_03_05" : "Dovolíš, abych se zeptal ještě na jednu věc? Když jsi hovořil o Mírotvůrci, zmínil jsi nějaké váhy, na kterých byl položen. Nemáš je náhodou u sebe?",
"DIA_Notger_Q601_HELLO_Why_15_01" : "Co na tom teď záleží?",
"DIA_Notger_Q601_HELLO_Why_03_02" : "Když jsem byl mladší, velmi mě zajímaly všechny historky o zapomenutých předmětech a ztracených místech.",
"DIA_Notger_Q601_HELLO_Why_03_03" : "Nemyslím se, že by byly uloženy v nejchráněnějším místě prastaré tvrze obyčejné váhy.",
"DIA_Notger_Q601_HELLO_Why_03_04" : "Jestli se potvrdí mé podezření... tak možná držíš v rukou nesmírně starý a cenný předmět s mocnými vlastnostmi.",
"DIA_Notger_Q601_HELLO_Why_03_05" : "Váhy? A jaké vlastnosti můžou mít váhy? Za mě byly jednoduše použity jako podpěra pro meč.",
"DIA_Notger_Q601_HELLO_Why_03_06" : "Dokud je neuvidím, nebudu moci říct.",
"DIA_Notger_Q601_HELLO_Show_03_01" : "Milostivý Adanosi... Ten předmět je rozhodně starší než celé ruiny Volfzacke... Musím si něco ověřit. Marvine, pojď za mnou!",
"DIA_Notger_Q601_HELLO_Show_03_02" : "Ingolfe, řekneš nám konečně, o co tady jde?",
"DIA_Notger_Q601_HELLO_Show_03_03" : "Dokonči modlitbu, bratře, a přijď do mého pokoje. Vypadá to, že stojíme před přelomovým objevem.",
"DIA_Notger_Q601_WhatHappend_03_01" : "Tak co, osvětlíš mi to konečně?",
"DIA_Notger_Q601_WhatHappend_03_02" : "Vypadá to, že Mírotvůrce není vůbec meč. Jeden z překladatelů první psané historie ostrova Archolos udělal chybu.",
"DIA_Notger_Q601_WhatHappend_03_03_A" : "Originální text mluví o tom, že vládci dávného Archolu udržovali mír pomocí rodového ostří a Mírotvůrce.",
"DIA_Notger_Q601_WhatHappend_03_03_B" : "Které dávaly moc uhasit válečného ducha v srdci nejzapálenějších nepřátel a přinesly opravdovou spravedlnost a rovnováhu.",
"DIA_Notger_Q601_WhatHappend_03_04" : "Slovo 'a' během některého z překladů prostě zmizelo a následné studie i vznikající legendy tento pohled ještě utvrdily.",
"DIA_Notger_Q601_WhatHappend_03_05" : "Takto se stalo rodové ostří a Mírotvůrce jedním a tím samým předmětem.",
"DIA_Notger_Q601_WhatHappend_03_06" : "Zamyslete se sami, o kolik lépe zní příběh, ve kterém je Mírotvůrce meč.",
"DIA_Notger_Q601_WhatHappend_03_07_A" : "To je alespoň má teorie...",
"DIA_Notger_Q601_WhatHappend_03_07_B" : "To by souhlasilo s příběhem, který jsi nám pověděl. Nic zvláštního, že váhy a meč byly hned vedle sebe. Pro vládce tvrze byly tyto artefakty stejně důležité.",
"DIA_Notger_Q601_WhatHappend_03_08" : "Tato mimořádná váha však vyžaduje desetiletí pečlivého výzkumu, abychom o ní mohli říci něco více, natož abychom poznali tajemství jejího fungování...",
"DIA_Notger_Q601_WhatHappend_03_09" : "Jedno je však jisté. Za žádných okolností bychom neměli dopustit, aby se dostala do nepovolaných rukou nebo v horším případě, aby ji znovu zasypaly sutiny.",
"DIA_Notger_Q601_WhatHappend_03_10" : "Marvine, vím, že ti už byl sebrán údajný Mírotvůrce, ale musím tě požádat, abys tu váhu nechal u nás.",
"DIA_Notger_Q601_WhatHappend_03_11" : "Není žádná materiální odměna, která by ti kompenzovala její hodnotu, ale jsem si jistý, že sám Adanos ti za toto gesto během tvé příští modlitby poděkuje...",
"DIA_Notger_Q601_WhatHappend_Next_03_01" : "Arcimágu, promiňte, že Vás ruším, ale mám velmi naléhavou zprávu. Signální věž je v plamenech!",
"DIA_Notger_Q601_WhatHappend_Next_03_02" : "Co? Jak to? Máš nějaké informace, co se mohlo stát?",
"DIA_Notger_Q601_WhatHappend_Next_03_03" : "Ne, arcimágu. Jakmile jsme uviděli světlo a kouř, okamžitě jsem přišel předat vám tuto informaci.",
"DIA_Notger_Q601_WhatHappend_Next_03_04" : "Hmm... Musíme to zkontrolovat.",
"DIA_Notger_Q601_WhatHappend_Next_03_05" : "Ale, Notgere, převor výslovně přikázal...",
"DIA_Notger_Q601_WhatHappend_Next_03_06" : "Vím, co přikázal! Nezapomínej, že momentálně jsem hlavou kláštera já.",
"DIA_Notger_Q601_WhatHappend_Next_03_07" : "Převor nám přikázal čekat na znamení. Myslím, že jsme jich pro dnešek měli již dost.",
"DIA_Notger_Q601_WhatHappend_Next_03_08" : "Nejdříve převorova indispozice, pak odkrytí pravdy o Mírotvůrci a teď ještě signál z věže. Kdoví, jestli se nepokusili k Silbachu přiblížit samotní skřeti.",
"DIA_Notger_Q601_WhatHappend_Next_03_09" : "Marvine, nedávno jsi měl možnost hodně cestovat po ostrově a já neopustil zdi kláštera už pěkných pár let. Půjdeš se mnou?",
"DIA_Notger_Q601_WhatHappend_Next_03_10" : "Notgere, vidím, že tě od tohoto úmyslu neodradím, leč doufám, že to činíš z vůle samotného Adanose.",
"DIA_Notger_Q601_WhatHappend_Next_03_11" : "Teď jsi mezi námi nejvyšší a neodvažuji se ti dávat žádné rozkazy, ale prosím, nech mě jít s Marvinem k signální věži.",
"DIA_Notger_Q601_WhatHappend_Next_03_12" : "Je tvou povinností dohlížet na klášter a připravit mágy na nejhorší. Nemůžeme riskovat, že se ti něco stane.",
"DIA_Notger_Q601_WhatHappend_Next_03_13" : "Doufám, že je nebudeš muset použít, ale vezmi si tyto léčivé lektvary.",
"DIA_Notger_Q601_WhatHappend_Next_03_14" : "Pokud si ještě potřebuješ nachystat vybavení před cestou, na klášterním náměstí najdeš potřebné nástroje, a dokonce i pár hostů, kteří s tebou budou nejspíš rádi obchodovat.",
"DIA_Notger_Q601_WhatHappend_Next_03_15" : "Budu tu na tebe čekat. Pospěš si, nemůžeme ztrácet čas!",
"DIA_Notger_Q601_WhatHappend_Finally_15_01" : "Chystáte se konečně zasáhnout do vnějšího světa?",
"DIA_Notger_Q601_WhatHappend_Finally_03_02" : "Pokorně přiznávám, že vy a mnozí z mladých mágů jste měli pravdu. Příliš dlouho jsme byli zavřeni v našem bezpečném klášteře. Dovolili jsme, aby se na ostrově rozšířilo bezpráví.",
"DIA_Notger_Q601_WhatHappend_Finally_03_03" : "Teď jsem si jistý, že Adanos chce, abychom zde obnovili právo a pořádek.",
"DIA_Notger_Q601_WhatHappend_Finally_15_04" : "Znamená to, že se postaráte o to, aby byl Lichvář postaven před soud?",
"DIA_Notger_Q601_WhatHappend_Finally_03_05" : "Máš mé slovo. Pokud je ten muž vinen všemi zločiny, ze kterých ho obviňuješ, nebude ušetřen svého zaslouženého trestu.",
"DIA_Notger_Q601_WhatHappend_Finally_15_06" : "Tak jdeme.",
"DIA_Notger_Q601_WhatHappend_Fight_15_01" : "Uhasit válečného ducha může odkazovat na led vystupující z čepele.",
"DIA_Notger_Q601_WhatHappend_Fight_03_02" : "Myslel jsem přesně to samé.",
"DIA_Notger_Q601_WhatHappend_How_15_01" : "Jakým způsobem by váha měla přinést spravedlnost?",
"DIA_Notger_Q601_WhatHappend_How_03_02" : "Tato váha není obyčejné zařízení. Na základě informací z knihy, kterou jsi pro mě hledal, usuzuji, že na rozdíl od prvotního zdání se tato váha nepoužívá ke kontrole, jak těžké jsou předměty.",
"DIA_Notger_Q601_WhatHappend_How_03_03" : "Magie, která v ní je, umožňuje hodnotit a porovnávat skutečnou hodnotu věcí. S takovým nástrojem může být jakákoli transakce zcela férová. Přemýšlejte o tom, kolika konfliktům lze tímto způsobem předejít.",
"DIA_Notger_Q601_WhatHappend_How_03_04" : "To, jak je váha stará, autor knihy neuvádí, ale podle jeho názoru tento artefakt pochází z dávných dob, kdy celý náš svět obývaly zcela odlišné kultury.",
"DIA_Notger_Q601_WhatHappend_How_03_05_A" : "Zmiňuje něco o tom, že lidé už tehdy věřili v Adanose...",
"DIA_Notger_Q601_WhatHappend_How_03_05_B" : "Aby potrestal neposlušnost svých stoupenců, seslal velkou potopu, která do dnešních dnů zanechala jen pár reliktů jejich někdejší slávy.",
"DIA_Notger_Q601_WhatHappend_How_03_06" : "Tato část však už zní jako pověra. To však nic nemění na tom, že v předmětu cítím auru Adanosovy rovnováhy.",
"DIA_Notger_Q601_WhatHappend_How_03_07" : "Jsi si tím jistý, Ingolfe?",
"DIA_Notger_Q601_WhatHappend_How_03_08" : "Jak jsem řekl, jsou to pouze mé teorie. Vše však nasvědčuje tomu, že alespoň některé z nich jsou pravdivé.",
"DIA_Notger_PMDebts_05_00" : "Porušil jsi pravidla klášterní komunity.",
"DIA_Notger_PMDebts_05_01" : "Není to tvůj první přestupek.",
"DIA_Notger_PMDebts_05_02" : "Tvé hříchy ti budou odpuštěny, pouze pokud klášteru poskytneš značný dar.",
"DIA_Notger_PMAdd_15_00" : "Kolik?",
"DIA_Notger_PMDebts_05_03" : "Jak si to představuješ? Modli se k Adanosovi, aby ti odpustil tvé prohřešky.",
"DIA_Notger_PMDebts_05_04" : "Tvá situace se změnila.",
"DIA_Notger_PMDebts_05_05" : "Už nejsou žádní svědci vraždy tebou spáchané.",
"DIA_Notger_PMDebts_05_06" : "Nikdo nechce svědčit o tvé krádeži.",
"DIA_Notger_PMDebts_05_07" : "Nezůstal nikdo, kdo by tě obvinil z vyvolání rvačky.",
"DIA_Notger_PMDebts_05_08" : "Všechna obvinění proti tobě byla stažena.",
"DIA_Notger_PMDebts_05_09" : "Můžš mě oklamat, ale Adanos to všechno vidí!",
"DIA_Notger_PMDebts_05_10" : "Tvé hříchy ti byly odpuštěny.",
"DIA_Notger_PMDebts_05_11" : "Nepromarni tuto šanci.",
"DIA_Notger_PMDebts_05_12" : "Za své hříchy zaplatíš, taková je vůle Adanose!",
"DIA_Notger_PMDebts_05_13" : "Osvoboď se od svých hříchů, obnov rovnováhu ve své duši!",
"DIA_Notger_PMDebts_HowMuchAgain_15_00" : "Kolik by to mělo být?",
"DIA_Notger_PETZMASTER_05_00" : "Ještě jsme spolu neprohodili ani slovo a už jsi na sebe naložil tíhu viny!",
"DIA_Notger_PETZMASTER_05_01" : "Jsi vinen nejhorším možným zločinem! Vraždou!",
"DIA_Notger_PETZMASTER_05_02" : "A nyní máš na svědomí další hříchy!",
"DIA_Notger_PETZMASTER_05_03" : "Jak může Adanos dovolit kráčet takovým lidem po zemi!",
"DIA_Notger_PETZMASTER_05_04" : "Zaplať za své skutky a mohu se za tebe modlit o rozhřešení!",
"DIA_Notger_PETZMASTER_05_05" : "Krádež je porušením řádu kláštera.",
"DIA_Notger_PETZMASTER_05_06" : "Kromě toho jsi porušil další pravidla.",
"DIA_Notger_PETZMASTER_05_07" : "Tyto zločiny musí být napraveny. Taková je vůle Adanose.",
"DIA_Notger_PETZMASTER_05_08" : "Poskytneš klášteru odpovídající dar.",
"DIA_Notger_PETZMASTER_05_09" : "Netolerujeme zde žádné boje. Jde o porušení řádu kláštera.",
"DIA_Notger_PETZMASTER_05_10" : "Proč zabíjíš naše ovce?",
"DIA_Notger_PETZMASTER_05_11" : "Žijeme zde podle určitých pravidel. Týkají se i tebe.",
"DIA_Notger_PETZMASTER_05_12" : "Za své zločiny musíš pro klášter složit dar.",
"DIA_Notger_PETZMASTER_05_13" : "Zabil jsi naše ovce. Musíš zaplatit odpovídající náhradu.",
"DIA_Notger_PETZMASTER_15_14" : "Kolik?",
"DIA_Notger_PETZMASTER_PayNow_15_00" : "Chci zaplatit pokutu!",
"DIA_Notger_PETZMASTER_PayNow_05_01" : "Dar přijímám. Tvé provinění je odpuštěno. Kéž ti Adanos dá moudrost, abys znovu nezhřešil.",
"DIA_Notger_PETZMASTER_PayLater_15_00" : "Nemám tolik zlata!",
"DIA_Notger_PETZMASTER_PayLater_05_01" : "Na to jsi měl myslet, než jsi spáchal tyhle přestupky.",
"DIA_Notger_PETZMASTER_PayLater_05_02" : "Možná to pro tebe bude dobrá lekce. Pamatuj, že pokud se nedopustíš přestupků, nebudeš za ně muset platit.",
"DIA_Notger_Q601_HELLO_Few_Choice" : "Pouze hrstka z nás vyvázla živá.",
"DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice" : "Kessel se po nalezení Mírotvůrce pokusil meč vzít.",
"DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice" : "Proč mu prostě nedáte lektvar, který zabavil mně a Riordianovi?",
"DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice" : "(Ukázat staré váhy)",
"DIA_Notger_Q601_WhatHappend_Fight_Choice" : "Uhasit bojového ducha může odkazovat na led vystupující z čepele."
}
