{
"DIA_Riordian_Q515_Start_03_01" : "Potřebujeme zjistit, jestli jsou na náměstí ještě nějací nemrtví.",
"DIA_Riordian_Q515_Ulryk_03_01" : "Vlčí Synové? Co ti tady mají co pohledávat?",
"DIA_Riordian_SQ504_HeardTheNews_03_01" : "Slyšel jsem, že jsi byl přijat do Kruhu Vody. Už jsem Kesselovi pověděl, že se pro tu roli hodíš naprosto dokonale.",
"DIA_Riordian_SQ504_HeardTheNews_03_02" : "Když se od nynějška prokážeš kterémukoli mágovi Vody prstenem Kruhu Vody, bude ti moci nabídnout další výcvik nebo zboží.",
"DIA_Riordian_SQ504_HeardTheNews_03_03" : "Kdyby tomu bylo jinak, tak bych řekl, že se můžeš spolehnout i na naše lidi v terénu, ale... no sám dobře víš, čeho se Volker dopustil.",
"DIA_Riordian_CanYouTeachCircle_15_01" : "Můžeš mě zasvětit do kruhů magie?",
"DIA_Riordian_CanYouTeachCircle_03_02" : "Již mnoho noviců se pokoušelo naučit toto umění a nakonec nad nimi získalo veškerou moc, avšak v tuhle chvíli potřebujeme veškeré Adanosovo požehnání.",
"DIA_Riordian_CanYouTeachCircle_03_03" : "Přijď za mnou, jestli se budeš chtít naučit něco o magii Vody. A tady pro tebe něco mám. Pro úspěšný začátek.",
"DIA_Riordian_TeachMeCircle_15_01" : "Nauč mě magickému umění...",
"DIA_Riordian_Q501_Start_03_01" : "Konečně jsi vzhůru!",
"DIA_Riordian_Q501_Start_Mage_15_01" : "Riordiane? Kdy se z tebe stal mág?",
"DIA_Riordian_Q501_Start_Mage_03_02" : "Takže si mě pamatuješ. To je dobře, velmi dobře. Měl jsem obavy, že z toho všeho, co se ti přihodilo, bys mohl ztratit pamět nebo být ve velice silném šoku.",
"DIA_Riordian_Q501_Start_Mage_03_03" : "Hádám, že sis nemyslel, že bych celý svůj život strávil přepisováním kouzel do magických svitků. Koneckonců umím i pomáhat lidem.",
"DIA_Riordian_Q501_Start_Where_15_01" : "Kde to vlastně jsem? Co se stalo?",
"DIA_Riordian_Q501_Start_Where_03_02" : "Jen lež klidně, teď jsi v naprostém bezpečí. Nic ti nehrozí. Nacházíme se v klášteře mágů Vody na jednom malém ostrůvku poblíž Archolu, respektive v klášterní ošetřovně.",
"DIA_Riordian_Q501_Start_Where_03_03" : "Kessel tě sem minulou noc přinesl na svých ramenou.",
"DIA_Riordian_Q501_Start_Where_03_04" : "Stihl nám pouze říct, že vás napadli Volkerovi muži a že všichni z Kruhu Vody jsou mrtví. Potom omdlel vyčerpáním.",
"DIA_Riordian_Q501_MyStuff_15_01" : "Kde mám svoje věci?",
"DIA_Riordian_Q501_MyStuff_03_02" : "Převor osobně nařídil, aby bylo tvé veškeré vybavení bez výhrady zamčeno v komnatách arcimágů.",
"DIA_Riordian_Q501_MyStuff_03_03" : "Převor totiž zná Kesselovu, řekněme... 'nepředvídatelnou' osobnost, takže vám tímto chtěl pomoci před dalšími unáhlenými rozhodnutími.",
"DIA_Riordian_Q501_MyStuff_03_04" : "Zatímco zde budeš odpočívat a nabývat sil, tak ti s nejvyšší pravděpodobností tvé vybavení nevrátíme. Ale neboj se, nic se ti neztratí.",
"DIA_Riordian_Q501_MyStuff_03_05" : "Až se dostatečně zotavíš, tak ti bude vráceno vše, co ti náleží.",
"DIA_Riordian_Q501_MyStuff_Prior_15_01" : "Ví převor o všem, co se ve skutečnosti stalo?",
"DIA_Riordian_Q501_MyStuff_Prior_03_02" : "Samozřejmě, řekli jsme mu vše, co nám Kessel sdělil. Bohužel toho nebylo příliš mnoho.",
"DIA_Riordian_Q501_MyStuff_Prior_03_03" : "Převor se taktéž vyslovil, že neučiní žádná další rozhodnutí, dokud si o celé záležitosti nepromluví s Kesselem, avšak Kessel se musí nejprve řádně zotavit.",
"DIA_Riordian_Q501_MyStuff_Prior_03_04" : "Také bys měl vědět, že většina zdejších mágů si Volkera pamatuje ještě jako mladého muže, který pro sebe získal velké jmění a chtěl udělat svět lepším.",
"DIA_Riordian_Q501_MyStuff_Prior_03_05" : "A Kessel se po mnohá léta snažil, aby ostatní prozřeli a poznali skutečnou pravdu. Bohužel však neúspěšně.",
"DIA_Riordian_Q501_Kessel_15_01" : "Jak je na tom Kessel?",
"DIA_Riordian_Q501_Kessel_03_02" : "Bohužel musím říci, že mnohem hůř. Samotný Adanos mu musel poskytnou opravdu mnoho síly, aby se se všemi svými zraněními a s tebou na zádech dostal až sem.",
"DIA_Riordian_Q501_Kessel_03_03" : "Zasáhlo ho několik šipek a pád z výšky následně vše dokončil.",
"DIA_Riordian_Q501_Kessel_03_04" : "Děláme vše, co je v našich silách, abychom ho zachránili, avšak některé věci si žádají čas. Jsem jsi jistý, že za několik týdnů už s námi bude moci mluvit.",
"DIA_Riordian_Q501_Volker_15_01" : "Musíme Lichváře zastavit co nejdřív!",
"DIA_Riordian_Q501_Volker_03_02" : "V klidu! Teď bys nezvládl zastavit ani žravou štěnici. Jestli se máš k tomu odejít z kláštera, tak nejdříve musíme zotavit tvé tělo a vrátit mu jeho původní sílu.",
"DIA_Riordian_Q501_Volker_03_03" : "A to si žádá spoustu dní rozumného cvičení a odpočinku, to znamená žádné nesmyslné namáhání ještě stále oslabeného těla.",
"DIA_Riordian_Q501_Heal_Description" : "Copak neexistuje nějaký rychlejší způsob, jak se uzdravit?",
"DIA_Riordian_Q501_Heal_15_01" : "Copak neexistuje nějaký rychlejší způsob, jak se uzdravit? Kessel mi už dvakrát zachránil život, v tomhle stavu ho přece nemůžu nechat!",
"DIA_Riordian_Q501_Heal_03_02" : "Jak už jsem řekl, ne všechna zranění je možné vyléčit za pár okamžiků pomocí magie. Kouzla jsou pro tělo velmi namáhavá, takže by pro tebe mohla mít až fatální následky.",
"DIA_Riordian_Q501_Heal_03_03" : "Jako jen zázrakem jsi unikl spárům smrti a za to bys měl být upřímně rád, avšak potřebuješ čas a Kessel obzvlášť.",
"DIA_Riordian_Q501_Heal_Weapon_15_01" : "V tom případě mi vraťte moje vybavení, dokončím svoji práci.",
"DIA_Riordian_Q501_Heal_Weapon_03_02" : "Vidím, že nehodláš ustoupit, tedy aspoň do té chvíle, dokud znovu nezraníš sebe nebo někoho jiného. Nebudu předstírat, že bych to neočekával.",
"DIA_Riordian_Q501_Heal_Weapon_03_03" : "To je ten důvod, proč jsem čekal, než se probudíš. Přemýšlel jsem, že bych ti podal určitý lektvar, který mnohonásobně urychluje léčbu, ale...",
"DIA_Riordian_Q501_Heal_Weapon_15_04" : "Ale?",
"DIA_Riordian_Q501_Heal_Weapon_03_05" : "Ale nejspíš se jedná o pouhou legendu tohoto kláštera... legendu o receptu, o kterém jsem slyšel, když jsem byl ještě mladým novicem.",
"DIA_Riordian_Q501_Heal_Weapon_03_06" : "Údajným tvůrce lektvaru měl být Dagobert, neobyčejně talentovaný alchymista. Mág Rierol se po mnohá léta pokoušel vytvořit totožnou substanci, avšak opakovaný neúspěch jej docela odradil.",
"DIA_Riordian_Q501_Heal_Weapon_03_07" : "Možná, že když se na ten recept podívá nový pár očí, tak to k něčemu povede.",
"DIA_Riordian_Q501_Heal_Help_15_01" : "Jak ho mám přesvědčit, aby nám pomohl?",
"DIA_Riordian_Q501_Heal_Help_03_02" : "Rierola? Můžeš to zkusit, ale pochybuju, že by byl ochoten ti pomoci. Na to je příliš starý, mrzutý a líný. Navíc v tvůj neprospěch hraje to, že nejsi z tohohle kláštera.",
"DIA_Riordian_Q501_Heal_Help_15_03" : "A nemohl bys s ním promluvit ty osobně?",
"DIA_Riordian_Q501_Heal_Help_03_04" : "Věř mi, pokusil jsem se o to hned, jakmile jsem složil zkoušku Vody.",
"DIA_Riordian_Q501_Heal_Help_03_05" : "Rierol se nejspíše bojí toho, že celý recept je ve skutečnosti naprosto bezcenný a že se většinu svého života věnoval něčemu, co není skutečné. Pouhému snu...",
"DIA_Riordian_Q501_Heal_Help_03_06" : "Anebo hůř. Ukáže se tak, že to není on, kdo recept rozluštil, ale někdo jiný.",
"DIA_Riordian_Q501_Heal_Help_03_07" : "Tak či tak, před chvílí na cestě za tebou jsem v přízemí procházel zrovna okolo něj. Je docela možné, že tam stále je. Zkus za ním jít.",
"DIA_Riordian_Q501_Heal_Help_03_08" : "A když si na chvilku protáhneš nohy, tak ti to jenom prospěje. A hlavně nezapomeň, musíš se šetřit!",
"DIA_Riordian_Q501_WhatWithKessel_15_01" : "Jak je na tom Kessel? Už je mu lépe?",
"DIA_Riordian_Q501_WhatWithKessel_03_02" : "Naneštěstí je jeho současný stav stále velmi vážný. Jak jsem ti už řekl dříve, zotavení může trvat klidně i mnoho týdnů.",
"DIA_Riordian_Q501_GotRecipe_15_01" : "Podařilo se mi získat ten recept.",
"DIA_Riordian_Q501_GotRecipe_03_02" : "Mluv potichu, nebo nás uslyší. Právě jsem ho viděl, jak chodí po přízemí ošetřovny.",
"DIA_Riordian_Q501_GotRecipe_03_03" : "Dobře, ukaž mi ten recept.",
"DIA_Riordian_Q501_GotRecipe_03_04" : "Zajímavé... Samotná příprava lektvaru se nezdá být příliš složitá. Nachází se zde pouze několik kroků, které musí být provedeny opravdu důkladně.",
"DIA_Riordian_Q501_GotRecipe_03_05" : "A recept taktéž vede k několika nejasnostem ohledně potřebných ingrediencí...",
"DIA_Riordian_Q501_LetsDoIt_15_01" : "Neztrácejme čas, jdeme vyrobit ten lektvar!",
"DIA_Riordian_Q501_LetsDoIt_03_02" : "Ne tak rychle, nejdříve musím vyřešit, jak získáme všechny chybějící ingredience. U několika z nich se zdá, že jde o chybu překladu, a ostatní nejsou v našich končinách k dostání.",
"DIA_Riordian_Q501_LetsDoIt_03_03" : "Nejprve ale celý recept důkladně nastuduju. Přijdu za tebou zítra a domluvíme se, co dál. Pro dnešek jsi měl pozdvižení až až. Teď odpočívej.",
"DIA_Riordian_Q501_LetsDoIt_Tired_15_01" : "Máš pravdu. Už mě začíná zmáhat únava...",
"DIA_Riordian_Q501_LetsDoIt_Tired_15_02" : "Cítím, jak se mé ruce ne a ne přestat třást.",
"DIA_Riordian_Q501_LetsDoIt_Tired_03_03" : "To není divu. Taková zranění se časem takhle projevují. Žádný strach, už to bude jenom den ode dne lepší.",
"DIA_Riordian_Q501_LetsDoIt_Volker_15_01" : "Lichvář běhá svobodně venku a já bych měl jít spát?",
"DIA_Riordian_Q501_LetsDoIt_Volker_03_02" : "Copak jsi snad nepochopil všechny lekce, které tě v klášteře učíme?",
"DIA_Riordian_Q501_LetsDoIt_Volker_03_03" : "Byly to právě tvé unáhlené činy a touha po okamžité pomstě, co přivedlo tebe a Kessela do našeho kláštera v zuboženém stavu, ve kterém teď oba jste.",
"DIA_Riordian_Q501_LetsDoIt_Volker_03_04" : "Adanos je bohem rovnováhy, to on skrze svou podstatu a skrze nás lidi přináší konečnou rovnováhu. Neexistuje žádná síla, která by dokázala odolat jeho spravedlnosti.",
"DIA_Riordian_Q501_LetsDoIt_Volker_03_05" : "Zastav se na okamžik, zhluboka se nadechni, naber síly, zatímco čekáš na blížící se vlnu nebezpečí. Takhle získáš nejenom svoji někdejší sílu, ale i bezchybnou prozíravost.",
"DIA_Riordian_Q501_ThirdDay_03_01" : "Odpočatý? Vypadáš den ode dne lépe!",
"DIA_Riordian_Q501_ThirdDay_Tired_15_01" : "Což je něco, co o tobě říct nejde... vypadáš, jako bys byl celou noc vzhůru.",
"DIA_Riordian_Q501_ThirdDay_Tired_03_02" : "Protože ono to tak vlastně bylo.",
"DIA_Riordian_Q501_ThirdDay_Tired_03_03" : "Až do svítání jsem luštil ten recept a hádám, že nade mnou musel bdít samotný Adanos, protože jsem nejenom neusnul, ale navíc jsem i pochopil celý smysl receptu.",
"DIA_Riordian_Q501_Ready_15_01" : "Takže, můžeme začít s přípravou?",
"DIA_Riordian_Q501_Ready_03_02" : "Potřebujeme vyřešit ještě dva problémy.",
"DIA_Riordian_Q501_Ready_03_03" : "Zaprvé, na odvar je potřeba spousta přísad. Zabere mi to poměrně dlouhou dobu, dokud neseženu všechny potřebné ingredience, aniž bych vzbudil pozornost ostatních mágů.",
"DIA_Riordian_Q501_Ready_03_04" : "Ale největší potíž představuje alchymistický stůl...",
"DIA_Riordian_Q501_Ready_Mage_15_01" : "Nemáš snad k němu jako mág přístup?",
"DIA_Riordian_Q501_Ready_Mage_03_02" : "Převor to pěkně zařídil, takže teď nemám dovoleno používat alchymistický stůl bez pomoci někoho jiného.",
"DIA_Riordian_Q501_Ready_Mage_03_03" : "Abys věděl, tak nedlouho poté, co jsem se stal mágem, jsem se pokoušel vytvořit lektvar z čiré magické rudy.",
"DIA_Riordian_Q501_Ready_Mage_03_04" : "A řekněme, že následně ten stůl byl v ne úplně dobré kondici. Taky jsem na vlastní kůži poznal sílu téhle rudy.",
"DIA_Riordian_Q501_Ready_Table_15_01" : "A nemohli bychom použít pracovní stůl někoho jiného?",
"DIA_Riordian_Q501_Ready_Table_03_02" : "A riskovat tak, že někdo odhalí, co chceme udělat? Stejně tak bychom mohli ten recept hodit z útesu do moře.",
"DIA_Riordian_Q501_Ready_Table_03_03" : "Některé ingredience by mi měly ještě zbývat z mé novicovské praxe, avšak se zbytkem mi nejspíše budeš muset dopomoci ty.",
"DIA_Riordian_Q501_Ready_Potion_15_01" : "Proč ti najednou tak záleží na tomhle lektvaru?",
"DIA_Riordian_Q501_Ready_Potion_03_02" : "O Kesselův zdravotní stav se nezajímáš pouze ty. Je to dobrý muž a bez něj by se Archolos ocitl ve velice nepříjemné situaci.",
"DIA_Riordian_Q501_Ready_Potion_03_03" : "Jak mi to tak stále leželo v hlavě, uvědomil jsem si, že musím co nejdříve něco podniknout.",
"DIA_Riordian_Q501_Ready_Potion_03_04" : "A vedle toho mohu pomocí tohohle lektvaru všem těmhle starým a zaprděným mágům ukázat, jaký jsem ve skutečnosti dobrý alchymista.",
"DIA_Riordian_Q501_Work_15_01" : "Dejme se do práce.",
"DIA_Riordian_Q501_Work_03_02" : "Udělal jsem menší soupis, v němž je vypsáno vše potřebné pro sestavení aparatury a kde to můžeš najít.",
"DIA_Riordian_Q501_Work_03_03" : "Nechám na tobě, jak se ti to podaří sehnat, ale pamatuj, pokud se necháš chytit, tak budeš ve velikém průšvihu.",
"DIA_Riordian_Q501_Work_03_04" : "A ještě jedna věc. Téměř všichni v klášteře byli zpraveni, že nejsi novic. Ale pokud si tě nějaký starý mág za novice přeci jen splete, tak ho v tom můžeš klidně nechat.",
"DIA_Riordian_Q501_GotEverything_15_01" : "Už mám všechno, co jsi po mně chtěl.",
"DIA_Riordian_Q501_GotEverything_03_02" : "Výtečně, mně už zbývá sehnat jenom pár ingrediencí. Neměl jsem čas si je obstarat, protože se u některých našich pacientů znovu zvýšila horečka.",
"DIA_Riordian_Q501_GotEverything_03_03" : "Dneska jsi se poměrně dost naběhal, měl by sis na chvíli zdřímnout. Navíc lektvar bude lépe účinkovat, když si pořádně odpočineš.",
"DIA_Riordian_Q501_GotEverything_03_04" : "Zařídím si menší alchymistickou dílnu ve skladišti vedle tvého pokoje a osobně provedu výrobu lektvaru.",
"DIA_Riordian_Q502_Hello_15_01" : "Jak to dopadlo? Byl převor naštvaný?",
"DIA_Riordian_Q502_Hello_03_02" : "Naštvaný? Někdy mám pocit, že tenhle starý pán má více trpělivosti, něž kolik má Adanos pro své dva svárné bratry.",
"DIA_Riordian_Q502_Hello_03_03" : "Bohužel jsem však zaslechl i poznámky arcimágů. Nyní s tebou chtějí bez výjimky mluvit, raději je nenechávej čekat.",
"DIA_Riordian_Q108_Hello_15_01" : "Ty jsi Riordian, ano?",
"DIA_Riordian_Q108_Hello_03_02" : "Zdravím, poutníče. Jak ti mohu pomoci?",
"DIA_Riordian_Q108_Hello_15_03" : "Lokvar říkal, že bychom spolu mohli vyrazit do lesa. Mám pro něho nasbírat byliny z tohohle seznamu.",
"DIA_Riordian_Q108_Hello_03_04" : "V lese za vesnicí bys neměl mít žádný problém tyhle byliny najít.",
"DIA_Riordian_Q108_Hello_03_05" : "Navíc jsi přišel v ideální okamžik. Dnes mám za úkol v tomtéž lese očistit Adanosovu svatyni a učinit zde oběť. Můžeš vyrazit se mnou, jsem si jistý, že cestou tam nalezneme byliny, které tak nutně potřebuješ.",
"DIA_Riordian_Q108_LetsGo_03_02" : "Jdi za mnou a cestou se porozhlídni po těch bylinách. Avšak snaž se ode mě nezabloudit příliš daleko, lesy okolo Silbachu bývají opravdu nebezpečné!",
"DIA_Riordian_Q108_RightPlace_03_01" : "Výborně, jsme tady. Jdu se postarat o svatyni a ty se v okolí porozhlédni po bylinách.",
"DIA_Riordian_Q108_RightPlace_03_02" : "O, moment...",
"DIA_Riordian_Q108_RightPlace_03_03" : "Podívej, tenhle kořen je taky na tvém seznamu. Je těžké ho najít.",
"DIA_Riordian_Q108_RightPlace_03_04" : "Tohle si vezmi také. Mělo by ti to ulehčit tvé hledání.",
"DIA_Riordian_Q108_RightPlace_03_05" : "Toto kouzlo ti umožňuje nejenom k sobě přitahovat různé předměty, ale taktéž dokáže vést tvé ruce přímo k nim. Je nesmírně užitečné při sběru violek východních, rády se skrývají v trávě.",
"DIA_Riordian_Q108_RightPlace_03_06" : "Hlavně pamatuj, moc se ode mě nevzdaluj. V těchto lesích žije spousta krajně nebezpečných nestvůr.",
"DIA_Riordian_Q108_GotPlants_15_01" : "Už jsem nasbíral všechny byliny.",
"DIA_Riordian_Q108_GotPlants_03_02" : "To bylo tedy rychlé. Kdo by si jen pomyslel, že jsi takový talent na sběr bylin. Mně tedy ještě chvilku potrvá pořádně očistit celou svatyni a ještě odříkat modlitby.",
"DIA_Riordian_Q108_GotPlants_03_03" : "Nečekej na mě. Zanes byliny k Lokvarovi. Uvidíme se ve vesnici.",
"DIA_Riordian_Ask_15_01" : "Chtěl jsem se tě ještě na něco zeptat...",
"DIA_Riordian_Ask_03_02" : "Tak spusť, ptej se.",
"DIA_Riordian_Ask_Mages_15_01" : "Je na ostrově ještě více noviců?",
"DIA_Riordian_Ask_Mages_03_02" : "No samozřejmě. Archolos je pro náš řád jedním z nejdůležitějších míst celého království.",
"DIA_Riordian_Ask_Mages_03_03" : "Na východě hlavní části ostrova se nachází náš klášter, kde přebývají ti nejmocnější mágové Vody a kde žijí téměř všichni naši novicové.",
"DIA_Riordian_Ask_Mages_03_04" : "Právě tam získávám potřebné vzdělání. Ale nyní to tak hezky vyšlo, že jsem mimo klášter, abych získával zkušenosti z terénu.",
"DIA_Riordian_Ask_Novize_15_01" : "Mohl bych se také stát novicem?",
"DIA_Riordian_Ask_Novize_03_02" : "Vstup do řádu si žádá mnohé oběti.",
"DIA_Riordian_Ask_Novize_03_03" : "První z nich je, že se dobrovolně vzdáš všeho svého světského majetku, polovinu daruješ chudým a druhou polovinu přidělíš klášterní pokladně.",
"DIA_Riordian_Ask_Novize_03_04" : "Taktéž musíš opustit svoji domovinu a přestat se nadobro stýkat se svojí rodinou. Mág Vody by neměl sloužit tam, odkud pochází.",
"DIA_Riordian_Ask_Novize_03_05" : "A na závěr je důležité mít na mysli, že přijímání noviců se koná pouze jednou ročně a novic je pouhým novicem dlouhých pět let.",
"DIA_Riordian_Ask_Magic_15_01" : "Takže tedy neexistuje jiný způsob, jak se mohu naučit používat magii?",
"DIA_Riordian_Ask_Magic_03_02" : "V klidu, zase neklesej na mysli. Ačkoli to je poměrně nákladná záležitost, můžeš používat magické svitky, a to bez ohledu na to, že nemáš žádnou magickou praxi. Třeba tenhle svitek.",
"DIA_Riordian_Ask_Magic_03_03" : "Samozřejmě, že některá mocnější kouzla vyžadují, abys měl větší magické schopnosti, ale každý člověk na světě takové schopnosti od narození vlastní. A má možnost je časem vylepšovat. Hůře, či lépe.",
"DIA_Riordian_Ask_Magic_03_04" : "Taktéž je možné naučit se dovednostem kruhů magie i bez mágů Vody, avšak jsou k tomu třeba náležité knihy a velká dávka trpělivosti.",
"DIA_Riordian_Ask_Magic_03_05" : "Velké množství mágů však zastává názor, že by runová magie měla zůstat tajemstvím klášterů a každému, kdo není členem řádu, by mělo být zakázáno se jí učit, zejména z těchto knih, kvůli čemuž je velice obtížné tyto knihy vůbec získat.",
"DIA_Riordian_Ask_BACK_03_01" : "Pokud však skutečně prahneš po tom naučit se magii, pak pro tebe mám jeden návrh.",
"DIA_Riordian_Ask_BACK_03_02" : "Byl mi přidělen jeden úkol, který musím splnit, dokud jsem ještě na ostrově. Možná bys mi s tím mohl pomoct.",
"DIA_Riordian_Ask_BACK_03_03" : "A jako odměnu bys ode mě získal jeden či dva svitky.",
"DIA_Riordian_Ask_BACK_03_04" : "Přijď za mnou na hřbitov v Silbachu až to tady dodělám.",
"DIA_Riordian_SQ121_Start_15_01" : "Takže, o co se jedná?",
"DIA_Riordian_SQ121_Start_03_02" : "Jdeš rovnou na věc, co? Abych byl upřímnný, opravdu mi v klášteře chybí takový přístup...",
"DIA_Riordian_SQ121_Start_03_03" : "Tak dobře, ta věc se má tak, každý novic musí v průběhu roku přepsat určité množství magických svitků.",
"DIA_Riordian_SQ121_Start_03_04" : "Je to až neskutečně nudná a úmorná práce. Není tady žádný prostor na experimentování. Prostě jen hezky pomalu a pečlivě přepisuješ všechny symboly a ikony na druhý svitek.",
"DIA_Riordian_SQ121_Start_03_05" : "Jak sis již jistě všiml, tak raději trávím svůj volný čas alchymií a studiem magie.",
"DIA_Riordian_SQ121_Start_03_06" : "Bohužel mi už zbývá jen několik dní na to přepsat celý stoh svitků. Teoreticky bych to měl udělat já, ale pokud bys mi přeci jen pomohl, aniž by se to tom někdo jiný dozvěděl...",
"DIA_Riordian_SQ121_Start_Next_03_01" : "Co ty na to? Pomůžeš mi?",
"DIA_Riordian_SQ121_Start_Cant_15_01" : "Vždyť já ale neumím přepisovat svitky!",
"DIA_Riordian_SQ121_Start_Cant_03_02" : "Jenom klid, jak už jsem řekl, jedná se o prostou věc. Vše, co je potřeba, je pevná ruka, trocha trpělivosti a dobré oči. Ty to zvládneš!",
"DIA_Riordian_SQ121_Start_Know_15_01" : "Myslím, že vím, kam tím míříš...",
"DIA_Riordian_SQ121_Start_Know_03_02" : "Nejspíš jsi od novice čekal více pokory a pokání, ale takhle to úplně nefunguje... Vše se má spíše tak, že mágové Vody jsou staromódní a na většinu věcí mají předpotopní názory.",
"DIA_Riordian_SQ121_Start_Know_03_03" : "Jejich úmysly jsou nejspíše dobré, ale když budu zavřený v klášteře a celý čas přepisovat svitky, tak nikdy nemám šanci pomoci těm, kteří to nejvíce potřebují.",
"DIA_Riordian_SQ121_Start_Yes_15_01" : "No tak dobře, pustíme se do práce.",
"DIA_Riordian_SQ121_Start_Yes_03_02" : "Vše potřebné mám u sebe, jediné, co ještě potřebuji, je vhodný stůl pro přepisování, ale takový stůl tady má pouze Lokvar.",
"DIA_Riordian_SQ121_Start_Yes_03_03" : "Ten zaprděný páprda by určitě nezklamal a ihned by mým nadřízeným vyžvanil, že mi s přepisem někdo pomáhal, tak musíme nějak vymyslet, aby nás při tom nechytl.",
"DIA_Riordian_SQ121_Start_Yes_15_04" : "Chceš ho nějak dostat pryč z domu?",
"DIA_Riordian_SQ121_Start_Yes_03_05" : "Nikdy jsem neslyšel, že by se za celé ty roky vzdálil dál než do hostince pro Marthin guláš. A i tak tam stráví pouze pár minut.",
"DIA_Riordian_SQ121_Start_Yes_03_06" : "My ale potřebujeme celou noc. Proto musíme mít jistotu, že bude mít v noci opravdu hluboký spánek.",
"DIA_Riordian_SQ121_Start_No_15_01" : "Myslím, že tohle pro mě úplně není. Tady končím.",
"DIA_Riordian_SQ121_Start_No_03_02" : "Chápu tě. K ničemu tě nebudu nutit. Takže mi teď nezbývá nic jiného, než strávit několik dní od rána do večera nad všemi těmihle svitky.",
"DIA_Riordian_SQ121_ScrollTime_03_01" : "Támhle je stůl, sedni si k němu a dělej to přesně tak, jak jsem tě to učil. Na tady, bude dobré začít s těmihle svitky.",
"DIA_Riordian_SQ121_ScrollTime_03_02" : "Až budeš unavený, tak mi dej ihned vědět a já tě vystřídám. Když píšeš svitky, tak to je velice vysilující, neboť svitky z písaře čerpají manu, která se následně vlévá do každého zaříkávadla.",
"DIA_Riordian_SQ121_MyTurn_03_05" : "Ukaž, co jsi stihl.",
"DIA_Riordian_SQ121_MyTurn_03_02" : "Nepodařilo se ti udělat ani jeden? To je v pohodě, spoustě lidem se první svitek napoprvé nikdy nepodaří.",
"DIA_Riordian_SQ121_MyTurn_03_03" : "To není špatné, ani jsem nečekal, že se ti vůbec podaří vytvořit první svitek hned napoprvé.",
"DIA_Riordian_SQ121_MyTurn_03_04" : "Vždyť jsi neudělal ani jedinou chybu, to je neuvěřitelné! Jsi neskutečný talent od přírody.",
"DIA_Riordian_SQ121_MyTurn_03_06" : "Co kdybychom se už prohodili? Teď budu na chvíli psát a ty bys hlídal Lokvara?",
"DIA_Riordian_SQ121_MyTurn_15_07" : "Jasně, už na sobě cítím, jak to ze mě vyčerpává energii.",
"DIA_Riordian_SQ121_MyTurn_03_08" : "Žádný strach, tenhle efekt po chvilce odezní, budeš se opět cítit dobře. Vezmi si tenhle svitek. Kdyby se náš drahý hostitel měl k tomu se probudit, okamžitě na něho použij tohle kouzlo, ale rozhodně ne dřív!",
"DIA_Riordian_SQ121_AfterLokvar_15_01" : "Lokvar se málem probudil, ale teď má opět sladké sny.",
"DIA_Riordian_SQ121_AfterLokvar_03_02" : "Dneska máme ale opravdu štěstí. Nechceš si zase zkusit přepis několika dalších svitků, zatímco já budu dávat pozor na Lokvara?",
"DIA_Riordian_SQ121_AfterLokvar_03_03" : "Zkusíme ještě něco, co bude větší výzvou, aby sis upevnil své nově získané dovednosti.",
"DIA_Riordian_SQ121_Finish_15_01" : "Nepodařilo se mi přepsat poslední svitek.",
"DIA_Riordian_SQ121_Finish_03_02" : "To nevadí, každý pokus za to stojí. Kdyby se ti hned napoprvé povedlo správně přepsat obtížný svitek, byl bych skutečně překvapen.",
"DIA_Riordian_SQ121_Finish_03_03" : "Mezitím, co jsi seděl u stolu, jsem si důkladněji prohlížel Lokvarovu knihovnu. Vzpomínáš si na ty nedostupné knihy, o kterých jsem ti u svatyně říkal? Jednu z nich jsem právě našel.",
"DIA_Riordian_SQ121_Finish_03_04" : "Soudě dle jejího vzhledu a stavu, tak nejspíš pamatuje dávné doby, kdy byl Lokvar ještě novic... Naneštěstí jsem nenašel žádné další pokračování, pouze tuhle jednu.",
"DIA_Riordian_SQ121_Finish_03_05" : "Bez ostatních ti budou poznatky obsažené v této knize víceméně k ničemu, ale kdoví, třeba někde najdeš i ostatní díly. Obvykle bývají ve vlastnictví různých sběratelů nebo dokonce i mágů samotných.",
"DIA_Riordian_SQ121_Finish_03_06" : "Též není vyloučeno, že by mohly být schovány v místech, kde se dříve magie vyučovala a byla praktikována.",
"DIA_Riordian_SQ121_Finish_03_07" : "Jestli se na ni bude Lokvar ptát, tak mu řeknu, že jsem si ji prostě vypůjčil na zopakování základů magie. Tak co, bereš ji?",
"DIA_Riordian_SQ121_Finish_Next_03_01" : "Ohledně té odměny za pomoc...",
"DIA_Riordian_SQ121_Finish_Next_03_02" : "Vezmi si tyhle hotové svitky a potřebný materiál na výrobu dalších.",
"DIA_Riordian_SQ121_Finish_Next_03_03" : "Předtím, než je začneš vyrábět bez dohledu někoho zkušeného, tak si nejprve pročti tuhle užitečnou příručku.",
"DIA_Riordian_SQ121_Finish_Next_03_04" : "Klidně si ji můžeš nechat, já už ji nepotřebuju.",
"DIA_Riordian_SQ121_Finish_Next_03_05" : "Ale teď se musím vrátit k přepisu. Teď bych měl všechno stihnout hezky včas. Až se Lokvar vzbudí, tak by bylo lepší, aby tě tady vůbec neviděl. Ještě jednou mnohokrát děkuji za tvoji pomoc.",
"DIA_Riordian_SQ121_Finish_Yes_15_01" : "Umění magie mě dost láká, chtěl bych se něco naučit.",
"DIA_Riordian_SQ121_Finish_Yes_03_02" : "Věřím, že ti bude dobrým pomocníkem.",
"DIA_Riordian_SQ121_Finish_No_15_01" : "Ne, magie pro mě není, chci se jí raději vyhnout.",
"DIA_Riordian_SQ121_Finish_No_03_02" : "Chápu, magie dokáže být vskutku děsivá.",
"DIA_Riordian_Q503_Gate_15_01" : "Objevil jsem mohutnou bránu vedoucí dovnitř.",
"DIA_Riordian_Q503_Gate_15_02" : "Vše vypadá, jako by to bylo vytesáno z jednoho kusu tvrdé skály a ani se nehne.",
"DIA_Riordian_Q503_Gate_03_03" : "Čili to musí být ona slavná Brána Vardhalu...",
"DIA_Riordian_Q503_Gate_03_04" : "Podle legend byl klíč k její bráně střežen jednou z nejrespektovanějších rodin mezi Vlčími syny.",
"DIA_Riordian_Q503_Gate_03_05" : "Jestli se chceme dostat dovnitř, musíme nejprve najít ten klíč. Soudě dle toho, že je brána zavřená, musí se nacházet někde mimo ni.",
"DIA_Riordian_Q503_GotKey_15_01" : "Myslíš si, že má tenhle fragment něco společného s bránou?",
"DIA_Riordian_Q503_GotKey_03_02" : "No, že mě to nenapadlo už dřív! Je to kamenná brána, takže i klíč musí být z kamene!",
"DIA_Riordian_Q503_GotKey_03_03" : "Soudě dle toho, jak je prasklý, musí existovat celkem tři části.",
"DIA_Riordian_Q503_GotKey_03_04" : "Hmm, tenhle vzor jsem... ten jsem už někde předtím viděl...",
"DIA_Riordian_Q503_GotKey_03_05" : "Už vím! Městské muzeum! Mají tam podobný fragment s vyrytým symbolem Vlčích synů.",
"DIA_Riordian_Q503_GotKey_03_06" : "Musíš se tam pro něj dostat co nejdřív.",
"DIA_Riordian_Q503_GotLastKey_15_01" : "Mám klíč z muzea.",
"DIA_Riordian_Q503_GotLastKey_03_02" : "Perfektní, věděl jsem, že se moje paměť nemýlí. Kdo by si pomyslel, že takový výjimečný artefakt jsme měli celou dobu pod nosem.",
"DIA_Riordian_Q503_GotLastKey_03_03" : "Každopádně, zatímco jsi v muzeu hledal klíč, podařilo se mi v ruinách najít poslední fragment.",
"DIA_Riordian_Q503_GotLastKey_03_04" : "Takže máme všechny tři, je čas dát je dohromady. S tím bych asi neměl mít problém.",
"DIA_Riordian_Q503_GotLastKey_03_05" : "Ty si mezitím promluv s Kesselem. Bude potřebovat pomoc s přípravou lidí a vybavení na expedici.",
"DIA_Riordian_Q503_Book_Description" : "Nejsme první, kdo chce prozkoumat tyto ruiny...",
"DIA_Riordian_Q503_Book_15_01" : "Nejsme první, kdo chtěl prozkoumat tyto ruiny. Našel jsem deník jednoho Vlčího syna.",
"DIA_Riordian_Q503_Book_03_02" : "Ano, slyšel jsem, že se Vlčí synové kdysi pokusili pevnost získat zpět, ale to už je dávno.",
"DIA_Riordian_Q503_Book_03_03" : "Projdu si ten deník, třeba v něm najdu něco užitečného.",
"DIA_Riordian_Difference_15_01" : "Jak se to má s Volfzackem a Vardhalem?",
"DIA_Riordian_Difference_03_02" : "Také s tím máš problém, že? Ostatně jako většina obyvatel Archolu.",
"DIA_Riordian_Difference_03_03" : "Tomu místu se dlouho říkalo pevnost Vardhal. Kdysi zde sídlil jeden z nejznámějších generálů Vlčích synů, který byl poražen myrtanskými útočníky.",
"DIA_Riordian_Difference_03_04" : "Podle legendy byl Vardhal postaven na ochranu legendární hrobky Volfzacka, prvního vládce Archolu. Ta se nachází hluboko pod zemí na této části ostrova.",
"DIA_Riordian_Difference_03_05" : "Tímto způsobem mu byla projevena úcta a byly tu zabezpečeny velké poklady, které nashromáždil během svých výbojů.",
"DIA_Riordian_Difference_03_06" : "Proto dnes máme ruiny Vardhalu a ruiny Volfzacke, a zřejmě i ruiny pevnosti a ruiny hrobky.",
"DIA_Riordian_Difference_03_07" : "Tato slova dodnes vyvolávají mezi obyvateli ostrova strach, především kvůli strašlivému osudu, který potkal poslední obránce pevnosti.",
"DIA_Riordian_FaneIsDead_15_01" : "Počkej chvíli... co se tu stalo? Proč je Fane mrtvý?",
"DIA_Riordian_FaneIsDead_03_02" : "Jaký Fane? Napadl mě ten nemrtvý, ale žádného Fanea jsem neviděl.",
"DIA_Riordian_FaneIsDead_15_03" : "Ten nemrtvý, to on byl Fane...",
"DIA_Riordian_FaneIsDead_03_04" : "Prosím?",
"DIA_Riordian_FaneIsDead_15_05" : "Našel jsem ho v bažinách. Byl nějak prokletý a nemohl zemřít. Přišlo mi jako skvělý nápad vzít nesmrtelného na tak náročnou expedici...",
"DIA_Riordian_FaneIsDead_03_06" : "To je neuvěřitelné... ale nezdá se mi, že se mi snažíš lhát.",
"DIA_Riordian_FaneIsDead_03_07" : "No, připadám si trochu hloupě, ale myslím, že je dobře, že to takhle skončilo... jeho utrpení konečně skončilo.",
"DIA_Riordian_FaneIsDead_03_08" : "Nehledě na to, že živá mrtvola jako člen výpravy by mohla mít velmi negativní vliv na morálku ostatních.",
"DIA_Riordian_FaneIsDead_15_09" : "Nejspíš máš pravdu.",
"DIA_Riordian_Ambient_03_02" : "Navzdory tomu, co se tvrdí, není magie výhradně doménou mágů. Staré knihy jsou toho dobrým příkladem.",
"DIA_Riordian_Ambient_03_03" : "Moudrost, která je v nich obsažena a která často přesahuje generace, má v sobě cosi.... mystického.",
"DIA_Riordian_Ambient_03_01" : "Říká se, že moudrost přichází s věkem. Škoda jen, že členové Nejvyšší rady už dávno zapomněli, co tato slova znamenají.",
"DIA_Riordian_Ambient_03_04" : "Je dobře, že jsi ve stále lepší kondici. Síly se ti vracejí každým dnem a tvé rány se dokonale hojí.",
"DIA_Riordian_Ambient_03_05" : "Adanos tě očividně obklopil svou péčí.",
"DIA_Riordian_Ambient_03_08" : "Ten, kdo tuto pevnost postavil, musel ovládat mocnou magii. Jen se podívej, jak jsou ty kameny rovnoměrně opracované!",
"DIA_Riordian_Ambient_03_06" : "Podle klášterních záznamů byla tato brána vytesána do pevné skály a pokryta ochrannými kouzly.",
"DIA_Riordian_Ambient_03_07" : "Jediný způsob, jak se dostat dovnitř, je získat všechny části klíče.",
"DIA_Riordian_TeachMeCircle_Tier1_15_01" : "Nauč mě, prosím, první kruh magie.",
"DIA_Riordian_TeachMeCircle_Tier1_03_02" : "První kruh magie je pro mnohé nejobtížnější a časově nejnáročnější. Abys mohl magii začít plně využívat, musíš ji nechat volně proudit svým tělem.",
"DIA_Riordian_TeachMeCircle_Tier1_03_03" : "Až dosud jsi používal manu k používání svitků a způsobil tak jejich zmizení ze světa. Jedná se o přirozený proces udržování rovnováhy.",
"DIA_Riordian_TeachMeCircle_Tier1_03_04" : "Od této chvíle bude milost jednoho ze tří bohů procházet přímo tebou a projevovat se ve světě prostřednictvím run. Jedná se o mimořádnou odpovědnost.",
"DIA_Riordian_TeachMeCircle_Tier2_15_01" : "Nauč mě, prosím, druhý kruh magie.",
"DIA_Riordian_TeachMeCircle_Tier2_03_02" : "Druhý kruh magie ti umožní rozšířit své schopnosti ovládání přírodních sil.",
"DIA_Riordian_TeachMeCircle_Tier2_03_03" : "Voda a oheň budou reagovat na tvé příkazy, dokud ve tvém těle zůstane magická energie.",
"DIA_Riordian_TeachMeCircle_Tier3_15_01" : "Nauč mě, prosím, třetí kruh magie.",
"DIA_Riordian_TeachMeCircle_Tier3_03_02" : "Pravý mág se vždy soustředí.",
"DIA_Riordian_TeachMeCircle_Tier3_03_03" : "Buď jako ostrov zachvácený bouří. I když máš pocit, že s každou vlnou ztrácíš část sebe, nemůžeš přestat kouzlit.",
"DIA_Riordian_TeachMeCircle_Tier4_15_01" : "Nauč mě, prosím, čtvrtý kruh magie.",
"DIA_Riordian_TeachMeCircle_Tier4_03_02" : "Podstatou vší magie je vůle. Magie a magická energie jsou mezi námi. V přírodních silách, v lidech, ve zvířatech a dokonce i v rostlinách.",
"DIA_Riordian_TeachMeCircle_Tier4_03_03" : "Pouze mágovou vůli může být tok těchto sil sjednocen a nakonec se projevit v našem světě.",
"DIA_Riordian_TeachMeCircle_Tier4_03_04" : "Při sesílání i jednoduchého kouzla přemýšlej o magii kolem sebe a o tom, čeho s ní chceš dosáhnout.",
"DIA_Riordian_TeachMeCircle_Tier4_03_05" : "Nic víc tě nemohu naučit. Svými magickými znalostmi předčíš nejednoho mága. Nezapomeň je vždy používat k šíření rovnováhy a pořádku.",
"DIA_Riordian_Q502_AboutVardhal_15_01" : "Mohl bys mi povědět více o Vardhalu?",
"DIA_Riordian_Q502_AboutVardhal_03_02" : "Sám toho moc nevím. Většina knih, které zde máme, se zaměřuje pouze na významné události.",
"DIA_Riordian_Q502_AboutVardhal_03_03" : "Ale zaslechl jsem, že je někde ve sklepení kláštera schovaná malá část knihovny s omezeným přístupem. S knihami, které jsou většině lidí nepřístupné.",
"DIA_Riordian_Q502_AboutVardhal_03_04" : "Jelikož arcimágové naši misi nepodporují, můžeme si o legitimním vstupu nechat zdát.",
"DIA_Riordian_Q502_AboutVardhal_03_05" : "Pokud se ti tam podaří nějakým způsobem dostat, možná najdeš knihu, která ty ruiny trochu osvětlí.",
"DIA_Riordian_AboutMonastery_15_01" : "Pověz mi něco o klášteře.",
"DIA_Riordian_AboutMonastery_03_02" : "Klášter byl na ostrově založen před mnoha staletími, ještě před příchodem prvních Myrtaňanů.",
"DIA_Riordian_AboutMonastery_03_03" : "Víra v Adanose byla v těchto končinách vždy nesmírně silná. Na založení místa se podíleli i samotní Vlčí synové.",
"DIA_Riordian_AboutMonastery_03_04" : "Zpočátku se klášter skládal pouze z kostela na skalnatém ostrově severně od nás. Postupem času, jak přicházeli další mágové a novicové, přibývaly další budovy.",
"DIA_Riordian_AboutMonastery_03_05" : "Na samém konci byl postaven velký most, který spojil klášter se zbytkem ostrova a zpřístupnil jej obchodu a častějším poutím.",
"DIA_Riordian_Q514_LetsGo_03_02" : "Dobře, v tom případě vlož kamenný klíč do brány a pokračuj. Shromáždím zbytek a budeme hned za tebou.",
"DIA_Riordian_Q514_LetsGo_03_03" : "Nechť nás Adanos ochraňuje...",
"DIA_Riordian_AdanosShrine_15_01" : "Na co jsou ty svatyně?",
"DIA_Riordian_AdanosShrine_03_02" : "Jsou to místa zvláštní Adanosovy přítomnosti. Když se u nich budeš modlit, můžeš zklidnit svou mysl a obnovit svou magickou sílu.",
"DIA_Riordian_AdanosShrine_03_03" : "Pokud strávíš více času upřímnou modlitbou, můžeš samozřejmě počítat s ještě trvalejšími milostmi.",
"DIA_Riordian_AdanosShrine_03_04" : "Na rozdíl od Innose nemusíš ani přinášet žádné zlaté oběti, stačí vroucí modlitba.",
"DIA_Riordian_TeachMana_03_03" : "Promiň, ale víc už tě nemůžu naučit.",
"DIA_Riordian_TeachMana_03_02" : "Teď, když patříš ke Kruhu Vody, ti můžu bez obav ukázat, jak co nejvíce zvýšit svůj magický potenciál.",
"DIA_Riordian_TeachMana_03_01" : "Máme společný cíl, a tak si myslím, že by nebylo na škodu, kdybych tě seznámil se základy používání magické energie.",
"DIA_Riordian_TeachMana_03_04" : "Ještě trochu a bude z tebe skutečný mág!",
"DIA_Riordian_TeachMana_03_05" : "Už toho znáš víc než kdejaký novic v našem klášteře!",
"DIA_Riordian_OtherTeleportation_15_01" : "Narazil jsem na další teleportační kruh...",
"DIA_Riordian_OtherTeleportation_03_02" : "To jsem očekával, když jsem tě do té věže poslal. Předpokládám, že kouzlo teleportačních run znáš, takže ti to nemusím moc vysvětlovat.",
"DIA_Riordian_OtherTeleportation_03_03" : "Teleportační kruhy fungují podobně, ale nevyžadují runy a spojují pouze dva vybrané body. Poznáš je podle fialové barvy.",
"DIA_Riordian_OtherTeleportation_03_04" : "Dovedou teleportovat pouze na krátké vzdálenosti a jsou méně spolehlivé než ty obyčejné.",
"DIA_Riordian_OtherTeleportation_03_05" : "Zřejmě se dají nějak stabilizovat, ale tak jako tak se dnes stejně běžně nepoužívají.",
"DIA_Riordian_Q501_NoScroll_Description" : "K získání potřebných předmětů potřebuju svitky.",
"DIA_Riordian_Q501_NoScroll_15_01" : "Mám nápad, jak získat potřebné předměty, ale potřebuju svitky...",
"DIA_Riordian_Q501_NoScroll_03_04" : "Znova? Vyslat tě na tenhle úkol nebyl nejlepší nápad.",
"DIA_Riordian_Q501_NoScroll_03_05" : "Bude lepší, když si teď lehneš a odpočineš a já mezitím obstarám všechny potřebné věci.",
"DIA_Riordian_Q501_NoScroll_03_06" : "Připravím pracovní stůl ve skladu vedle tvého pokoje. Postarám se také o proces vaření lektvaru.",
"DIA_Riordian_Q501_NoScroll_03_02" : "Nevím, co plánuješ, ale radši to ani nechci vědět. Alespoň se nebudu muset zpovídat převorovi.",
"DIA_Riordian_Q501_NoScroll_03_03" : "Tady, mohly by ti pomoct, ale měl bys být opatrný, protože jich už víc nemám!",
"DIA_Riordian_Q501_ThirdDay_Tired_Choice" : "Vypadáš, jako kdyby jsi byl vzhůru celou noc."
}
