{
"Tria_Novize_02_SQ508_News_Next_03_01" : "Koukni na něj. Vypadá, že si poradí s jednou nebo dvěma šelmami, možná nám nějak pomůže.",
"Tria_Marvin_SQ508_News_Bother_15_01" : "Prosím, pokračuj.",
"Tria_Novize_01_SQ508_News_Bother_03_02" : "Co chceš? Tohle je soukromý rozhovor.",
"Tria_Marvin_SQ508_News_Problem_15_01" : "Máte problém?",
"Tria_Novize_01_SQ508_News_Problem_03_02" : "Ne, nemáme žádný problém! Všechno je v naprostém pořádku.",
"Tria_Marvin_SQ508_News_Tell_15_01" : "Řeknete mi, co se tu děje, nebo ne?",
"Tria_Novize_01_SQ508_News_Tell_03_02" : "Dobře, dobře. Máme problém, a to docela velký.",
"Tria_Novize_01_SQ508_News_Tell_03_03" : "Již nějakou dobu, prakticky každou noc, se ze hřbitova ozývají podivné zvuky.",
"Tria_Novize_01_SQ508_News_Tell_03_04" : "Nejdřív jsme si mysleli, že je to jen vítr nebo šumění oceánu, ale dnes jsme našli těla těch potvor roztroušená mezi hroby.",
"Tria_Novize_01_SQ508_News_Tell_03_05" : "Abych byl upřímný, nemám tušení, co s tím. Jsme správci hřbitova a naším úkolem je udržovat hřbitov pokojný a čistý.",
"Tria_Novize_02_SQ508_News_Tell_03_06" : "Za rok máme zkoušku Vody. Pokud mágové seznají, že je to naše vina, můžeme na svěcení v příštím desetiletí zapomenout!",
"Tria_Novize_01_SQ508_News_Tell_03_07" : "Přesně! Možná by ses mohl podívat na to, aby ta těla zmizela a už se neobjevila?",
"Tria_Novize_02_SQ508_News_Tell_03_08" : "Moc toho nemáme, ale rádi ti dáme některé z našich svitků a knih.",
"Tria_Marvin_SQ508_News_Check_15_01" : "Prozkoumám ten hřbitov.",
"Tria_Novize_02_SQ508_News_Check_03_02" : "Děkujeme! Prokážeš nám tím velkou službu!",
"Tria_Marvin_SQ508_News_Later_15_01" : "Teď na to nemám čas.",
"DIA_Novize_SQ508_Warans_15_01" : "Víš něco o ještěrech za hřbitovem?",
"DIA_Novize_SQ508_Warans_03_02" : "Žijí zde již léta a je nepravděpodobné, že by byly agresivní, pokud se k nim nikdo nepřiblíží.",
"DIA_Novize_SQ508_Warans_03_03" : "Mágové prý někdy potřebují jejich šupiny, a proto se jich nezbavují úplně, ale já myslím, že jde jen o to, že se tím dosud nikdo neobtěžoval zabývat.",
"DIA_Novize_SQ508_AfterQuest_03_01" : "Slyšeli jsme zvuky boje, co se stalo?",
"DIA_Novize_SQ508_AfterQuest_Safe_15_01" : "To je na dlouhé povídání, ale hřbitov je už bezpečný.",
"DIA_Novize_SQ508_AfterQuest_Safe_03_02" : "Děkujeme mnohokrát! Opravdu jsi zachránil naši budoucnost v klášteře. Ocenili bychom, kdyby ses o tomhle incidentu nezmiňoval našim nadřízeným.",
"DIA_Novize_SQ508_AfterQuest_Safe_03_03" : "Prosím, toto je poděkování od nás obou."
}
