{
  "DIA_Propagandist_Announce_04_00": "Ci hanno detto che lo stato di emergenza è colpa dei rifugiati, e che stanno sorvegliando il cancello per prenderli più facilmente!",
  "DIA_Propagandist_Announce_04_01": "Sono tutte BUGIE!",
  "DIA_Propagandist_Announce_04_02": "Vogliono massacrarci come pecore! Ecco di cosa è capace il governo!",
  "DIA_Propagandist_Announce_04_03": "Noi non lo accetteremo! Non andremo al macello come animali!",
  "DIA_Propagandist_Announce_04_04": "Sveglia, gente! Morris vi sta ingannando con oro e lavori prestigiosi!",
  "DIA_Propagandist_Announce_04_05": "Dov'è il vostro onore, vi chiedo? Dov'è la vostra DIGNITÀ?!",
  "DIA_Propagandist_Announce_04_06": "Non lasciamoci ingannare dalle belle parole di questi delinquenti!",
  "DIA_Propagandist_Announce_04_07": "Cittadini, uniamoci finché possiamo!",
  "DIA_Propagandist_Announce_04_08": "Il vero potere è in noi!",
  "DIA_Propagandist_Announce_04_09": "Cosa sta progettando il Governatore? Possiamo ancora sentirci sicuri in città?",
  "DIA_Propagandist_Announce_04_10": "Lo scoprirete nell'ultimo volantino!",
  "DIA_Propagandist_Announce_04_11": "Volantini! Gli ultimi volantini civici!",
  "DIA_Propagandist_Announce_04_12": "Bisogna battere il ferro finché è caldo!",
  "DIA_Propagandist_Announce_04_13": "Perché il sovrano ci sta mentendo? Gli orchi sono alle nostre porte?",
  "DIA_Propagandist_Announce_04_14": "Troverete le risposte a queste e altre domande nell'opuscolo civico! Affrettatevi!",
  "DIA_Propagandist_Announce_04_15": "Basta, dico io! Tre volte BASTA!",
  "DIA_Propagandist_Announce_04_16": "Basta con la corruzione! Basta con lo sfruttamento dei poveri! Basta con i nobili che non hanno riguardo per i bisogni dei cittadini!",
  "DIA_Propagandist_Announce_04_17": "Rimettiamo il potere nelle mani del popolo! Nelle VOSTRE mani, buoni cittadini di questa città moralmente fallita!",
  "DIA_Propagandist_Announce_04_18": "Questo è l'unico modo per salvarla dalla rovina imminente!",
  "DIA_Propagandist_Announce_04_19": "La guerra? Perché abbiamo bisogno di una guerra?",
  "DIA_Propagandist_Announce_04_20": "Per nulla di buono vi dico!",
  "DIA_Propagandist_Announce_04_21": "I nostri ragazzi stanno morendo a dozzine su suolo straniero, e io chiedo: PER COSA!",
  "DIA_Propagandist_Announce_04_22": "Qualcuno ha chiesto la nostra opinione? Noi - i genitori, i fratelli e le sorelle di questa generazione perduta!",
  "DIA_Propagandist_Announce_04_23": "Nessun BUFFONE con la corona dirà a NOI, i fieri cittadini di Archolos, cosa fare!",
  "DIA_Propagandist_Announce_04_24": "Guarda come si affollano! Oh, sì! Sapete benissimo di chi sto parlando!",
  "DIA_Propagandist_Announce_04_25": "Vi chiedete perché scappano e non lottano per le loro case? Ve lo dico io perché!",
  "DIA_Propagandist_Announce_04_26": "Perché sono dei luridi CODARDI!",
  "DIA_Propagandist_Announce_04_27": "State a guardare finché non arriveranno alle nostre borse!",
  "DIA_Propagandist_Announce_04_28": "Poi raggiungeranno le nostre mogli, le nostre case, e alla fine...",
  "DIA_Propagandist_Announce_04_29": "... le nostre VITE!"
}