{
  "DIA_Tengral_PREACH_03_00": "E Innos diede all'uomo la luce per dissipare le tenebre.",
  "DIA_Tengral_PREACH_03_01": "Egli è la spada, la forza e lo scudo. E chi crede in lui non teme alcun male.",
  "DIA_Tengral_PREACH_03_02": "Innos difenderà il suo servo dal male e dalla venuta del male nei sentieri oscuri che è venuto a percorrere.",
  "DIA_Tengral_PREACH_03_03": "Quindi, secondo la volontà di Innos, ogni membro della sua comunità deve compiere i suoi doveri.",
  "DIA_Tengral_PREACH_03_04": "È necessario onorare l'onnipotente Signore del fuoco con donazioni e preghiere affinché perdoni i disobbedienti per le loro trasgressioni.",
  "DIA_Tengral_PREACH_03_05": "Tutti i crimini devono essere puniti, perché questa è la legge di Innos.",
  "DIA_Tengral_PREACH_03_06": "Solo per la misericordia del Dio della luce il corpo e l'anima potranno riposare nella sua santa casa quando la fiamma della vita umana sarà spenta.",
  "DIA_Tengral_PREACH_03_07": "Dobbiamo tutti seguire i segni di Innos e percorrere il cammino che lui ha tracciato.",
  "DIA_Tengral_PREACH_03_08": "Beati coloro che sono entrati in unione con la Sacra Fiamma, perché le loro vite sono per sempre una cosa sola con il Fuoco.",
  "DIA_Tengral_PREACH_03_09": "Loro sono i messaggeri terreni del Signore del fuoco e della luce! A loro è dovuta obbedienza, sacrificio e sottomissione!",
  "DIA_Tengral_PREACH_03_10": "La Chiesa di Innos è la più alta istanza della legge terrena, ed è ad essa che si deve rispetto.",
  "DIA_Tengral_PREACH_03_11": "Onora i guerrieri che vanno in battaglia con il suo nome sulle labbra e vincono per la sua gloria.",
  "DIA_Tengral_PREACH_03_12": "Solo il potere di Innos aiuterà ad affrontare il pericolo imminente una volta per tutte.",
  "DIA_Tengral_PREACH_03_13": "L'ira di Beliar attraversa la terra portando con sé sofferenza e morte.",
  "DIA_Tengral_PREACH_03_14": "I servitori del Signore delle Tenebre bruciano le città e profanano gli antichi santuari alla ricerca del loro obiettivo.",
  "DIA_Tengral_PREACH_03_15": "Ma i seguaci di Innos saranno infusi del suo potere divino e fermeranno l'esercito delle tenebre!",
  "DIA_Tengral_PREACH_03_16": "Il Dio delle tenebre sarà sconfitto e non metterà mai più piede qui.",
  "DIA_Tengral_PREACH_03_17": "La Sacra Fiamma cadrà sui miscredenti e inonderà la terra, e solo i veri credenti saranno salvati!",
  "DIA_Tengral_PREACH_03_18": "E il Sacro Martello cadrà sulla testa della Bestia e ne schiaccerà il cranio, così che essa ritornerà nel regno di Beliar.",
  "DIA_Tengral_PREACH_03_19": "La battaglia finale con l'eterno nemico si concluderà con la vittoria e la misericordia di Innos sarà la nostra salvezza.",
  "DIA_Tengral_PREACH_03_20": "Gloria all'onnipotente dominatore della luce e del fuoco, sia con noi per sempre."
}