{
  "DIA_Laudus_PREACH_03_00": "E poi Adanos disse ai suoi seguaci: 'Vivete e lavorate, perché il giorno è stato creato perché il contadino viva e lavori'.",
  "DIA_Laudus_PREACH_03_01": "Cercate la conoscenza, per impartirla ai vostri figli, perché questa è la mia volontà.",
  "DIA_Laudus_PREACH_03_02": "Attenzione, perché l'uomo sciocco e pigro sarà bandito nella terra delle tenebre eterne.",
  "DIA_Laudus_PREACH_03_03": "Perché fu Adanos che portò alla gente l'ingegnosità e la saggezza di cui aveva così disperatamente bisogno.",
  "DIA_Laudus_PREACH_03_04": "Che la nostra conoscenza e le nostre azioni siano ora e per sempre un tutt'uno con l'Acqua Santa.",
  "DIA_Laudus_PREACH_03_05": "Che la benedizione di Adanos sia sempre con noi fino a quando la fonte della nostra vita non si prosciughi.",
  "DIA_Laudus_PREACH_03_06": "Rallegriamoci e gioiamo di tutte le cose che sono nate per sua volontà, e con il Suo amore condividiamo egualmente tutte le cose.",
  "DIA_Laudus_PREACH_03_07": "Perché il Signore del mare e degli oceani estende le Sue cure a tutti gli esseri viventi, che siano piante, animali e persone.",
  "DIA_Laudus_PREACH_03_08": "Rispettiamo le creazioni di nostro Signore e la terra su cui ha camminato, perché è sacra.",
  "DIA_Laudus_PREACH_03_09": "Aiutiamo i bisognosi e diventiamo guardiani della giustizia!",
  "DIA_Laudus_PREACH_03_10": "Proclamiamo la volontà del Dio dell'Armonia, il guardiano divino dell'equilibrio tra Innos e Beliar.",
  "DIA_Laudus_PREACH_03_11": "Solo Adanos si frappone tra gli dei in lotta per garantire l'equilibrio del potere.",
  "DIA_Laudus_PREACH_03_12": "Possa Egli concederci la saggezza di usare saggiamente i doni che abbiamo ricevuto da Lui.",
  "DIA_Laudus_PREACH_03_13": "Che le nostre anime possano ricevere il Suo regno.",
  "DIA_Laudus_PREACH_03_14": "Che la Sua saggezza mantenga l'ordine e l'armonia.",
  "DIA_Laudus_PREACH_03_15": "Andiamo dunque a diffondere la Sua volontà e lasciamoci guidare da Adanos.",
  "DIA_Laudus_PREACH_03_16": "Che Egli ci illumini il cammino che dobbiamo percorrere e che possiamo resistere a tutti i pericoli.",
  "DIA_Laudus_PREACH_03_17": "Adanos ci proteggerà dalla venuta del male!",
  "DIA_Laudus_PREACH_03_18": "Possa Egli benedire i nostri corpi, liberarli dalle ferite e infondere loro nuova vita!",
  "DIA_Laudus_PREACH_03_19": "Possa Egli avere pietà di noi e tenerci sotto la sua protezione.",
  "DIA_Laudus_PREACH_03_20": "Sia lodato il custode dell'armonia celeste e terrena."
}