{
  "DIA_Herald_Speech_05_01": "Ascoltate, abitanti di Archolos! Per ordine esplicito dell'onorevole Governatore Morris, si proclama quanto segue!",
  "DIA_Herald_Speech_05_16": "Gli Esploratori Reali confermano che l'isola di Londram è stata conquistata dagli orchi!",
  "DIA_Herald_Speech_05_17": "Tuttavia, possiamo assicurarvi che non c'è motivo di farsi prendere dal panico, tutti i residenti dell'isola sono stati evacuati dall'isola in anticipo.",
  "DIA_Herald_Speech_05_18": "Gli eserciti di Myrtana si stanno preparando ad assestare il colpo finale al nemico, e i comandanti confermano che tutto sta andando secondo i piani.",
  "DIA_Herald_Speech_05_19": "Possiamo stare tranquilli, Archolos sotto il dominio di Myrtana rimarrà una fortezza non conquistata, come lo è stata per centinaia di anni!",
  "DIA_Herald_Speech_05_20": "Un orribile incidente si è verificato nella nostra città! Un cittadino rispettato e stimato di nome Volker è stato attaccato mentre camminava per la città!",
  "DIA_Herald_Speech_05_21": "È stato solo grazie alla straordinaria vigilanza e al coraggio di una delle sue guardie del corpo che è riuscito a sopravvivere a questo atroce attacco.",
  "DIA_Herald_Speech_05_22": "Le guardie hanno già catturato i sospettati e stanno raccogliendo le prove necessarie per confermare definitivamente il loro coinvolgimento nell'attacco.",
  "DIA_Herald_Speech_05_23": "Non appena l'indagine sarà completata, ci sarà un'esecuzione pubblica di tutti i colpevoli nella piazza della Città Vecchia.",
  "DIA_Herald_Speech_05_24": "Chiunque possa fornire informazioni su questo incidente è pregato di contattare gli ufficiali della Milizia.",
  "DIA_Herald_Speech_05_25": "Come molti di voi avranno già notato, ci saranno nuove ondate di cittadini di Myrtana in fuga dalla guerra verso la nostra isola.",
  "DIA_Herald_Speech_05_26": "Archolos, come parte gloriosa e orgogliosa del nostro potente regno, accoglie tutti i compatrioti che cercano sicurezza e pace con noi.",
  "DIA_Herald_Speech_05_27": "Incoraggiamo tutti i nuovi arrivati a chiedere la cittadinanza, a trovare un lavoro e a contribuire a costruire il potere della nostra bella città.",
  "DIA_Herald_Speech_05_29": "Allo stesso tempo, chiediamo agli abitanti della città di essere comprensivi verso tutti i bisognosi, che la misericordia di Adanos non vi sia estranea in questi tempi difficili!",
  "DIA_Herald_Speech_05_30": "Siamo orgogliosi di annunciare che l'Emissario Reale Grayson è giunto nella città di Archolos, insieme a un distaccamento della Guardia Reale.",
  "DIA_Herald_Speech_05_31": "Lo scopo di questa visita è di raccogliere le tasse annuali, trasmettere le ultime ordinanze reali e ispezionare le condizioni attuali dell'isola.",
  "DIA_Herald_Speech_05_02": "Ogni uomo abile che riceve una carta di nomina nell'esercito reale è tenuto a presentarsi in caserma entro due giorni.",
  "DIA_Herald_Speech_05_03": "Lì si sottoporrà all'addestramento di base e apprenderà la data approssimativa della sua partenza per il fronte.",
  "DIA_Herald_Speech_05_04": "Vorremmo anche informarvi che l'esercito reale accetta volentieri tutti i volontari, anche quelli inesperti, nei suoi ranghi.",
  "DIA_Herald_Speech_05_05": "Insieme combatteremo la piaga degli orchi e riporteremo la pace in tutto il regno!",
  "DIA_Herald_Speech_05_06": "A causa della crescente domanda di armi e armature per l'esercito reale, vengono aperte altre miniere di metallo magico sull'isola di Khorinis.",
  "DIA_Herald_Speech_05_07": "Incoraggiamo tutti i minatori di Archolos, e chiunque non abbia paura del lavoro manuale, a unirsi all'emergente compagnia mineraria.",
  "DIA_Herald_Speech_05_08": "Oltre al salario ordinario, offriamo anche una capanna propria nel campo minerario e dei benefici in base alla quantità di metallo estratto.",
  "DIA_Herald_Speech_05_09": "Inoltre, vi ricordiamo che tutti i condannati con pene superiori a cinque anni in cella possono aspettarsi di ridurre la loro pena e di scontarla lavorando come minatori!",
  "DIA_Herald_Speech_05_10": "In questo modo, tutti coloro che si sono allontanati dalla strada della legge possono tornare nei ranghi dei cittadini rispettabili mentre imparano la professione dai migliori!",
  "DIA_Herald_Speech_05_11": "Non tutti i difensori di Myrtana devono portare una spada! Aiuta a difendere il nostro regno fornendo ai nostri ragazzi il miglior equipaggiamento!",
  "DIA_Herald_Speech_05_12": "Secondo le nuove ordinanze reali, ogni proprietario di barche e navi di tutte le dimensioni è obbligato a presentarsi in municipio.",
  "DIA_Herald_Speech_05_13": "Tutti i beni marittimi devono essere registrati in modo che possano essere consegnati alle autorità se necessario per migliorare le difese dell'isola.",
  "DIA_Herald_Speech_05_14": "Un indennizzo adeguato sarà pagato per ogni barca requisita, che verrà restituita al suo legittimo proprietario, dopo che sarà servita al suo scopo.",
  "DIA_Herald_Speech_05_15": "In caso di mancata registrazione della vostra barca, il Regno di Myrtana ne prenderà la piena proprietà e imporrà una multa al proprietario!",
  "DIA_Herald_Speech_05_33": "Il Governatore Morris, insieme all'Emissario Reale Grayson, negano ufficialmente tutte le voci sulla comparsa di orchi sull'isola di Archolos.",
  "DIA_Herald_Speech_05_34": "Queste false informazioni sono diffuse da facinorosi e hanno lo scopo di diffondere la paura nei cuori dei coraggiosi cittadini di Archolos!",
  "DIA_Herald_Speech_05_35": "Secondo le regole, diffondere informazioni che potrebbero mettere in pericolo il regno equivale a tradimento e sarà severamente punito!",
  "DIA_Herald_Speech_05_36": "Secondo l'ultimo editto reale, tutti i criminali condannati a scontare la loro pena in una prigione saranno soggetti a un cambiamento obbligatorio di sentenza.",
  "DIA_Herald_Speech_05_37": "Per non appesantire ulteriormente i loro compatrioti con la loro inattività in prigione, i detenuti saranno trasferiti alla Miniera Reale di metallo magico sull'isola di Khorinis.",
  "DIA_Herald_Speech_05_38": "In questo luogo, avranno l'opportunità di espiare tutte le loro colpe e riacquistare l'onore di essere cittadini del Regno di Myrtana!"
}