{
  "DIA_VolkerSpeaker2_Speech_05_00": "Stimati cittadini di Archolos!",
  "DIA_VolkerSpeaker2_Speech_05_01": "State cercando lavoro? Siete a corto di soldi? O forse qualche altro problema vi tiene svegli la notte?",
  "DIA_VolkerSpeaker2_Speech_05_02": "Unitevi a noi e fatevi assumere dal signor Volker!",
  "DIA_VolkerSpeaker2_Speech_05_03": "Non solo riceverete un generoso pagamento in oro, ma potrete anche contare sul fatto di ricevere armatura e armi!",
  "DIA_VolkerSpeaker2_Speech_05_04": "Non ti senti troppo sicuro con la spada? Non preoccupatevi! Tutti i nuovi avranno un addestramento al combattimento completamente gratuito!",
  "DIA_VolkerSpeaker2_Speech_05_05": "E se proteggere la proprietà o fare la guardia non è la vostra vocazione? Qualsiasi abilità è benvenuta!",
  "DIA_VolkerSpeaker2_Speech_05_06": "Non sapete in cosa siete bravi? Insieme scopriremo i vostri talenti nascosti!",
  "DIA_VolkerSpeaker2_Speech_05_07": "Il signor Volker si prende molta cura dei suoi dipendenti e apprezza il loro impegno!",
  "DIA_VolkerSpeaker2_Speech_05_08": "Ogni sera potete contare su una pinta di birra e un pasto caldo, oltre a passare del tempo in buona compagnia!",
  "DIA_VolkerSpeaker2_Speech_05_09": "Non importa da dove venite. Non importa se siete vecchi o giovani!",
  "DIA_VolkerSpeaker2_Speech_05_10": "C'è un posto per tutti nella nostra grande famiglia, perché ogni collaboratore si prende cura degli altri come se fossero fratelli e sorelle!",
  "DIA_VolkerSpeaker2_Speech_05_11": "Quando ci si unisce a noi, di certo non ci si annoia!",
  "DIA_VolkerSpeaker2_Speech_05_12": "Per portare a termine i nostri incarichi viaggiamo per tutta l'isola! E chissà, forse presto potremo visitare il resto del mondo?",
  "DIA_VolkerSpeaker2_Speech_05_13": "Unitevi a noi! Unitevi alla gente del signor Volker oggi stesso e cambiate il vostro destino!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Cari disperati e poveri...",
  "DIA_VolkerSpeaker2_Speech_05_15": "Cittadini senza cervello di Archolos...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Vogliamo offrirvi sfruttamento e tormento...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Vi offriamo l'opportunità di unirvi agli assassini al servizio di Volker...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Nessuno è inutile per noi, sarete ottima carne da macello...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Prenderemo tutti, ma solo pochi saranno pagati...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Dimenticate la Milizia e la Gilda dei Mercanti, Volker pensa di essere migliore di tutti gli altri in città!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Volker sputa sui pusillanimi della Milizia e della Gilda dei Mercanti, qui non dovrete preoccuparvi di loro!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Per favore, abbiate un po' più di pazienza, torneremo da voi domani con altre calunnie e diffamazioni!"
}