{
  "DIA_Grif_Hello_15_01": "Эй, ты кто?",
  "DIA_Grif_Hello_03_02": "Меня зовут Гриф, и куда бы меня не манили приключения, я всегда готов!",
  "DIA_Grif_Hello_03_03": "Охота на троллей? Уже было! Восхождение на вулкан? Почему бы и нет! Заплыв вокруг острова? Меня чуть не съели морские чудовища, но я справился!",
  "DIA_Grif_Plans_15_01": "Есть планы по следующей экспедиции?",
  "DIA_Grif_Plans_03_02": "Я постоянно думаю об этом, ищу нечто потрясающее! Нельзя останавливаться на достигнутом, каждое последующее приключение должно быть эпичней предыдущего.",
  "DIA_Grif_Plans_03_03": "А пока я не придумал чего-либо невероятного, я пользуюсь преимуществами городской жизни и продаю различные сувениры из своих путешествий.",
  "DIA_Grif_Q509_Question_15_01": "У меня есть к тебе предложение...",
  "DIA_Grif_Q509_Question_15_02": "Я готовлю экспедицию к руинам Вардхала и ищу опытных воинов. Тебе это интересно?",
  "DIA_Grif_Q509_Question_03_03": "Ах, это место... Если честно, я и сам давно об этом думал, но идти одному было бы самоубийством.",
  "DIA_Grif_Q509_Question_03_04": "Раз ты говоришь, что это большая экспедиция – есть шанс, что мы сможем выбраться оттуда живыми... Конечно, мне интересно! Какая бы получилась история!",
  "DIA_Grif_Q509_Question_03_05": "Мне придётся кому-нибудь из Гильдии оставить на хранение свои безделушки, не хочу тащить всё это в руины. Если хочешь что-то купить, то сейчас последний шанс!",
  "DIA_Grif_Q509_LetsGo_15_01": "Приготовься к путешествию.",
  "DIA_Grif_Q509_LetsGo_03_02": "Конечно, увидимся на месте!",
  "DIA_Grif_Q509_Feel_03_02": "Я стараюсь запомнить каждую деталь этого места... какая это будет история!",
  "DIA_Grif_NewArmor_03_01": "Ты, случаем, не ищешь себе доспех получше? Без обид, но твой нынешний выглядит так, будто вот-вот развалится.",
  "DIA_Grif_NewArmor_DontLike_15_01": "Тебе не нравятся мои доспехи?",
  "DIA_Grif_NewArmor_DontLike_03_02": "Расслабься, это просто дружеский совет от человека, прошедшего через множество битв!",
  "DIA_Grif_NewArmor_DontLike_03_03": "Слушай, когда я посещал Нордмар, я помог одному из лидеров клана.",
  "DIA_Grif_NewArmor_DontLike_03_04": "В благодарность они подарили мне один из своих доспехов. Поистине добротное исполнение!",
  "DIA_Grif_NewArmor_DontLike_03_05": "К сожалению, он не очень хорошо сидит на мне, да и в нём просто жарко. Я предпочитаю носить что-то более лёгкое.",
  "DIA_Grif_NewArmor_DontLike_03_06": "Если заинтриговал – он может стать твоим.",
  "DIA_Grif_Q509_LetsGo_03_03": "Кстати, раз мы собираемся в бой...",
  "DIA_Grif_JustGiveIt_15_01": "Ты просто отдашь его мне бесплатно?",
  "DIA_Grif_JustGiveIt_03_02": "Здесь возникает небольшая проблема. Доспехи прошли через многое и находятся не в лучшем состоянии... но я знаю человека, который сочтёт за честь их восстановить!",
  "DIA_Grif_JustGiveIt_03_03": "Всё, что нужно от тебя: принести мне чуть золота и необходимые материалы.",
  "DIA_Grif_Sure_15_01": "Хорошо, я позабочусь об этом.",
  "DIA_Grif_Sure_03_02": "Принеси все предметы по списку, а я позабочусь об остальном!",
  "DIA_Grif_WhyHelp_15_01": "Почему ты хочешь мне помочь?",
  "DIA_Grif_WhyHelp_03_02": "Этот доспех всё равно пылится у меня дома. И я не могу видеть, как ты бегаешь в лохмотьях!",
  "DIA_Grif_WhyHelp_03_03": "Кроме того, мы вместе отправляемся в экспедицию. И я бы предпочёл, чтобы ты остался жив!",
  "DIA_Grif_Materials_15_01": "У меня есть всё необходимое.",
  "DIA_Grif_Materials_03_02": "Отлично. Приходи ко мне через день-два, к тому времени всё должно быть готово.",
  "DIA_Grif_ArmorReady_15_01": "Доспехи уже готовы?",
  "DIA_Grif_ArmorReady_03_03": "Вот они, держи.",
  "DIA_Grif_ArmorReady_03_04": "Наконец-то ты выглядишь как настоящий воин!",
  "DIA_Grif_ArmorReady_03_05": "Нордмарские доспехи невероятно крепки. Мало кто знает кузнечное дело так хорошо, как они.",
  "DIA_Grif_ArmorReady_03_02": "Я ещё даже не успел встретиться со своим человеком! Возвращайся попозже!",
  "DIA_Grif_Ambient_03_01": "Как и Араксос – хорошо! Очень хорошо!",
  "DIA_Grif_Ambient_03_02": "Я в порядке. И ты наверняка тоже, учитывая, какие хорошие доспехи мы для тебя сделали!",
  "DIA_Grif_Ambient_03_03": "Ситуация на острове достаточно стабильная. Гильдия получает заказы, а это означает полные карманы. Чего ещё желать от жизни?",
  "DIA_Grif_Ambient_03_04": "Становится всё хуже и хуже. Если так пойдёт и дальше, Гильдии придётся заключать сделки с властью, чтобы держаться на плаву.",
  "DIA_Grif_NewArmor_NoTime_Choice": "У меня нет времени..."
}