{
  "DIA_Lorenzo_Hello_15_00": "Привет, кто ты?",
  "DIA_Lorenzo_Hello_14_01": "Я – председатель Гильдии торговцев.",
  "DIA_Lorenzo_Hello_14_02": "Если на этом всё, то извини, но мне пора возвращаться к работе.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Что ты можешь мне рассказать о Гильдии торговцев?",
  "DIA_Lorenzo_WhoAreYou_14_01": "К твоему сведению, Гильдия торговцев Араксос – это объединение влиятельных торговцев со всего Архолоса и других важных городов Миртаны.",
  "DIA_Lorenzo_WhoAreYou_14_02": "За последние годы нам удалось троекратно расширить своё влияние в этом регионе и основать множество торговых постов по всему королевству.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Прежде всего, в своих действиях мы руководствуемся разумным подходом.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Мы не работаем с заказами, которые считаем невыгодными или слишком рискованными.",
  "DIA_Lorenzo_WhoAreYou_14_05": "И берёмся за дело, только если видим очевидную выгоду.",
  "DIA_Lorenzo_NotTraders_15_01": "Некоторые из ваших людей не очень похожи на торговцев.",
  "DIA_Lorenzo_NotTraders_14_02": "Любая процветающая организация должна обеспечивать защиту своих интересов.",
  "DIA_Lorenzo_NotTraders_14_03": "Наёмники Аделарда и охотники Гароса обеспечивают эту защиту. Это опытные мечники и следопыты со всего света.",
  "DIA_Lorenzo_NotTraders_14_04": "В обмен на справедливую оплату, они обязаны действовать в рамках принятой нами политики.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Чем торгует ваша организация?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Легче перечислить то, чем мы не торгуем, парень.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Мы привозим в Архолос даже такие товары, как пряности с Южных островов и меха из Нордмара.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Благодаря нашим надёжным перевозчикам транспортировка товаров становится намного дешевле и удобнее, поэтому так много клиентов ценят сотрудничество с нами.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Кроме того, ни одна другая торговая организация в мире не способна конкурировать с нашими ценами.",
  "DIA_Lorenzo_PrivateArmy_15_00": "А что о вашей личной армии думает губернатор?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Армия' – это громко сказано, парень. Но не секрет, что губернатор Моррис очень хотел бы занять наши казармы со штабом своими стражниками и прибрать к рукам собственность Гильдии.",
  "DIA_Lorenzo_PrivateArmy_14_02": "К сожалению, он забывает о всей той выгоде при работе с нами.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Без участия Гильдии, Архолос так и остался бы трущобами у подножья цивилизации.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Именно благодаря нашим инвестициям остров может потягаться с такими гигантами, как знаменитый Хоринис.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Моррис прекрасно это понимает, но никогда не признается, ведь он королевский прихвостень. Он боится, что мы станем слишком сильными.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Его стража всё больше и больше бьёт по нашим интересам, а наши руки связаны указами короля.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "А вы принимаете новобранцев в свои ряды?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Ну, мы только что возобновили найм бегунов, но всех подряд мы не берём. Мы предпочитаем тщательно отбирать новых людей.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Мы ожидаем от потенциальных новобранцев настойчивости в достижении своих целей и умение трезво оценивать ситуацию.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Тем более, порой нам приходится нарушать некоторые правила, чтобы клиент остался доволен нашими услугами.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Разумеется, мы также требуем хранить верность Гильдии. Нам не нужны неорганизованные хулиганы, в последние годы заполонившие городскую стражу.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Я хотел бы вступить в Гильдию.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Здесь рады любому хорошему человеку, только вот...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Хм... ты не похож на толкового торговца, воина или следопыта...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Скажи мне, что привело тебя к нам, парень?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Это я знаю. Лучше скажи, у тебя уже есть свидетельство о гражданстве?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Итак, вступительные вопросы позади, перейдём к формальностям.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Только жители города, доказавшие гражданство соответствующим документом, могут вступить в Гильдию. Это основное условие.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Готов предоставить документы?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Я хочу найти своего пропавшего брата.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Действительно, благородное дело. Обычно к нам заходят только портовые босяки или бездельники, которым кошелёк не позволяет платить налоги.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Мы рады приветствовать благородные сердца, которые ставят помощь и преданность выше собственного благополучия.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Верность нашему делу, без сомнений, откроет перед тобой огромный спектр возможностей для достижения твоей цели.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "Своеобразный обмен: ты хочешь чего-то и нам что-то нужно. Добросовестно выполняй свои обязанности, и мы поможем тебе с поисками.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Конечно.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Отлично. Могу я посмотреть документ?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Хорошо, всё сходится.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Хочу уточнить: подтверждение гражданства не означает твоё немедленное вступление в Араксос.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Естественно, как у процветающей организации, у нас множество врагов. Поэтому мы проводим тщательный отбор в свои ряды.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "В смысле, мы должны узнать тебя получше, прежде чем решить, подходишь ли ты нам.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Просто скажи мне, что делать.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Поговори с нашими, познакомься, а если кому-то из них нужна услуга – помоги.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Как только будут успехи – возвращайся ко мне. Посмотрим, что о тебе говорят.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "К сожалению, нет.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "В таком случае возвращайся, когда станешь гражданином.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Это одна из мер по отсеиванию подозрительных незнакомцев. Нет гражданства – нет членства. Всё просто.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "К кому именно мне следует обратиться?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "На рыночной площади найди торговца по имени Армар. Судя по всему, у него есть предложение для Гильдии.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Я слышал, что у некоего Эрнесто есть проблемы с каким-то алхимиком. Он просил помощи Гильдии в этом вопросе.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Также можешь заглянуть к Хельге, приветливой хозяйке таверны. Возможно, у неё найдётся задание для тебя.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "А ещё есть Дима, наша трудяга. Она открывает своё дело, и ей пригодится помощь в переговорах.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Спасибо, это всё, что я хотел знать.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Где мне найти Эрнесто?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Он временно расположился у нас в ожидании свободных рук для решения его проблем.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "В какой таверне работает Хельга?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "В 'Плаче сирены'. Она находится в порту, рядом с борделем.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Где мне найти Диму?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Её прилавок находится здесь, на площади, напротив казарм наёмников.",
  "DIA_Lorenzo_Reputation_15_01": "Думаю, мне удалось завоевать доверие нескольких членов Гильдии.",
  "DIA_Lorenzo_Reputation_03_02": "Да, знаю. Ко мне уже наведывался бегун с вестями.",
  "DIA_Lorenzo_Reputation_15_03": "И как мои успехи?",
  "DIA_Lorenzo_Reputation_03_04": "Эрнесто явно тобой доволен.",
  "DIA_Lorenzo_Reputation_03_05": "Он утверждает, что благодаря тебе Бодовин отдал каждую причитающуюся ему монету.",
  "DIA_Lorenzo_Reputation_03_06": "Также он сказал, что замолвит за тебя словечко перед своими коллегами.",
  "DIA_Lorenzo_Reputation_03_07": "Слышал, ты первоклассно надрал задницы этим мошенникам! Жаль меня там не было, я бы с удовольствием глянул на такое представление.",
  "DIA_Lorenzo_Reputation_03_08": "Более того, алхимик подтвердил, что ты принёс ему нужные травы.",
  "DIA_Lorenzo_Reputation_03_09": "Как результат, ты не только защитил доброе имя Гильдии, но и поднял нашу репутацию среди горожан.",
  "DIA_Lorenzo_Reputation_03_10": "Молодец, парень, у тебя есть потенциал.",
  "DIA_Lorenzo_Reputation_03_11": "Эрнесто явно тобой доволен.",
  "DIA_Lorenzo_Reputation_03_12": "Он утверждает, что благодаря тебе Бодовин отдал каждую причитающуюся ему монету.",
  "DIA_Lorenzo_Reputation_03_13": "Слышал, ты первоклассно надрал задницы этим мошенникам! Жаль меня там не было, я бы с удовольствием глянул на такое представление.",
  "DIA_Lorenzo_Reputation_03_14": "Продолжай в том же духе.",
  "DIA_Lorenzo_Reputation_03_15": "Ты помог Эрнесто получить причитающиеся деньги от Бодовина.",
  "DIA_Lorenzo_Reputation_03_16": "Для начала неплохо.",
  "DIA_Lorenzo_Reputation_03_17": "Хельга сообщила, что ты помог ей избавиться от неких нарушителей спокойствия.",
  "DIA_Lorenzo_Reputation_03_18": "Также она упомянула, что ты справился с ними тремя одновременно.",
  "DIA_Lorenzo_Reputation_15_19": "Это было несложно. Они были пьяны в стельку.",
  "DIA_Lorenzo_Reputation_03_20": "Это не важно. Многим из городских стражников следует поучиться у тебя, что делать с такими отбросами.",
  "DIA_Lorenzo_Reputation_03_21": "Хорошая работа.",
  "DIA_Lorenzo_Reputation_03_22": "Хельга сообщила, что ты помог ей избавиться от неких нарушителей спокойствия.",
  "DIA_Lorenzo_Reputation_03_23": "Ты не хотел пачкать руки об эту мерзость, поэтому использовали для этого других, да?",
  "DIA_Lorenzo_Reputation_03_24": "Мне нравится твой подход, но в этой профессии ты не сможешь каждый раз избегать драки, парень.",
  "DIA_Lorenzo_Reputation_03_27": "Хельга сообщила, что ты не помог с её проблемой.",
  "DIA_Lorenzo_Reputation_03_28": "Если бы ты уже состоял в Гильдии, то сейчас у тебя были бы большие проблемы.",
  "DIA_Lorenzo_Reputation_03_29": "Судя по всему, ты справился с заданием Димы.",
  "DIA_Lorenzo_Reputation_15_30": "К сожалению, мастер, с которым Сандер должен был встретиться, мёртв.",
  "DIA_Lorenzo_Reputation_03_31": "Если бы Сандер помнил о своих обязанностях, может, этого бы и не случилось.",
  "DIA_Lorenzo_Reputation_03_32": "Я лично прослежу за тем, чтобы он ответил за свою халатность. Здесь нет места для бездельников.",
  "DIA_Lorenzo_Reputation_03_33": "Главное – Дима довольна тобой. Молодец.",
  "DIA_Lorenzo_Reputation_03_34": "Судя по всему, ты справился с заданием Димы.",
  "DIA_Lorenzo_Reputation_15_35": "Да, но, к сожалению, мне не удалось найти того человека.",
  "DIA_Lorenzo_Reputation_03_36": "Это была работа Сандера. Его командир скоро им займётся. Здесь бездельникам не место.",
  "DIA_Lorenzo_Reputation_03_37": "Главное – Дима довольна тобой. Молодец.",
  "DIA_Lorenzo_Reputation_03_38": "Я слышал, что ты не уладил вопрос с Армаром.",
  "DIA_Lorenzo_Reputation_03_39": "Это весьма прискорбно. У тебя была возможность организовать новое партнёрство для Гильдии, но ты её упустил.",
  "DIA_Lorenzo_Reputation_03_40": "Нам не нужны люди, допускающие подобные проколы при изначально благоприятных обстоятельствах.",
  "DIA_Lorenzo_Reputation_03_41": "Армар пообещал, что благодаря твоим действиям мы можем рассчитывать на регулярные поставки рыбы по низкой цене.",
  "DIA_Lorenzo_Reputation_03_42": "Приятно знать, что помимо защиты наших интересов, ты заодно налаживаешь для нас новые связи.",
  "DIA_Lorenzo_Reputation_03_43": "Ты сделал гораздо больше, чем я ожидал.",
  "DIA_Lorenzo_Reputation_03_44": "Должно быть, ты очень хочешь вступить к нам.",
  "DIA_Lorenzo_Reputation_15_45": "Значит ли это, что меня приняли?",
  "DIA_Lorenzo_Reputation_03_46": "Я думаю, тебе найдётся место среди наших бегунов.",
  "DIA_Lorenzo_Reputation_03_47": "Приходи ко мне, когда решишь подписать контракт.",
  "DIA_Lorenzo_Reputation_03_48": "Ты делаешь успехи, но этого недостаточно для вступления в Гильдию.",
  "DIA_Lorenzo_Reputation_03_49": "Я уверен, ты можешь ещё с чем-то нам помочь!",
  "DIA_Lorenzo_Reputation_03_50": "Хм, тебе нужно ещё немного постараться.",
  "DIA_Lorenzo_Reputation_03_51": "Я хочу, чтобы результат от твоей работы был более заметен.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Я готов присоединиться к вам!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Что ж, ты достаточно смышлёный парень. Посмотрим, как ты справишься с будущими поручениями.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "А пока добро пожаловать на борт. Теперь ты наш бегун.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Возьми эти доспехи, пускай они хорошо тебе послужат.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Спасибо.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Если тебе понадобится оружие получше, обратись к Ингору. Именно он в ответе за наше снаряжение. А вот список членов Гильдии, которые помогут тебе улучшить навыки.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "А теперь иди к Аделарду. Вам двоим нужно кое-что обсудить. Он ждёт тебя снаружи.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Как только закончишь, возвращайся ко мне. У меня будет для тебя первое задание.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Будет сделано.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Каковы обязанности бегуна?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "С этого момента твоя основная обязанность – представлять интересы Гильдии перед нашими партнёрами.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Другими словами, выполнять простые заказы, доставлять важные документы и время от времени давать по роже, кому надо...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Если у тебя есть потенциал для чего-то большего, Аделард или Гарос обязательно разглядят его.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "А пока просто делай то, что мы говорим. Это тебе небольшой совет.",
  "DIA_Lorenzo_History_15_00": "Как ты стал настолько влиятельным человеком?",
  "DIA_Lorenzo_History_14_01": "Влияние пришло со временем, парень, но только потому, что я никогда не тратил это время впустую.",
  "DIA_Lorenzo_History_14_02": "Ещё мальцом я помогал отцу продавать бочарные изделия.",
  "DIA_Lorenzo_History_15_03": "Хочешь сказать, что ты сколотил состояние на продаже бочек?",
  "DIA_Lorenzo_History_14_04": "Это грубое упрощение.",
  "DIA_Lorenzo_History_14_05": "Я бы не преуспел, торгуя как мой отец. Кроме того, я был не особо полезным подмастерьем, ничего не понимал в дереве. Однако, хорошо умел считать и оценивать прибыль.",
  "DIA_Lorenzo_History_14_06": "Поэтому я начал вкладывать. Сначала в мастерскую отца, затем в травяную лавку матери.",
  "DIA_Lorenzo_History_14_07": "Затем я встретил торговца с Южных островов, который предложил мне работать вместе.",
  "DIA_Lorenzo_History_14_08": "На его фрегате мы плавали из порта в порт, продавая товары с отличной выгодой.",
  "DIA_Lorenzo_History_14_09": "Это были невероятно прибыльные годы.",
  "DIA_Lorenzo_Archolos_15_01": "Как тебя занесло на Архолос?",
  "DIA_Lorenzo_Archolos_14_02": "Я не планировал приезжать сюда. После смерти моего компаньона, всё дело перешло мои руки.",
  "DIA_Lorenzo_Archolos_14_03": "Оказалось, что за свою жизнь на родине он скопил огромное состояние.",
  "DIA_Lorenzo_Archolos_14_04": "Ситуация там была очень напряжённой. Одной искры было достаточно для разжигания войны с южанами. Поэтому существовал риск, что его торговые посты будут присвоены одной из сторон конфликта.",
  "DIA_Lorenzo_Archolos_14_05": "К счастью, с помощью местных перевозчиков мне удалось переправить всё на восток, в том числе и на Архолос.",
  "DIA_Lorenzo_Archolos_14_06": "Так я оказался на этом острове, заключил договор с Гильдией, предложив свои скромные услуги.",
  "DIA_Lorenzo_Archolos_14_07": "Если бы я тогда не взял дело в свои руки, то сейчас, вероятно, делал бы бочки, как мой отец.",
  "DIA_Lorenzo_Archolos_14_08": "Никто из нас не прикован к земле, на которой вырос. Помни об этом, парень.",
  "DIA_Lorenzo_CQ003_15_01": "Мы можем обсудить дела?",
  "DIA_Lorenzo_CQ003_03_02": "И какие дела у тебя могут быть со мной? Планируешь стать торговцем?",
  "DIA_Lorenzo_CQ003_15_03": "Я выступаю посредником. Томас хотел бы сотрудничать с Гильдией. Он начал производство нового сорта пива – 'Тёмное паладинское'.",
  "DIA_Lorenzo_CQ003_03_04": "Да, я уже слышал об этом. Честно говоря, я даже ожидал, что рано или поздно он свяжется с нами. Что это за пиво?",
  "DIA_Lorenzo_CQ003_15_05": "Вот, попробуй. Это совершенно новый рецепт. Томас придумал новый способ подготовки солода, придающий пиву особый тёмный оттенок.",
  "DIA_Lorenzo_CQ003_15_06": "Чувствуешь его своеобразный вкус, а какой аромат, м-м-м.",
  "DIA_Lorenzo_CQ003_03_07": "Ох, восхитительно. Воистину, давно я не пил ничего вкуснее. Если честно, обычно я предпочитаю вино, но, чёрт возьми, теперь я, может, и перейду на пиво...",
  "DIA_Lorenzo_CQ003_03_08": "Послушай, я бы с радостью согласился, но у нас подписаны контракты, в том числе и с Эрнесто. Местные жители в основном пьют вино, поэтому оно и продаётся лучше.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Уверен, мы сможем прийти к какому-нибудь соглашению.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Соглашению? Что ты мне предлагаешь? И даже не думай о взятке. Из этого не выйдет ничего хорошего.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Я уверен, что имея связи, как у тебя, можно что-то придумать.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Для тебя это настолько важно? На что ты готов пойти, чтобы убедить меня принять предложение Томаса?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Готов ли ты сделать кое-что... не очень порядочное?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Смотря что ты имеешь в виду.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Расслабься, ничего ужасного. Если мы хотим вывести пиво Томаса на рынок, нам придётся ослабить конкурентов.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Торговля вином приносит Эрнесто такой доход, что 'Тёмному паладинскому' будет трудно сравняться.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Я дам тебе бутылку вина. Только не выпей из неё, а то отравишься. Оно испорчено. Пойди на рынок и продай его одному из торговцев, предлагающих вино.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "И что нам это даст?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Ну, понимаешь... после вина Эрнесто кому-то станет плохо. Люди начнут сомневаться в качестве его продукта... Мне продолжать?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Понял. Я вернусь, как сделаю.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "До скорого.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Я сделаю всё, что потребуется.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Человек дела, это мне нравится. Но будь предельно осторожен.",
  "DIA_Lorenzo_CQ003_No_15_01": "Я не хочу угодить в тюрьму.",
  "DIA_Lorenzo_CQ003_No_03_02": "На нет и суда нет. К сожалению, я не могу разорвать свои текущие контракты, но я обязательно загляну к Томасу на пиво.",
  "DIA_Lorenzo_WineGone_15_01": "Всё готово. Я продал вино.",
  "DIA_Lorenzo_WineGone_03_02": "Отлично. Осталось немного подождать. Приходи ко мне завтра.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Что ж, теперь мы можем поговорить о делах. Похоже, Эрнесто немного утратил доверие.",
  "DIA_Lorenzo_WineGoneResult_15_02": "План сработал?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Сработал. Так вышло, что бутылку купил какой-то богач из Старого города, и распил её вместе со своим другом.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Ты, наверно, догадываешься, что они не будут вспоминать следующие несколько часов после этого с теплотой. Пойдёт слух, и покупатели отныне дважды подумают, брать ли у него вино.",
  "DIA_Lorenzo_WineGoneResult_03_05": "Но им же нужно что-то пить, так? И это идеальное время для запуска нового напитка.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Итак, к делу. Сколько золотых хочет Томас?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 золотых за ящик.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Детали я обсужу напрямую с Томасом, но скажи ему, что по такой цене мы можем брать только 5 ящиков в неделю.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Если бы цена была немного ниже, возможно мы смогли бы брать 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Хорошо, скинем цену.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Боюсь, это всё ещё слишком дорого. Есть другие варианты?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Томас назначает цену. Ничем не могу помочь.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Как скажешь. Тогда по рукам. 5 ящиков в неделю, передай Томасу.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Надеюсь, он будет доволен. Увидимся.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Хорошо, но это окончательная цена.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Ну, меня это устраивает. Скажи Томасу, что мы будем брать по 8 ящиков в неделю.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Я не могу ещё снизить цену. Это последнее предложение.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Хорошо, мы будем брать по 8 ящиков в неделю. Можешь передать Томасу.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Кого я вижу?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Давненько ты не заходил. Могу я узнать, где ты пропадал?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Есть ли успехи?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Один из похитителей моего брата скрывается в лагере на болоте, известном среди местных жителей как 'Последняя гавань'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Его зовут Большой Бен. Он является... точнее, являлся чемпионом местной арены, а ещё он просто огромный.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Я сомневаюсь, что ты быстро отыщешь своего брата, если будешь допускать подобные ошибки.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Его прозвали Большой Бен, он чемпион местной арены.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Я попытался разговорить его, но он лишь нёс всякую чушь, так и не сказав ничего полезного.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Он молчал, потому что ты был с ним слишком мягок. Думаю, тебе стоит взять пару уроков у Аделарда.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Лучше расскажи мне про эту 'Гавань'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "Это дыра, полная всяких отбросов.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Единственное правило, которого они придерживаются, – выполнять приказы некоего Кортеса. Он там главный.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Его люди проводят бои на арене, занимаются контрабандой и торгуют людьми.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Значит, эти крысы способны гнездиться даже в таких местах...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Что ж, такого отчёта я от тебя и ожидал.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Думаю, пора выплатить тебе достойное вознаграждение.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "С отчётом разобрались, перейдём к сути нашей встречи.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Вчера вечером губернатор Моррис объявил в городе чрезвычайное положение.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Спасибо.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Я вижу, что ты изо всех сил пытаешься найти своего брата, но, как говорят люди нашей профессии: время – деньги.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "У нас сейчас очень мало времени и целая куча проблем.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Корабль с беженцами из Лондрама бросил якорь у залива.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Моррис хочет убедиться, что среди них нет бандитов и врагов государства. Поэтому он отправил почти целый гарнизон стражников проверять всех новоприбывших.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Этот глупец надеется таким образом обеспечить безопасность граждан, но по факту подвергает весь город огромным тратам.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Стража, правда, схватила главного подозреваемого, но, как мне кажется, они нашли козла отпущения, лишь бы закрыть дело.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Почему стража хочет скорейшего завершения расследования?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "Со дня на день в город прибудет королевский посланник, чтобы собрать налоги и проверить, соблюдают ли жители королевские законы.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Мы оказались не подготовлены, потому что в этом году он прибудет раньше, чем обычно.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Я хочу, чтобы ты взял расследование на себя.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Почему для этого задания ты выбрал именно меня?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Кто главный подозреваемый?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Хочешь сказать, что за покушением стоит кто-то другой?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Я бы сказал, что тот парень не похож на убийцу, а стража сделает всё, чтобы закрыть расследование до прибытия королевского посланника.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Стоял ли он за покушением на самом деле... всё зависит от результатов твоего расследования.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Не знаешь, где мне искать подозреваемого?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Возможно, где-то в тюрьме при казарме. Но предполагаю, что просидит он там недолго.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "Что ты думаешь о Волкере?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Волкер годами поддерживает наших заказчиков. Его исчезновение с политической арены создаст пустоту, которую нужно будет быстро заполнить, а у нас на это нет ни времени, ни денег.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Я от него не в восторге, но в данный момент мы не можем допустить, чтобы хоть один волос упал с его головы.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "С чего мне начать?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Полагаю, с потенциальной жертвы покушения, то есть с Волкера.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Ты найдёшь его особняк в жилом районе, к югу от казарм.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Если заблудишься, то спроси у стражи дорогу. Они подскажут.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Я позабочусь об этом.",
  "DIA_Lorenzo_AfterMine_03_01": "Чёрт побери, как долго мы можем тебя ждать?! Мы взялись за один из важнейших заказов в истории Гильдии, а ты халтуришь?!",
  "DIA_Lorenzo_AfterMine_15_02": "Я занимался тем, о чём говорил на протяжении всего пути вступления в гильдию. Искал своего пропавшего брата.",
  "DIA_Lorenzo_AfterMine_03_03": "Отлично, только деньги сами себя не заработают! Нужен каждый талантливый человек, которого только можно найти!",
  "DIA_Lorenzo_AfterMine_03_04": "Хорошо, что ты пришёл. Мы получили большой заказ, возможно один из крупнейших в истории Гильдии.",
  "DIA_Lorenzo_AfterMine_03_05": "В город прибыл королевский посланник. Он заплатил за доклад о состоянии торговли Архолоса. Об этом, по воле случая, мы осведомлены чуть больше, чем стража.",
  "DIA_Lorenzo_AfterMine_03_06": "Ты доказал, что на тебя можно положиться, поэтому решил поручить это важное дело именно тебе. И я советую не подводить меня.",
  "DIA_Lorenzo_AfterMine_03_07": "Задержка выполнения указаний посланника, как было с моими поручениями, может плохо для тебя кончиться. Думаю, нет смысла продолжать.",
  "DIA_Lorenzo_AfterMine_03_08": "Наш важный гость находится в ратуше. Направляйся туда и скажи его людям, что ты информатор Лоренцо. Они тебя пропустят.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Всё понял. Сейчас схожу.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "Именно такой настрой ты и должен продемонстрировать посланнику. Не забывай проявлять уважение и к его подчинённым.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Сделай меня богаче. Удачи.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Я не могу, я близок как никогда к тому, чтобы найти своего брата.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Можешь повторить?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Возможно, я нашёл зацепку, указывающую на место, где может быть мой брат. Я хочу разобраться с этим как можно скорее, поэтому не смогу совмещать поиски и работу на посланника.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Не забывай, что ты – человек Гильдии, член нашей семьи! Когда твой председатель говорит тебе сотрудничать с королевским посланником, ты безоговорочно должен идти и делать!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Я позволял тебе проводить это небольшое расследование, потому что мог переложить ежедневные задания на кого-нибудь другого!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Тем временем королевство в упадке, Король не может справиться с орками, а торговля сходит на нет. Нам нужен каждый контракт, сулящий крупную прибыль!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Отправляйся в ратушу, не скули!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Ладно, уже иду.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Не вздумай отвечать так посланнику, иначе я вырву ноги из твоей задницы!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Лучше я займусь тем, в чём так и не дождался от тебя помощи.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Я вступил в Гильдию потому, что ты предлагал помощь в поиске брата. Но вместо поисков я продолжаю мучиться с беспомощными торговцами и контрактами, от которых я получаю лишь одни гроши!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Всем, чего я добился в деле Йорна, я обязан только себе, потому что ты вечно занят приумножением богатств Гильдии, будто больше некому этим заниматься!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Меня тошнит только от одной мысли об этом! Мы заключили сделку, а ты всё извиваешься, как змея, лишь бы не участвовать...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "Моё участие?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Я оснастил тебя лучшим снаряжением на острове, тебя тренировали первоклассные учителя. Ты приобрёл такое количество контактов, что другим и не слилось. Я щедро награждал тебя за каждое поручение...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "А теперь ты заискиваешь перед каким-то клерком, чтобы срубить с него пару лишних монет. Это удел попрошаек.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Молчать!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Мне следовало упустить шанс получить огромную прибыль и быть осуждённым со стороны других членов Араксос только ради того, чтобы ты нашёл бесполезного для Гильдии брата?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Я понимаю, что Гильдия должна была стать для меня новой семьёй, но ты себя переоцениваешь. Для меня кровные узы гораздо важнее, чем подпись на клочке бумаги!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Хватит! Твоя болтовня с претензиями ставят под угрозу интересы Гильдии. Твоё поведение и раньше было звоночком для меня, но теперь я уверен, что тебе не место в наших рядах!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Я расторгаю твой контракт с Гильдией Араксос. Отныне ты не можешь представлять нас, а также использовать наше снаряжение или влияние.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Заберите всё снаряжение и выведите его!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Блестящее решение. Интересно, кто же тогда достаточно представителен, чтобы отправиться к посланнику, а?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Дела Гильдии больше тебя не касаются. До свидания.",
  "DIA_Lorenzo_FoundJorn_15_01": "Я нашёл своего брата. Он мёртв.",
  "DIA_Lorenzo_FoundJorn_03_02": "Боже правый. Что случилось?",
  "DIA_Lorenzo_FoundJorn_15_03": "Его держали в потайной комнате под одним из портовых складов.",
  "DIA_Lorenzo_FoundJorn_15_04": "К сожалению, я нашёл его слишком поздно. Я уже ничего не мог сделать.",
  "DIA_Lorenzo_FoundJorn_03_05": "Сочувствую тебе, парень. Я надеялся, что вы всё-таки воссоединитесь.",
  "DIA_Lorenzo_FoundJorn_03_06": "Кто удерживал его на складе? Я сейчас же пошлю ребят разобраться с ним!",
  "DIA_Lorenzo_FoundJorn_15_07": "Ну... склад принадлежит Ростовщику, и один из его людей подтвердил это.",
  "DIA_Lorenzo_FoundJorn_03_08": "Волкер? Нехорошо это, совсем нехорошо...",
  "DIA_Lorenzo_FoundJorn_15_09": "Почему?",
  "DIA_Lorenzo_FoundJorn_03_10": "Волкер – один из наших крупнейших партнёров по торговле. Если бы я послал людей на его территорию, он расценил бы это как захват его имущества.",
  "DIA_Lorenzo_FoundJorn_03_11": "У нас и так проблемы из-за проверки королевским посланником. А так мы дадим ему лишний повод влезть в наши дела.",
  "DIA_Lorenzo_FoundJorn_03_12": "Мне очень жаль. Но сейчас я не могу так рисковать.",
  "DIA_Lorenzo_FoundJorn_15_13": "Впрочем, ничего нового.",
  "DIA_Lorenzo_ChancePromotion_15_01": "К кому мне следует обратиться за повышением?",
  "DIA_Lorenzo_ChancePromotion_03_02": "Есть два варианта. Аделард руководит нашими наёмниками, а Гарос – лидер охотников. Выполни для них пару заданий, прояви себя и получишь шанс.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Тебе следует начать как можно скорее, потому что у обоих уже есть кандидаты, и они не будут сидеть сложа руки.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Ко мне недавно приходил Отмар с претензией к моим бегунам. И его показания сопровождаются твоей подписью.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Понимаю, ты ещё не до конца вошёл в курс происходящего, но заруби на носу, что верность к Гильдии куда важнее любого контракта.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Я надеюсь, подобное больше не повторится.",
  "DIA_Lorenzo_KQ403_News_15_01": "Я поговорил с Грейсоном.",
  "DIA_Lorenzo_KQ403_News_03_02": "Продолжай. Надеюсь, в этот раз он будет нам полезен.",
  "DIA_Lorenzo_KQ403_News_15_03": "Тебе не понравятся мои слова.",
  "DIA_Lorenzo_KQ403_News_15_04": "У посланника есть проблема с размещением королевских гвардейцев.",
  "DIA_Lorenzo_KQ403_News_15_05": "Я хочу попросить у тебя разрешения предоставить им доступ в казармы Гильдии, на время их пребывания.",
  "DIA_Lorenzo_KQ403_News_03_06": "Я видел их. Он пришёл с солидной армией. Боюсь, столько у нас не поместится...",
  "DIA_Lorenzo_KQ403_News_15_07": "Боюсь, речь идёт о том, что наёмникам придётся покинуть казармы.",
  "DIA_Lorenzo_KQ403_News_03_08": "ЧТО?! Этот человек хочет вытравить нас! Сначала флот конфисковывает, теперь казармы.",
  "DIA_Lorenzo_KQ403_News_03_09": "Ни за что!",
  "DIA_Lorenzo_KQ403_News_15_10": "Что ж, так ему и передам. В конечном счёте Араксос не находится в его прямом подчинении.",
  "DIA_Lorenzo_KQ403_News_03_11": "Да, но конфликт с ним весьма плохо скажется на нашей деятельности и интересах.",
  "DIA_Lorenzo_KQ403_News_03_12": "Я не соглашусь на казармы – не могу оставить наших людей без крыши над головой.",
  "DIA_Lorenzo_KQ403_News_03_13": "Нам нужно другое решение.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Грейсон не примет полумер.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Понимаю.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Загвоздка в том, что у нас нет подходящих ему помещений.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Разве что...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Что?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "В порту есть большой дом, думаю, ты его видел. Тот, что в двух шагах от верфи.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Есть маленькое но: сколько бы я ни пытался выкупить его у Калеба, старый дурак не хочет даже вступать в переговоры.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Он работал на нас много лет, курсируя между Архолосом и материком.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "Выйдя на пенсию, он занялся торговлей рыбой. Другие лавочники в порту работают на него.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Как понимаю, мне нужно убедить его принять правильное решение?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "От успеха этой сделки зависит очень многое.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "Как ты заставишь его продать дом в нашу пользу – мне всё равно.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Но прошу. Ни один волос не должен упасть с головы Калеба.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Он заслуживает уважения после всех лет службы Гильдии.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Калеб? Торговец рыбой? Как он заполучил такой дом?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Кто такой этот Калеб?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "В настоящее время – торговец рыбой.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Посмотрим, что можно сделать.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Поскольку ты так хорошо сработался с Карамоном, сообщи ему, что он тоже назначен на это задание.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Вдвоём вы справитесь более эффективно.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Я немедленно отправляюсь к нему.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Превосходно. Послушай, Марвин, если решение проблемы меня порадует, то на награду не поскуплюсь.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "С нетерпением жду новостей.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Разбирайся сам.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Я правильно расслышал?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Ага.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Мне нет дела до тебя и твоих проблем.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "Гильдия обещала найти моего брата, вместо этого я неделями бегаю по городу, выполняя ваши заказы.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Я уже нашёл Йорна. Мёртвым.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Так что если Гильдия не умеет воскрешать мёртвых, то вы мне больше не нужны.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Я вижу как тебе плохо и потому проигнорирую твою дерзость, но ты сделаешь то, что я сказал.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Я сделаю то, о чём просил Грейсон. Я сообщу о твоём отказе.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "И если у тебя с этим проблемы, ты можешь лично донести ему свою позицию.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Ты подписал контракт!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "А ты обещал мне найти брата! Ты знаешь, куда можешь засунуть себе эту бумажку!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Мы не закончили!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Это уж точно. А пока – прощай.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Теперь кому-то придётся отдраить дом.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Аданос... ты чего наделал?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Долго объяснять, мы бы не хотелось тратить твоё время.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Да будет так. Хорошо, иди к Грейсону и передай ему новости.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Загляни ко мне, когда закончишь. Нам есть о чём поговорить.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "По поводу дома Калеба...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Я с ним договорился.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Да ну? Он нам продаст дом?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Не совсем так. Он согласился сдать его в аренду до тех пор, пока...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Чувствую, что мне это не понравится.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...ему будет предоставлено другое жильё на время аренды.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Это не проблема. Поговори с Хельгой.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Мы уже всё с ней обсудили.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Не волнуйся, всё будет сделано.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Что-нибудь ещё?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Калеб хочет, чтобы ты извинился перед ним в письменном виде.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Что-что, прости?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Ты должен извиниться перед ним в письменном виде за то, что слишком рано отправил его на пенсию.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Он обиду на тебя держит, посему и продавать отказывается.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "Во-первых, дом следовало купить. Об аренде не шло речи.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Во-вторых, даже и не думай об этом. Калебу пришлось уйти, так как его экспедиции на материк перестали быть прибыльными.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Я не стану извиняться!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Всё обошлось, он согласился. Можем переходить к переговорам.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Отличная работа. От вас двоих я и не ожидал ничего другого.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Ещё что-нибудь?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Больше ничего.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Калебу и его людям позарез нужна крыша над головой. Где-то на пару дней.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Подумал, что ты сможешь ему помочь.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Мы должны прийти к соглашению. На вырученные деньги он сможет себе позволить покупку хорошего дома в другом районе города.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Ну да, ведь дома на каждом углу продают.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Что ж, я великодушен. Устрою его к Хельге, пока он не определится с новым жильём.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Точнее, он и его люди. Что-нибудь ещё?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Что важнее: твоя гордость или благосостояние Гильдии?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Мне и самому такое не по душе.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Ты так много говорил, что честь Гильдии превыше всего... Пришло время доказать это своим людям.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Думаю, ты прав. Ладно, дай мне минутку.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Пожалуйста, передай ему этот документ.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Я хочу с глазу на глаз обсудить с ним финансовые условия. Нам нужно многое объяснить друг другу.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "Хорошо, я сейчас же отнесу ему этот документ.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Ступай. Поговорим после.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Похоже, казармы остаются при нас.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Верно. Мы с Калебом сумели договориться.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Правда, стоимость всей затеи оказалась куда выше моих ожиданий.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Мало того, что придётся платить за аренду, так ещё и Хельга цену задрала.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Результат твоих усилий оставляет желать лучшего.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Ты бы предпочёл оставить людей без крыши? Чем мог – тем помог.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Я ясно сказал тебе купить этот дом.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Сожалею, но твоё жалованье пойдёт на оплату аренды.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Это не справедливо.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Разве не ты говорил, что честь Гильдии превыше всего?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Не перевирай мои слова.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "У меня были большие планы на этот дом. Теперь нам его не видать.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Скажи спасибо, что я не наложил на тебя штраф за провал задания.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "Тебе пора к Грейсону. Поставь его в известность.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Предложение принято.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Грейсон доволен?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Не то слово. Он был впечатлён нашим приобретением.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Арендой, а не приобретением.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Наш последний разговор был не из самых приятных.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Знай, что я ценю, что мы с Калебом пришли к соглашению.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Именно поэтому твоя кандидатура будет первой в списке кандидатов на повышение.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Повышение? Такая награда мне нравится.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Я тоже так подумал. А теперь возвращайся к своим обязанностям.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Так точно.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Я пришёл за жалованьем.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "Значит с рудником всё улажено?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Так точно.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Хе-хе, парень, а ты показал! У королевских особ всегда и везде ужасный беспорядок, не то что у нас!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Серьёзно, отличная работа. Ты показал людям очередной пример нашей идеальной работы! Вот твоё золото.",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Ещё бы придумать, как извлечь из этого выгоду... я дам знать, когда ты мне понадобишься!",
  "DIA_Lorenzo_QM302_Business_15_01": "Нужно поговорить об арбалетах для городской стражи.",
  "DIA_Lorenzo_QM302_Business_03_02": "Этот упрямый Родерих снова затягивает переговоры? Не знаю, чего он хочет добиться, помимо моей седины.",
  "DIA_Lorenzo_QM302_Business_15_03": "Это деньги налогоплательщиков. Каждая монета должна быть потрачена с пользой.",
  "DIA_Lorenzo_QM302_Business_03_04": "Эту байку я уже слышал от Родериха. Скажи, как мне убедить вас?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Мы требуем демонстрации снаряжения в полевых условиях.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Демонстрация? Мы что, в борделе, чтоб так избирательно подходить к ассортименту? Если хотите испытать товар в деле, то берите и сами испытывайте. Но только за городом!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Погоди-ка, у меня завалялся где-то один экземпляр... вот, держи.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Найди Докана и упомяни обо мне. Прогуляетесь, постреляете в зверюшек. Надеюсь, что это окончательно тебя убедит в необходимости покупки.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "А теперь прошу меня простить, дела, знаешь ли.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Ну так что, Леннарт принял решение? Докан сказал, что охота прошла на ура!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Часть ваших товаров абсолютно непригодна к использованию.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Если это всё, то вот мой ответ. Мы не пойдём на такую сделку. Никаких шансов. Ни малейшего.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "В таком случае...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "В таком случае у меня есть другое предложение. Гильдия согласна уладить этот вопрос... по себестоимости.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Часть вашего товара в неисправном состоянии. Например, полученный от тебя экземпляр мгновенно заклинило при использовании.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Арбалеты нуждаются в обслуживании, а люди – в обучении, потому что ваше снаряжение имеет специфическую конструкцию. Поэтому мы согласны только на новых условиях.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Что это значит? Ты обвиняешь меня в том, что я пытаюсь всучить вам бракованный товар?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Я не в курсе, знал ли ты об этом, у меня нет претензий к Гильдии.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "Что ж, мне жаль, что во время испытаний возникли непредвиденные проблемы. Чем могу компенсировать страже причинённые неудобства?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Прежде всего, снизьте цену, а на сколько именно – Леннарт сам обсудит это с тобой. У меня нет полномочий ведения переговоров по данному вопросу.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Мне следовало этого ожидать. Страже всегда трудно расставаться даже с одной своей монеткой.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Вы должны организовать стрелковые тренировки для стражи. Как говорил ранее, ваши арбалеты довольно необычны, а мы хотим защищать граждан как можно эффективнее.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Ну, на мой взгляд, наши арбалеты не особо отличаются от любых других на острове, но если вам так важно... думаю, договоримся.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Также нам нужен человек, что будет отвечать за обслуживание вашего оборудования.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Но это хорошее оружие, а не музейный антиквариат, ему это не нужно?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Пфф, конечно.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "По себестоимости? Что ты имеешь в виду?",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Если вы хотите процветания своего бизнеса, то должны уметь экономить. Каждый торговец Араксос просчитывает ситуацию на несколько шагов вперёд, парень.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Слушай, знаю я одного охотника, Детлоу его зовут. Судя по всему, он хочет примкнуть к нашему отряду следопытов, но всё никак не пройдёт испытания.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Сходи к нему и намекни, что если он достанет всё необходимое для обучения арбалетчиков, то его шансы на вступление резко возрастут.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Заодно попробуй с ним договориться по уходу за арбалетами. Кто знает, вдруг что предложит наш заядлый охотник.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Касаемо стоимости. Я сам согласую это с Леннартом. Но, можешь ему передать, что я не собираюсь скидывать цену. В конце концов, суть Гильдии в заработке.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Понимаю. Где мне найти Детлоу?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Слышал, он часто ошивается возле туннеля за городом, ведущего к винограднику Валерио. Поищи там.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Детлоу сделал всё, что нужно.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "А я сэкономил кучу денег. Эх, жаль, что ты не с нами. Ты был бы невероятно полезен!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Но пока я должен попросить тебя уйти. Я уже уладил все финансовые вопросы с интендантом. Детлоу на заметке, не волнуйся. Увидимся позже.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Вот ты где, очень хорошо. Нам нужно обсудить одно дело.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Что я натворил?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Наоборот. Ты прекрасно справился с контрабандистами. А когда кто-то добивается успехов, он заслуживает награду.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "После обсуждения с другими влиятельными членами Араксос, мы приняли решение повысить тебя до старшего бегуна. Не разочаруй нас, покажи, что мы не ошиблись.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Не переживай, подобные поощрения эффективно мотивируют работать. Надеюсь, что более высокий ранг подразумевает повышенное жалованье!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Конечно! Ты даже сможешь себе позволить лучшее снаряжение. Сходи к Ингору, у него есть для тебя кое-что новенькое!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "А вот и юный бунтарь. Слушай, не буду скрывать, что мне не нравится твоё недавнее поведение. Но это не отменяет того факта, что ты эффективно справляешься со своей работой.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Нам нужно обсудить ещё одну вещь. Тебе понравится.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Поскольку Аделард очень хорошего мнения о тебе, я позволю ему включить тебя в свой отряд. Иди, поговори с ним.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Гарос желает тебя видеть одним из своих следопытов. Он уже получил моё одобрение, переговори с ним.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Наши командиры заинтересовались тобой. Если надумаешь присоединиться к одному из отрядов – пожалуйста, обратись к Аделарду или Гаросу.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Помни, мы не любим зря марать бумагу. Приняв решение, ты не сможешь его изменить.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Желаю тебе удачи на новом, можно сказать, жизненном пути!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Принимай решение на свежую голову. У меня нет желания исправлять документы.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Слушай, я упоминал о предложении Гароса, но теперь и Аделард заинтересован тобой. Моё почтение, редко кому удаётся быть настолько востребованным!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Ты меня впечатляешь, Марвин. Сначала Аделард хотел видеть тебя своим мечником, а теперь и Гарос разглядел в тебе потенциал следопыта!",
  "DIA_Lorenzo_Q206_Start_03_01": "Теперь, когда остались позади формальности вступления в Гильдию, самое время выдать тебе первый заказ.",
  "DIA_Lorenzo_Q206_Start_03_02": "Местные контрабандисты нам давно уже докучают. Ещё я слышал, что ты ищешь пропавшего брата.",
  "DIA_Lorenzo_Q206_Start_03_03": "Так случилось, что в последнее время контрабандисты стали невероятно наглыми. Даже ходят слухи о торговле людьми. Как можешь понять, их деятельность крайне вредна.",
  "DIA_Lorenzo_Q206_Start_03_04": "Ты недавно в городе, многим незнаком: тебе будет гораздо проще разузнать про чёрный рынок, чем другим моим людям. Кто знает, вдруг эта банда как-то связана с исчезновением твоего брата...",
  "DIA_Lorenzo_Q206_Start_03_05": "А если нет, то в награду за помощь я предоставлю тебе нескольких опытных охотников, для поисков.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Откуда ты знаешь о моём брате?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Быть в курсе происходящего с моими людьми – это моя работа, парень. Информация на Архолосе стоит дорого.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Можешь подробнее рассказать о контрабандистах?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "К сожалению, пока у нас не сложилась полная картина происходящего. Однако они не выглядят сплочённой группировкой. Скорее похожи на кучку отчаявшихся людей, промышляющих халтурой на стороне.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Мы знаем, что они работают где-то в порту и используют лодки для перевозки грузов.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Если в порту что-то происходит, то поиски лучше всего начать с таверны Хельги. Девушка знает много чего, но не всегда готова рассказать все подробности.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Поскольку это первое твоё задание, я поручил сопровождать тебя Карамону, одному из наиболее опытных наёмников. Он уже должен ждать на площади.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Он будет наблюдать за твоими действиями и помогать при необходимости. Ему можно доверять, он отличный боец и порядочный человек.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Когда я их найду, что мне делать?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Важно прекратить их деятельность. Знаю по опыту, что когда ты в отчаянии, то тебя не переубедить... и раз уж они торгуют людьми... в общем, плакать по ним не будут.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Надеюсь, мы понимаем друг друга.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Я выдвигаюсь как можно скорее.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Помни о скрытности. Во время расследования никто не должен узнать кто ты. Осторожность – одно из важнейших качеств бегуна.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Удачи тебе, парень!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Нужно ли что-нибудь ещё?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Поговори с Гаросом или Аделардом: уверен, они смогут для тебя что-нибудь подобрать.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Отмар прислал нас...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Как понимаю, поручение выполнено.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Неужели мы больше ничего не можем сделать?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Тебе следует забыть, что это неприятное событие вообще когда-то было",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Не проболтай никому о произошедшем.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Если люди узнают о нашем провале в элементарном заказе, мы потеряем массу влиятельных клиентов.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Вот твоё жалованье. И небольшая прибавка от меня.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Что ж, господа, время поджимает. Спасибо за ваши услуги. Надеюсь, мы поняли друг друга?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Конечно. Больше не буду отвлекать.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Не совсем...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Не верю тому, что слышу. Это была простая задача!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Что просили, то и сделали. Никто не предполагал, что всё пойдёт не по плану!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Знаю, но от вас двоих я ожидал большего!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "С другой стороны, вы с Отмаром и не договаривались о чём-то другом, поэтому в моих глазах ты не несёшь ответственность за произошедшее.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "А что касается Отмара... я позабочусь, чтобы он до конца своих дней имел дело исключительно с нашими проводниками.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Это единственное, на что он годится.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Зачем Гильдии нужно так много серы?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Это не твоё дело. Мы получили этот заказ и выполнили его.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "До того момента, пока ты не позволил увести практически весь товар из-под нашего носа.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "И что теперь?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Наши лучшие люди уже вовлечены в расследование. Отмару стоит начать молиться, чтобы товар был найден.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Если поиски не увенчаются успехом, мне придётся лично пойти к нашему клиенту и извиниться за сложившуюся ситуацию.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Мне нет нужды объяснять, насколько это большая репутационная потеря?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "И, прежде всего, потеря золота!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Ситуацию спасают оставшиеся несколько ящиков. Возможно, я смогу всё уладить.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Кто был заказчиком?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Знай своё место, парень. Иначе мне придётся переосмыслить твоё участие в произошедшем.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Я встретил рыбаков с пакетами болотной травы.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "У маяка, недалеко от Янтарного побережья, я встретил нескольких рыбаков, с пакетами болотной травы.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Подозреваю, что они вполне могут быть связаны с контрабандистами.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Хорошо, я передам охотникам, расследующим это дело.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Мы по-прежнему ждём их следующего шага и планируем как от них избавиться. Если потребуется твоя помощь, я отправлю к тебе гонца.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Это всё, что удалось выяснить?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Да.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Подведём итоги...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Тебе удалось перебить лишь небольшую группу контрабандистов, промышляющих в самом городе, но теперь предупреждены прочие шайки, разбросанные по острову.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "У контрабандистов всё ещё есть своя база недалеко от города, но видя лишь верхушку айсберга их организации, будет рискованно на них напасть.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Я бы мог пожаловаться, что тебе не удалось избавиться от них всех, но я реалист.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Посылая тебя на поиски, я и не надеялся на что-то большее, чем слабая зацепка или подсказка.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Хорошая работа, Марвин. Именно такие мелочи выигрывают войны и сколачивают состояния. Вот твоя награда.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Ты что-то упоминал об охотниках, способных помочь в поисках моего брата.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Я помню своё обещание. Не мог бы ты заполнить этот бланк? Основные приметы разыскиваемого: возраст, рост, внешность.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Без подробностей, нам даже начать не с чего.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Отлично, я передам Гаросу и его ребятам.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Во время расследования я услышал о парне, замешанном в исчезновении людей...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Говорят, что его знает человек по имени Уиллем.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "К сожалению, ничем не могу помочь в этом вопросе. Я не знаю никого, кто мог бы быть замешан в пропаже людей.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Давненько я не видел Уиллема, но, насколько мне известно, в настоящее время он трудится на ферме Бермара.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Возможно, тебе удастся выяснить у него больше.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Уже полгорода обросло сплетнями о бегающей по порту Гильдии в поисках каких-то бандюг. Похоже, ты не понял моих указаний насчёт осторожности.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Я до сих пор не получал от тебя вестей по работе в порту, и это может означать две вещи: либо ты бездельничаешь, либо переусердствовал с конспирацией.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Выяснили что-нибудь с Карамоном?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Мы нашли склад контрабандистов.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Дай угадаю. Эти крысы гнездовались в трущобах?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Да, их склад рядом со входом в доки.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Если я правильно понял, его прежние обитатели не помешают нам конфисковать оставленный груз?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Отлично, я немедленно направлю туда кого-нибудь.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Мне нравится краткость твоих докладов, парень. Нечего предъявить, если ты ничего не сказал.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Как и было приказано.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Мы обнаружили убежище контрабандистов на Янтарном побережье.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Подозреваю, что у них поблизости есть какая-то перевалочная база. Все большие корабли были конфискованы, поэтому им приходится совершать частые поездки на обычных лодках.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Что-нибудь ещё известно об убежище?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Пока что нет, Карамон остался следить за обстановкой.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Хорошо, я к нему направлю одного из охотников для смены.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Мне удалось убедить одного из контрабандистов перейти на нашу сторону.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Ты позволил кому-то из них выжить? Тебе напомнить мои приказы?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Но если подумать, твоя оплошность может сыграть нам на руку. Кто знает, какую информацию мы сможем из него выудить...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Видишь, мы в Гильдии способны оценить нестандартные решения и импровизацию, чего нельзя сказать о старомодном Родерихе и его Страже.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Я тоже так подумал.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Однажды ты станешь важной фигурой в Гильдии. В отличие от большинства наёмников, мозгов у тебя больше, чем мускулов.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Ты понимаешь, что для успешного выполнения задачи иногда требуется сделать нечто противоречащее изначальному плану.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Марвин, как здорово, что ты появился. Я уже собирался послать за тобой бегуна.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Ты не так давно работаешь в нашей организации, но твои успехи уже превышают достижения большинства людей на острове.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Я прекрасно понимаю, в какой неловкой личной ситуации ты находишься.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Поверь, как только обстановка в городе станет менее напряжённой, я сделаю всё, чтобы дать возможность доказать свою правоту человеку, заслужившему уважение Гильдии.",
  "DIA_Lorenzo_SQ503_Start_03_05": "Но в данный момент мы должны поддерживать Гильдию на плаву.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Ты прекрасно знаешь, что контрабанда вредит торговле, и никто не повязан на контрабанде так сильно, как негодяй Кортес.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Мы с Родерихом заключил сделку: объединим усилия, чтобы положить конец деятельности, губящей экономику на острове.",
  "DIA_Lorenzo_SQ503_Start_03_08": "Ударная группа уже собрана, отправляйся в казармы стражи и поговори с Винстаном. Не волнуйся, ты будешь не один. Гарос составит тебе компанию.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "'Последняя гавань' официально прекратила своё существование.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Я слышал о твоём успехе в Гавани.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "В данной ситуации не важны методы, главное – результат. Остров избавлен от грязной конкуренции.",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...попутно оказали услугу страже и королевскому посланнику.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Надеюсь, это поможет провести ближайшие несколько месяцев без попыток конфискации наших кораблей.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "Однако это не твои заботы. Давай вернёмся к тебе.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "В течение последних недель твоя работа для Торговой гильдии Араксос была неоценима.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "Именно благодаря твоему самопожертвованию и многих других наёмников, наша организация способна выжить в столь трудные времена.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Как представитель альянса торговцев, наделяю тебя наивысшим почётным титулом – Защитник Гильдии торговцев.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Теперь ты лишь в моём подчинении. Прими этот подарок в качестве символа твоего статуса.",
  "DIA_Lorenzo_QA401_Start_03_01": "Наконец-то ты здесь! Я послал за тобой бегуна несколько часов назад. У меня есть невероятно важное поручение для тебя.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "К сожалению, эти ублюдки что-то заподозрили, и возле пещеры прекратилась вся активность.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Перед штурмом нам следует убедиться, что все контрабандисты находятся внутри.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Не хочу, чтобы выжившие заново отстроили своё грязное дело.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Как эксперт по ублюдкам, я бы предпочёл, чтобы именно ты проверил пару зацепок и выкурил оставшихся контрабандистов из своей норы.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Наконец-то мы добрались до рассадника этих крыс с Янтарного побережья...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "В чём заключается работа?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Расскажешь подробнее про зацепки?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Всё изложено на бумаге. Места, имена, товары. Остальное зависит от тебя и того, как развернётся ситуация.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Как справлюсь, что мне делать дальше?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "У большинства ребят есть свои задания перед штурмом. По их завершению, все должны подойти к месту сбора.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Мы выбрали рыбацкое поселение рядом с убежищем контрабандистов. Некоторые из нас даже могут маскироваться под рыбаков, не удивляйся.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Если у нас есть доказательства, разве стража не может сама ими заняться?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Мне действительно нужно объяснять? Стража – это куча бумажной волокиты.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Мы хотим раз и навсегда избавиться от этих ублюдков, а остатки их груза покроют наши убытки.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Приступаю к делу.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "О, точно! Помнишь того контрабандиста Пабло? Он оказался крайне полезен во время нашей разведки. Привлечь его на нашу сторону было прекрасной идеей!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Мы разгромили шайку контрабандистов и заняли их убежище.",
  "DIA_Lorenzo_QA401_Finish_03_02": "О, великолепно! Я знал, что вы с Аделардом решите эту надоевшую проблему без особых трудностей.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Теперь торговля в городе сможет вернуться к старым проверенным методам и ценам.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Есть ещё что сообщить?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Отмар признался в ведении дел с контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "Вот мерзавец! Так и знал, что он чем-то промышляет за нашими спинами.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Хорошо, что ты позаботился об этом.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Мы освободили одного контрабандиста, чтобы он всем рассказал, что ждёт таких, как он.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Хорошая идея. Думаю, парень так напуган, что больше никогда не попытается пойти против нас.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Кроме него, никто не выжил.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Отлично, на это я и рассчитывал.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Оказалось, что Армар мутил сделки с контрабандистами.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "К счастью, мне удалось убедить его бросить это дело и вернуться к нам.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "У Армара всегда было чутьё на дела, он может оказаться полезным. Думаю, мы можем ему простить эту маленькую оплошность.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Он больше не будет работать против нас.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Ну, мы сможем без особых проблем найти кого-нибудь на его место.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Думаю, это всё.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Мне кажется, ты забыл упомянуть ещё кое-что...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Ты должен был уничтожить товары на пирсе... но почему ты решил их поджечь?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "В порту есть и наше добро! Ты мог спалить товаров на тысячи монет!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Откуда у тебя взялась идея избить рабочих в портовом ангаре?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Мы с ними в доле, и нам придётся потратиться, чтобы загладить свою вину... Ты же понимаешь, из чьего жалованья мы вычтем.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "В целом, тебе удалось выполнить работу, а это для меня самое главное.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Приятно знать, что в наших рядах ещё есть способные, преданные и, прежде всего, умные люди.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Продолжай работать в том же духе, и я обязательно поговорю с другими членами совета о твоём повышении. Прошу, вот твоя награда.",
  "DIA_Lorenzo_SQ301_15_01": "Пригодится ли Гильдии шахта железной руды?",
  "DIA_Lorenzo_SQ301_03_02": "Гильдии нужно всё, на чём можно заработать. В том числе и шахта железной руды.",
  "DIA_Lorenzo_SQ301_15_03": "Я нашёл такую, когда один парень пытался меня обмануть. Она находится в небольшом котловане за городом.",
  "DIA_Lorenzo_SQ301_03_04": "Правда? Она находится прямо за городом, и никто её ещё не занял? Я пошлю туда людей.",
  "DIA_Lorenzo_SQ301_03_05": "Вот, за организацию нового источника дохода тебе полагается вознаграждение.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Я принёс письмо от Грейсона. Это дело чрезвычайной важности.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Ну разумеется! Не могло обойтись без угроз, занудства и ложной вежливости.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "И каков ответ?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Даже если бы Грейсон обошёлся без угроз в мой адрес, я бы всё равно поддержал инициативу. Орки подвергают опасности всех нас.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Посланник поступил мудро, решив оставить Морриса в стороне от всего этого.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "Элита наёмников присоединится к наступлению. Аделард и Гарос лично поведут наших людей.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Кроме того, как закончим, я займусь организацией командного штаба в бывшем доме Калеба. Это была действительно толковая инвестиция.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Возвращайся к Грейсону. Он не из числа терпеливых.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Ты, кажется, чем-то обеспокоен. Что-то случилось?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Марвин, у тебя была возможность посетить наш золотой рудник?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Думаю, ты заметил, что там не всё идёт по плану. Мягко говоря.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Мне сообщают, что ситуация становится всё более напряжённой, и с каждым днём я вижу рост стопки жалоб и исков, поступающих ко мне.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Боюсь, если так пойдёт и дальше, то может произойти бунт, а отличный предлог для власти, чтобы захватить рудник.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Зная их нынешнюю политику, они отправили бы половину рудокопов прямо в Долину Рудников.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Я был там некоторое время назад и даже сумел заработать несколько монет.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "У меня были другие дела.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Понимаю... Хотя, может быть, это и к лучшему. Хочу, чтобы ты отправился в рудник и поработал там некоторое время обычным рудокопом.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Посмотри, как обстоят дела, поговори с людьми, добудь немного самородков, но не говори никому, что ты принадлежишь к Гильдии, и уж тем более что это я тебя послал.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Как только разузнаешь, что и как, возвращайся ко мне. Я скажу тебе, что делать дальше.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Я вернулся из рудника.",
  "DIA_Lorenzo_QA306_Start_15_01": "Что я должен сделать?",
  "DIA_Lorenzo_QA306_Start_03_02": "Я хочу, чтобы через несколько дней ты снова отправился в рудник. Узнай, что там на самом деле происходит, и убедись, что работа продолжается как раньше.",
  "DIA_Lorenzo_QA306_Start_03_03": "Если рудокопы действительно планируют какой-то переворот, то помешай им. Только не начинай их там убивать! Родерих следит за нами.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "А это не вызовет подозрений, если я вдруг вернусь в рудник?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Большинство рудокопов регулярно посещают рудник. Кроме того, многие люди были напуганы перспективой ссылки в Долину Рудников, поэтому в последнее время у нас появилось много новых работников.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Не волнуйся, никто не обратит внимания на твоё возвращение. Только учти: никто не должен узнать о твоей цели, в том числе стража и сам Игорь.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Можешь рассказать мне что-нибудь об Игоре? У меня не было возможности встретиться с ним.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Можешь рассказать мне что-нибудь об Игоре? У меня не было возможности встретиться с ним.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Он всегда был человеком чисел. Именно по этой причине он был избран управляющим рудником. Поставки всегда были своевременны и точно подсчитанными, но сейчас всё изменилось в худшую сторону.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Может быть, он не справляется со всеми этими рудокопами? В любом случае сейчас мы не можем позволить себе потерять такой важный источник дохода как рудник.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Если Игорь доставит тебе неприятности или не поверит, что тебя прислал я, покажи ему эту печать. Только ни в коем случае никто другой не должен её видеть!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Я отправлюсь на рудник в ближайшие дни.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Держи глаза и уши открытыми!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Хорошо, что ты здесь. Нам нужно поговорить о том, что ты сделал в руднике. Бладвин уже успел мне всё рассказать.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Полегче, парень. Думаешь, меня так легко одурачить?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Я спокойно выслушал речь Бладвина. Отсеял правду ото лжи и подарил ему билет на увлекательное путешествие в Долину Рудников.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Этот дурак пытался переложить на тебя всю вину за ситуацию в руднике. Единственное но: он не предусмотрел, что ты работаешь лично по моему приказу.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "Таким образом, он рассказал мне обо всех своих методах и проступках, как если бы они касались тебя, на основе чего я собрал явные доказательства его вины.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "В своём новом доме у него будет переизбыток возможностей реализовать свой талант по мотивации рудокопов.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Следует отдать тебе должное, Марвин. Ты знаешь толк в деле: не только разобрался в происходящем на руднике, но и заставил виновника подписать свой приговор.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Как ты пресёк бунт рудокопов?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Что бы он ни говорил, это ложь!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Всё не так, как ты думаешь...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Это выйдет нам в круглую сумму, но лучше уж так, чем потерять рудник.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "К сожалению, стычки было не избежать.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "В этом случае мне придётся подготовить соответствующие бланки по несчастным случаям на производстве... и компенсации семьям пострадавших.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Я их убедил и заверил нашу помощь.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Умно, только я надеюсь, что ты не обещал им слишком многого. Мы не благотворительный фонд помощи бедным рудокопам.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Есть ещё кое-что...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "Рудокопы решились на восстание не без посторонней помощи, ими манипулировал человек по имени Мурк.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Это имя мне мало что говорит, не мог бы ты прояснить ситуацию?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Мурк раздувал пламя с обеих сторон, будто крах рудника ему был на руку.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Когда правда вскрылась, он набросился на меня и сказал, что делает это ради королевства. Как только он осознал свой провал – тут же выпил яд.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "Так ты больше ничего от него не добился? Очень жаль. Я уверен, что за этим стоит кто-то из Венгарда. Эти ублюдки уже давно пытаются захватить наш рудник.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Кровавое восстание стало бы для них отличным поводом.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Даже не знаю, что сказать. Ты уберёг наш рудник от настоящей катастрофы! Ты заслужил щедрую награду.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Достаточно болтовни. Вот твоё жалованье. Теперь тебе есть что праздновать, а я пока буду разбираться с беспорядком.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Что теперь будет с рудником?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Для начала я отправлю туда новый гарнизон стражи. И на этот раз назначу капитаном кого-то более опытного и менее властолюбивого.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "На некоторое время мы прекратим набор новых рудокопов, дабы избежать повторной диверсии.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Мне ещё предстоит принять решение по Игорю: он эксперт по расчётам, но происходящее явно его вымотало.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Возможно, у нас уйдёт несколько недель, но рудник снова станет прибыльным.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Марвин, вот ты где!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Я хотел тебя увидеть, потому что посоветовавшись с другими членами совета Гильдии я принял решение, важное для всего нашего подразделения на острове Архолос.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Ты будешь удостоен одной из высших наград, доступных наёмникам нашей Гильдии.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "А именно: я торжественно повышаю тебя до следопыта второго ранга.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "А именно: я торжественно повышаю тебя до мечника второго ранга.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "С этого момента ты становишься членом элиты Араксос и одним из самых важных её представителей. Также тебе гарантируется пожизненное пособие от Гильдии и допуск на ключевые мероприятия.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Лидер твоего отряда официально подтвердит твоё повышение.",
  "DIA_Lorenzo_Ambient_15_00": "Как обстановка?",
  "DIA_Lorenzo_Ambient_14_01": "Несмотря на торговые ограничения, нам удаётся выходить в плюс с финансовой точки зрения. Надеюсь, ты также внесёшь свой вклад в развитие Араксос.",
  "DIA_Lorenzo_Ambient_14_02": "Ситуация на острове ухудшается, а это значит, что люди всё чаще прибегают к воровству. Мы должны удвоить наши усилия по защите торговцев.",
  "DIA_Lorenzo_Ambient_14_03": "Дела у Гильдии идут гораздо лучше, чем можно было бы ожидать, исходя из нынешней ситуации на острове. Мы должны продолжать в том же духе.",
  "DIA_Lorenzo_Ambient_14_04": "Жаль, что мы не можем торговать с орками. Но кто знает, может, власти заплатят нам за помощь от их избавления.",
  "DIA_Lorenzo_Ambient_14_05": "Гильдия торговцев Араксос по-прежнему является лучшим вариантом для тех, кто ведёт собственный бизнес или иным образом связан с торговлей на острове.",
  "DIA_Lorenzo_Ambient_14_06": "Угроз на Архолосе становится всё больше, но Араксос знает, как заботиться о своих людях.",
  "DIA_Lorenzo_Ambient_14_07": "Настроение в городе ухудшается, но поддержка Гильдии для местных торговцев остаётся неизменной. На Араксос всегда можно положиться.",
  "DIA_Lorenzo_Ambient_14_08": "Новости об орках действительно очень тревожные, но наши наёмники – хорошо обученные воины. Они защитят интересы Гильдии от этих чудовищ.",
  "DIA_Lorenzo_Ambient_14_09": "Клянусь, если я ещё раз услышу 'ЛОРЕНЗО' вместо 'ЛОРЕНЦО', я за себя не ручаюсь. Идиоты... они не могут произнести простое имя.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Я расследовал исчезновение своего брата.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Скажем так, наш разговор прошёл не так, как я хотел. В итоге я мало чего узнал, а сам Бен... ну, он теперь не столь разговорчив.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Мой брат всё ещё где-то там, а ты ничего не сделал, чтобы помочь ему.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Ты, кажется, забыл, с кем разговариваешь, парень! Я сообщил своим охотникам о пропаже человека, и они ищут твоего брата.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Учитывая наше нынешнее положение, я не могу выделить целый отряд охотников ради одного незнакомца.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Чрезвычайное положение?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Хорошо, что они хотя бы отказались от идеи закрыть город, иначе люди подняли бы бунт.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Ещё до прибытия корабля в городе царили мрачные настроения, да и мнение местных жителей о беженцах... эх, ну, оставляет желать лучшего.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Если на Архолосе начнутся беспорядки, мы все проиграем.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Вот почему я решил послать в порт нескольких наших ребят. Они должны помочь разрядить обстановку и показать, как Гильдия заботится о нашем прекрасном городе.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Значит, ситуация под контролем?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "К сожалению, это ещё не всё.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Кто-то воспользовался неразберихой, связанной с прибытием корабля в порт, и напал на Волкера, одного из самых богатых людей на всём острове.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "Покушение провалилось, а один из его телохранителей был ранен.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "И тут на помощь приходит Гильдия торговцев. Как ты, наверное, знаешь, в последнее время между нашей организацией и представителями Миртаны произошло несколько неприятных инцидентов.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Плюс конфискация судов...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Теперь у нас есть возможность показать, что Гильдия торговцев – это организация, состоящая из профессионалов, и что мы можем решать проблемы города эффективнее, чем стража.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Я уже всё обсудил с губернатором Моррисом. Родерих, наверное, покраснел от гнева, когда узнал об этом.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Ты неплохо справился с контрабандистами в городе. Твои нестандартные методы могут оказаться полезными и в этом расследовании.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "К тому же ты здесь недавно, в городе ещё много людей, которые не знают тебя в лицо, может быть, ты сможешь узнать больше, чем другие мои парни.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Какой-то отчаявшийся бедолага. Судя по всему, его отец задолжал Волкеру крупную сумму денег.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "Выплата долга затянулась, а мальчик начал преследовать Волкера и распространять слухи, что его семью обманули.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Прежде чем идти к нему, поговори с Волкером и узнай его версию событий.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Хе-хе-хе... Я знал, что могу на тебя рассчитывать.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Возвращайся ко мне, когда соберёшь доказательства. Мы пойдём с ними в ратушу и отдадим их губернатору Моррису.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Иди и покажи, как с такими проблемами справляется Гильдия торговцев!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Мне удалось распутать покушение на убийство.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Подозреваю, что в ратуше уже определились с виновником, но любом случае стоит озвучить результаты твоего расследования.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "Итак, ты готов?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Нужно проверить кое-что ещё.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Только поторапливайся, а то мне придётся идти туда без тебя! Нужно показать Моррису, что мы многое делаем во благо города.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Я бы хотел прекратить наше сотрудничество.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Итак. Насколько я понимаю, ты разрываешь текущий наш контракт, верно?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Поговори с Матеем, он ответственный за гражданские дела.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Напомни, где мне найти Армара?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Ты не слушал меня? На рынке. Если не знаешь путь, то воспользуйся нашими проводниками.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Марвин, Марвин, Марвин... С чего бы начать...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Знаешь что? Не буду ходить вокруг да около, это пустая трата времени. Наша организация больше не нуждается в твоих услугах.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Твоё недавнее поведение, прогулы и недостаточная квалификация во многих областях вынудили нас принять это печальное решение.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "С этого момента ты теряешь звание, доспехи и все привилегии. Удачи.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Ладно, бизнес есть бизнес, здесь нет места эмоциям. Я просто хочу проинформировать тебя о последствиях решения.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Ты лишишься всех привилегий члена нашей организации и всех выданных тебе доспехов. Ты уверен в этом?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Да, уверен.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Да будет так. С сегодняшнего дня ты больше не состоишь в нашей организации.",
  "DIA_Lorenzo_PetraAttack_15_01": "Петра из Гильдии торговцев хотела убить меня.",
  "DIA_Lorenzo_PetraAttack_03_02": "Петра? В нашей организации нет Петры.",
  "DIA_Lorenzo_PetraAttack_03_03": "Наверное, ты ошибся, либо эта женщина выдавала себя не за ту, кем является.",
  "DIA_Lorenzo_PetraAttack_03_04": "Я сообщу нашим охотникам, чтобы они приглядывали за всякого рода мошенниками.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Мы можем немного снизить цену. (95 золотых)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Хорошо, но это окончательная цена. (85 золотых)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Что насчёт охотников для помощи в поисках моего брата?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Я слышал о парне, замешанном в исчезновении людей...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Я убедил одного из контрабандистов перейти на нашу сторону.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Также нам нужен человек для обслуживания вашего оборудования.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Вы должны организовать стрелковые тренировки для стражи.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Придётся снизить цену.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Мой брат где-то там, а ты ничего не сделал, чтобы помочь ему.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Не совсем. (Рассказать)",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Калеб? Как он получил такой дом?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Справляйтесь сами. (Покинуть Гильдию торговцев)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Отправиться к Калебу)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Что мне делать после того, как я закончу?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Мы отпустили одного контрабандиста, чтобы он всем рассказал, что ждёт таких, как он.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Я был там некоторое время назад.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "А это не вызовет подозрений, если я вдруг вернусь в рудник?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Всё им сказанное – враньё!"
}
