{
  "DIA_Solis_QA305_Hello_Next_03_01": "Нам не стоит долго болтать. Слушай, я должен остаться здесь и охранять подвал. Ты будешь обыскивать окрестности?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Для этого меня и прислал Аделард. Я найду их, а ты делай что хочешь.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Отлично! Я бы не хотел быть уволенным из-за пары пустых бочонков пива...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Половина? Думаю, будет лучше, если мы вернём их все вместе с содержимым.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Я не уверен. В последнее время у Гильдии появилось немало врагов, а всем известно, что Хельга работает с нами.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Если найдёшь их полными, это может означать, что это саботаж, а не кража. Ну, знаешь, какой-нибудь яд, чтобы насолить Хельге, или...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Я думаю, что пиво воруют, чтобы его пить. Ты преувеличиваешь.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Может быть, когда я нервничаю, мне приходят в голову разные варианты. Удачи, надеюсь, хотя бы половина из них будет найдена, или Хельга просто покинет Гильдию!",
  "DIA_Solis_QA305_Hello_03_01": "Скажи, что тебя послал Аделард!",
  "DIA_Solis_QA305_Hello_15_02": "Меня прислал Аделард.",
  "DIA_Solis_QA305_Hello_03_03": "Слава Аданосу! Такой кражи я никогда не видел. Должно быть, сюда ворвалась очень большая группа, потому что они забрали целых 10 бочек!",
  "DIA_Solis_QA305_Hello_15_04": "Что? Ты правильно посчитал?",
  "DIA_Solis_QA305_Hello_03_05": "Я умею считать не хуже любого члена Гильдии. Пропало десять бочек пива и множество пивных кружек. Двое из наших уже пошли по следу.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Куда пошли наши люди?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Один отправился в канализацию, вход здесь рядом. Другой побежал в сторону борделя, но куда он направился после этого, не знаю.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Почему ты остался?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Я перепроверяю, не пропало ли ещё что-нибудь, но, похоже, я всё верно записал. Да и ведь кто-то должен проследить, чтобы кража не повторилась.",
  "DIA_Solis_QA305_Hello_Who_15_01": "У тебя есть подозрения, кто мог это сделать?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Подозреваемых много. Вероятно, обитателям трущоб было не на что купить кружечку пива, и они решились на кражу.",
  "DIA_Solis_QA305_Hello_Who_03_03": "Возможно им помогли более опытные преступники, но это только моё предположение.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Я раскрыл дело об украденных бочках.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Да? Сколько тебе удалось вернуть?",
  "DIA_Solis_QA305_GotBarrels_15_03": "Как ты и говорил – половину.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Хм, жаль, что не больше. Но, возможно, этого хватит, чтобы Хельга не обанкротилась.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Немного больше, чем ты думал.",
  "DIA_Solis_QA305_GotBarrels_03_06": "О, хорошо. Хельга будет довольна и, может быть, хотя бы на время успокоится.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Все бочки.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Все? Ого, а ты, я смотрю, серьёзно подходишь к делу! Можешь рассчитывать на премию от Аделарда!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Я поставлю их туда, куда нужно. Иди к Хельге и Аделарду, они наверняка захотят услышать твой отчёт.",
  "DIA_Solis_WhatIsYourJob_03_02": "Разве по мне не видно? Я человек из Гильдии торговцев, моя деятельность не выходит за рамки стандартного распределения обязанностей. И меня зовут Солис, если тебе интересно.",
  "DIA_Solis_Ambient_03_01": "У меня всё в порядке. Я получаю жалованье, мне есть где ночевать, если я попаду в беду, мне есть к кому обратиться за поддержкой. У многих людей всё гораздо хуже.",
  "DIA_Solis_Ambient_03_02": "Честно говоря, неплохо. Аделард мог бы повысить нам жалованье, но, в целом, всё нормально.",
  "DIA_Solis_Ambient_03_03": "Марвин, нет времени на разговоры, надо разобраться с этими бочками!",
  "DIA_Solis_Ambient_03_04": "С тех пор как ты разобрался с этими бочками, всё идёт своим чередом!"
}