{
  "DIA_Wegar_FMQ003_15_00": "Добрый вечер.",
  "DIA_Wegar_FMQ003_02_01": "О, Родерих наконец-то начал принимать достойных людей, а не только всяких оборванцев! Марвин, я так полагаю?",
  "DIA_Wegar_FMQ003_15_02": "Так точно.",
  "DIA_Wegar_FMQ003_02_03": "Отлично. Не волнуйся, я не требую строгой дисциплины. Просто сосредоточься на том, чтобы делать свою работу, а не на том, чтобы угодить Родериху. Иногда его бывает сложно понять.",
  "DIA_Wegar_FMQ003_02_04": "Это мой единственный совет – теперь ты за главного! Куда мы пойдём?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "В район трущоб.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Как скажешь! Следуй за мной.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "К храму Аданоса.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "К церкви Инноса.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "К особняку Ростовщика.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "К Гильдии торговцев.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "К обители магов.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "В квартал ремесленников.",
  "DIA_Wegar_FMQ003_15_07": "Давай вернёмся.",
  "DIA_Wegar_FMQ003_02_08": "Как скажешь.",
  "DIA_Wegar_Done_03_01": "Пришли. Спасибо, что помог с патрулированием. Теперь иди поспи, а утром мы отправимся к Родериху с отчётом.",
  "DIA_Wegar_Done_15_02": "Так точно.",
  "DIA_Wegar_Done_03_03": "И ещё кое-что. Я заметил, что ты общаешься с гражданскими слишком официально. Когда мы в патруле, это не обязательно.",
  "DIA_Wegar_Done_03_04": "Либо будь официальным, либо самим собой. Когда ты вставляешь официальные фразы в свой лексикон, это звучит не профессионально.",
  "DIA_Wegar_Done_15_05": "Я постараюсь.",
  "DIA_Wegar_Done_03_06": "Хорошо. Увидимся завтра.",
  "DIA_Wegar_Question_15_01": "У меня есть вопрос.",
  "DIA_Wegar_Question_03_02": "Задавай.",
  "DIA_Wegar_Question_15_03": "Почему мы запираем людей в камеру на несколько дней, а потом отпускаем их, когда можно отправить в Долину Рудников?",
  "DIA_Wegar_Question_03_04": "Ну, ты должен понимать, что есть разница между хулиганством и тяжким преступлением. Мы не собираемся отправлять людей в Долину Рудников за нарушение комендантского часа.",
  "DIA_Wegar_Question_03_07": "Если бы мы всех заперли, то пришлось бы их всех кормить.",
  "DIA_Wegar_Question_03_08": "Из-за отсутствия торговли с другими островами, запасы провизии на складах уменьшаются, а заключённые, по закону, должны получать постоянный паёк.",
  "DIA_Wegar_Question_03_09": "У нас не хватит ресурсов, чтобы содержать осуждённых до тех пор, пока за ними придёт тюремный корабль.",
  "DIA_Wegar_RatIsDead_02_01": "Ууух! Как же я их ненавижу! Грязные, жрут всё что попало, распространяют болезни! Фу!",
  "DIA_Wegar_RatIsDead_15_02": "Это всего лишь крыса. Не переживай.",
  "DIA_Wegar_RatIsDead_02_03": "Мне видней о чём переживать. Это же ужас! Весь район одна большая помойка! Рассадник болезней, грязи и кто знает чего ещё!",
  "DIA_Wegar_RatIsDead_02_04": "Как эти люди выносят такие условия? Как они могут жить с крысами на улицах и даже в домах? Если бы я был главным, я бы навёл тут порядок!",
  "DIA_Wegar_RatIsDead_15_05": "Прежде чем ты начнёшь наводить тут порядок, давай проведём патрулирование.",
  "DIA_Wegar_RatIsDead_02_06": "В первую очередь нужно навести порядок! Без этого никуда! Пока тут бардак, толку не будет!",
  "DIA_Wegar_RatIsDead_02_07": "Чёрт возьми, там наверняка есть ещё эти твари! Тьфу. А эта вонь! Эти люди, кажется, вообще не моются!",
  "DIA_Wegar_RatIsDead_15_08": "Меня это не пугает.",
  "DIA_Wegar_RatIsDead_02_09": "Нет? Хорошо. Если у тебя такой крепкий желудок, пожалуйста. Осмотри сам эту помойку и доложи мне. Выполняй.",
  "DIA_Wegar_RatIsDead_02_10": "Я буду на пристани.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Ты хочешь, чтобы я пошёл один?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Ну, я туда не пойду! Давай будем честными, почему человек моего ранга должен возиться с подобной мерзостью?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Ты молод, из деревни, для тебя это не впервой. Кроме того, если ты хочешь стать стражником, ты должен доказать, что можешь справиться с любой ситуацией!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Ладно, пожелай мне удачи.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Хорошо. Если ты сумеешь отличиться и выжить, то за такого новобранца Родерих выпишет мне премию, так что будь острожен!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Так точно!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "Юношеский энтузиазм – это замечательно! Только когда закончишь... не подходи близко ко мне. Ты наверняка пропитаешься зловонием.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Надеюсь, вонь будет единственной моей большой проблемой.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "А тебе этого мало? Это ж просто ужас!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Ага, ладно. Я скоро вернусь.",
  "DIA_Wegar_ExitSlums_02_01": "Я знал, что ты провоняешься. Сказал же: не подходи близко! Расскажи, как прошёл патруль.",
  "DIA_Wegar_ExitSlums_15_02": "Какой-то подозрительный человек хотел поговорить с тобой.",
  "DIA_Wegar_ExitSlums_02_03": "Кто?",
  "DIA_Wegar_ExitSlums_15_04": "Не знаю, он не представился. Хочет, чтобы ты освободил одного из его людей.",
  "DIA_Wegar_ExitSlums_02_05": "Ага... тогда я знаю, кто это.",
  "DIA_Wegar_ExitSlums_15_06": "Ты его выпустишь?",
  "DIA_Wegar_ExitSlums_02_07": "Малыш, лучше в это не лезь. Продолжи свой доклад, ты ведь хочешь стать стражником, а это часть работы.",
  "DIA_Wegar_ExitSlums_15_08": "Ещё этот человек сказал, что если ты не приспособлен для выживания в трущобах, то тебе нечего там делать.",
  "DIA_Wegar_FMQ003_02_05": "Если хочешь, мы можем вернуться в казармы. Сегодня у тебя было достаточно... испытаний. Родерих получит достойный отчёт.",
  "DIA_Wegar_FMQ003_15_06": "Понял.",
  "DIA_Wegar_ExitSlums_02_09": "Что ж, ладно. Куда теперь?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Хорошо что ты избавился от него. Если бы маги узнали, что мы разговариваем с еретиками, нам бы влетело!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Согласен. Но признай, что его предложение звучало очень заманчиво: роман жреца Тарла 'Башня'! Одно только название впечатляет!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Я смотрю, чувство юмора не покидает тебя даже на службе.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Это рискованный шаг. Что, если он начнёт отвлекать наших людей? Ведь они должны быть сосредоточены на своей работе, а он будет им очень мешать!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Если он действительно пойдёт в порт убеждать людей, то из него там выбьют всю эту дурь. Нам не о чем беспокоиться.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Ну, я не буду с тобой спорить. Очевидно, у тебя были причины поступить так.",
  "DIA_Wegar_ChurchDone_03_01": "Рискованно. Ты даже не посмотрел, что написано в записке.",
  "DIA_Wegar_ChurchDone_15_02": "А у меня есть право на реквизицию чужого имущества?",
  "DIA_Wegar_ChurchDone_03_03": "Эй, не нужно строить из себя знатока законов. Вежливой просьбы, подкрепленной рукой на рукояти меча было бы достаточно. Не нужно никакой реквизиции!",
  "DIA_Wegar_ChurchDone_03_04": "Если мы услышим о вандалах, разбивших эти прекрасные витражи, именно ты будешь отвечать перед Родерихом.",
  "DIA_Wegar_ChurchDone_15_05": "Конечно. Я понимаю.",
  "DIA_Wegar_ChurchDone_03_06": "Хорошо, что ты допросил его прежде, чем отправить в казармы. Это сэкономит время нашим парням.",
  "DIA_Wegar_ChurchDone_15_07": "Этот документ довольно интересный. Автор провёл хорошую разведку.",
  "DIA_Wegar_ChurchDone_03_08": "Он подписан?",
  "DIA_Wegar_ChurchDone_15_09": "Нет, есть только инициалы: А.",
  "DIA_Wegar_ChurchDone_03_10": "Ха! Это интересно. Надо будет поговорить об этом с Родерихом...",
  "DIA_Wegar_ChurchDone_03_11": "Ты мог хотя бы допросить его. Мы не знаем, может, у него есть какая полезная информация. Теперь нашим парням придётся тратить на него время, а это лишняя работа, которая им не понравится.",
  "DIA_Wegar_ChurchDone_15_12": "Как-нибудь переживу.",
  "DIA_Wegar_ChurchDone_03_13": "А ты храбрец. Одно дело иметь врагов среди всякого отребья, другое дело иметь врагов среди своих товарищей. Это безумие.",
  "DIA_Wegar_ChurchDone_15_14": "Наверно. Надеюсь, мне это сойдёт с рук.",
  "DIA_Wegar_FireMagesDone_03_01": "Ты с ума сошёл? Человек пытается колдовать перед обителью магов, неизвестно что у него на уме, а ты его просто отпустил?",
  "DIA_Wegar_FireMagesDone_03_02": "Без всяких допросов, словесных или физических предупреждений, просто твори магию, делай что хочешь!",
  "DIA_Wegar_FireMagesDone_03_03": "Марвин, мы в патруле, а не на прогулке!",
  "DIA_Wegar_FireMagesDone_15_04": "Ладно, ладно, я понял. Может, ты пойдёшь и займёшься им?",
  "DIA_Wegar_FireMagesDone_03_05": "Не дерзи. И нет, я не пойду. Если он сделает что-то не так, то отвечать будешь ты. Это будет прекрасным уроком для тебя!",
  "DIA_Wegar_FireMagesDone_03_06": "Свалить на головы магов какого-то неотёсанного мечтателя... Надеюсь, они не узнают, что это ты его послал.",
  "DIA_Wegar_FireMagesDone_15_07": "Я послал его? Да я просто предложил!",
  "DIA_Wegar_FireMagesDone_03_08": "Ты не знаешь, как это 'предложение' будет истолковано магами. Хорошо что ты не представился, потому что когда они рассердятся, хоть найти тебя не смогут.",
  "DIA_Wegar_FireMagesDone_03_09": "Хорошо! Отлично, Марвин! С этими мечтателями надо быть пожёстче. Если бы он потревожил магов, у нас были бы большие неприятности!",
  "DIA_Wegar_FireMagesDone_15_10": "Из-за кого, этого болвана? Максимум небольшой выговор.",
  "DIA_Wegar_CraftDone_03_01": "Знаешь, Марвин, наше жалованье невелико, особенно когда ты рядовой. На твоём месте я бы не стал так разбрасываться деньгами.",
  "DIA_Wegar_CraftDone_15_02": "По крайней мере, он быстро от нас отстал.",
  "DIA_Wegar_CraftDone_03_03": "Да, а теперь он пойдёт и потратит всё на выпивку или затеет драку. И это происшествие будет на нашей совести. К сожалению, такова реальность.",
  "DIA_Wegar_CraftDone_03_04": "Мы стража, а не благотворительная организация. Помни об этом.",
  "DIA_Wegar_CraftDone_15_05": "Запомню.",
  "DIA_Wegar_CraftDone_03_06": "Хорошо, что ты ничего ему не дал. Он думал, что может пристать к страже и выпрашивать милостыню. Наши парни не стали бы это терпеть.",
  "DIA_Wegar_CraftDone_03_07": "Не переживай из-за обзывательств. Это обычное дело, такое часто случается. Тебе придётся привыкнуть к этому.",
  "DIA_Wegar_CraftDone_15_08": "Я и не заметил, что он сказал что-то грубое. Я привык слышать намного худшее.",
  "DIA_Wegar_CraftDone_03_09": "Очень хорошо, Марвин. С этими дармоедами надо строго! Дай ему понять, что стража здесь для порядка, а не для поддержки разложения общества.",
  "DIA_Wegar_CraftDone_03_10": "Если он что-то учудит, не волнуйся. Уж мы его научим, хе-хе!",
  "DIA_Wegar_CraftDone_15_11": "О да, такой трудолюбивый человек обязательно придумает какую-нибудь изощрённую месть.",
  "DIA_Wegar_CraftDone_03_12": "Никогда не знаешь, вдруг он сможет нас удивить.",
  "DIA_Wegar_VillaDone_03_01": "Должен сказать, ты прекрасно с ними справился. Приятно видеть такую работу!",
  "DIA_Wegar_VillaDone_03_02": "Только избавься от этого ведра, не подобает стражнику ходить с... этим!",
  "DIA_Wegar_VillaDone_15_03": "Конечно. Мне и самому эта вонь надоела!",
  "DIA_Wegar_VillaDone_03_04": "Я не уверен, что ты поступил правильно. Было очевидно, что они что-то замышляют, – ты мог хотя бы допросить их более тщательно.",
  "DIA_Wegar_VillaDone_15_05": "Особняк находится под охраной, и я не вижу причин для беспокойства городской стражи.",
  "DIA_Wegar_VillaDone_03_06": "Если только владелец не подаст иск о возмещении ущерба, нанесённого его дому. Ты, конечно, принял это во внимание?",
  "DIA_Wegar_VillaDone_15_07": "Хм... конечно. Пойдём дальше.",
  "DIA_Wegar_VillaDone_03_08": "Рискованно. Ты недостаточно хорошо их допросил, ты поверил всему, что они тебе наговорили. Будучи стражником, ты должен быть более подозрительным, помни об этом!",
  "DIA_Wegar_VillaDone_15_09": "Даже если они что-то задумали, что могут сделать эти двое против охраняемого поместья?",
  "DIA_Wegar_VillaDone_03_10": "Как скажешь. Помни, если возникнут проблемы, это ты будешь объяснять всё Родериху, а не я. Моя задача наблюдать.",
  "DIA_Wegar_GuildDone_03_01": "Пока он не сделал ничего плохого, но твоя мягкость может подтолкнуть его к чему-нибудь похуже, чем просто петь серенады под окнами.",
  "DIA_Wegar_GuildDone_15_02": "Ты его видел? Он и мухи не обидит.",
  "DIA_Wegar_GuildDone_03_03": "Ну, раз уж ты так хорошо разбираешься в людях, то ты нам точно пригодишься.",
  "DIA_Wegar_GuildDone_03_04": "Ты так хорош на слог, почему бы тебе не пойти в городской совет вместо стражника?",
  "DIA_Wegar_GuildDone_15_05": "Без денег он не сможет приставать к ней, потому что будет занят зарабатыванием для уплаты налогов. И на корм для своих птичек, думаю, он к ним неравнодушен.",
  "DIA_Wegar_GuildDone_03_06": "Надеюсь, твои методы сработают.",
  "DIA_Wegar_GuildDone_03_07": "Ах, несбывшаяся любовь. Хорошо, что ты не назначил ему более суровое наказание – возможно, он бы покончил с собой от горя и сделал нас виновными в своей предсмертной записке.",
  "DIA_Wegar_GuildDone_15_08": "Это не меняет того факта, что мы должны присмотреть за ним. Он казался довольно странным.",
  "DIA_Wegar_GuildDone_03_09": "Половина людей в этом городе странные, но что ты с ними сделаешь? Ничего.",
  "DIA_Wegar_NotMe_03_01": "Я не тот, перед кем ты должен отчитываться.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Должен признаться, когда я впервые увидел тебя на тренировке, я засомневался.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Ты показал, что умеешь и на что способен, поздравляю!",
  "DIA_Wegar_KQ402_Armor_15_01": "А что ты думаешь о нашей новой форме?",
  "DIA_Wegar_KQ402_Armor_03_02": "Скажем так, пришло время подумать о новом карьерном пути.",
  "DIA_Wegar_KQ402_Armor_15_03": "Ты хочешь уйти?",
  "DIA_Wegar_KQ402_Armor_03_04": "Вряд ли у меня будет выбор.",
  "DIA_Wegar_KQ402_Armor_03_05": "У меня ещё есть достоинство, чтобы не расхаживать по городу в женском платье.",
  "DIA_Wegar_KQ402_Armor_15_06": "Может быть, есть другое решение?",
  "DIA_Wegar_KQ402_Armor_03_07": "Например? Родерих подаст возражение? Ха! Он скорее позволит нам целый день сидеть в казарме!",
  "DIA_Wegar_KQ402_Armor_03_08": "Они только-только восстановили специальные подразделения, а уже вся работа пошла насмарку!",
  "DIA_Wegar_KQ402_Armor_03_09": "И кроме того, что мы можем сделать? Не могут же эти доспехи заржаветь за ночь.",
  "DIA_Wegar_KQ402_Armor_15_10": "Ржавчина, говоришь...",
  "DIA_Wegar_KQ402_Armor_03_11": "Да, ржавчина. Почему ты спрашиваешь?",
  "DIA_Wegar_KQ402_Armor_15_12": "Ничего, просто мысли вслух...",
  "DIA_Wegar_QM301_Wait_03_01": "О, вот вы где. У меня есть для тебя работа, и неплохая оплата.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Думаю, это всё, что тебе нужно знать. Когда ты получишь указания от Самбора и подготовишь Арвида к забегу, то зайди ко мне.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Я тем временем подготовлю мишень на рынке и скажу Элид, чтобы она внимательно следила за нашей демонстрацией. Когда он подаст сигнал, Арвид пустится бежать, а ты будешь стрелять.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Всё ясно?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Более чем.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Ладно. Советую не оплошать. Если Арвид затянет с бегом, мы справимся, но если ты промахнёшься мимо цели или подстрелишь кого-нибудь...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Будет плохо. Я понимаю.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Было бы хорошо, если б ты занялся этим вопросом как можно скорее. Чем влиятельнее человек, подавший жалобу, тем быстрее мы должны её рассмотреть.",
  "DIA_Wegar_QM301_Start_15_01": "Что это за работа?",
  "DIA_Wegar_QM301_Start_03_02": "Недавно я получил жалобу от Элида, торговца на местном рынке. Он жалуется на наш пост в этом районе.",
  "DIA_Wegar_QM301_Start_03_03": "Обычно меня бы это не волновало, но, похоже, у этого парня есть связи среди членов городского совета, а именно они назначают размер нашего жалования.",
  "DIA_Wegar_QM301_Start_15_04": "Что ему не нравится?",
  "DIA_Wegar_QM301_Start_03_05": "То, что наши парни находится очень далеко от лавок.",
  "DIA_Wegar_QM301_Start_03_06": "Он боится, что в случае кражи или драки стражи не успеют вовремя, а если они будут стрелять издалека, то попадут не в плохих парней, а в невинных людей.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Может быть, нам стоит доказать, что мы способны стрелять с таких расстояний?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Да, это можно. Я бы предпочёл лично продемонстрировать, поскольку я лучший арбалетчик в отряде, но Элид не так глуп.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Он знает, что как командир я не занимаюсь дозорами или патрулированием. Умение стрелять должно быть доказано простым рядовым арбалетчиком. И это будешь ты.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Понял.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Отлично. Иди к Самбору, он даст тебе несколько советов по стрельбе на дальние дистанции. Ведь тебе придётся стрелять от поста стражи по мишени, установленной в центре рыночной площади.",
  "DIA_Wegar_QM301_Start_Time_15_01": "А кто будет бежать до лавки торговца?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Я думаю, что любой из наших прекрасно справится. Но, мы должны выглядеть идеально.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Скажи Арвиду, чтобы готовился бежать от поста до рынка. Он самый молодой и самый быстрый из нас, думаю, он справится.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Может быть, этот пост действительно размещён неправильно?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "Нет, это не так.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "С него открывается хороший вид на территорию вокруг ворот, рынок и проход в другой квартал, а к нему ведут всего два узких прохода, которые легко защитить, если что-то случится.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "А большего от поста и не требуется.",
  "DIA_Wegar_QM301_Arwid_15_01": "Прежде чем Арвид побежит, необходимо подготовиться.",
  "DIA_Wegar_QM301_Arwid_03_02": "Что? Он поставил какие-то условия?!",
  "DIA_Wegar_QM301_Arwid_15_03": "Нет, не в этом дело. Мы должны убедиться, что он ни на чём не поскользнется и не споткнётся во время бега. Нужен кто-то, кто уберётся на всём маршруте.",
  "DIA_Wegar_QM301_Arwid_03_04": "Проклятье, я бы не хотел привлекать незнакомцев. Они могут разболтать торговцам о нашей подготовке.",
  "DIA_Wegar_QM301_Arwid_03_05": "И те обвинят нас в подтасовке или ещё в чём-то, и начнутся проблемы. Нет, нужен кто-то заслуживающий доверия, чтобы всё убрать. Займись этим.",
  "DIA_Wegar_QM301_Arwid_15_06": "Что?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Да ладно, твоя жена в будущем оценит, что ты умеешь махать метлой. Удачи!",
  "DIA_Wegar_QM301_Ready_15_01": "Всё готово.",
  "DIA_Wegar_QM301_Ready_03_02": "Отлично. Я приготовил мишень у дерева, а также сообщил Элиду, что скоро мы докажем ему, на что способен стражник.",
  "DIA_Wegar_QM301_Ready_03_03": "Бери Арвида и иди на пост. Не подведи меня!",
  "DIA_Wegar_QM301_Finish_03_21": "Вот, твоя награда. Надеюсь, ты всегда будешь столь же эффективен или даже лучше.",
  "DIA_Wegar_QM301_Finish_15_22": "Спасибо.",
  "DIA_Wegar_QM301_Finish_15_01": "Элид удовлетворён нашей демонстрацией.",
  "DIA_Wegar_QM301_Finish_03_02": "Я слышал, мол, что-то пошло не так. Что случилось?",
  "DIA_Wegar_QM301_Finish_15_03": "Пока мы с Арвидом готовились, кто-то ограбил Элида. Мы погнались за вором и разобрались с ним, что очень обрадовало Элида.",
  "DIA_Wegar_QM301_Finish_03_04": "Очень хорошо! Реальное дело более показательно, чем подделка!",
  "DIA_Wegar_QM301_Finish_03_05": "Ты вернул украденные вещи Элиду?",
  "DIA_Wegar_QM301_Finish_15_06": "Конечно. Каким бы я был стражником, если бы всё не вернул.",
  "DIA_Wegar_QM301_Finish_03_07": "Замечательно! Это должно сделать его повеселее, а у нас будет меньше жалоб.",
  "DIA_Wegar_QM301_Finish_15_08": "Нет. Я просто передал, что вор больше не будет создавать проблем, а забрать украденные вещи ему придётся самому.",
  "DIA_Wegar_QM301_Finish_03_09": "Жаль, вот если бы ты принёс их ему лично, он был бы ещё счастливее.",
  "DIA_Wegar_QM301_Finish_03_10": "В любом случае демонстрация стрельбы не состоялась?",
  "DIA_Wegar_QM301_Finish_15_11": "Нет.",
  "DIA_Wegar_QM301_Finish_03_12": "Я узнал, что Самбор предлагал тебе кое-то?",
  "DIA_Wegar_QM301_Finish_15_13": "Да, я пытался отказаться, но он упорствовал.",
  "DIA_Wegar_QM301_Finish_03_14": "Интересно. С одной стороны, это может быть полезно, потому что мы должны были показать себя на отлично, но с другой стороны, я рад, что у нас в отряде есть честный человек.",
  "DIA_Wegar_QM301_Finish_15_15": "Да. Я подумал, что если мы должны сделать это как можно лучше, то пригодится любая помощь.",
  "DIA_Wegar_QM301_Finish_03_16": "Отчасти ты прав. Но, я надеюсь, что ты не склонен к такому мошенничеству в других делах, потому что это может грозить тебе неприятностями.",
  "DIA_Wegar_QM301_Finish_03_18": "Хорошо, что всё это уже позади.",
  "DIA_Wegar_QM301_Finish_03_19": "Я рад, что ты смог сделать всё так быстро. Всегда лучше разобраться с проблемой как можно скорее.",
  "DIA_Wegar_QM301_Finish_03_20": "Плохо, что решение проблемы заняло у тебя так много времени, я предпочитаю когда всё делается быстро.",
  "DIA_Wegar_QM201_Start_15_01": "Что разглядываешь?",
  "DIA_Wegar_QM201_Start_03_02": "А на что тут можно смотреть? Старые, полуразрушенные лачуги, бедные люди, которые живут меньше чем на один золотой в день, а если у них и есть больше, то добыто это незаконным путём.",
  "DIA_Wegar_QM201_Start_03_03": "К сожалению, с этим мало что можно поделать. Лучшее, что ты можешь сделать, – это поймать самых опасных из них.",
  "DIA_Wegar_QM201_Start_15_04": "Ты подводишь к какому-то делу?",
  "DIA_Wegar_QM201_Start_03_05": "Правильно. Помнишь тех парней, которых ты встретил когда был в патруле, они ещё требовали кого-то освободить из-под стражи?",
  "DIA_Wegar_QM201_Start_15_06": "Это трудно забыть.",
  "DIA_Wegar_QM201_Start_03_07": "Верно. Я хочу разобраться с ними.",
  "DIA_Wegar_QM201_How_Next_03_01": "Хочешь ещё о чём-то спросить?",
  "DIA_Wegar_QM201_How_Next_15_02": "Нет, мне этого достаточно.",
  "DIA_Wegar_QM201_How_Next_03_03": "Хорошо, удачи тебе. Не подставляйся под удар!",
  "DIA_Wegar_QM201_How_15_01": "Как нам это сделать?",
  "DIA_Wegar_QM201_How_03_02": "Я вижу, что даже без официального предложения ты рвёшься в бой. Хорошо. Слушай меня внимательно.",
  "DIA_Wegar_QM201_How_03_03": "Отправляйся вечером на то же место, где ты их встретил, и жди их появления. Затем предложи обменять арестованного на оговорённый товар.",
  "DIA_Wegar_QM201_How_03_04": "Когда они появятся, мы разберёмся со всеми ними одним махом.",
  "DIA_Wegar_QM201_How_What_15_01": "О каком товаре идёт речь?",
  "DIA_Wegar_QM201_How_What_03_02": "Неважно, они в курсе. Они всё равно ничего не получат, по крайней мере таков наш план.",
  "DIA_Wegar_QM201_How_Where_15_01": "Где должен происходить этот 'обмен'?",
  "DIA_Wegar_QM201_How_Where_03_02": "У дерева, в сквере неподалёку. Иди по этой дороге, после первой лестницы направо. Ты не пропустишь.",
  "DIA_Wegar_QM201_How_Where_03_03": "Скажи им, чтобы приходили туда, когда захотят. Я и ещё несколько парней будем ждать неподалёку.",
  "DIA_Wegar_QM201_How_Think_15_01": "Думаешь, они клюнут на такую уловку?",
  "DIA_Wegar_QM201_How_Think_03_02": "Думаю, да. Это группа обычных бандитов, а не опытных преступников. Они редко бывают умными.",
  "DIA_Wegar_QM201_How_Think_03_03": "Они, наверное, попытаются как-то подготовиться к, скажем так, непредвиденным деталям в соглашении, но вряд ли это создаст нам большие проблемы.",
  "DIA_Wegar_QM201_Agree_15_01": "Он согласился на условия обмена.",
  "DIA_Wegar_QM201_Agree_03_02": "Отлично. Ты ведь с нами, да?",
  "DIA_Wegar_QM201_Agree_15_03": "Конечно. Поэтому я и стал стражником.",
  "DIA_Wegar_QM201_Agree_03_04": "Хорошо, ты нам пригодишься. Я пойду под то дерево и буду ждать их появления. Присоединяйся ко мне, когда захочешь, может, ты успеешь застать обмен.",
  "DIA_Wegar_QM201_Agree_15_05": "И что произойдёт потом?",
  "DIA_Wegar_QM201_Agree_03_06": "Потом? Посмотрим. До скорой встречи.",
  "DIA_Wegar_QM201_Ready_15_01": "Он ещё не появлялся?",
  "DIA_Wegar_QM201_Ready_03_02": "Нет, ещё нет. Если хочешь, можешь подождать здесь со мной.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Чёрт, я чувствовал, что что-то пойдёт не так. Нам нужно найти их лидера. Марвин, обыщи его друзей!",
  "DIA_Wegar_QM201_GotLetter_15_01": "У одного из них было вот что.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Покажи мне!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Так, похоже, они должны были встретиться с лидером где-то после обмена. Лужайка, лужайка... эх, на ум приходят два места. У Гершлика и у сестёр-алхимиков.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Лучше всего разделиться, чтобы как можно скорее проверить оба места. Какое из них ты возьмёшь?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Я проверю лужайку рядом с сёстрами алхимиками.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Хорошо. Мы наведём здесь порядок и проверим место рядом с Гершликом. Будем надеяться, что в одном из них находится эта крыса!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Я проверю лужайку у Гершлика на рыночной площади.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Хорошо. Мы наведём здесь порядок и проверим место рядом с сёстрами алхимиками. Будем надеяться, что в одном из них находится эта крыса!",
  "DIA_Wegar_QM201_Finish_03_01": "Что ты сделал? Это не то, о чём мы договаривались! Когда мы планируем операцию, придерживайся того, о чём мы договорились!",
  "DIA_Wegar_QM201_Finish_03_02": "Ну так что, ты нашёл его у сестёр?",
  "DIA_Wegar_QM201_Finish_15_03": "Да, он был там. Всё быстро переросло в драку, и теперь вся группа прекратила своё существование.",
  "DIA_Wegar_QM201_Finish_03_04": "Очень хорошо, славная работа! Вот, ты заслужил награду!",
  "DIA_Wegar_QM201_Finish_03_05": "Он был у Гершлика?",
  "DIA_Wegar_QM201_Finish_15_06": "К сожалению, нет. А вам больше повезло?",
  "DIA_Wegar_QM201_Finish_03_07": "Что мы там могли найти, если ты пришёл на то же место, что и мы! Чёрт возьми, ты испортил всю операцию!",
  "DIA_Wegar_QM201_Finish_03_08": "Я бы с радостью оставил тебя без гроша, но Родерих требует, чтобы каждый вклад в выполнение задания был оплачен! Вот, и постарайся нас больше не подводить!",
  "DIA_Wegar_QM201_Finish_03_09": "Мы пошли к алхимикам, но парень заметил нас издалека. У нас не было шанса догнать его... чёрт возьми, туда должен был идти один человек, а не толпа!",
  "DIA_Wegar_QM201_Finish_03_10": "Но это не твоя вина. Вот, ты заслужил это.",
  "DIA_Wegar_QM201_Finish_15_11": "Что, это всё?",
  "DIA_Wegar_QM201_Finish_03_12": "На данный момент, да.",
  "DIA_Wegar_QM201_Finish_03_14": "Конечно, может оказаться, что это не вся банда, хотя я в этом сомневаюсь. Как я уже сказал, они просто бандиты, а не какая-то большая организация.",
  "DIA_Wegar_QM201_Finish_03_13": "Мы попытаемся найти его, но Архолос – огромный остров. Если мы его и найдём, это займёт у нас много времени.",
  "DIA_Wegar_QM201_Finish_03_15": "А пока, найди себе занятие. Для стражи всегда найдётся работа!",
  "DIA_Wegar_QM402_Start_15_01": "Чего такой угрюмый?",
  "DIA_Wegar_QM402_Start_03_02": "Эх, я вспоминаю старые времена. Не так давно я учил тебя патрулировать и отправил тебя на съедение в бедный район, а теперь? Теперь ты один из элиты!",
  "DIA_Wegar_QM402_Start_03_03": "Кстати, поздравляю. Думаю, тебе пришлось приложить огромное количество усилий.",
  "DIA_Wegar_QM402_Start_15_04": "Да ну тебя. Иногда я думаю, как было хорошо когда я занимался простым патрулированием, а не тем, что от меня требуют сейчас.",
  "DIA_Wegar_QM402_Start_03_05": "Да, я тоже...",
  "DIA_Wegar_QM402_Start_15_06": "Хм, а что если... что если мы просто прогуляемся по городу? Как мы это делали раньше, это ведь всё так же интересно.",
  "DIA_Wegar_QM402_Start_03_07": "Знаешь что, а почему бы и нет? Кто помешает нам побродить по городу в своё удовольствие? Давай встретимся здесь как-нибудь в полночь, посмотрим, что может предложить этот город сейчас!",
  "DIA_Wegar_QM402_Ready_15_01": "Я готов.",
  "DIA_Wegar_QM402_Ready_03_03": "Пришло время размять ноги. Следуй за мной!",
  "DIA_Wegar_QM402_Ready_03_04": "Возвращайся в полночь.",
  "DIA_Wegar_CanYouTeach_15_00": "Могу я потренироваться у тебя?",
  "DIA_Wegar_CanYouTeach_03_01": "Ты входишь в элиту наших сил, так что, конечно, я буду рад тебя обучить.",
  "DIA_Wegar_CanYouTeach_03_02": "Я обучаю только лучших членов стражи, а ты не один из них. Получи повышение, и я тобой займусь.",
  "DIA_Wegar_CanYouTeach_15_03": "Какие виды тренировок ты предлагаешь?",
  "DIA_Wegar_CanYouTeach_03_04": "Если у тебя есть соответствующие навыки, я могу обучить тебя стрельбе из арбалета или показать, как стать более ловким.",
  "DIA_Wegar_Teach_15_00": "Я хочу потренироваться.",
  "DIA_Wegar_NoMore_03_01": "Знаешь, я бы с радостью обучил тебя большему, но боюсь, что не смогу. И я сомневаюсь, что кто-то может показать тебе что-то новое!",
  "DIA_Wegar_Teach_03_01": "Приготовь оружие и за работу!",
  "DIA_Wegar_Teach_CB1_03_00": "Тренируйся с кем-нибудь другим, у меня нет времени на новичков вроде тебя.",
  "DIA_Wegar_Teach_CB1_03_01": "Так держать.",
  "DIA_Wegar_Teach_CB5_03_02": "Тренируйся с кем-нибудь другим, у меня нет времени на новичков вроде тебя.",
  "DIA_Wegar_Teach_CB5_03_03": "Ты неплохо справляешься, правда.",
  "DIA_Wegar_TeachDEX1_03_00": "Ты вполне хорош, но этого недостаточно. Я обучаю только лучших.",
  "DIA_Wegar_TeachDEX1_03_01": "Так держать.",
  "DIA_Wegar_TeachDEX5_03_00": "Ты вполне хорош, но этого недостаточно. Я обучаю только лучших.",
  "DIA_Wegar_TeachDEX5_03_01": "Ты неплохо справляешься.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Я слышал, ты хочешь взять меня в свой отряд.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Именно так. Ты уже не раз доказывал, что годишься для этой должности. Просто скажи да, и я внесу тебя в соответствующий список.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Я готов присоединиться к твоему отряду.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Очень хорошо, энтузиазм – это главное. Но для формальности, мне нужно на тебя взглянуть...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Я вижу, ты хорошо овладел техникой прицеливания. Такие люди мне нужны!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Каждый арбалетчик находится под моим прямым командованием, поэтому моё мнение сейчас для тебя важнее, чем мнение Винстана. Конечно, Родерих по-прежнему выше меня.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "Задачи арбалетчиков сложнее, чем у обычных стражников. Чтобы успешно их выполнять, тебе выдадут лучшее снаряжение и доступ к лучшим учителям.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Если ты всё ещё сомневаешься, то в случае провала я положу тебе на голову яблоко и попрошу новичков выстрелить в него. Поверь мне, это не весело.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Я не знаю такого слова, как 'провал', поэтому можешь съесть это яблоко.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Именно такого отношения я жду от тебя. Хорошо. Теперь доложи Леннарту. Он приготовит для тебя новые доспехи. Пусть они послужат тебе.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Чёрт, как ты справился со всеми этими заданиями? Ты же ничего не умеешь!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Поработай над техникой прицеливания, и тогда поговорим о том, как стать арбалетчиком!",
  "DIA_Wegar_QM402_Refugee_03_01": "Господа, почтенные стражники, не могли бы вы помочь нам...",
  "DIA_Wegar_QM402_Refugee_03_02": "Каким образом?",
  "DIA_Wegar_QM402_Refugee_03_03": "Универсальный способ – несколько золотых монет, а на них мы купим себе немного еды, или комнату в гостинице, всё, что необходимо для выживания.",
  "DIA_Wegar_QM402_Refugee_03_04": "Марвин, что думаешь?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Я могу дать столько. И не жалуйся, что этого мало!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Никаких жалоб! Спасибо большое!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Не создавайте проблем для горожан. Сейчас ночь, они хотят спать!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Мы понимаем, мы будем вести себя тихо!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "У меня нет с собой золота.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Конечно, мы понимаем, всё в порядке...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Я дам тебе несколько монет, но ты же понимаешь, что их ненадолго хватит. Найди работу, тогда ты сможешь содержать себя, и люди будут смотреть на тебя более благосклонно.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Хорошо, мы попробуем. Так мы хотя бы сможем выжить, пока не найдём работу! Мы очень благодарны!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Если бы они ничего не получили, они бы от нас не отстали. Надеюсь, нам не придётся возвращаться сюда, чтобы навести порядок!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Продолжим?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Конечно, следуй за мной.",
  "DIA_Wegar_QM402_Finish_03_01": "Это было нечто. Я не помню, когда в последний раз кто-то пытался вытащить своих приятелей из-под ареста.",
  "DIA_Wegar_QM402_Finish_03_02": "Хорошо, что мы оба дали людям денег, а они прикрыли нам спину.",
  "DIA_Wegar_QM402_Finish_15_03": "Похоже, нам пора заканчивать вспоминать старые времена, пока орки не напали на город.",
  "DIA_Wegar_QM402_Finish_03_04": "Сплюнь! Но ты прав, на сегодня хватит. Нам нужно организовать уборку... всего этого. Увидимся позже.",
  "DIA_Wegar_KQ407_Ready_15_01": "Ты готов?",
  "DIA_Wegar_KQ407_Ready_03_02": "Я взял с собой лучших стрелков Архолоса. У орков нет ни единого шанса.",
  "DIA_Wegar_KQ407_Ready_15_03": "Мне нравится твой оптимизм.",
  "DIA_Wegar_KQ407_Ready_03_04": "За короля!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "О, чёрт! Ещё б чуть-чуть... Я думал, мы не выберемся отсюда живыми.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Мы едва успели. Как же я рад, что остался жив.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Мы возвращаемся в город. Мне нужно выпить чего-нибудь, чтобы успокоить нервы.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Я знал, что ты далеко пойдёшь. Твоё повышение было лишь вопросом времени, я всегда говорил об этом Родериху!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "Приятно знать, какие люди обсуждают меня!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "Теперь ты будешь обсуждать других вместе с нами, потому что скоро присоединишься к элите городской стражи.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Как арбалетчик второго ранга, ты не можешь сражаться просто так. Вот, эти доспехи были сделаны на заказ.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Если тебе не достаёт подходящего арбалета, я уверен, что Леннарт предложит тебе что-нибудь новенькое.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Спасибо за повышение, я обязательно оправдаю ожидания.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Никакой другой ответ я и не хотел услышать. Удачи, парень!",
  "DIA_Wegar_QM201_How_Where_Choice": "Где будет происходить 'обмен'?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Подождать, пока прибудут бандиты)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Я дам тебе несколько монет. (Заплатить 50 золотых)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Бежать за Вейгаром)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Отправиться на Побережье)"
}