{
  "DIA_Nevil_SQ229_Hello_15_01": "Привет, как дела?",
  "DIA_Nevil_SQ229_Hello_03_02": "Разминаю ноги, а на что это похоже, парень? Я должен быть в форме, если хочу снова выйти в море.",
  "DIA_Nevil_SQ229_Hello_03_03": "Может быть, на этот раз мне удастся что-нибудь поймать.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "В чём проблема?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "Проблема в том, что мне пришлось отказаться от своего любимого места рыбалки...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Я долгое время рыбачил у Старого маяка. Однажды туда пришли два новых рыбака. Поначалу мы хорошо ладили, места хватало всем!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Но потом они прогнали меня, и теперь мне приходится искать новое место. Я смирился с этим и не хочу туда возвращаться... Но мне чего-то не хватает.",
  "DIA_Nevil_SQ229_Longing_15_01": "Чего тебе не хватает?",
  "DIA_Nevil_SQ229_Longing_03_02": "Ты, похоже, хороший парень, ты не сдашь меня, да?",
  "DIA_Nevil_SQ229_Longing_03_03": "Видишь ли... Марко, один из рыбаков, был так любезен, что угостил меня косячком несколько раз. Чертовски крепкая штука, но после неё я чувствовал себя отлично!",
  "DIA_Nevil_SQ229_Longing_03_04": "К сожалению, не все разделяют восторг по поводу таких товаров.",
  "DIA_Nevil_SQ229_Longing_03_05": "Стражники готовы конфисковать даже самый маленький косяк, а если у них плохое настроение, они могут даже бросить тебя в тюрьму.",
  "DIA_Nevil_SQ229_Longing_03_06": "Марко, наверное, подумал, что я рассказал кому-то о его траве... Вот почему он прогнал меня... сам понимаешь.",
  "DIA_Nevil_SQ229_RealStart_15_01": "Так что я могу сделать?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Только, пожалуйста, будь осторожен!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Узнай, находится ли Марко всё ещё на маяке... И если он там... То принеси мне пакет травы или больше, если сможешь.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Как добраться до этого маяка?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Выходишь через восточные ворота, поворачиваешь налево и идёшь прямо, пока не достигнешь Янтарного берега. Оттуда ты увидишь маяк.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Я буду ждать тебя здесь...",
  "DIA_Nevil_SQ229_Packet_15_01": "У меня для тебя пакет.",
  "DIA_Nevil_SQ229_Packet_03_02": "Так тебе продали? Я знал, что они злятся на меня!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Мне пришлось забрать у них пакет силой.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Зараза, я же просил тебя быть осторожным! Где я теперь возьму ещё травы?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Вот тебе немного золота, чтобы ты не пытался отобрать его у меня силой, и убирайся с глаз моих!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Да, я как раз успел их застать, когда они меняли место ловли.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "О, отлично! Значит, у меня есть не только трава, но и место для рыбалки.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Прими этот рецепт в качестве награды, уверяю, лучшее после косяка, только эти вкусняшки.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Скоро я отправлюсь за новым уловом..."
}