{
  "DIA_Fanatic_Hello_03_01": "О! Наконец-то я хоть кого-то нашёл. Они были правы, когда сказали, что ночью трудно найти кого-либо... но вот и ты! Отлично!",
  "DIA_Fanatic_Hello_03_02": "Ты из стражи, так? В патруле?",
  "DIA_Fanatic_Hello_15_03": "Верно.",
  "DIA_Fanatic_Hello_03_04": "Хорошо, хорошо! Я понимаю, что ты немного занят, но не мог бы ты найти минутку для разговора о богах?",
  "DIA_Fanatic_Hello_No_15_01": "Нет, я занят.",
  "DIA_Fanatic_Hello_No_03_02": "Все так говорят, но это моя работа – преодолевать барьеры разума, наделяя знаниями каждого. Даже тех, кто этого не хочет!",
  "DIA_Fanatic_Hello_No_03_03": "Начнём с того, что всё тобой ранее услышанное о богах – неправда.",
  "DIA_Fanatic_Hello_No_03_04": "Иннос, Белиар и Аданос – это не отдельные сущности, а одна, являемая в трёх воплощениях, что является основным доказательством его совершенства.",
  "DIA_Fanatic_Hello_No_03_05": "Умение выражать весь спектр эмоций, контролировать как свет, так и тьму, а также способность находить между ними компромисс – это нечто чуждое нам, людям.",
  "DIA_Fanatic_Hello_No_03_06": "Мы все либо плохие, либо хорошие. Мы не можем быть иногда такими, а иногда другими, так создана наша душа и мы ничего не можем с этим поделать.",
  "DIA_Fanatic_Hello_No_03_07": "Только те, кто по-настоящему открыли глаза, получают шанс удостоиться чести на встречу с богом, несмотря на свою порочную душу, полную зла!",
  "DIA_Fanatic_Hello_No_15_08": "А что, если кто-то был рождён хорошим?",
  "DIA_Fanatic_Hello_No_03_09": "Это не нам решать! То, что мы считаем хорошим, может быть преступлением против природы в глазах богов!",
  "DIA_Fanatic_Hello_No_03_10": "Молодым, наверное, трудно это осознать, что наш долг – делать так, как того хочет Всевышний!",
  "DIA_Fanatic_Hello_No_03_11": "И помни: даже если Иннос, Аданос и Белиар могут ужиться в одном существе, это не значит, что и ты на это способен!",
  "DIA_Fanatic_Hello_No_03_12": "Достиг ли ты просветления? Твои глаза уже узрели истинную природу всех вещей? Или тебе ещё нужна поддержка в твоём стремлении к свету?",
  "DIA_Fanatic_Hello_No_03_13": "Подробную информацию о работе над своей личностью ты найдёшь в последнем романе жреца Тарла под названием 'Башня'! Его ты можешь купить...",
  "DIA_Fanatic_Hello_Yes_15_01": "Думаю, минутку я найду.",
  "DIA_Fanatic_Hello_Yes_03_02": "Ах, но эту информацию нельзя передать быстро! Всегда требуется время, чтобы привить учение, иначе ты не почувствуешь удовлетворения от интеллектуального развития!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Спасибо, но я не заинтересован.",
  "DIA_Fanatic_Hello_GoAway_03_02": "О чём ты? Ты уже сделал первый шаг, проникся моими словами, а теперь...",
  "DIA_Fanatic_Hello_GoAway_15_03": "А теперь, пожалуйста, отойди, пока я не оштрафовал тебя за воспрепятствование страже.",
  "DIA_Fanatic_Hello_GoAway_03_04": "Но...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Но, пожалуйста, откройся истине, которую проповедую я. Ещё пару слов, и все деньги, которые ты бы мог потратить на распространение своей веры, пойдут на уплату штрафа.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Хмм... тогда прощай. Я найду кого-нибудь с умом более гибким, чем у стражника. Кого-нибудь, кто умеет слушать людей!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Могу проводить тебя к капитану стражи, у него очень гибкий ум...",
  "DIA_Fanatic_Hello_GoAway_03_08": "Не нужно! Прощай!",
  "DIA_Fanatic_Hello_Teaching_15_01": "У меня есть идея. Начни проповедовать днём, на рынке или же в порту – там много людей, кто-нибудь определённо захочет прикупить эту твою 'Башню'.",
  "DIA_Fanatic_Hello_Teaching_03_02": "Ты так считаешь? Кто, к примеру? Ты знаешь такого человека?",
  "DIA_Fanatic_Hello_Teaching_15_03": "К примеру, какой-нибудь дворянин из знатной семьи, который разорился и не может позволить купить себе это строение.",
  "DIA_Fanatic_Hello_Teaching_03_04": "Но 'Башня' – это всего лишь метафора! Метафора, обозначающая... хм... настойчивость верующих в их борьбе против... неверующих!",
  "DIA_Fanatic_Hello_Teaching_03_05": "Нельзя воспринимать всё так буквально! Это просто название романа, а не какое-то реальное строение!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Очень жаль. Ну, мне пора идти. Желаю тебе удачи в... распространении веры.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Спасибо! Не мог бы ты рассказать своим друзьям, что у них есть шанс узнать правду об окружающем нас мире?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Я подумаю об этом.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Великолепно! Я буду ждать! Каждый верующий достоин просветления!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Почему бы тебе не начать проповедовать днём?"
}