{
  "DIA_Dima_FAQ001_Start_16_00": "Эй ты!",
  "DIA_Dima_FAQ001_Start_15_01": "Это ты мне?",
  "DIA_Dima_FAQ001_Start_16_02": "Конечно! По тебе сразу видно, что ты один из тех, кто ищет работу.",
  "DIA_Dima_FAQ001_Start_15_03": "И о какой работе идёт речь?",
  "DIA_Dima_FAQ001_Start_16_04": "Работа простая. Ты получишь этот мешочек, набитый до краёв золотыми монетами и благодарность Гильдии торговцев, если найдёшь наёмника по имени Сандер, и принесёшь мне новости от него.",
  "DIA_Dima_FAQ001_Start_15_05": "Речь идёт о какой-то конкретной информации?",
  "DIA_Dima_FAQ001_Start_16_06": "Он знает, о чём речь. Ты всё узнаешь, как только найдёшь его. Он должен быть где-то рядом с таверной в деревне Зильбах.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "Хорошо. Я вернусь, когда переговорю с ним.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Превосходно. Помни, что это очень важно!",
  "DIA_Dima_FAQ001_Start_No_15_00": "Я не собираюсь быть мальчиком на побегушках.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Как хочешь. Если передумаешь, ты знаешь, где меня найти.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "Я передумал. Готов заняться поисками Сандера.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Я знала, что ты всё-таки поможешь мне. Найди его, и награда твоя!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Запомни, ищи его возле таверны в деревне Зильбах.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "Хорошо, я скоро вернусь.",
  "DIA_Dima_WhatUTrade_15_01": "Чем ты торгуешь?",
  "DIA_Dima_WhatUTrade_16_02": "У меня ты найдёшь всё, что может понадобиться любому магу или послушнику. Осмотрись, возможно, тебе приглянется что-то интересное.",
  "DIA_Dima_WhatUTrade_15_03": "Где ты берёшь свои товары?",
  "DIA_Dima_WhatUTrade_16_03": "Прости, но это моя профессиональная тайна. Я не могу рассказать тебе.",
  "DIA_Dima_MagesBuy_15_01": "Маги часто покупают у тебя товары?",
  "DIA_Dima_MagesBuy_16_02": "Конечно! Я единственная во всём Архолосе, кто предлагает товары исключительно для магов и послушников. Разумеется, маги не единственные, кто делает у меня покупки. Обычные жители города тоже любят заходить ко мне.",
  "DIA_Dima_GoodTrade_15_01": "Похоже, твоё дело процветает.",
  "DIA_Dima_GoodTrade_16_02": "Слава Инносу. Женщине здесь трудно чего-то добиться. Если только ты не считаешь достижением продажи своего тела в борделе. К счастью, мне удалось этого избежать.",
  "DIA_Dima_TRADE_15_01": "С удовольствием гляну на твои магические предметы.",
  "DIA_Dima_HowIntoGuild_Description": "Как ты попала в Гильдию торговцев?",
  "DIA_Dima_HowIntoGuild_15_00": "Ты производишь впечатление независимой женщины. Как ты попала в Гильдию торговцев?",
  "DIA_Dima_HowIntoGuild_16_01": "Я не позволяю собой помыкать и могу сама справиться со своими проблемами. Обычно я не прошу никого о помощи, а предпочитаю сотрудничать. Со временем я завоевала уважение.",
  "DIA_Dima_HowIntoGuild_16_02": "И это меня вполне устраивает. Я сама заработала своё положение в Гильдии и много для этого трудилась. Мне не на что жаловаться.",
  "DIA_Dima_HowToJoin_Description": "Как вступить в Гильдию торговцев?",
  "DIA_Dima_HowToJoin_15_00": "Я бы хотел вступить в Гильдию торговцев. Что мне нужно сделать, чтобы присоединиться к вам?",
  "DIA_Dima_HowToJoin_16_01": "Поговори с Лоренцо. Он занимается новичками. Для начала он даст тебе задание, выполнив которое, ты покажешь себя Гильдии.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "Что касается тебя, то ты справился очень хорошо. Вот твоё золото.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Более того, если ты решишь присоединиться к нам, я отдам за тебя свой голос.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Спасибо. Береги себя.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "Увидимся!",
  "DIA_Dima_FAQ001_Finish_15_01": "Я поговорил с Сандером.",
  "DIA_Dima_FAQ001_Finish_03_02": "И что ты выяснил?",
  "DIA_Dima_FAQ001_Finish_15_03": "Боюсь, у меня нет хороших новостей. Мастер, с которым должен был встретиться Сандер, мёртв.",
  "DIA_Dima_FAQ001_Finish_15_04": "Мёртвый – это даже мягко сказано.",
  "DIA_Dima_FAQ001_Finish_15_05": "Его тело было в ужасном состоянии, разодранное, просто кровавое месиво.",
  "DIA_Dima_FAQ001_Finish_15_06": "Вряд ли это была смерть от старости.",
  "DIA_Dima_FAQ001_Finish_03_07": "Звучит паршиво. Удалось выяснить, что с ним случилось?",
  "DIA_Dima_FAQ001_Finish_15_08": "К сожалению, нет, местность оказалась очень опасной, а я не хотел лишний раз рисковать.",
  "DIA_Dima_FAQ001_Finish_03_09": "Понимаю, дело оказалось более серьёзным, чем я думала. Я передам информацию кому нужно, возможно, они смогут узнать больше.",
  "DIA_Dima_FAQ001_Finish_03_10": "А что насчёт самого Сандера?",
  "DIA_Dima_FAQ001_Finish_15_11": "Он знает, что провалил задание, и, похоже, не намерен покидать таверну. Будет пить, пока не помрёт.",
  "DIA_Dima_FAQ001_Finish_03_12": "Трус и пьяница! Боится взять ответственность за свои действия! Он наверно валялся пьяный в канаве, пока дикие звери или бандиты убивали этого бедолагу.",
  "DIA_Dima_FAQ001_Finish_15_14": "Мастер, с которым он должен был встретиться, до сих пор не появился. А Сандер так и не отправился на его поиски.",
  "DIA_Dima_FAQ001_Finish_03_15": "Хм... ну. Это взаимное сотрудничество. Если ему плевать на золото, я не буду вести с ним дела – я найду другого партнёра.",
  "DIA_Dima_Ambient_15_00": "Привет, как дела?",
  "DIA_Dima_Ambient_02_16_00": "Я очень занята, поэтому говори быстро, что нужно?",
  "DIA_Dima_Ambient_03_16_00": "У меня есть постоянные клиенты, так что не жалуюсь.",
  "DIA_Dima_Ambient_03_15_01": "Так что дела идут хорошо.",
  "DIA_Dima_Ambient_03_16_02": "Правильно.",
  "DIA_Dima_AmbientAfterQuest_15_00": "Что ты теперь собираешься делать?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "Не знаю. Мне придётся найти другого партнёра. Надеюсь, в этот раз мне повезёт больше.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Кругом одни бездельники, которые не уважают тех, кто выше их, бесполезные наёмники, какие-то мерзкие твари в лесу. Типичная глухомань, скажу я тебе.",
  "DIA_Dima_SQ309_Gold_03_01": "Товар мне доставляет Муреш.",
  "DIA_Dima_SQ309_Gold_03_02": "Я не знаю, где ты можешь его найти, он всегда сам связывался со мной или общался через гонца.",
  "DIA_Dima_SQ309_Gold_03_03": "Это он поставляет мне золотых Инносов.",
  "DIA_Dima_SQ309_Gold_03_04": "Больше я ничего не знаю.",
  "DIA_Dima_SQ309_15_01": "Я слышал, что ты поставляешь Гроену золотых Инносов.",
  "DIA_Dima_SQ309_03_02": "Да? Кто тебе это сказал?",
  "DIA_Dima_SQ309_15_03": "Гроен.",
  "DIA_Dima_SQ309_03_04": "Стоило догадаться. Этот парень явно не умеет держать язык за зубами.",
  "DIA_Dima_SQ309_03_05": "Я давно пыталась расширить своё дело, и торговля этими статуэтками показалась мне очень выгодной.",
  "DIA_Dima_SQ309_03_06": "Никто не знает почему, но внезапно все захотели себе такую.",
  "DIA_Dima_SQ309_03_07": "Мне просто нужно было найти того, кто поставлял бы их мне по выгодной цене.",
  "DIA_Dima_SQ309_15_08": "Поделишься подробностями?",
  "DIA_Dima_SQ309_03_09": "Эта информация стоит денег.",
  "DIA_Dima_SQ309_03_10": "Я не Гроен, и не могу рисковать потерять возможность заработка.",
  "DIA_Dima_SQ309_03_11": "Могу я хотя бы узнать, зачем тебе нужна эта информация?",
  "DIA_Dima_SQ309_Information_15_01": "Просто скажи мне, сколько ты хочешь за эту информацию.",
  "DIA_Dima_SQ309_Information_03_02": "Похоже, это очень важно для тебя.",
  "DIA_Dima_SQ309_Information_03_03": "Хорошо, тогда я не буду тебя спрашивать.",
  "DIA_Dima_SQ309_Information_03_04": "100 золотых, и получишь имя и место, но больше ничего.",
  "DIA_Dima_SQ309_Buisness_15_01": "Я сам подумываю вложиться в это дело.",
  "DIA_Dima_SQ309_Buisness_15_02": "Может быть, мне удастся заключить выгодную сделку.",
  "DIA_Dima_SQ309_Buisness_03_03": "Ты поможешь мне заработать, а я помогу тебе.",
  "DIA_Dima_SQ309_Buisness_03_04": "Я не забыла, как ты уладил для меня вопрос с гонцом.",
  "DIA_Dima_SQ309_Investigation_15_01": "Я расследую это дело.",
  "DIA_Dima_SQ309_Investigation_03_02": "А что, были совершены какие-то правонарушения?",
  "DIA_Dima_SQ309_Investigation_15_03": "Именно это я и пытаюсь выяснить.",
  "DIA_Dima_SQ309_Investigation_03_04": "Конечно, я хочу помочь в расследовании, но это может нанести серьёзный ущерб моей торговле.",
  "DIA_Dima_SQ309_Investigation_03_05": "Способна ли стража покрыть возможные убытки и выплатить компенсацию в виде первоначального взноса?",
  "DIA_Dima_SQ309_Investigation_15_06": "Сколько?",
  "DIA_Dima_SQ309_Investigation_03_07": "Я думаю, что 75 золотых – это разумная цена.",
  "DIA_Dima_SQ309_Sues_15_01": "Я думал, что статуэтки делают местные опытные ремесленники, а на деле, их привозит какой-то сомнительный тип.",
  "DIA_Dima_SQ309_Sues_03_02": "С чего ты взял, что их делают не ремесленники?",
  "DIA_Dima_SQ309_Sues_03_03": "Муреш поклялся, что все статуэтки, которые попадают ко мне, выполнены из качественных материалов и сделаны обученными гражданами.",
  "DIA_Dima_SQ309_NoGold_15_01": "У меня нет столько золота.",
  "DIA_Dima_SQ309_NoGold_03_02": "Что ж, возвращайся, когда будет!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Подожди! Не мог бы ты присмотреть за моей лавкой? Ты кажешься довольно честным. Кроме того, если Луна доверяет тебе, почему я не могу?",
  "DIA_Dima_SQ207_WaitASec_15_02": "Я ничего не знаю о торговле.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Ты должен охранять, а не торговать. Я ненадолго. Скоро вернусь.",
  "DIA_Dima_SQ207_LEXX_15_01": "Луна хотела бы вернуть своё золото.",
  "DIA_Dima_SQ207_LEXX_03_02": "Я совсем забыла об этом. Я пойду к ней прямо сейчас и всё улажу.",
  "DIA_Dima_SQ207_LEXX_03_03": "Хорошо, что она наняла тебя, иначе я бы потеряла свой товар. Луна действительно добрая женщина.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "Это всё.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "Торговец из тебя не очень, хотя для первого раза сойдёт. Вот тебе несколько монет. Ты их заслужил.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "Я рассчиталась с Луной, удачи в сборе долгов.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Я вернулась. Кто-нибудь приходил?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "Что-нибудь ещё?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "Здесь был наёмник... Он утверждал, что ты должна ему 50 золотых.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "Ах, да, я знаю о ком ты. Каждый раз, когда он напивается, он пробует этот трюк с блефом. Ты прогнал его?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "Вообще-то... нет.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Серьёзно? Ты ему поверил? Похоже, ты стал беднее на 50 золотых. Даже не пытайся спорить. Такова цена за доверчивость.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Он пытался запугать меня, а потом ушёл.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Ты правильно поступил. Здесь, он не посмел бы напасть на тебя.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Женщина, она приходила забрать молотки и статуэтку.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Да, она должна была прийти сегодня. Это моя старая подруга. Ты нашёл её товары?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Да. Я всё ей отдал.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Хорошо. Пусть женщине будет ради чего жить.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "Я не мог понять, говорит ли она правду.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Разумный ход. Жаль только, что завтра она придёт сюда со скандалом. Я не могу винить тебя за осторожность.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "Как же ты так охранял лавку? Когда я вернулась, половины вещей уже и след простыл! Или ты сам что-то стащил?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "В любом случае твоей репутации конец, можешь быть в этом уверен!",
  "DIA_Dima_Q505_Help_15_01": "Можешь дать мне несколько свитков в качестве одолжения?",
  "DIA_Dima_Q505_Help_03_02": "Я торговец и не могу просто так раздавать свои товары!",
  "DIA_Dima_Q505_Help_03_03": "Ты помог мне с Сандером, поэтому я сделаю тебе скидку на свитки. Тебе это интересно?",
  "DIA_Dima_Q505_Pay_Description": "(Заплатить 200 золотых за магические свитки).",
  "DIA_Dima_Q505_Pay_15_01": "Договорились, давай.",
  "DIA_Dima_Q505_Pay_03_02": "Я знала, что мы договоримся!",
  "DIA_Dima_SELLORE_Description": "У меня есть то, что тебе нужно. (Продать рудный порошок)",
  "DIA_Dima_FAQ001_Start_No_Choice": "Нет, спасибо.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "Сюда приходил наёмник...",
  "DIA_Dima_SQ309_Information_Choice": "Просто скажи мне, сколько ты хочешь за эту информацию.",
  "DIA_Dima_SQ309_Sues_Choice": "Я думал, что изготовлением статуэток занимаются ремесленники."
}
