{
  "DIA_Slager_Who_15_01": "Кто ты?",
  "DIA_Slager_Who_03_02": "Меня зовут Слагер, и, как ты, наверно, догадался, я мясник.",
  "DIA_Slager_Who_03_03": "Тебе что-нибудь нужно?",
  "DIA_Slager_WhatsUp_15_01": "Как продвигается работа?",
  "DIA_Slager_WhatsUp_03_02": "Моя работа – это рутина, но количество заказов зависит от ситуации на дорогах.",
  "DIA_Slager_WhatsUp_03_03": "После того как этот 'Зверь' был наконец пойман, охотники снова стали ходить в лес...",
  "DIA_Slager_WhatsUp_03_04": "Это означает, что на рынок поступает много разных видов мяса, чему я очень рад.",
  "DIA_Slager_WhatsUp_03_05": "Зверь всё ещё не пойман, а это значит, что охотники не захотят идти глубоко в лес.",
  "DIA_Slager_WhatsUp_03_06": "К счастью, есть ещё добровольцы из Волчьего логова. Если бы не их помощь, я бы давно оказался в трущобах!",
  "DIA_Slager_Meat_Description": "Не порекомендуешь мне какое-нибудь конкретное мясо?",
  "DIA_Slager_Meat_15_01": "Я недавно начал готовить. Не порекомендуешь мне какое-нибудь конкретное мясо для своих блюд?",
  "DIA_Slager_Meat_03_02": "Лучше всего для рагу и тушёных блюд подходит мясо ягнёнка, которому несколько месяцев. Хорошо, если животное забито весной.",
  "DIA_Slager_Meat_03_03": "Тогда мясо будет нежным, розового цвета, с тонкими волокнами и белым мягким жиром, что значительно облегчит разделку.",
  "DIA_Slager_Meat_03_04": "С другой стороны, жирное мясо – лучший выбор для бульона, например, шея кротокрыса или грудинка мракориса.",
  "DIA_Slager_Meat_03_05": "Последние пользуются таким спросом, что повара выстраиваются в очередь за ними ещё до того, как я начинаю работать!",
  "DIA_Slager_Meat_15_06": "Спасибо за ценный совет.",
  "DIA_Slager_Commission_15_01": "Откуда ты получаешь заказы?",
  "DIA_Slager_Commission_03_02": "Я получаю много заказов от Леннарта, интенданта городской стражи. Приходится много работать, но разделка мяса для всего батальона стражников даёт мне неплохой доход.",
  "DIA_Slager_Commission_03_03": "Остальные заказы я получаю от городских поваров и таверн по мере необходимости.",
  "DIA_Slager_Commission_15_04": "Похоже, в деньгах у тебя нет нужды.",
  "DIA_Slager_Commission_03_05": "По-разному. Если охотники хорошо выполняют свою работу, то всё отлично.",
  "DIA_Slager_Commission_03_06": "Однако и сезон охоты иногда заканчивается, а остров не такой большой, как кажется.",
  "DIA_Slager_Commission_03_07": "Численность животных из года в год уменьшается, но, как говорится: на одной репе человеку не выжить.",
  "DIA_Slager_TRADE_15_01": "У тебя есть мясо на продажу?",
  "DIA_Slager_TRADE_03_02": "Зависит от того, что тебя интересует.",
  "DIA_Slager_Ambient_15_01": "Как поживаешь?",
  "DIA_Slager_Ambient_03_07": "Работа мясника, может быть, и неприятная, но она важна. Многие, похоже, забывают об этом.",
  "DIA_Slager_Ambient_03_08": "Если бы не мы, вы бы сейчас крыс и мясных жуков ловили!",
  "DIA_Slager_Ambient_03_04": "Ты здесь за потрохами? Я только вчера отправил Леннарту целую партию!",
  "DIA_Slager_Ambient_03_05": "Нам бы тут пригодилась пара таких громил, как ты.",
  "DIA_Slager_Ambient_03_06": "В последнее время по улицам всё чаще бродят какие-то бандиты, а стража ничего с этим не делает.",
  "DIA_Slager_Peon_15_01": "Я хочу работать на тебя.",
  "DIA_Slager_Peon_03_02": "Правда? Почему?",
  "DIA_Slager_Peon_15_03": "Очевидно, устроиться учеником – лучший способ заработать на жизнь.",
  "DIA_Slager_Peon_03_04": "А, так ты хочешь быть моим учеником. Ладно, мне не помешала бы помощь.",
  "DIA_Slager_Peon_15_05": "Настали тяжёлые времена. Каждая монета теперь на счету, поэтому я ищу способы заработать.",
  "DIA_Slager_Peon_03_06": "Понимаю, но насколько я знаю, ты уже чей-то ученик. Я не хочу выглядеть человеком, который пытается переманивать чужих работников.",
  "DIA_Slager_Peon_03_07": "Я могу дать тебе работу, но не рассчитывай на что-то постоянное.",
  "DIA_Slager_Peon_15_08": "Понимаю, ну хоть что-то.",
  "DIA_Slager_Peon_03_09": "Видишь ли, над нами нависла война с орками, наплыв беженцев, блокада товаров – в общем, времена трудные.",
  "DIA_Slager_Peon_03_10": "Обычно, в кризисной ситуации люди закупают еду в огромных количествах! Богачи набивают свои кладовые, а бедняки тратят последние сбережения, чтобы прожить ещё один день.",
  "DIA_Slager_Peon_03_11": "Я всё больше не поспеваю за заказами!",
  "DIA_Slager_Start_15_01": "Итак, когда я могу начать?",
  "DIA_Slager_Start_03_02": "Подожди. Сначала мне нужно посмотреть, годишься ли ты вообще.",
  "DIA_Slager_Start_03_03": "Ты хотел сказать 'начать и закончить'? Давай подумаем.",
  "DIA_Slager_Start_03_04": "Ты знаешь что-нибудь об охоте?",
  "DIA_Slager_Start_15_05": "Я неплохо умею сражаться одноручным оружием.",
  "DIA_Slager_Start_03_06": "Ну, для хищников этого должно быть достаточно. Или для тупых травоядных.",
  "DIA_Slager_Start_15_07": "Я хорошо обращаюсь с двуручным оружием.",
  "DIA_Slager_Start_03_08": "Охота с двуручным оружием, должно быть, интересное зрелище.",
  "DIA_Slager_Start_15_09": "Я довольно хорошо стреляю из лука.",
  "DIA_Slager_Start_03_10": "Отлично! Мне просто необходим лучник!",
  "DIA_Slager_Start_15_11": "Я хорошо стреляю из арбалета.",
  "DIA_Slager_Start_03_12": "Ну, арбалет – это не лук, но хоть что-то из дальнего боя!",
  "DIA_Slager_Start_15_13": "Я обычно предпочитаю импровизировать.",
  "DIA_Slager_Start_03_14": "Ну, это тоже навык.",
  "DIA_Slager_Start_03_15": "Хорошо, думаю, этого должно быть достаточно. Я тут на днях получил заказ от богатого горожанина на несколько видов мяса.",
  "DIA_Slager_Start_03_16": "Вот его список.",
  "DIA_Slager_Start_03_17": "Принеси мне мясо как можно скорее, и я подумаю, брать ли тебя в ученики.",
  "DIA_Slager_Start_03_18": "Принеси мне мясо как можно скорее, если, конечно, хочешь получить оплату.",
  "DIA_Slager_EnoughMeat_03_01": "Отлично, это всё, что я хотел от тебя!",
  "DIA_Slager_EnoughMeat_03_02": "Если ты всё ещё хочешь стать моим учеником, то добро пожаловать! Ты доказал свою полезность, мне нужны такие, как ты!",
  "DIA_Slager_EnoughMeat_03_03": "За каждый кусок сырого мяса, принесённого тобой, я заплачу больше, чем любой торговец, гарантирую это окупится!",
  "DIA_Slager_EnoughMeat_03_04": "Ах да, вот плата за успешное прохождение испытания.",
  "DIA_Slager_EnoughMeat_03_05": "Теперь я жалею, что мы не встретились раньше, но что поделать?",
  "DIA_Slager_EnoughMeat_03_06": "Вот, обещанная оплата. Как насчёт... хочешь что-нибудь купить? У меня много разнообразного мяса!",
  "DIA_Slager_BringMeat_15_01": "Насчёт мяса...",
  "DIA_Slager_BringMeat_03_02": "Давай, покажи мне, что ты принёс.",
  "DIA_Slager_BringMeatBack_15_01": "Пока что это всё.",
  "DIA_Slager_BringMeatBack_03_02": "Я с нетерпением жду остального.",
  "DIA_Slager_BringMeatBoar_15_01": "Вот, мясо кабана.",
  "DIA_Slager_BringMeatBoar_03_02": "Отлично, я надеюсь, они не сильно намяли тебе бока.",
  "DIA_Slager_BringMeatBear_15_01": "У меня есть мясо краба.",
  "DIA_Slager_BringMeatBear_03_02": "Теперь ты меня впечатлил. Они редки и потому считаются деликатесом в Старом городе. Отличная работа.",
  "DIA_Slager_BringMeatSheep_15_01": "Овечье мясо, ещё свежее.",
  "DIA_Slager_BringMeatSheep_03_02": "Надеюсь, ты не зашёл на чьё-то поле и не забил их стадо! В любом случае одной проблемой меньше.",
  "DIA_Slager_IwanttobePeon_15_01": "Я хочу стать твоим учеником.",
  "DIA_Slager_IwanttobePeon_03_02": "Рад это слышать! Но ты уверен? Когда я подпишу документ, его будет уже не изменить!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Я ещё подумаю.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Подумай, но не долго! И помни, я очень хорошо плачу своим работникам!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Да, я уверен.",
  "DIA_Slager_IwanttobePeonYes_03_06": "Я слышал, тебя обвиняют в совершении преступления!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Я возьму тебя в ученики только тогда, когда ты уладишь этот вопрос с капитаном городской стражи.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Отлично! С этих пор можешь называть себя моим учеником, поздравляю!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Отлично, будет на что купить поесть.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Только если и дальше будешь так же усердно работать!",
  "DIA_Slager_HowToBePeon_15_01": "Каковы мои обязанности?",
  "DIA_Slager_HowToBePeon_03_02": "В первую очередь не крутись возле меня всё время! Я хочу, чтобы ты приносил мне мясо регулярно, но не каждые пять минут.",
  "DIA_Slager_HowToBePeon_03_04": "Ещё я надеюсь, что как мой ученик ты будешь вести себя прилично. Я не хочу, чтобы в меня тыкали пальцем из-за тебя!",
  "DIA_Slager_WhatMeatBring_15_01": "Какое мясо я должен приносить?",
  "DIA_Slager_WhatMeatBring_03_02": "Любое, за всё заплачу хорошую цену. Кроме человечины, конечно, но я думаю, это и так ясно.",
  "DIA_Slager_IHaveMeat_15_01": "У меня с собой немного мяса.",
  "DIA_Slager_IHaveMeat_03_02": "Отлично! Покажи, что там у тебя.",
  "DIA_Slager_Back_15_01": "Я скоро ещё принесу.",
  "DIA_Slager_Back_03_02": "Жду.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "Ну хоть что-то.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Отлично! Надеюсь, на острове ещё остались дикие кабаны!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Неплохо.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Хорошо, хорошо!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "Тебе, наверное, пришлось потрудиться!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "Иногда мне жалко этих зверушек, но что поделать, если они такие вкусные?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Неплохо, тоже ничего.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "Я предпочитаю не думать о том, как тебе приходилось вырезать это из их панцирей!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Смотрите кого тут повысили!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Рад видеть, что ты вступил в стражу. Хорошо иметь друзей среди представителей власти!",
  "DIA_Slager_WhoaYouAraxos_03_01": "Ого, а кто это у нас тут присоединился к Араксос!",
  "DIA_Slager_WhoaYouAraxos_03_02": "Не думал я, что ты за деньги и людей будешь забивать. Но это твоё решение, мне не на что жаловаться.",
  "DIA_Slager_KQ403_Blood_Description": "У тебя крови не найдётся?",
  "DIA_Slager_KQ403_Blood_15_01": "У тебя крови не найдётся?",
  "DIA_Slager_KQ403_Blood_03_02": "Ты спрашиваешь у мясника, покрытого кровью. Сам как думаешь, умник?",
  "DIA_Slager_KQ403_Blood_15_03": "Я спрашиваю не есть ли она, а можешь ли ты её мне дать.",
  "DIA_Slager_KQ403_Blood_03_04": "А зачем тебе звериная кровь?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Я работаю на могущественного алхимика.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Ему нужна кровь для определённого лекарства.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Кто-то заболел?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Один маг Воды. Если ты мне не поможешь, он умрёт!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "О, Аданос! Конечно! Возьми, пожалуйста. Надеюсь, он скоро встанет на ноги!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Да пребудет с тобой Аданос. Мы не забудем тебя, добрый человек.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Я некромант.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Я провожу ритуал призыва.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Очень забавно. Если бы это было так, я бы, наверное, уже был мёртв.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Перестань смеяться надо мной, пока я не разозлился.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Судя по всему, она прекрасно влияет на кожу и цвет лица.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Тебя послала какая-то женщина? Чего только не придумают...",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "Ни за что. Я не позволю какой-то женщине испачкать лицо кровью.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Хорошо, сколько ты хочешь?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Я сейчас потрошу кротокрыса. Если он тебя удовлетворит, я продам тебе флакон за 20 золотых.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Хорошо.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "А золото? Бесплатно я могу только ударить тебя!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Ты знаешь Герхарда?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Он время от времени снабжает меня товарами. У него очень высокие цены, поэтому я торгую с ним как можно меньше.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Не мог бы ты рассказать мне больше о нём?",
  "DIA_Slager_SQ225_Gerhard_03_04": "Здесь не о чем говорить. Он пытается нажить состояние за счёт других, и, к сожалению, у него это неплохо получается. Хозяин таверны Герстанд должен знать о нём больше.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Как думаешь, он может что-то замышлять?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Ты спрашиваешь, делает ли он что-то незаконное? Что ж, я не удивлюсь, если что-то такое вскроется.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Самая трудная работа – самая прибыльная. Например, ты мог бы приготовить мне медвежье рагу. Я всегда хотел его попробовать.",
  "DIA_Slager_WhoaYouAraxos_03_05": "Кажется, кто-то тут начинает важничать. Хорошо, тогда... принеси мне медвежье рагу. Я всегда хотел его попробовать.",
  "DIA_Slager_KQ403_YourGold_Description": "Вот золото. (20 золотых)",
  "DIA_Slager_PQ103_YourFood_15_01": "Твоё блюдо.",
  "DIA_Slager_PQ103_YourFood_03_02": "Отлично! Я знал, что как стражник ты будешь готов что-то сделать для честного гражданина.",
  "DIA_Slager_PQ103_YourFood_03_03": "Что ж, думаю, и от наёмников Араксос есть толк... Я имею в виду, хорошая работа.",
  "DIA_Slager_PQ103_YourFood_15_04": "Если ты так доволен, то можешь как-нибудь отплатить мне.",
  "DIA_Slager_PQ103_YourFood_03_05": "Да, да, конечно. Вот, твоё золото. Надеюсь, ты и дальше продолжишь работать со мной.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "И всё? Это не кажется каким-то сложным заданием.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "Ты так считаешь? Ничего страшного, будет и кое-что посложнее.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Видишь ли, я всегда хотел добавить в свой ассортимент определённое блюдо. Проблема в том, что оно готовится из мяса медведя.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "Я не хочу рисковать, покупая это мясо, не будучи уверенным, что это блюдо стоит усилий. Приготовь его для меня, и я хорошо тебе заплачу.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Просто дай мне рецепт, я позабочусь об остальном.",
  "DIA_Slager_HowToBePeon_03_03": "Помни, ты должен добыть его на законных основаниях. Я не хочу, чтобы какой-нибудь разгневанный фермер пришёл ко мне и жаловался, что ты убил его овец!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Я уверен, ты справишься.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Наверное. Но у представителя власти должна быть веская причина продолжать работать на кого-то другого.",
  "DIA_Slager_WhoaYouMilitia_03_04": "Я понимаю, и именно поэтому у меня есть специальное задание для тебя!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Наверное. Но у представителя власти должна быть веская причина продолжать работать на кого-то другого.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Конечно! Заходи через некоторое время, я обязательно найду для тебя что-нибудь особенное!",
  "DIA_Slager_WhoaYouAraxos_15_03": "Это правда. Только помни, что наши услуги стоят дороже.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Поскольку это дороже, то и задача должна быть соответственно сложной. И кажется у меня есть такая.",
  "DIA_Slager_PQ103_Starting_03_01": "Марвин, помнишь, я сказал тебе, что у меня есть кое-что для тебя? В общем...",
  "DIA_Slager_Q505_Help_15_01": "Мне нужно купить много провизии для экспедиции.",
  "DIA_Slager_Q505_Help_03_02": "Видишь ли, в жизни каждого человека наступает момент, когда ему нужно купить целую телегу мяса.",
  "DIA_Slager_Q505_Help_03_03": "Обычно это происходит тогда, когда он находит свою настоящую любовь...",
  "DIA_Slager_Q505_Help_03_04": "Что ж, ты приносил мне свежего мяса, не мешало бы и тебе дать в дорогу.",
  "DIA_Slager_Q505_Help_03_05": "Я слышал, что именно ты помог раскрыть дело об покушении на Волкера. Этот человек так много сделал для нашего города, а некоторые до сих пор считают его злодеем...",
  "DIA_Slager_Q505_Help_03_06": "Пожалуйста, бери бесплатно, нам нужно больше таких людей, как ты и Волкер.",
  "DIA_Slager_FinishPeon_03_01": "Многие считают, что потрошение дичи и приготовление еды – это не настоящее искусство, однако каждый должен есть.",
  "DIA_Slager_FinishPeon_03_02": "Чтобы быть мастером своего дела, нужно познать секреты многих искусств и не забывать, что наша конечная цель – вкусная еда и довольный клиент.",
  "DIA_Slager_FinishPeon_03_03": "Ты показал, что можно развивать прекрасное искусство кулинарии, путешествуя и ища приключений.",
  "DIA_Slager_FinishPeon_03_04": "За твой нелёгкий труд я хотел бы вручить тебе сертификат о прохождении моего обучения и поздравить с добычей мне целой горы мяса.",
  "DIA_Slager_FinishPeon_03_05": "С этого момента ты можешь начать обучение у другого мастера.",
  "DIA_Slager_FinalPresent_03_01": "Как вовремя, я только что закончил готовить блюдо, на создание которого ты меня вдохновил.",
  "DIA_Slager_FinalPresent_03_02": "Помнишь всё то мясо, которым ты меня снабжал? Ну, я заработал на этом много денег, но его было так много, что я далеко не всё смог продать.",
  "DIA_Slager_FinalPresent_03_03": "На заработанное золото я купил более дорогие травы и приготовил блюдо, о котором мне однажды рассказал южанин.",
  "DIA_Slager_FinalPresent_03_04": "На самом деле это просто мясо, завёрнутое в разные растения.",
  "DIA_Slager_FinalPresent_03_05": "Судя по всему, южные генералы ели это перед сражениями. Вот, это тебе. Кто знает, может быть, у него действительно есть какие-то особые свойства!",
  "DIA_Slager_CanYouTeach_03_02": "Конечно. Как мясник, я знаю основы потрошения животных. Я с удовольствием расскажу тебе об этом, так мне хоть не придётся снимать шкуру с принесённого тобой мяса.",
  "DIA_Slager_CanYouTeach_03_03": "В последнее время я также уделяю много внимания тому, чтобы мои товары оставались свежими как можно дольше. Я использую для этого различные травяные отвары, поэтому знаю основы алхимии.",
  "DIA_Slager_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Slager_Base_Sneak_03_01": "Слушай, посылая тебя за мясом, я рискую своей репутацией, если ты погибнешь. Дикие звери не сидят на месте, но их всегда можно удивить!",
  "DIA_Slager_Base_Sneak_03_02": "Насколько мне известно, охотники подходят к ним очень медленно, на полусогнутых ногах, с осторожностью. Используй этот метод во время охоты.",
  "DIA_Slager_Hunting_Base_03_02": "Само потрошение животного не представляет сложности. Ты, вероятно, будешь получать мясо в основном с животных, покрытых шерстью, поэтому мы сосредоточимся на них.",
  "DIA_Slager_Hunting_Base_03_03": "Берёшь что-то острое, надрезаешь шкуру животного на животе и постепенно начинаешь её стягивать. Будь осторожен, чтобы мех не остался на мясе, я не хочу его чистить.",
  "DIA_Slager_Hunting_Base_03_04": "Если хочешь узнать об этом больше, поговори с охотниками. Мне этих знаний достаточно для эффективной работы.",
  "DIA_Slager_teach_alchemy_15_00": "Научи меня основам алхимии.",
  "DIA_Slager_teach_alchemy_03_01": "Основы алхимии сводятся к одному: следуй инструкциям. Когда мне нужен был какой-то травяной настой, я покупал себе рецепт и следовал инструкциям.",
  "DIA_Slager_teach_alchemy_03_02": "Не думай, что умнее автора рецепта. Если он написал смешать три целебных травы с двумя огненными, то так и делай. И следи за отваром во время приготовления, чтобы ничего не испортить!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Отдать мясо кабана)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Отдать клешни краба)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Отдать овечье мясо)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Продать семена)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Продать жир)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Продать жареное мясо)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Продать сырое мясо)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Хорошо, сколько ты хочешь?"
}
