{
  "DIA_Candac_INNOS_100_01": "Проклятые торговцы! Они всё превращают в прибыль!",
  "DIA_Candac_INNOS_100_02": "Так нагло, перед самой церковью, продавать статуэтки нашего Единого Господа.",
  "DIA_Candac_INNOS_100_03": "Это возмутительно!",
  "DIA_Candac_Hello_15_01": "Что это за доспехи?",
  "DIA_Candac_Hello_100_02": "Откуда ты взялся, парень? Я королевский паладин, меня зовут Кандак! Ты никогда не видел никого из нас?",
  "DIA_Candac_Hello_15_03": "У меня не было возможности. Я родом с небольшого островка, и вы почему-то не захотели его посетить.",
  "DIA_Candac_Hello_100_04": "Видимо, в этом не было необходимости. Если у тебя есть что сказать, то давай побыстрее, ты прервал мои молитвы.",
  "DIA_Candac_BadPlace_15_01": "Тебе не нравится Архолос?",
  "DIA_Candac_BadPlace_100_02": "Если бы мне не нравился остров, я бы уже давно спрыгнул со скалы. Некоторые места здесь действительно очаровательны – особенно Старый город, построенный в прекрасном стиле.",
  "DIA_Candac_BadPlace_100_03": "Эх, если бы я оказался здесь при других обстоятельствах, я бы, наверное, смог оценить красоту и других частей острова.",
  "DIA_Candac_BadPlace_15_04": "При других обстоятельствах?",
  "DIA_Candac_BadPlace_100_05": "Я верно служил своему ордену всю жизнь, и вот что я получил на старости лет – нору, в которой доживаю свои дни. Но я не буду докучать тебя своими проблемами.",
  "DIA_Candac_Paladins_15_01": "Расскажешь мне о паладинах?",
  "DIA_Candac_Paladins_100_02": "Я могу говорить о нас днями и не затронуть и половины вопросов. У тебя есть столько времени?",
  "DIA_Candac_Paladins_15_03": "Мне достаточно самого минимума.",
  "DIA_Candac_Paladins_100_04": "Конечно, зачем расширять свой кругозор, если можно довольствоваться несколькими поверхностными сведениями?",
  "DIA_Candac_Paladins_100_05": "Эх... хорошо, ты должен знать, что Орден паладинов был создан много лет назад по указу самого Инноса.",
  "DIA_Candac_Paladins_100_06": "Историки до сих пор спорят о том, кто исполнил его волю, но зачастую считается, что это был основатель Королевства Миртана, Робар I.",
  "DIA_Candac_Paladins_100_07": "Каждый член ордена должен иметь чистое сердце, быть храбрым, добродетельным и готовым отдать жизнь во имя Инноса.",
  "DIA_Candac_Paladins_100_08": "Чтобы исполнить волю нашего Господа, мы проходим длительную подготовку, в ходе которой учимся сражаться различным оружием, в основном мечами, и использовать основные заклинания.",
  "DIA_Candac_Paladins_100_09": "Что ещё я могу сказать? На длительный урок истории, как ты сказал, у тебя нет времени.",
  "DIA_Candac_Paladins_15_10": "Мне этого достаточно. Спасибо.",
  "DIA_Candac_SQ309_100_01": "Позволь спросить тебя, парень. Ты веришь в Инноса?",
  "DIA_Candac_SQ309_See_100_01": "Как ты, наверное, заметил, на этом острове существует странный обычай.",
  "DIA_Candac_SQ309_See_100_02": "Перед церковью стоит лавка, где простолюдин пытается обманом продать людям статуэтки Инноса.",
  "DIA_Candac_SQ309_See_100_03": "Это беспокоит меня с самого прибытия на Архолос.",
  "DIA_Candac_SQ309_See_100_04": "Я пытался просить в молитве о душевном покое, но с каждым днём я чувствую, как жар всё больше и больше разгорается в моём сердце.",
  "DIA_Candac_SQ309_See_100_05": "Будто сам Иннос хочет, чтобы я вмешался.",
  "DIA_Candac_SQ309_See_100_06": "Что ещё хуже, несколько дней назад, когда я вернулся утром к церкви, словно из-под земли, появилась ещё одна торговая лавка!",
  "DIA_Candac_SQ309_See_100_07": "Тогда я решил, положить этому конец.",
  "DIA_Candac_SQ309_Cheat_15_01": "Он обманывает покупателей? Я думаю, что люди видят, что покупают.",
  "DIA_Candac_SQ309_Cheat_100_02": "Простые люди хотят показать свою преданность Инносу любым способом. Я не виню их, потому что у них добрые сердца и намерения.",
  "DIA_Candac_SQ309_Cheat_100_03": "Однако они не знают священных писаний и их легко обмануть, а эти мошенники прекрасно этим пользуются!",
  "DIA_Candac_SQ309_Cheat_100_04": "Они обещают, что статуэтки отпугнут чудищ Белиара или порадуют Инноса.",
  "DIA_Candac_SQ309_Cheat_100_05": "И они даже не сделаны из чистого золота, как те в монастырях или у паладинов.",
  "DIA_Candac_SQ309_Cheat_100_06": "Не говоря уже о том, что они, вероятно, даже не были благословлены каким-либо магом Огня.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Почему бы тебе не сделать что-нибудь с этим?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Поверь мне, я пытался!",
  "DIA_Candac_SQ309_DoSomething_100_03": "К сожалению, испытание, с которым я столкнулся, сложнее, чем я первоначально ожидал.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Я хотел подойти к лавке и донести до людей, что их вводят в заблуждение.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Но они, вместо того чтобы спокойно выслушать меня, стали кричать, мол, даже паладин был бы непрочь приобрести себе такую статуэтку.",
  "DIA_Candac_SQ309_DoSomething_100_06": "Через несколько мгновений жителей собралось так много, что они чуть не растоптали друг друга.",
  "DIA_Candac_SQ309_DoSomething_100_07": "С того момента я не приближаюсь к этим мошенникам и их статуэткам.",
  "DIA_Candac_SQ309_FireMage_15_01": "Ты говорил об этом с магами?",
  "DIA_Candac_SQ309_FireMage_100_02": "Это было первое, что я сделал.",
  "DIA_Candac_SQ309_FireMage_100_03": "Мне лишь ответили, что не видят в этом ничего плохого.",
  "DIA_Candac_SQ309_FireMage_100_04": "По их словам, статуэтки позволяют даже обычным беднякам иметь при себе Инноса, что облегчает распространение веры.",
  "DIA_Candac_SQ309_FireMage_15_05": "И ты с этим не согласен?",
  "DIA_Candac_SQ309_FireMage_100_06": "Паладин не может противиться воле мага Огня...",
  "DIA_Candac_SQ309_FireMage_15_07": "Но?",
  "DIA_Candac_SQ309_FireMage_100_08": "Но ты не паладин...",
  "DIA_Candac_SQ309_FireMage_100_09": "И я знаю, что совет магов Огня с этим Ксардасом во главе был бы против!",
  "DIA_Candac_SQ309_FireMage_100_10": "Поэтому мы должны что-то с этим сделать.",
  "DIA_Candac_SQ309_Xardas_15_01": "Ксардасом?",
  "DIA_Candac_SQ309_Xardas_100_02": "Ксардас – лидер Круга Огня. Он один из самых могущественных и мудрейших людей во всём королевстве. Его давно не видели.",
  "DIA_Candac_SQ309_Xardas_100_03": "Говорят, что он днями просиживает в библиотеках, разбросанных по Миртане и Нордмару, чтобы найти способ окончательно разрешить войну с орками.",
  "DIA_Candac_SQ309_Xardas_100_04": "По крайней мере, так было, когда я покидал континент.",
  "DIA_Candac_SQ309_Xardas_100_05": "Если он не поторопится, мы выиграем эту войну, используя только наше оружие из магической руды и магию рун!",
  "DIA_Candac_SQ309_Xardas_100_06": "Парни из Венгарда позаботятся об этом!",
  "DIA_Candac_SQ309_Help_15_01": "Я помогу тебе, с чего мне начать?",
  "DIA_Candac_SQ309_Help_100_02": "Именно на это я и рассчитывал.",
  "DIA_Candac_SQ309_Help_100_03": "Лучше всего, если начнёшь с того, что расспросишь этого Мейлора о деталях его бизнеса.",
  "DIA_Candac_SQ309_Help_100_04": "Откуда он берёт эти статуэтки, есть ли у него все необходимые разрешения, и является ли он хотя бы верующим.",
  "DIA_Candac_SQ309_Help_100_05": "Как только что-нибудь выяснишь, возвращайся ко мне.",
  "DIA_Candac_SQ309_Goodbye_15_01": "Не думаю, что это меня касается.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Похоже, мне придётся дождаться кого-то полезного.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Да пребудет с тобой Иннос.",
  "DIA_Candac_SQ309_Yes_15_01": "Конечно.",
  "DIA_Candac_SQ309_Yes_100_02": "Прекрасно!",
  "DIA_Candac_SQ309_Yes_100_03": "Мне нужен кто-то молодой, энергичный и с верой в сердце.",
  "DIA_Candac_SQ309_Well_15_01": "У нас в юности были уроки с магами Огня...",
  "DIA_Candac_SQ309_Well_100_02": "Что ж... Думаю, твоей молодости и энергии должно хватить.",
  "DIA_Candac_SQ309End_15_01": "Думаю, что всё пошло не так...",
  "DIA_Candac_SQ309End_100_02": "Давай больше не будем об этом.",
  "DIA_Candac_SQ309End_Mages_15_01": "Раз так сказали сами маги...",
  "DIA_Candac_SQ309End_Mages_100_02": "Да, теперь у нас полностью связаны руки. Хуже того, пока ты носился по городу, рядом с церковью появилась ещё одна лавка!",
  "DIA_Candac_SQ309End_Mages_100_03": "Ещё мгновение, и моя голова разорвётся от этой суеты и постоянных разговоров о золотых Инносах.",
  "DIA_Candac_SQ309End_Mages_100_04": "Мне нужно найти лучшее место для молитв. Кто знает, может быть, мне удастся посетить монастырь магов Воды? Судя по всему, он находится на совершенно изолированном острове.",
  "DIA_Candac_SQ309End_Mages_100_05": "Похоже, это идеальное место для медитации и обретения спокойствия.",
  "DIA_Candac_SQ309End_Research_15_01": "Почему бы мне не рассказать тебе хотя бы то, что мне удалось обнаружить?",
  "DIA_Candac_SQ309End_Research_100_02": "Нет! Я не хочу больше ничего об этом слышать.",
  "DIA_Candac_SQ309End_Research_100_03": "Похоже, я неправильно понял волю Инноса.",
  "DIA_Candac_SQ309End_Research_100_04": "Может быть, с самого начала дело было не в том, чтобы избавиться от торговцев, а в том, чтобы убедиться что эти статуэтки освящены?",
  "DIA_Candac_SQ309End_Research_100_05": "В таком случае я действительно выполнил повеление моего Господа и могу наконец-то отдохнуть.",
  "DIA_Candac_SQ309End_Reward_15_01": "Так какой будет моя награда?",
  "DIA_Candac_SQ309End_Reward_100_02": "Хотя ты не смог выполнить сделку и не избавился от торговцев, но я уверен, что ты приложил немало усилий.",
  "DIA_Candac_SQ309End_Reward_100_03": "В конце концов, нам удалось послужить и самому Инносу, и жителям острова.",
  "DIA_Candac_SQ309End_Reward_100_04": "Конечно, как уважаемый представитель моего ордена, я не могу оставить тебя без награды в такой ситуации.",
  "DIA_Candac_SQ309End_Reward_100_05": "У меня с собой не так много золота, но во время экспедиций я однажды нашёл ценный свиток.",
  "DIA_Candac_SQ309End_Reward_100_06": "Вряд ли он мне пригодится, но кто знает, может быть, он когда-нибудь спасёт тебе жизнь.",
  "DIA_Candac_SQ508_What_15_01": "Что делает паладин в монастыре магов Воды?",
  "DIA_Candac_SQ508_What_03_02": "А что ты здесь делаешь? Ты не похож на мага.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Видишь ли, моё тело в отличном состоянии, но мой дух нуждается в исцелении.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Я был тяжело ранен, и маги помогают мне восстановиться.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Я был тяжело ранен, но маги помогли мне восстановиться.",
  "DIA_Candac_SQ508_What_Same_15_01": "Я мог бы спросить то же самое.",
  "DIA_Candac_SQ508_What_Same_03_02": "Ты выглядишь так, будто по тебе пробежала стая кабанов, и ты ещё не обрёл смирения, не так ли?",
  "DIA_Candac_SQ508_What_Next_03_01": "После истории с золотыми Инносами я не могу обрести покой.",
  "DIA_Candac_SQ508_What_Next_03_02": "Если ты хоть раз подходил к церкви Инноса в городе, то наверняка заметил, что из места молитвы она превратилась в рынок.",
  "DIA_Candac_SQ508_What_Next_03_03": "Вместо тишины и покоя там только и слышно, как расхваливают товары и спорят о ценах.",
  "DIA_Candac_SQ508_What_Next_03_04": "Маги Огня говорят, что всё в порядке, и я должен бросить это дело, но...",
  "DIA_Candac_SQ508_What_Next_03_05": "Да простит меня Иннос за эти слова, но я с ними не согласен!",
  "DIA_Candac_SQ508_What_Next_03_06": "Мы должны были нести учения о нашем Господе всем неверующим. Обращать тех, кто заблуждается, через наши слова, пример и святой огонь.",
  "DIA_Candac_SQ508_What_Next_03_07": "А заняты тем, что продаём статуэтки и приумножаем богатство церкви.",
  "DIA_Candac_SQ508_What_Next_03_08": "Из-за всего этого я чувствую, что пламя моего рвения угасает, и не знаю, что с этим делать!",
  "DIA_Candac_SQ508_What_Next_03_09": "Я не могу рассказать об этом своим братьям, что они подумают обо мне? А что, если я внесу свои сомнения в одно из их сердец?",
  "DIA_Candac_SQ508_What_Next_03_10": "Поэтому, когда я увидел, что старые демоны возвращаются ко мне и я снова тянусь к бутылке, я сразу же собрал вещи и прибыл сюда, в монастырь.",
  "DIA_Candac_SQ508_What_Next_03_11": "Я искал уединение, место где я мог бы спокойно молиться, отгородиться от внешнего мира и всё обдумать с самого начала.",
  "DIA_Candac_SQ508_What_Beer_15_01": "Запиваешь проблемы алкоголем?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Даже у паладина бывают слабости!",
  "DIA_Candac_SQ508_What_End_03_01": "Я позор для моего ордена.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Не думаю, что это к лучшему.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Можешь мне об этом не говорить.",
  "DIA_Candac_SQ508_What_Going_15_01": "И как дела?",
  "DIA_Candac_SQ508_What_Going_03_02": "Я думаю, ты и сам прекрасно видишь.",
  "DIA_Candac_SQ508_Start_15_01": "Ты всегда можешь начать с того, что избавишься от этой бутылки.",
  "DIA_Candac_SQ508_Start_03_02": "Ты прав, слишком долго я позволял этой проклятой жидкости держать меня в плену. Забери, мне надо помолиться.",
  "DIA_Candac_SQ508_Finally_03_01": "Наконец-то ты похож на человека! Маги Воды действительно мастера магии исцеления.",
  "DIA_Candac_SQ508_Finally_15_02": "А у тебя как дела?",
  "DIA_Candac_SQ508_Finally_03_03": "Мне удалось не притрагиваться к бутылке с момента нашей предыдущей встречи, и я этим горжусь.",
  "DIA_Candac_SQ508_Finally_03_04": "Однако, я всё ещё чувствую ту же пустоту, что и раньше. Что, если всё, что делает наш орден, не имеет высшей цели?",
  "DIA_Candac_SQ508_Finally_03_05": "Я даже говорил об этом с некоторыми магами Воды. Они предложили мне исследовать тексты с мудростью Аданоса, но что-то я не уверен...",
  "DIA_Candac_SQ508_Finally_03_06": "Как чтение о балансе и равновесии должно помочь мне восстановить веру в огонь справедливости Инноса?",
  "DIA_Candac_SQ508_Finally_03_07": "Впрочем, не буду больше тебе с этим докучать: у тебя, наверное, полно своих проблем, и ты ждёшь не дождёшься того, чтобы покинуть монастырь.",
  "DIA_Candac_SQ508_JobForYou_15_01": "У меня есть для тебя работа.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Правда?",
  "DIA_Candac_SQ508_JobForYou_15_03": "Послушники нашли каких-то мёртвых тварей на кладбище.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Парень, мне нужно вернуть веру, а не очищать кладбище от полевых хищников. Уверен, ты без проблем справишься с этим заданием сам.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "Насчёт того кладбища...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "Ты опять об этом? Думаю, я тебе уже всё сказал.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Так ты просто позволишь осквернить алтарь Инноса?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "На кладбище есть алтарь Инноса? Но это же монастырь магов Воды!",
  "DIA_Candac_SQ508_Sign_15_01": "Может, это и есть тот самый знак, который ты ждёшь?",
  "DIA_Candac_SQ508_Sign_03_02": "Может быть, ты и прав, пойдём!",
  "DIA_Candac_SQ508_Sign_15_03": "Встречаемся ночью возле входа на кладбище, похоже, именно в это время там слышны странные звуки.",
  "DIA_Candac_SQ508_Sign_03_04": "Отлично, справедливость настигнет виновных прямо на месте преступления.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Хорошо, что ты пришёл, я уже собирался идти сам.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Иди за мной!",
  "DIA_Candac_SQ508_Finish_03_01": "Я знал, что у Инноса есть для меня тайное предназначение.",
  "DIA_Candac_SQ508_Finish_03_02": "Все эти сомнения, путешествие в монастырь – всё для того, чтобы я остановил творящееся здесь зло.",
  "DIA_Candac_SQ508_Finish_03_03": "Я снова чувствую в своём сердце жар рвения к моему Господу.",
  "DIA_Candac_SQ508_Finish_03_04": "Я поговорю с магами об этом, уверен, что они будут рады услышать, что мы остановили некроманта.",
  "DIA_Candac_SQ508_Finish_03_05": "Если будешь меня искать, я буду здесь, на страже этой часовни. Спасибо, мой друг.",
  "DIA_Candac_SQ508_Finish_03_06": "Береги себя, и да хранит тебя Иннос!",
  "DIA_Candac_SQ508_Finish_03_07": "Благодаря тебе я начал понимать истину нашей жизни и нашей веры.",
  "DIA_Candac_SQ508_Finish_03_08": "Позволь я пойду и помолюсь у алтаря Аданоса, мне ещё многое нужно обдумать.",
  "DIA_Candac_SQ508_Finish_03_09": "Ты знаешь, где меня найти.",
  "DIA_Candac_Q509_StopPraying_15_01": "Кандак, я могу прервать твою молитву?",
  "DIA_Candac_Q509_StopPraying_03_02": "Конечно, я всегда рад с тобой поговорить.",
  "DIA_Candac_Q509_StopPraying_03_03": "Не будем, однако, мешать молитве остальных и встретимся снаружи.",
  "DIA_Candac_Q509_Question_03_01": "Ладно, чем могу тебе помочь?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Я готовлюсь к экспедиции, в ходе которой собираюсь отыскать определённый артефакт для магов Воды.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Я ищу воинов, которые помогут мне пробиться через армию нежити, засевшую в подземных коридорах Вардхала.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Ни слова больше. Мой освящённый меч уже давно не имел случая послужить очищению мира от отродий Белиара.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Я с радостью пойду с тобой в Вардхал и приложу все усилия, чтобы покорные слуги Аданоса нашли нужный им артефакт.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Я знал, что могу на тебя рассчитывать.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Спасибо тебе за помощь, в которой я так нуждался.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Я буду ждать тебя на месте. Увидимся.",
  "DIA_Candac_Q509_Feel_03_02": "Это место пропитано гнилью отродий Белиара...",
  "DIA_Candac_Q509_Feel_03_03": "...и всё это из-за вспыльчивости фанатичных последователей моего Господа Инноса.",
  "DIA_Candac_Q509_Feel_03_04": "...и всё это из-за вспыльчивости фанатичных последователей Инноса.",
  "DIA_Candac_Ambient_03_01": "В Архолосе предстоит ещё многое сделать для распространения веры в Инноса. Но я не прекращу свои усилия!",
  "DIA_Candac_Ambient_03_02": "Эти статуэтки не дают мне спать по ночам... нужно с этим разобраться.",
  "DIA_Candac_Ambient_03_03": "Я всё ещё потрясён этими дешёвыми статуэтками. Мне нужно найти покой.",
  "DIA_Candac_Ambient_03_04": "У меня нет желания разговаривать, парень.",
  "DIA_Candac_Ambient_03_05": "Бывало и лучше, бывало и лучше.",
  "DIA_Candac_Ambient_03_06": "Должен признать, я на тебя рассчитываю... пожалуйста, не подведи меня.",
  "DIA_Candac_Ambient_03_07": "После того как ты мне помог, стало намного лучше. Я очень тебе благодарен.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Я был тяжело ранен. Маги пытаются мне помочь.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Я был тяжело ранен. Маги помогли мне.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Так ты просто позволишь осквернить алтарь Инноса?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Я готовлюсь к экспедиции..."
}