{
  "DIA_Arwid_Duty_15_00": "Как служба?",
  "DIA_Arwid_Duty_13_01": "Я не жалуюсь. Даже несмотря на постоянные караулы и выслушивание жалоб, на которые мне, в общем-то, наплевать.",
  "DIA_Arwid_Nothinginteresting_15_03": "Случалось что-нибудь интересное?",
  "DIA_Arwid_Nothinginteresting_13_04": "Нет. Ничего. Почему ты спрашиваешь?",
  "DIA_Arwid_Nothinginteresting_15_05": "А если, скажем, какой-нибудь пьяный завсегдатай таверны начнёт буянить? Тебе было бы всё равно?",
  "DIA_Arwid_Nothinginteresting_13_06": "Разумеется, нет: сначала он получил бы по башке, а потом я выкину его на улицу! В теории, конечно.",
  "DIA_Arwid_Nothinginteresting_15_07": "И это всё?",
  "DIA_Arwid_Nothinginteresting_13_08": "А что ещё? Мне зачитать ему его права? Он всё равно ничего не поймёт.",
  "DIA_Arwid_FMQ002_15_00": "Мне нужен меч стражника, есть идеи?",
  "DIA_Arwid_FMQ002_10_01": "Если я правильно помню, ты можешь обратиться к кузнецу Одгару и если понравишься ему, он сделает тебе меч.",
  "DIA_Arwid_FMQ002_10_02": "Но, если тебе интересно, я знаю более захватывающий способ получить его.",
  "DIA_Arwid_FMQ002_15_03": "Что ты имеешь в виду?",
  "DIA_Arwid_FMQ002_10_04": "Я предлагаю быструю дуэль. Я ставлю свой меч, а ты... несколько монет. Что скажешь?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "Почему бы и нет.",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "Отлично! У тебя есть золото?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Держи!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "Пойдём, нам нужно найти место, где нас никто не потревожит!",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Держись рядом, если ты убежишь, я оставлю себе твоё золото.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "У меня с собой столько нет!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Тогда возвращайся, как накопишь.",
  "DIA_Arwid_FMQ002_Nope_15_01": "Мне это не нравится.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Как хочешь. Только помни, что это было одноразовое предложение.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Наслаждайся беседой с Одгаром.",
  "DIA_Arwid_TestYourMight_10_01": "Хорошо, это место нам подходит. Ты готов?",
  "DIA_Arwid_TestYourMight_15_02": "Ещё как.",
  "DIA_Arwid_TestYourMight_10_03": "Тогда начнём!",
  "DIA_Arwid_MarvinWon_10_00": "У тебя мощный удар, парень! Похоже, я тебя недооценил.",
  "DIA_Arwid_MarvinWon_10_01": "Возьми, ты его заслужил!",
  "DIA_Arwid_MarvinWon_15_02": "Как ты объяснишь отсутствие своего меча?",
  "DIA_Arwid_MarvinWon_10_03": "Не волнуйся за меня, мне никогда не нравился этот металлолом.",
  "DIA_Arwid_MarvinWon_10_04": "Благодаря тебе, это отличная возможность наконец-то обратиться к какому-нибудь торговцу и купить что-то получше.",
  "DIA_Arwid_MarvinWon_15_05": "Кстати, разве не все стражники должны иметь оружие одного типа?",
  "DIA_Arwid_MarvinWon_10_06": "Сейчас? В военное время? Всё, что хорошего качества, отправляется на фронт, а страже приходится довольствоваться объедками.",
  "DIA_Arwid_MarvinWon_10_07": "Родерих давно не обращает внимание на единообразие снаряжения, уж поверь.",
  "DIA_Arwid_MarvinLost_10_00": "Что может быть лучше, чем лёгкие деньги!",
  "DIA_Arwid_MarvinLost_10_02": "Теперь иди и тренируйся! Когда-нибудь ты станешь стражником.",
  "DIA_Arwid_KQ402_Reward_15_01": "Поздравляю!",
  "DIA_Arwid_KQ402_Reward_03_02": "С чем?",
  "DIA_Arwid_KQ402_Reward_03_03": "Ты выполнил всю работу.",
  "DIA_Arwid_KQ402_Reward_15_04": "Родерих просил передать тебе, что в ближайшее время ты получишь повышение.",
  "DIA_Arwid_KQ402_Reward_03_05": "Вот это новость. Я бы не справился без тебя.",
  "DIA_Arwid_KQ402_Reward_15_06": "Ерунда. Главное, что нам не придётся расхаживать в этих платьях.",
  "DIA_Arwid_KQ402_Reward_15_07": "По крайней мере, в ближайшее время.",
  "DIA_Arwid_KQ402_Reward_03_08": "Удачи, Марвин. Если тебе что-нибудь понадобится, можешь рассчитывать на меня.",
  "DIA_Arwid_KQ402_Reward_15_09": "Я знаю, спасибо!",
  "DIA_Arwid_QM301_Help_15_01": "Ты нужен страже.",
  "DIA_Arwid_QM301_Help_03_02": "Знаю. Почему ты говоришь мне об этом сейчас?",
  "DIA_Arwid_QM301_Help_15_03": "Нам нужно устроить небольшое представление для торговцев. Твоя задача – пробежать от поста возле рынка до самого рынка за максимально короткое время.",
  "DIA_Arwid_QM301_Help_15_04": "Ты справишься?",
  "DIA_Arwid_QM301_Help_03_05": "Конечно! Бегать легко, ты просто контролируешь дыхание и всё. Но, знаешь...",
  "DIA_Arwid_QM301_Help_03_06": "Возле рынка часто бывает очень грязно. Вот если бы кто-нибудь прибрался на всём маршруте, чтоб не было луж, грязи и мусора, о которые я мог бы споткнуться.",
  "DIA_Arwid_QM301_Help_03_07": "Если я упаду, то уже не успею вовремя добежать.",
  "DIA_Arwid_QM301_Help_15_08": "Понял. Я скажу об этом Вейгару, мы что-нибудь придумаем. А пока не делай глупостей, чтобы не сломать ногу или ещё чего.",
  "DIA_Arwid_QM301_Help_03_09": "Да, конечно. Дай знать, когда мне нужно будет идти на пост.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Пора устроить представление.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Конечно, приступим! Надеюсь, нам хорошо заплатят за то, что мы напрягаемся ради такой глупой цели!",
  "DIA_Arwid_QM301_ShowTime_03_01": "Ладно, мы на месте. Отсюда я могу видеть Элида и остальных торговцев. Нам нужно дождаться их знака?",
  "DIA_Arwid_QM301_ShowTime_15_02": "Правильно. Надеюсь, они не заболтаются, я не собираюсь торчать здесь часами.",
  "DIA_Arwid_QM301_ShowTime_03_03": "И не говори. Человек хочет служить, помогать родине и обществу, а обществу всё равно.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Может, нам стоит застать их врасплох? Ты выстрелишь в мишень, они обратят на нас внимание, а я убегу?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Ну, это идея...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Что ж, давай посмотрим, может быть, эта мишень уже установлена.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Чёрт, похоже, там действительно идёт оживленная дискуссия.",
  "DIA_Arwid_QM301_ShowTime_15_08": "И чего они там устроили...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Так, погоди...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Кажется, это не дискуссия, там что-то происходит...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Идём, нам стоит проверить.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Да, пойдём.",
  "DIA_Arwid_QM301_FoundThief_03_01": "Ладно, теперь он от нас не убежит! Я останусь здесь на страже, а ты иди разберись с ним!",
  "DIA_Arwid_QM301_AfterFight_03_01": "Эх, и почему они всегда оказывают сопротивление?",
  "DIA_Arwid_QM301_AfterFight_15_02": "Наверное, это их способ профессионального времяпрепровождения. Не сдаваться без боя! В конце концов, кто не хотел бы умереть за кошелёк золота?",
  "DIA_Arwid_QM301_AfterFight_03_03": "Мы просто должны быть осторожны, чтобы они не обвинили нас в излишней жестокости.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Да ладно, только богатые способны насолить страже, если мы не разберёмся с ворами обчищающими их карманы.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Что ж, это довольно болезненная правда. Ладно, вернёмся к Элиду, не будем заставлять его ждать.",
  "DIA_Arwid_QM202_Inn_15_01": "Мы должны вместе отправиться на поиски новобранцев для стражи.",
  "DIA_Arwid_QM202_Inn_03_03": "Что скажешь, если я поведу? Детали обсудим в таверне.",
  "DIA_Arwid_QM202_Inn_15_04": "Я не против. Идём.",
  "DIA_Arwid_QM202_Inn_03_02": "Только вот к Герстанду мы должны пойти вечером. Сейчас это было бы бессмысленно, в это время в таверне мало людей.",
  "DIA_Arwid_QM202_Ready_03_01": "Хорошо, вот мы и пришли. Октав сказал мне, что нам нужно договориться о том, что мы будем рассказывать людям о страже. Есть идеи?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "Ну, давай приступим к работе. Нет смысла стоять и мерзнуть. Сядем вместе или разделимся?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Давай разделимся, так мы сможем поговорить с большим количеством людей.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Да, хорошо. Ну, удачи тебе.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "Давай не будем загонять себя в рамки. Будем просто говорить о позитивном.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "Думаешь? Октав сказал, что во время этого задания лучше придерживаться баланса...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Октава здесь нет. Важно то, сколько новобранцев мы завербуем, а не то, как мы это сделаем. Как ты собираешься заставить людей вступить в стражу, говоря о ней плохо?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Хм, как скажешь. Главное, чтобы наши истории не сильно отличались, так что если ты хочешь говорить только хорошее, я буду делать то же самое.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Давай расскажем всё как есть. И хорошее, и плохое.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "Как советовал Октав. Я согласен с этим, так мы будем звучать наиболее убедительно. Так что, мы сетуем на жалованье и некоторые обязанности, но хвалим снаряжение, крышу над головой и так далее?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Да, сойдёт. Хотя если мы разойдемся в деталях, ничего страшного не случится. Люди будут знать, что каждый стражник имеет право на своё мнение.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Отлично, я об этом не подумал. Что ж, тогда давай не будем обсуждать детали.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Давай просто покритикуем стражу.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "Что? Зачем? Как это побудит людей вступить к нам?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "Знаешь, если нас будет не слишком много в отряде, жалованье на человека будет выше.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "Ты что-то мудришь. Основным условием получения жалования является выполнение заданий, а это значит, что мы должны привлечь свежих новобранцев. Давай придерживаться этого.",
  "DIA_Arwid_QM202_How_15_01": "Как всё прошло?",
  "DIA_Arwid_QM202_How_03_02": "Посредственно. Люди более предвзято относятся к стражникам, чем я думал. А как у тебя?",
  "DIA_Arwid_QM202_How_15_03": "Тоже не очень хорошо. Наверно таверна не лучшее место для вербовки.",
  "DIA_Arwid_QM202_How_03_04": "Похоже, нас ждёт выговор от Октава. Идём. Лучше покончить с этим.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Ну, вот и всё. Надеюсь, он не хотел воспользоваться нами, а на самом деле хотел посмотреть, чему мы научились после вступления в стражу.",
  "DIA_Arwid_QM202_FiledClear_15_02": "Сейчас мы это узнаем. Пойдём.",
  "DIA_Arwid_QM202_TespiDone_03_01": "Интересно, это он шутил или всерьёз?",
  "DIA_Arwid_QM202_TespiDone_15_02": "Нет смысла гадать. Давай вернёмся к Октаву и расскажем ему, всё как есть.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "Мы неплохо справились! Побольше бы нам таких заданий!",
  "DIA_Arwid_QM202_AfterQuest_15_02": "Поживём – увидим. Мне просто интересно, когда мы уже займёмся реальными угрозами.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Чёрт, мы могли бы и лучше. Надеюсь, они не начнут назначать нас на какую-нибудь неблагодарную работу вроде патрулирования порта.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "Не нагнетай, всё будет хорошо. Если посмотреть на других стражников, у нас не так уже всё и плохо.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Возможно. Будем надеяться, что это наконец-то отразится на размере жалования!",
  "DIA_Arwid_GoodIdea_03_00": "О, ты один из наших новобранцев?",
  "DIA_Arwid_GoodIdea_15_01": "Я ещё не решил, стоит ли присоединяться к вам. Как тут вообще живётся?",
  "DIA_Arwid_GoodIdea_03_02": "Жалованье не такое уж плохое, к тому же они предоставляют крышу над головой и регулярное питание. Это то, чего ты не найдёшь больше нигде на этом острове.",
  "DIA_Arwid_GoodIdea_03_03": "Я лишь переживаю за то, как некоторые граждане к нам относятся. Те, кто смотрит на стражей свысока.",
  "DIA_Arwid_GoodIdea_15_04": "Не стоит беспокоиться о том, что люди болтают. Ты слышал что-нибудь о командирах? Как они обращаются с людьми?",
  "DIA_Arwid_GoodIdea_03_05": "Справедливо. Если ты трудишься, тебя вознаграждают, если ленишься, то получишь лишь минимум, предусмотренный протоколами.",
  "DIA_Arwid_GoodIdea_15_06": "Спасибо за информацию.",
  "DIA_Arwid_GoodIdea_03_07": "Не за что.",
  "DIA_Arwid_WellDone_03_00": "Я знал, что у тебя получится. Был уверен в этом с самого начала!",
  "DIA_Arwid_WellDone_15_01": "Приятно это слышать. Надеюсь, быть стражником на самом деле не так уж плохо.",
  "DIA_Arwid_WellDone_03_02": "Теперь всё зависит от нас! Я предлагаю выпить за нашу службу!",
  "DIA_Arwid_WellDone_15_03": "С удовольствием.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "Сколько времени тебе потребовалось, чтобы вступить в стражу?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "Не очень много, может, столько же, сколько и тебе. Очевидно, эта работа для нас.",
  "DIA_Arwid_All_03_01": "Ладно, теперь иди к остальным, контакты лучше налаживать как можно раньше. Твоё здоровье!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "Почему ты стал стражником?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "Честно? Ради быстрого заработка. Лучшие стражники уже давно отправлены на фронт, поэтому Родериху постоянно приходится заполнять пробелы.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Поэтому вступить сюда не так уж и сложно, тут даже за простое стояние в карауле стабильно платят.",
  "DIA_Arwid_All_03_02": "Ладно, теперь иди к остальным, контакты лучше налаживать как можно раньше. Твоё здоровье!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "Как прошёл твой найм?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "Сначала, как и ты, я прошёл обучение. Немного помахал мечом, немного побегал. Потом отправился в патруль с Винстаном.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "Этот парень немного строже Вейгара, но, к счастью, он сумел оценить мой профессионализм в разгоне пьяниц из таверны Хельги.",
  "DIA_Arwid_All_03_03": "Ладно, теперь иди к остальным, контакты лучше налаживать как можно раньше. Твоё здоровье!",
  "DIA_Arwid_Q509_Question_03_01": "А как там твои поиски брата?",
  "DIA_Arwid_Q509_Question_Told_15_01": "Я тебе разве рассказывал?",
  "DIA_Arwid_Q509_Question_Told_03_02": "Я слышал об этом, а в последнее время ты выглядишь ещё более подавленным, чем обычно. Вот я и решил узнать, как ты.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "К сожалению, мой брат умер.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Чёрт, прости, я понятия не имел... Мне ужасно жаль, надеюсь, тот, кто несёт за это ответственность, дорого за это заплатил.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "Я над этим работаю.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "Если я могу чем-то помочь, дай мне знать.",
  "DIA_Arwid_Q509_Question_Why_15_01": "Собственно, почему ты вообще хочешь мне помочь?",
  "DIA_Arwid_Q509_Question_Why_03_02": "Ты шутишь? Мы через многое прошли вместе. Мы, стражники, должны держаться вместе, независимо от того, в патруле мы или нет.",
  "DIA_Arwid_Q509_Question_Why_03_03": "Ты что, шутишь? Все здесь впечатлены тем, как ты смог противостоять Родериху.",
  "DIA_Arwid_Q509_Question_Why_03_04": "У тебя есть свои ценности, цели и принципы, и именно за таким человеком люди хотят следовать.",
  "DIA_Arwid_Q509_Question_Why_03_05": "Ты шутишь? Ещё никто в истории не сделал такую карьеру, как ты! Недавно ты был новобранцем, и не успели мы оглянуться, как ты уже шествуешь в сияющих доспехах.",
  "DIA_Arwid_Q509_Question_Why_03_06": "Кто бы не хотел пойти в бой за таким вдохновляющим человеком?",
  "DIA_Arwid_Q509_Question_Why_03_07": "Я наблюдаю за тобой уже длительное время. Ты один из немногих людей, которых я знаю, кто смог найти баланс между своими обязанностями и личными целями.",
  "DIA_Arwid_Q509_Question_Why_03_08": "Ты особо не выделялся, а просто делал свою работу. И всегда получал то, что хотел. Работать с таким человеком – большая честь.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "И ты не передумаешь, когда я скажу тебе, что иду в Вардхал?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "В эту проклятую крепость?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Именно.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "Учитывая все эти донесения об орках на острове и проблемах в городе, я начинаю думать, что в руинах в конечном итоге будет безопаснее, чем сидеть здесь.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Кто знает, возможно, я даже смогу раздобыть там что-то, что позволит мне бросить службу стражника, уплыть на материк и спокойно прожить беззаботную жизнь.",
  "DIA_Arwid_Q509_Feel_03_02": "Это место очень неприятное... Мне кажется или я действительно слышу крики всех этих проклятых душ.",
  "DIA_Arwid_Ambient_15_00": "Как дела?",
  "DIA_Arwid_Ambient_13_01": "Всё отлично. Вступление в стражу было одним из лучших решений в моей жизни, но наша репутация среди жителей совершенно незаслуженна.",
  "DIA_Arwid_Ambient_13_02": "Очень хорошо. Я думаю, тут намного лучше, чем у вас в Араксос.",
  "DIA_Arwid_Ambient_13_03": "Неплохо. Да ты и сам знаешь, какова служба на вкус.",
  "DIA_Arwid_Ambient_13_04": "В последнее время у меня всё больше и больше обязанностей, но это плата за мои амбиции.",
  "DIA_Arwid_Ambient_13_05": "Скоро некому будет приказывать нам. Кто знает, может быть, однажды я стану капитаном всей стражи, вот моя семья удивится."
}