{
  "DIA_Groen_EXIT_03_01": "Помни, Иннос любит только щедрых слуг!",
  "DIA_Groen_HELLO_03_01": "Добро пожаловать! Заинтересовался покупкой прекрасной статуэтки Инноса?",
  "DIA_Groen_HELLO_03_02": "Она не только украсит твой дом, но и будет отпугивать порождения Белиара!",
  "DIA_Groen_HELLO_03_03": "Нигде ты не найдёшь более красивых Инносов, чем у меня!",
  "DIA_Groen_HELLO_No_15_01": "Не заинтересован.",
  "DIA_Groen_HELLO_No_03_02": "Как пожелаешь, но помни, Иннос любит только щедрых слуг!",
  "DIA_Groen_SQ309_15_01": "Хорошая у тебя лавка.",
  "DIA_Groen_SQ309_03_02": "Твоя правда, мне не на что жаловаться, но это только начало! Я планирую расширять этот бизнес.",
  "DIA_Groen_SQ309_03_03": "Ещё пару лет, и мои статуэтки будут продаваться по всей Миртане.",
  "DIA_Groen_SQ309_Difference_15_01": "Чем твои товары отличаются от тех, что продаёт Мейлор?",
  "DIA_Groen_SQ309_Difference_03_02": "Друг, они отличаются во всём!",
  "DIA_Groen_SQ309_Difference_03_03": "Мои статуэтки изготавливаются только из специально подобранных материалов, отобранных и обработанных лучшими ремесленниками.",
  "DIA_Groen_SQ309_Difference_15_04": "Мейлор рассказал мне похожую историю...",
  "DIA_Groen_SQ309_Difference_03_05": "А упоминал ли он о том, что все ремесленники, создающие мои статуэтки, жители Архолоса и, покупая мои товары, ты поддерживаешь местную торговлю?",
  "DIA_Groen_SQ309_Difference_03_06": "А вот Мейлор, напротив, привозит свои низкокачественные подделки из Хориниса или какой-нибудь другой портовой деревни.",
  "DIA_Groen_SQ309_Local_15_01": "Местные ремесленники, ты имеешь в виду кого-то конкретного?",
  "DIA_Groen_SQ309_Local_03_02": "Я занимаюсь торговлей. Я не знаю имён всех людей, которые производят мои товары.",
  "DIA_Groen_SQ309_Local_03_03": "Дима заботится о поставках благодаря своим связям с мастерами.",
  "DIA_Groen_SQ309_Local_03_04": "Ты можешь поговорить с ней и узнать подробности, мне нечего скрывать, в отличие от этого непатриота Мейлора!",
  "DIA_Groen_SQ309_Legal_15_01": "Есть ли у тебя все необходимые разрешения?",
  "DIA_Groen_SQ309_Legal_03_02": "Они только что вышли из-под пера самого Матея.",
  "DIA_Groen_SQ309_Legal_03_03": "Это обошлось мне недёшево, но оно того стоило!",
  "DIA_Groen_SQ309_Legal_03_04": "Благодаря им я могу совершенно легально работать в своей лавке в городе Архолос, не опасаясь, что кто-то с оскорблёнными религиозными чувствами прикажет меня выгнать!",
  "DIA_Groen_Ambient_03_01": "В городе становится всё больше и больше покорных слуг Инноса, даже несмотря на антикоролевские настроения. Это очень хорошо для моего бизнеса!",
  "DIA_Groen_Ambient_03_02": "Надеюсь, ты пришёл купить статуэтку Инноса, а не расспрашивать снова о моих бумагах!",
  "DIA_Groen_SQ309_Difference_Choice": "Чем твои товары отличаются от тех, что продаёт Мейлор?"
}