{
  "DIA_Sall_Hello_15_01": "Как тебе в страже?",
  "DIA_Sall_Hello_03_02": "Мне не нравится. Должны были нормально кормить, дать крышу над головой и достойно платить. И знаешь что?",
  "DIA_Sall_Hello_03_03": "Еда ужасная, комнаты общие, а жалованье такое, что его едва хватает на одно пиво в день. Отец был прав, мне надо было стать подмастерьем...",
  "DIA_Sall_Hello_03_04": "Кстати, кому я изливаю душу?",
  "DIA_Sall_Hello_15_05": "Я Марвин.",
  "DIA_Sall_Hello_03_06": "А я рядовой Салл.",
  "DIA_Sall_WhyNot_15_01": "Почему ты не пошёл в подмастерья?",
  "DIA_Sall_WhyNot_03_02": "Я предпочитал гоняться за дамами, и в процессе нашёл неплохую гарпию. Вот и всё.",
  "DIA_Sall_CQ004_What_03_01": "Что происходит? Пожалуйста, опиши свою проблему подробно.",
  "DIA_Sall_CQ004_What_03_02": "Конечно! Сейчас всё объясню.",
  "DIA_Sall_CQ004_What_03_03": "Меня зовут Рамона, и я недавно прибыла в эту, казалось бы, благородную гавань, чтобы продать свои товары, завязать новые деловые контакты и пополнить свои запасы местной продукцией.",
  "DIA_Sall_CQ004_What_03_04": "Я уже смирилась с проблемами, вызванными недавними указами, из-за которых я потеряла права на собственный корабль и теперь не могу вернуться домой. Мы на войне, неудобства неизбежны, я это понимаю.",
  "DIA_Sall_CQ004_What_03_05": "Но, всё, что я привезла, было доставлено на берег с помощью портового крана, я уверена, вы знаете.",
  "DIA_Sall_CQ004_What_03_06": "Ближе к делу.",
  "DIA_Sall_CQ004_What_03_07": "В общем, всё шло хорошо, пока после перерыва мои рабочие не обнаружили, что кран повреждён!",
  "DIA_Sall_CQ004_What_Work_15_01": "Без него они не могут продолжить разгрузку?",
  "DIA_Sall_CQ004_What_Work_03_02": "Это сильно замедлило процесс, а мне важно время! Чем дольше товары остаются на корабле, тем меньше терпения у здешних чиновников. Ещё немного, и они конфискуют мой товар!",
  "DIA_Sall_CQ004_What_Work_03_03": "Чтобы уложиться в первоначальные сроки, мне пришлось бы нанять дополнительную бригаду рабочих!",
  "DIA_Sall_CQ004_What_Work_03_04": "Перенос товаров вручную занимает очень много времени, вдобавок ко всему они жалуются на тяжёлые условия труда и требуют повышения заработка!",
  "DIA_Sall_CQ004_What_Work_03_05": "Для меня это сущий кошмар.",
  "DIA_Sall_CQ004_What_Work_03_06": "Пришло время перейти до сути дела! А именно: я знаю, кто это сделал!",
  "DIA_Sall_CQ004_What_Work_15_07": "Это те, что сзади стоят?",
  "DIA_Sall_CQ004_What_Work_03_08": "Да! Именно! У меня нет и тени сомнения, что именно они ответственны за эту гнусную диверсию!",
  "DIA_Sall_CQ004_What_Work_03_09": "У тебя есть доказательства?",
  "DIA_Sall_CQ004_What_Work_03_10": "К сожалению, фактических доказательств у меня нет, однако, я даю слово, что не лгу! Обвинять невинных людей – это ниже моего уровня, и сделать это значит предать себя!",
  "DIA_Sall_CQ004_What_Work_15_11": "Кто эти люди?",
  "DIA_Sall_CQ004_What_Work_03_12": "Это мои сотрудники, Рикон и Вейго. Пожалуйста...",
  "DIA_Sall_CQ004_What_Work_15_13": "Я поговорю с ними – посмотрим, что они скажут.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Как ты можешь быть уверена, что он повреждён?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Я проверила его лично, в нём не хватает детали! А именно – шестерни.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Оно было вырвано с силой, это видно по соседним элементам. Изготовление нового колеса, подходящего для остальных, – очень трудоёмкая и дорогая работа.",
  "DIA_Sall_CQ004_What_Broken_03_04": "С такой задержкой, дополнительные расходы могут меня разорить!",
  "DIA_Sall_CQ004_NotBad_03_01": "Что ж, у тебя неплохо получилось!",
  "DIA_Sall_CQ004_NotBad_15_02": "Спасибо. Что теперь собираешься делать?",
  "DIA_Sall_CQ004_NotBad_03_03": "Я буду ждать твоего отчёта о расследовании в трущобах, что мне ещё остаётся?",
  "DIA_Sall_CQ004_NotBad_15_04": "Не знаю, помочь?",
  "DIA_Sall_CQ004_NotBad_03_05": "Эй, я уверен, что ты справишься. Увидимся!",
  "DIA_Sall_CQ004_KethWon_03_01": "В твоём сундуке был найден недостающий механизм крана. Как ты это объяснишь?",
  "DIA_Sall_CQ004_KethWon_03_02": "Я впервые это вижу! Кто-то меня подставил! Я эту шестерёнку не трогал!",
  "DIA_Sall_CQ004_KethWon_03_03": "Ты можешь это как-то доказать?",
  "DIA_Sall_CQ004_KethWon_03_04": "Ну... это не моё! Правда! Что ещё вы хотите, чтобы я вам сказал?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Ладно, думаю, теперь всё ясно.",
  "DIA_Sall_CQ004_KethWon_15_06": "У меня есть свидетель, который видел, как Рикон и Вейго сломали кран. Его зовут Альдер, и он здесь с нами.",
  "DIA_Sall_CQ004_KethWon_03_07": "Отлично, тогда я займусь записью его показаний, а подозреваемых прошу взять под стражу.",
  "DIA_Sall_Canyoutrain_15_01": "Мы могли бы тренироваться вместе?",
  "DIA_Sall_Canyoutrain_03_02": "Безусловно. По словам Родериха, мы должны тренироваться все вместе и совершенствовать навыки друг друга.",
  "DIA_Sall_Canyoutrain_03_03": "Так что я могу показать тебе, как обращаться с одноручным оружием, и делать это умело, а не как какой-нибудь болван!",
  "DIA_Sall_Canyoutrain_03_04": "Я также немного знаю об охоте, но только основы, а ещё я могу вырезать панцирь краба или извлечь мандибулы у полевого хищника.",
  "DIA_Sall_Canyoutrain_03_05": "Но... эхем... Родерих упомянул только бой. Я готов потратить время на обучение добычи трофеев, только за отдельную плату.",
  "DIA_Sall_Train_15_00": "Я бы хотел потренироваться.",
  "DIA_Sall_Train_03_01": "Я больше не могу тебя учить. Ты слишком хорош.",
  "DIA_Sall_Train_03_02": "Конечно, может быть, более подготовленным будут платить больше?",
  "DIA_Sall_Train_1H1_03_01": "Уже лучше.",
  "DIA_Sall_Train_1H5_03_01": "Ты делаешь успехи.",
  "DIA_Sall_Train_STR1_03_01": "Неплохо, неплохо.",
  "DIA_Sall_Train_STR5_03_01": "Отлично, вот что я называю тренировкой!",
  "DIA_Sall_KQ402_Armor_15_01": "Какой-то ты несчастный.",
  "DIA_Sall_KQ402_Armor_03_02": "Ещё бы. Я уже вижу выражения лиц всех этих нищих, когда мы наденем нашу новую форму.",
  "DIA_Sall_KQ402_Armor_03_03": "Им будет так весело!",
  "DIA_Sall_KQ402_Armor_03_04": "По крайней мере, мне не пришлось первым идти в этом в патруль.",
  "DIA_Sall_KQ402_Armor_15_05": "Мы должны что-то сделать!",
  "DIA_Sall_KQ402_Armor_03_06": "Я бы с удовольствием спалил склад, где они хранят это мусор.",
  "DIA_Sall_KQ402_Armor_03_07": "Хотя нет, они бы быстро вычислили, кто за этим стоит.",
  "DIA_Sall_KQ402_Armor_15_08": "Есть ли менее экстремальные решения?",
  "DIA_Sall_KQ402_Armor_03_09": "Да, есть. Приготовься стать посмешищем этого города.",
  "DIA_Sall_QM401_FirePlace_03_01": "Видишь вон то дерево у водопада? У меня там будет отличный вид на деревню, а также остался кострище, который я использую для подачи дымового сигнала.",
  "DIA_Sall_QM401_FirePlace_03_02": "Немедленно занимаю позицию!",
  "DIA_Sall_Ambient_15_01": "Как дела?",
  "DIA_Sall_Ambient_03_02": "Разве у вас нет дел, которые нужно уладить с рабочими?",
  "DIA_Sall_Ambient_03_03": "С тех пор как ты помог мне разобраться с теми портовыми рабочими? Всё довольно хорошо.",
  "DIA_Sall_Ambient_03_04": "Эта новая форма – просто шутка. Я понимаю, жертвовать собой ради отечества, но это слишком!",
  "DIA_Sall_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Sall_Hunting_Base_03_02": "Каждый охотник должен начинать с тонких шкур или шкур, покрытых мехом, так как их легко снять.",
  "DIA_Sall_Hunting_Base_03_03": "Просто возьми что-нибудь острое, надрежь вдоль живота и вокруг конечностей, а затем начинай снимать кожу.",
  "DIA_Sall_Hunting_Base_03_04": "Делай это как можно мягче, чтобы не порвать кожу, иначе она потеряет свою ценность.",
  "DIA_Sall_Hunting_Base_03_05": "Ты ничего не забыл? Деньги, например.",
  "DIA_Sall_Hunting_Special_03_01": "Не забудь заплатить!",
  "DIA_Sall_AllHunt_03_01": "Если бы у меня было больше времени, чтобы отточить свои охотничьи навыки, я, возможно, ещё мог бы научить тебя чему-нибудь, но пока не могу.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Как добывать панцири животных?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Нужно разрезать кожу в месте её соединения с панцирем, затем схватить его и начать тянуть.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Это непростая задача, поскольку панцири очень прочные, но в конце концов ты сможешь его вытащить.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Ты ничего не забыл? Деньги, например.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Хватаешься за место, где они соединяются с телом насекомого, выкручиваешь и вырываешь. Довольно просто, но будь осторожен, чтобы не отравиться секрецией.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Ты ничего не забыл? Деньги, например."
}