{
  "DIA_Hershlik_PQ104_15_00": "Я бы хотел работать на тебя.",
  "DIA_Hershlik_PQ104_02_01": "Не шутишь? Разве ты уже не работаешь на кого-то? А главное: почему ты пришёл именно ко мне?",
  "DIA_Hershlik_PQ104_15_01": "Работаю, но мне золото всегда пригодится, потому интересно, могу ли я что-то для тебя сделать?",
  "DIA_Hershlik_PQ104_02_03": "Теперь понял. Но зачем мне с тобой работать? Ты знаешь что-нибудь об алхимии? Ну, или хотя бы о растениях?",
  "DIA_Hershlik_PQ104_End_02_01": "Есть одно дельце, на которое, к сожалению, у меня совсем нет времени заняться им лично.",
  "DIA_Hershlik_PQ104_End_02_02": "А именно: я хочу расширить ассортимент своих растений. Клиенты становятся всё более привередливыми и хотят самые эффективные лекарства для своих недугов.",
  "DIA_Hershlik_PQ104_End_02_03": "Принеси мне по два семени лугового горца, огненной крапивы, серафиса и лечебного растения.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Кое-что в алхимии я понимаю, так что серафис с царским щавелем не перепутаю.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Хорошо, этого должно быть достаточно.",
  "DIA_Hershlik_PQ104_No_15_00": "Как-то не было возможности изучить это искусство...",
  "DIA_Hershlik_PQ104_No_02_01": "Не важно, всегда найдётся подходящий момент, чтобы изучить что-то новое.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Где мне стоит их поискать?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "Самый простой способ раздобыть их будет поиск мест обитания животных, что ими питаются. Поохоться на них – наверняка что-нибудь, да отыщешь.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Ты хочешь, чтобы я вытащил семена прямо из их пасти?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Это было бы довольно проблематично, но не волнуйся, тебе необязательно доставать их сразу после того, как животное их съест.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Семена, извлечённые из пищеварительной системы, как правило, оказываются наиболее полезными.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Тем более что при этом можно провести тщательный анализ воздействия организма на семена.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "Единственное неудобство заключается в том, как добраться до них. Придётся испачкать руки.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Для начала нужно сделать небольшой надрез сбоку живота. Если ты сделаешь это правильно, вместе с краем кожи потянется и рассечённая оболочка желудка.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Засовываешь внутрь руку... и вытаскиваешь всё, что похоже на семена растений.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Что это за животные?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Разные. Травоядные, всеядные, вообще все, кто хоть изредка ест растения.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Охоться на падальщиков, кротокрысов, шныгов или шершней – всё из этого подходит.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Я собрал семена, что ты просил.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Прекрасно, ты хорошо поработал. Вот твоя оплата.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Думаю, этого хватит. Надеюсь, это была не слишком грязная работа.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Кажется, от моих рук всё ещё пахнет мертвечиной...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Нет повода беспокоиться об этом, запах должен исчезнуть... через несколько месяцев.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Месяцев?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Запах же не сильный, не переживай.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Кстати, не хочешь помочь мне посадить семена?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Думаю, я пока пас. Мне надоело играться с этими семенами.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "Ладно, тогда не отвлекай меня.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Что я с этого получу?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Когда они вырастут, я поделюсь с тобой урожаем, что скажешь?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Звучит справедливо. Давай приступим.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Хорошо, следуй за мной.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Сейчас я покажу тебе, как сажать.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Прежде чем ты начнёшь совать семена куда попало, тебе нужно взрыхлить почву, чтобы корень мог свободно погрузиться в неё.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Затем начерти ровные линии через равные промежутки и выкопай углубления в которые бросишь семена. Когда закончишь, засыпь и полей их.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Ничего сложного, ведь так? Приступай.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Для первого раза у тебя неплохо получилось.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Скоро будем собирать урожай, а тем временем, думаю, я смогу найти для тебя ещё работу.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Растения уже выросли?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "Урожай оказался исключительно удачным.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Вот несколько растений для тебя.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Парень, терпение!",
  "DIA_Hershlik_TRADE_15_01": "Что у тебя есть на продажу?",
  "DIA_Hershlik_TRADE_03_02": "Выбирай.",
  "DIA_Hershlik_TRADE_03_03": "У меня есть всё, что нужно начинающему алхимику.",
  "DIA_Hershlik_OsipPotion_15_01": "Мне нужно слабительное.",
  "DIA_Hershlik_OsipPotion_03_02": "Я похож на деревенского лекаря? Тут проводятся серьёзные алхимические эксперименты.",
  "DIA_Hershlik_OsipPotion_03_03": "Иди к Рамхе и Фадхе из 'Сестринского котла'. Они любят пачкать свой алхимический стол и тратить время на такие пустяковые зелья.",
  "DIA_Hershlik_Who_15_01": "Кто ты?",
  "DIA_Hershlik_Who_03_02": "Подумай, парень. Вокруг меня одни книги, склянки, травы и зелья. Кем я могу быть?",
  "DIA_Hershlik_Who_03_03": "Алхимиком, естественно. Меня, кстати, зовут Гершлик, если уж на то пошло.",
  "DIA_Hershlik_PQ104_15_02": "Нет, я свободен. Слышал, ты ищешь себе ученика, так что я хочу стать им.",
  "DIA_Hershlik_PQ104_End_02_04": "Если ты принесёшь их мне, то получишь справедливую оплату.",
  "DIA_Hershlik_PQ104_End_02_05": "Если ты принесёшь их мне, я подумаю о том, чтобы взять тебя в ученики.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Во-первых, я поделюсь с тобой урожаем, а во-вторых, возьму тебя в ученики. Что скажешь?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Не забудь навестить меня через некоторое время.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Я думаю, ты заслужил право быть моим учеником. Просто скажи мне, если ты готов, и мы позаботимся обо всех формальностях.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Я хочу стать твоим учеником.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Очень хорошо. Помни, ты должен быть уверен в этом решении. Я не хочу, чтобы ты внезапно сбежал через неделю!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Я ещё подумаю над этим.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Хорошо, только не слишком долго.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Я уверен.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "Люди говорят, что ты совершил преступление.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Сначала проясни это с Родерихом, а после поговорим.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Очень хорошо. Теперь ты можешь представляться как мой ученик. Поздравляю.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Надеюсь, я не пожалею об этом решении.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "О, всё будет нормально. Ну, если только ты не столкнёшься с опасным животным, работая на меня... но это обычный профессиональный риск.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Звучит не очень сложно.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "Нет? Хм... почему бы тогда не дать тебе задание посложнее?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Ты наверняка знаком с грязевыми черепахами. Это такие большие черепахи, которых легко найти в болотах. Видишь ли, у меня есть теория о них.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Чтобы проверить её, мне понадобится несколько, скажем, три, частично переваренных речных мирта, которые можно найти в их желудках. Принеси их мне.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Без проблем, сделаю.",
  "DIA_Hershlik_HowToBePeon_15_01": "Каковы мои обязанности?",
  "DIA_Hershlik_HowToBePeon_03_02": "Ты ученик алхимика, поэтому ты будешь делать то, что делает каждый ученик алхимика.",
  "DIA_Hershlik_HowToBePeon_03_03": "Принеси мне зелья, и я куплю их у тебя по привлекательной цене. Я всё равно буду перепродавать их клиентам с наценкой.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "Приятно знать, что некоторые молодые люди всё ещё амбициозны и продвигаются по карьерной лестнице!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Будучи стражником, у тебя, вероятно, много работы, но если ты уделишь мне время, я найду тебе поручение.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Конечно. Чем могу помочь?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "И мне это нравится!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Не так давно ты был простым парнем, а теперь... член Араксос!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Полагаю, там тебе хорошо платят, но мои двери всегда открыты, если ты решишь поработать на меня.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Какие зелья стоят больше всего?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Чем лучше эффект они дают, тем дороже стоят. Только не привози мне те, что с постоянными эффектами, на них не так много спроса.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Кроме того, ты молод, так что я уверен, парочка из них тебе пригодится.",
  "DIA_Hershlik_IHavePotion_15_01": "У меня с собой несколько зелий.",
  "DIA_Hershlik_IHavePotion_03_02": "Отлично, покажи, что там у тебя.",
  "DIA_Hershlik_Back_15_01": "Вот, смотри.",
  "DIA_Hershlik_Back_03_02": "Я с нетерпением жду большего.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Неплохо, неплохо.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "Вот это уже другой разговор!",
  "DIA_Hershlik_PQ105_Done_15_01": "У меня есть мирт, который ты хотел.",
  "DIA_Hershlik_PQ105_Done_03_02": "Отлично, покажи мне!",
  "DIA_Hershlik_PQ105_Done_03_03": "Хм... уже с первого взгляда видно, что это то, что нужно.",
  "DIA_Hershlik_PQ105_Done_03_04": "Кто бы мог подумать, что, имея такую репутацию, стража всё же может выполнить работу как надо.",
  "DIA_Hershlik_PQ105_Done_03_05": "Вижу, что репутация Араксос не преувеличена. Клиент требует, вы выполняете.",
  "DIA_Hershlik_PQ105_Done_03_06": "Ты хорошо поработал и определённо заслужил награду.",
  "DIA_Hershlik_PQ105_Done_03_07": "Надеюсь, ты будешь работать на меня как можно дольше.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Как только что-то будет, дай мне знать.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Да, обязательно.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Марвин, помнишь, я сказал, что у меня есть кое-что для тебя? Что ж, вот.",
  "DIA_Hershlik_AlchemyInfo_03_01": "Если бы ты был амбициозен, я бы с радостью показал тебе, как варить даже искусные смеси.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Я только надеюсь, что в качестве члена городской стражи у тебя будет время отточить своё ремесло, буду даже рад научить тебя искусным алхимическим техникам.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Я только надеюсь, что в качестве наёмника Араксос у тебя будет время отточить своё ремесло, буду даже рад научить тебя искусным алхимическим техникам.",
  "DIA_Hershlik_teach_alchemy_15_00": "Научи меня основам алхимии.",
  "DIA_Hershlik_teach_alchemy_03_01": "Основа всех основ – строго придерживаться рецептов. Оставь эксперименты на время, когда станешь мастером этого дела.",
  "DIA_Hershlik_teach_alchemy_03_02": "Изготавливая простые зелья, ты сможешь узнать свойства растений и иных алхимических компонентов, и, конечно, обучишься терпению – оно здесь крайне необходимо.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Научи меня продвинутым алхимическим техникам.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Теперь, когда ты уже знаешь о свойствах самых распространённых растений, настала пора опробовать свои силы с более редкими образцами.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Непрерывно следуй инструкции, чтобы колба не взорвалась рядом с твоим лицом, но и отринь страх перед кажущимися сложными рецептами. Именно они обеспечат наибольшую прибыль.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Научи меня искусным алхимическим техникам.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Я рад, что ты попросил об этом. Отныне ничто не будет ограничивать тебя. Ты знаком с алхимическим столом и знаешь, как эффективно за ним работать.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Сосредоточься на каждом шаге, не трать часть растений впустую, мудро реши, какое зелье тебе больше всего нужно.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Мой учитель говорил, что самое важное в алхимии – это отпустить себя. Так что позволь себе немного сойти с ума, и ты получишь отличные результаты!",
  "DIA_Hershlik_Q505_Help_15_01": "Я отправляюсь в опасную экспедицию, мне понадобится много зелий.",
  "DIA_Hershlik_Q505_Help_03_02": "И как я понимаю, ты хочешь получить их бесплатно, так?",
  "DIA_Hershlik_Q505_Help_03_03": "Что ж, хорошо. Возьми эти зелья. Лучше потерять пригоршню золотых, чем собственного ученика!",
  "DIA_Hershlik_FinishPeon_03_01": "Марвин, Марвин, Марвин... Должен признать, не ожидал, что ты станешь таким опытным алхимиком столь быстро.",
  "DIA_Hershlik_FinishPeon_03_02": "Твои зелья выходят гораздо лучше, нежели у многих людей, посвятивших этому всю свою жизнь. Рамха и Фадха могли бы многому у тебя научиться!",
  "DIA_Hershlik_FinishPeon_03_03": "Я бы не стал утверждать, что ты стал искусен только благодаря мне, но, как ты сам знаешь из моих уроков, растение без солнца расти не может.",
  "DIA_Hershlik_FinishPeon_03_04": "Я с гордостью дарую тебе титул мастера алхимии и позволяю тебе начать обучение у другого мастера.",
  "DIA_Hershlik_FinishPeon_03_05": "Удачи тебе в пути и, помни, что здесь тебе всегда рады!",
  "DIA_Hershlik_FinalPresent_03_01": "Я рад, что ты здесь! Помнишь, в прошлый раз я говорил, что твой прогресс в изучении алхимии был необычайно быстрым? Я подумал об этом и меня вдруг осенило!",
  "DIA_Hershlik_FinalPresent_03_02": "Поскольку царский щавель усиливает действие всех растений, что, если мы применим его к организму, усиленному таким же количеством зелий, как и твой?",
  "DIA_Hershlik_FinalPresent_03_03": "После нескольких экспериментов, я создал превосходный настой из щавеля.",
  "DIA_Hershlik_FinalPresent_03_04": "Он достаточно сильный, чтобы принимать его раз в несколько лет, но этого должно быть достаточно, чтобы навсегда усилить твои самые развитые способности.",
  "DIA_Hershlik_FinalPresent_03_05": "Пожалуйста, прими его в качестве подарка за наше сотрудничество и благодарность, что не подвёл меня.",
  "DIA_Hershlik_Ambient_03_01": "Настоятельно тебе советую, не покупай ничего у Рамхи.",
  "DIA_Hershlik_Ambient_03_02": "Ходят слухи, что эта пройдоха регулярно подкрашивает свои растения, чтобы они выглядели свежими!",
  "DIA_Hershlik_Ambient_03_03": "Недавно ко мне приходил сумасшедший, который пытался продать мне какой-то голубой камень. Он утверждал, что тот способен накапливать бесконечную магическую силу и готов продать его мне.",
  "DIA_Hershlik_Ambient_03_04": "Давно не слышал таких бредней!",
  "DIA_Hershlik_Ambient_03_05": "Чем быстрее ты займёшься своим заданием, тем быстрее получишь оплату.",
  "DIA_Hershlik_Ambient_03_06": "Ты знаешь, где находится алхимический стол. Ты знаешь, где находятся реторта, перегонный куб и мензурки.",
  "DIA_Hershlik_Ambient_03_07": "Так что иди вари какое-нибудь зелье вместо того, чтобы постоянно беспокоить меня!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Думаю, я пока пас."
}