{
  "DIA_Bruno_HELLO_03_01": "Эй, приятель! Впервые в Архолосе? Кажется, я не видел тебя здесь раньше. Может быть, ты ищешь работу?",
  "DIA_Bruno_HELLO_03_02": "Выгодное предложение, ты не пожалеешь! Подойди ближе, я не хочу слишком большой огласки... Слушай, мы нашли железную шахту!",
  "DIA_Bruno_HELLO_03_03": "Ха, я вижу этот блеск в твоих глазах! Я нисколько не удивлён, мой желудок до сих пор сходит с ума от волнения. Проблема в том, что железо не так просто извлечь.",
  "DIA_Bruno_HELLO_03_04": "Эта чёртова штука в твёрдой породе, и придётся немного поработать киркой. Ну что, тебе интересно?",
  "DIA_Bruno_HELLO_Sure_15_01": "Почему бы и нет? Просто скажи мне, когда и где.",
  "DIA_Bruno_HELLO_Sure_03_02": "Что ж, ты тот человек, которого я искал! Увидимся у западных ворот. Надеюсь, мои друзья тоже нашли, кого-то в помощь. Мы будем ждать тебя!",
  "DIA_Bruno_HELLO_Questions_15_01": "Звучит неплохо, но у меня есть несколько вопросов.",
  "DIA_Bruno_HELLO_Questions_03_02": "Конечно, никогда нельзя быть слишком осторожным. Смело спрашивай.",
  "DIA_Bruno_HELLO_Mine_15_01": "Где находится шахта?",
  "DIA_Bruno_HELLO_Mine_03_02": "Есть такая небольшая долина, очень заросшая, недалеко от города. Не могу поверить, что никто как следует не исследовал эти места.",
  "DIA_Bruno_HELLO_Mine_03_03": "Мы с приятелями убегали от стра... эм, страшного зверя! Мы попали в эту пещеру случайно, и у нас там отвисла челюсть!",
  "DIA_Bruno_HELLO_Mine_03_04": "Подумай об этом. Для города эти несколько кусков сырья, вероятно, не стоили бы усилий, но для небольшой группы усердных работяг это целое состояние.",
  "DIA_Bruno_HELLO_Many_15_01": "Сколько человек у тебя уже есть?",
  "DIA_Bruno_HELLO_Many_03_02": "Нас будет не много, иначе при делёжке всем мало достанется. В общем, это я, три моих приятеля и пара рудокопов. Это всё.",
  "DIA_Bruno_HELLO_Many_03_03": "Нам придётся сделать вход немного больше, потому что он очень узкий. Человек в нужде подобен крысе – влезет куда угодно.",
  "DIA_Bruno_HELLO_Many_03_04": "До сих пор не понимаю, как нам это удалось, мы кое-как оттуда выбрались.",
  "DIA_Bruno_HELLO_Reward_15_01": "Сколько я заработаю на этом?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ха, хороший вопрос. Я не могу точно сказать, сколько железа мы найдём. Моё предложение – половина того, что ты сможешь добыть.",
  "DIA_Bruno_HELLO_Reward_15_03": "Половина?",
  "DIA_Bruno_HELLO_Reward_03_04": "Остальное для нас, как ты понимаешь. Друг, это мы нашли это место, и это мы дали тебе возможность заработать кучу золота. Не жалуйся.",
  "DIA_Bruno_HELLO_Done_15_01": "Это всё, что я хотел знать.",
  "DIA_Bruno_HELLO_Later_15_01": "Может, позже...",
  "DIA_Bruno_HELLO_Later_03_02": "Конечно, дай мне знать. Я буду здесь ждать.",
  "DIA_Bruno_TakeQuest_03_01": "Ну что, приятель, ты уже определился? Готов взять кирку?",
  "DIA_Bruno_MineReady_03_01": "Наконец, ты здесь!",
  "DIA_Bruno_MineReady_03_02": "Мой компаньон тоже нашёл людей для помощи, так что всё идёт по плану. Готов?",
  "DIA_Bruno_MineReady_Yes_15_01": "Готов, пошли.",
  "DIA_Bruno_MineReady_No_15_01": "У меня есть ещё несколько дел.",
  "DIA_Bruno_MineReady_No_03_02": "Эх, парень, мы не можем ждать тебя вечно! Давай, делай то, что должен, и приходи к нам.",
  "DIA_Bruno_Far_15_01": "Далеко ещё?",
  "DIA_Bruno_Far_03_02": "Знаешь, ты ведёшь себя как избалованная принцесса. Я начинаю сомневаться, сможешь ли ты управиться с киркой.",
  "DIA_Bruno_Far_03_03": "Прости за грубость, но не мог бы ты просто заткнуться и следовать за мной? Это действительно недалеко. Подумай: несколько часов работы, и сможешь жить как король.",
  "DIA_Bruno_WARN_03_05": "Ты сам напросился.",
  "DIA_Bruno_WARN_03_06": "Мы можем просто пойти в пещеру?",
  "DIA_Bruno_WARN_03_07": "За мной.",
  "DIA_Bruno_WARN_03_01": "Парень, ты что, не слышал, что я сказал? Шевели своей задницей, потому что ты начинаешь меня бесить.",
  "DIA_Bruno_WARN_03_02": "Если ты ещё раз задержишь нас, клянусь, я выбью из тебя всю дурь.",
  "DIA_Bruno_WARN_03_03": "Я терпелив, но у каждого есть свои пределы. Пожалуйста, не выводи меня. Давай просто доберёмся до пещеры, я тебе там всё покажу. Ещё несколько минут.",
  "DIA_Bruno_WARN_03_04": "Держите меня, или я за себя не отвечаю. Ноги поотрываю...",
  "DIA_Bruno_MineFound_03_01": "Парень, ты такой зануда. Надеюсь, что ты работаешь не хуже, чем языком мелешь.",
  "DIA_Bruno_MineFound_03_02": "Как я уже сказал, там очень тесно. Сначала нам нужно немного расширить вход, чтобы мы могли свободно передвигаться.",
  "DIA_Bruno_MineFound_03_03": "Начнём с самого важного: кирки.",
  "DIA_Bruno_MineFound_03_04": "Сломай эту часть стены, ладно? Думаю, мы быстро закончим.",
  "DIA_Bruno_MineWarn3_03_01": "Что ж, похоже, пришло время рассчитаться.",
  "DIA_Bruno_MineWarn3_03_02": "Парни!",
  "DIA_Bruno_JobDone_03_01": "О, а вот и наш отважный работник. Должен сказать, что ты трудился как настоящий рудокоп.",
  "DIA_Bruno_JobDone_03_02": "Говорят, на Хоринисе тоже нужны опытные рудокопы, может быть, ты рассмотришь этот вариант?",
  "DIA_Bruno_JobDone_15_03": "Что ты имеешь в виду? Я выполнил свою работу. Давай рассчитаемся и попрощаемся.",
  "DIA_Bruno_JobDone_03_04": "Ты прав. Мы должны рассчитаться. Отдай мне самородки, и я заплачу тебе половину их стоимости в золоте.",
  "DIA_Bruno_JobDone_Mine_15_01": "Я бы предпочёл оставить самородки.",
  "DIA_Bruno_JobDone_Yours_15_01": "Вот столько мне удалось добыть. Сколько я заработал?",
  "DIA_Bruno_JobDone_Yours_03_02": "Подожди, давай посчитаем...",
  "DIA_Bruno_JobDone_Yours_03_03": "Хм, у тебя действительно получилось много.",
  "DIA_Bruno_MineWarn1_03_01": "Эй, приятель. Мы ещё не закончили работу. Я уверен, что там осталось ещё много железа!",
  "DIA_Bruno_MineWarn1_03_02": "Вот, выпей пива, наберись сил.",
  "DIA_Bruno_MineWarn1_03_03": "Если тебе нужно отдохнуть, посиди внутри пещеры, погрейся у огня и съешь что-нибудь. Мы оставили для вас внутри немного припасов.",
  "DIA_Bruno_MineWarn2_03_01": "Парень, мы договорились. Это работа на пару часов, максимум. Мы сделаем всё сегодня, а потом все разойдёмся. Вернись внутрь.",
  "DIA_Bruno_HELLO_Sure_Choice": "Почему бы и нет? Просто скажи мне, когда и где."
}