{
  "DIA_Sambor_Questions_15_01": "У меня есть вопрос по поводу покушения.",
  "DIA_Sambor_Questions_03_02": "Какой?",
  "DIA_Sambor_Questions_15_03": "Ты, случайно, не знаешь, что случилось с болтом, от которого погиб тот парень?",
  "DIA_Sambor_Questions_03_04": "Наверное, его хранят вместе с конфискованным имуществом убийцы.",
  "DIA_Sambor_Questions_03_05": "Тебе он вообще для чего?",
  "DIA_Sambor_Questions_No_15_01": "Я не обязан тебе всё объяснять.",
  "DIA_Sambor_Questions_No_03_02": "Да что ты говоришь?",
  "DIA_Sambor_Questions_No_03_03": "Так и я не обязан тебе ни в чём помогать.",
  "DIA_Sambor_Questions_Yes_15_01": "Возможно, на нём остались какие-то следы, или его внешний вид расскажет нам больше об оружии, из которого стрелял убийца.",
  "DIA_Sambor_Questions_Yes_03_02": "Болт есть болт. На кой он тебе сдался?",
  "DIA_Sambor_Questions_Yes_03_03": "На что ты смотришь?",
  "DIA_Sambor_Questions_Yes_03_04": "Я знаю, знаю... они отправили тебя расследовать это дело, и я не собираюсь его усложнять.",
  "DIA_Sambor_Questions_Yes_03_05": "Поговори с парнями в тюрьме, особенно с Логаром. Если кто и знает что-то, то это наверняка он.",
  "DIA_Sambor_QM301_Crossbow_15_01": "Мне нужно, чтобы ты дал мне несколько советов по использованию арбалетов.",
  "DIA_Sambor_QM301_Crossbow_03_02": "Да, я слышал, что планирует Вейгар. Очень рискованно, как по мне.",
  "DIA_Sambor_QM301_Crossbow_03_03": "Я не говорю, что ты не умеешь стрелять, но попасть в цель с такого расстояния – это действительно подвиг.",
  "DIA_Sambor_QM301_Crossbow_15_04": "Вот почему я должен чему-то у тебя научиться.",
  "DIA_Sambor_QM301_Crossbow_03_05": "Послушай, я конечно мог бы поведать тебе, как делать поправку на ветер или как правильно отмерить дистанцию между тобой и целью, и тому подобное, но у нас нет времени на это всё.",
  "DIA_Sambor_QM301_Crossbow_03_06": "В рамках этого представления мы собираемся... немного тебя улучшить. Не совсем этичным способом.",
  "DIA_Sambor_QM301_Crossbow_Next_03_01": "Послушай. Несмотря на то, что мой уровень стрельбы на достаточно высоком уровне, время от времени я получаю задания, для которых даже этого недостаточно.",
  "DIA_Sambor_QM301_Crossbow_Next_03_02": "Чтобы быстро улучшить свои рефлексы, координацию рук, глаз и прочие мелочи, связанные с использованием арбалета, я делаю приличный глоток определённого вещества.",
  "DIA_Sambor_QM301_Crossbow_Next_03_03": "Мы должны и тебе его дать, если хотим произвести впечатление на этих торговцев.",
  "DIA_Sambor_QM301_Crossbow_Yes_15_01": "Важно, чтобы торговцы отказались от своих жалоб.",
  "DIA_Sambor_QM301_Crossbow_Yes_03_02": "Я тоже так думаю. Интересы стражников всегда превыше всего.",
  "DIA_Sambor_QM301_Crossbow_No_15_01": "Не нравится мне всё это...",
  "DIA_Sambor_QM301_Crossbow_No_03_02": "Да ладно, мы должны хорошо себя показать на представлении, никто не заметит. Даже Вейгар.",
  "DIA_Sambor_QM301_Crossbow_Good_15_01": "Я думаю, что моих навыков стрельбы достаточно.",
  "DIA_Sambor_QM301_Crossbow_Good_03_02": "Да, ты можешь кое-что, но лучше перестраховаться. Именно поэтому я призываю тебя воспользоваться веществом, о котором я говорю.",
  "DIA_Sambor_QM301_Crossbow_Good_03_03": "Я так не думаю. Этого недостаточно, чтобы рисковать репутацией стражей, которая и так уже запятнана.",
  "DIA_Sambor_QM301_Crossbow_What_15_01": "Что это за вещество?",
  "DIA_Sambor_QM301_Crossbow_What_03_02": "Это наш фамильный секрет. Всё что я могу сказать тебе это то, что смесь сделана из эликсира, повышающего ловкость.",
  "DIA_Sambor_QM301_Crossbow_What_15_06": "Есть ли у него побочные эффекты?",
  "DIA_Sambor_QM301_Crossbow_What_03_07": "Я не замечал, но не знаю, как он действует на разных людей. Но если у тебя возникнет желание блевануть, воздержись до конца представления!",
  "DIA_Sambor_QM301_Crossbow_What_15_08": "Отличный совет. Я не удивлён, что у людей такое хорошее мнение о стражниках.",
  "DIA_Sambor_CanYouTeach_15_00": "Можешь обучить меня?",
  "DIA_Sambor_CanYouTeach_03_01": "У меня нет на это времени, именно поэтому я тренирую только членов специальных подразделений.",
  "DIA_Sambor_CanYouTeach_03_02": "Конечно, как и любой член спецподразделения.",
  "DIA_Sambor_CanYouTeach_15_03": "И на чём ты специализируешься?",
  "DIA_Sambor_CanYouTeach_03_04": "Преимущественно, на стрельбе из арбалета, но ещё я могу показать другим, как улучшить ловкость движений. Конечно, если они уже знакомы с основами.",
  "DIA_Sambor_CanYouTeach_03_05": "Я также немного разбираюсь в охоте. Умею снимать шкуры с рептилий, выдирать клыки, когти, рога мракорисов и языки огненных ящеров.",
  "DIA_Sambor_CanYouTeach_03_06": "Только вот обучение этим навыкам не входит в мои обязанности, возложенные на меня Родерихом, так что тебе придётся заплатить. А я в таком случае не буду смотреть на твоё звание.",
  "DIA_Sambor_Teach_15_00": "Я хочу тренироваться.",
  "DIA_Sambor_NoMore_03_01": "Ты уже знаешь достаточно, мне больше нечему тебя учить.",
  "DIA_Sambor_Teach_03_01": "Давай посмотрим, что ты можешь.",
  "DIA_Sambor_Teach_CH1_03_00": "Я не хочу учить тебя основам. Найди себе другого тренера.",
  "DIA_Sambor_Teach_CH1_03_01": "У тебя хорошо получается.",
  "DIA_Sambor_Teach_CB5_03_02": "Я не хочу учить тебя основам. Найди себе другого тренера.",
  "DIA_Sambor_Teach_CB5_03_03": "Неплохо, неплохо.",
  "DIA_Sambor_TeachDEX1_03_00": "Ты спотыкаешься о собственные ноги. Иди, поработай немного над своей координацией.",
  "DIA_Sambor_TeachDEX1_03_01": "У тебя хорошо получается.",
  "DIA_Sambor_TeachDEX5_03_00": "Ты спотыкаешься о собственные ноги. Иди, поработай немного над своей координацией.",
  "DIA_Sambor_TeachDEX5_03_01": "Неплохо, неплохо.",
  "DIA_Sambor_Q312_NoEnter_03_01": "Прости, но я не могу тебя пропустить. Тебе лучше отправится к Родериху, если ты ещё этого не сделал, говорят, он ждёт тебя.",
  "DIA_Sambor_Q312_NoEnter_03_02": "Стой, ни шагу дальше! У стражников всё под контролем, нам не нужна помощь Гильдии торговцев.",
  "DIA_Sambor_Q312_SecondWarn_03_01": "Ещё один шаг и ты пожалеешь об этом. Я предупреждаю тебя!",
  "DIA_Sambor_Q308_BlockPath_03_01": "Я уже получил сообщение от ваших бегунов... можешь пройти, но не затопчи следы!",
  "DIA_Sambor_Q308_BlockPath_03_02": "Марвин, как хорошо, что ты здесь! Я уже всё обыскал. Может, ты что-нибудь придумаешь.",
  "DIA_Sambor_Hunting_Special_03_01": "Просто доставай своё золото!",
  "DIA_Sambor_AllHunt_03_01": "Думаю, это всё. Мне больше нечему тебя учить.",
  "DIA_Sambor_Hunting_Special_Teeth_15_01": "Как вырывать клыки у животных?",
  "DIA_Sambor_Hunting_Special_Teeth_03_02": "Самый быстрый способ сделать это – обнажить корни клыков. Поэтому приготовь острый инструмент, разрежь десну, а затем начни тянуть, чтобы не повредить зуб.",
  "DIA_Sambor_Hunting_Special_Teeth_03_03": "Как я уже сказал, никто не просил меня учить тебя этому. Доставай золото, и затем мы поговорим.",
  "DIA_Sambor_Hunting_Special_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Sambor_Hunting_Special_Claws_03_02": "Когда коготь полностью вытянут, делаешь надрез до фаланги и тянешь. Если на нём осталось мясо, то срезаешь его.",
  "DIA_Sambor_Hunting_Special_Claws_03_03": "Как я уже сказал, никто не просил меня учить тебя этому. Доставай золото, и затем мы поговорим.",
  "DIA_Sambor_Hunting_Special_FireTongue_15_01": "Как выдирать язык огненного ящера?",
  "DIA_Sambor_Hunting_Special_FireTongue_03_02": "Прежде всего, нужно быть осторожным, потому что очень легко обжечь руки. Настоятельно рекомендую надеть защитные перчатки.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_03": "Берёшь сам язык и вытягиваешь так, чтобы можно было перерезать его как можно глубже в горле. Делай это быстро, если тебе конечно не нравится, когда твои руки покрыты слизью.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_04": "Как я уже сказал, никто не просил меня учить тебя этому. Доставай золото, и затем мы поговорим.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_15_01": "Как снимать кожу с рептилий?",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_02": "Нужно найти место, где кожа наиболее нежная, обычно это где-то между чешуйками на брюхе.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_03": "Режешь там, хватаешь болтающуюся складку кожи и начинаешь отрывать её от тела. Немного усилий, и трофей в твоих руках.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_04": "Как я уже сказал, никто не просил меня учить тебя этому. Доставай золото, и затем мы поговорим.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_15_01": "Как вырывать рога мракориса?",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_02": "Сначала отдели кожу, перекрывающую рог, это позволит найти его корень. Ковырни его снизу и начни тянуть вбок.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_03": "Рога мракорисов крепки, и они не должны сломаться в процессе. Через некоторое время он выйдет из черепа и будет готов к продаже.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_04": "Как я уже сказал, никто не просил меня учить тебя этому. Доставай золото, и затем мы поговорим.",
  "DIA_Sambor_Ambient_03_01": "Тишина, покой и порядок, но... я и не удивлён.",
  "DIA_Sambor_Ambient_03_02": "Когда стражник Самбор охраняет город, бандиты всех мастей прячутся в норах, как мясные жуки!",
  "DIA_Sambor_Ambient_03_03": "Неплохо, но будет лучше, если мне не придётся видеть ваши мерзкие рожи на каждом шагу.",
  "DIA_Sambor_Ambient_03_04": "Ты бы замолвил за меня словечко перед командиром, а? Я слышал, ты с ним ладишь.",
  "DIA_Sambor_QM301_Crossbow_What_03_09": "Просто принеси мне зелье ловкости, а об остальном я позабочусь. Если ты знаешь алхимию, ты сможешь сделать его самостоятельно.",
  "DIA_Sambor_QM301_Crossbow_What_03_10": "У Гершлика или этих сестёр-алхимиков тоже должно быть это зелье.",
  "DIA_Sambor_QM301_Crossbow_What_03_11": "Можешь идти, насколько я знаю, у Вейгара мало времени на это.",
  "DIA_Sambor_QM301_GotPotion_15_01": "У меня уже есть зелье.",
  "DIA_Sambor_QM301_GotPotion_03_02": "Замечательно!",
  "DIA_Sambor_QM301_GotPotion_03_03": "Как я уже говорил ранее, каждый человек реагирует на это по-разному, так что перед тем, как идти на площадь, давай проверим зелье в контролируемых условиях.",
  "DIA_Sambor_QM301_GotPotion_03_04": "Я встречу тебя у казарм через минуту, я приготовил там кое-что особенное для тебя. Мне только нужно закончить с этим зельем.",
  "DIA_Sambor_QM301_LetsGo_03_01": "Хорошо, зелье готово, мы можем начать нашу проверку.",
  "DIA_Sambor_QM301_LetsGo_03_02": "Видишь эти подвешенные мишени?",
  "DIA_Sambor_QM301_LetsGo_03_03": "Достань свой арбалет и попробуй сбить их все.",
  "DIA_Sambor_QM301_NoBolts_15_01": "У меня нет с собой болтов.",
  "DIA_Sambor_QM301_NoBolts_03_02": "Запомни, всегда носи с собой запас болтов. Они могут спасти тебе жизнь!",
  "DIA_Sambor_QM301_NotBad_03_01": "Всё было не так уж плохо.",
  "DIA_Sambor_QM301_NotBad_03_02": "Посмотрим на твой результат, но уже с моим зельем. Выпей всё до капли.",
  "DIA_Sambor_QM301_NotBad_03_03": "Попробуй ещё раз сбить каждую мишень.",
  "DIA_Sambor_QM301_AfterTargets_03_01": "Так, так, так! Ты смотри, несколько капель этого варева и твоя точность уже на запредельном уровне!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_01": "Каждая мишень была поражена точно в центр!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_02": "Теперь мы можем спокойно перейти к испытанию на площади.",
  "DIA_Sambor_QM301_AfterTargets_No_15_01": "С зельем или без него, я не чувствую особой разницы...",
  "DIA_Sambor_QM301_AfterTargets_No_03_02": "Ты это о чём!",
  "DIA_Sambor_QM301_AfterTargets_Yes_15_01": "Это зелье просто великолепно!",
  "DIA_Sambor_QM301_AfterTargets_Yes_03_02": "К сожалению, его производство обходится в копеечку, поэтому оно используется только в особых случаях. Но зато какой результат!",
  "DIA_Sambor_QM301_AfterQuest_15_01": "Так всё-таки оно сработало, Вейгар снова сможет спать спокойно.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_15_01": "Скажи мне, что было в этом зелье?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_02": "Честно?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_03": "Я просто добавил немного перца в зелье ловкости.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_04": "По правде говоря, это не было каким-то удивительным зельем меткости. Это был обычный эликсир ловкости.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_05": "Я просто хотел, чтобы у тебя была дополнительная мотивация и вера в себя, вот в чём суть этого семейного рецепта.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_06": "Когда я был помоложе и участвовал в соревнованиях по стрельбе, мой отец провернул этот же трюк со мной. Благодаря этому я тогда и выиграл.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_15_01": "Значит это зелье не помогает при стрельбе?",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_02": "Эликсир ловкости не сможет обучить тебя правильно целиться и не сможет заменить часы упорных тренировок.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_03": "Однако оно улучшит твою ловкость, облегчая попадание в самые уязвимые места на теле противника.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_04": "Так ты сможешь нанести действительно серьёзные повреждения.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_05": "В этом и заключается настоящий секрет использования арбалетов. Баланс между силой и ловкостью. Ты всегда должен развивать и то, и другое!",
  "DIA_Sambor_Questions_Yes_Choice": "Может быть, на нём остались следы."
}