{
  "DIA_Keth_Hello_03_01": "Чего ты хочешь, парнишка? Не видишь, что взрослые люди пытаются решить здесь важный вопрос?",
  "DIA_Keth_CQ004_Start_15_01": "Может, я смогу помочь. В чём дело?",
  "DIA_Keth_CQ004_Start_03_02": "Ты? Помочь? И как же... хотя... ты молод, сообразителен, если тебе заплатят, ты, вероятно, сделаешь свою работу правильно, да?",
  "DIA_Keth_CQ004_Start_15_03": "Мне нужны подробности.",
  "DIA_Keth_CQ004_Start_03_04": "Ну разумеется. Я бы всё рассказала прямо здесь, но лучше сделать это в казармах стражи, так у меня будет поддержка представителей власти в...",
  "DIA_Keth_CQ004_Start_03_05": "Скажем, в одном непростом деле.",
  "DIA_Keth_CQ004_Start_15_06": "Эм... Да, хорошо. Тогда...",
  "DIA_Keth_CQ004_Start_03_07": "Идём в казармы!",
  "DIA_Keth_CQ004_Free_03_01": "Что значит 'они могут идти'?! Я не ослышалась?!",
  "DIA_Keth_CQ004_Free_15_02": "Нет, не ослышалась. Не покидай город, пока тут всё не прояснится.",
  "DIA_Keth_CQ004_Free_03_03": "Слушай, раз уж мы одни, то можем поговорить как деловые люди. Просто немыслимо, что разумные люди должны...",
  "DIA_Keth_CQ004_Free_15_04": "Ближе к делу.",
  "DIA_Keth_CQ004_Free_03_05": "Видишь ли, эти двое уже давно действуют мне на нервы. Они постоянно жалуются, настраивают против меня других рабочих, да и работают они плохо.",
  "DIA_Keth_CQ004_Free_03_06": "Я давно хотела их уволить, но для этого нужна веская причина. Они проделали неплохую работу, перетянув многих моих рабочих на свою сторону, так что они могут использовать увольнения в свою пользу.",
  "DIA_Keth_CQ004_Free_15_07": "И какая же причина нужна?",
  "DIA_Keth_CQ004_Free_03_08": "Когда их вина будет доказана, им придётся заплатить за наём бригады, переносящей товар. Я возьму с них столько, что они никогда не вернут долг!",
  "DIA_Keth_CQ004_Free_03_09": "Нарой мне что-нибудь на этих двоих, а я в долгу не останусь!",
  "DIA_Keth_CQ004_Free_03_10": "Нарой мне что-нибудь на этих двоих, и я помогу тебе стать гражданином города!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "Что, если они невиновны?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Виновные или нет, они должны быть наказаны за всё, что устроили! Это прекрасный повод для показательной порки!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Но помни, что по закону они будут обязаны оплатить мои расходы только тогда, когда у нас будут веские доказательства!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "Я правильно понял, что улики необходимо 'найти'?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Кхм, ты сам это сказал. Запомни, если я сэкономлю деньги на рабочих, у меня будет больше денег для людей, которые хорошо на меня поработали!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Есть какие-нибудь идеи?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Ну, если бы ты нашёл у них шестерёнку, особенно у того, что поглупее, как его там... Рикон, вроде.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Ещё нам бы пригодилась парочка свидетелей, их легко найти.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Ты что-нибудь придумаешь, я рассчитываю на твою изобретательность.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Посмотрим, что получится.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Эй, парень, будь благоразумен! Лучше быть моим другом!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Я так и понял. Увидимся.",
  "DIA_Keth_CQ004_Judgment_03_01": "Я надеюсь, что ты не сглупишь и примешь правильное решение!",
  "DIA_Keth_CQ004_Judgment_15_02": "Несомненно.",
  "DIA_Keth_CQ004_Judgment_03_03": "Тихо, пожалуйста. Мы собрались здесь, чтобы ещё раз обсудить саботаж портового крана.",
  "DIA_Keth_CQ004_Judgment_03_04": "Нашёл ли ты какие-либо доказательства, убедительно указывающие на вину или невиновность присутствующих здесь Рикона и Вейго?",
  "DIA_Keth_CQ004_Judgment_15_05": "Думаю, да.",
  "DIA_Keth_CQ004_Judgment_03_06": "Молодец, я знала, что могу на тебя рассчитывать!",
  "DIA_Keth_CQ004_Judgment_03_07": "Прошу тишины. Я жду объяснений.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "Рикон и Вейго, не виноваты, не они саботировали подъёмный кран.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Что ты делаешь?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "Это Альдер украл шестерню, чтобы досадить Рамоне.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Я доверился тебе, а ты просто подлец и доносчик! Белиар тебя подери!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Этими словами ты сам подписал себе приговор.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Но... эх, чтоб тебя молния поразила прям на этом месте!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "Что ж, у нас есть признание. Стража, проводите виновных в тюрьму!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Ты нашёл у него недостающую часть крана?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Да. Вот она.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Хорошо. Рикон и Вейго оправданы. На этом с моей стороны всё, спасибо за помощь правосудию.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Подождите! А кто будет платить моим работникам?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "У вас уже есть всё необходимое оборудование, нанимать новых рабочих не потребуется. До свидания.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Как и предполагалось, диверсию устроили Рикон и Вейго.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Я знала это с самого начала! Они не хотели работать, поэтому и повредили кран!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Не спеши, нам нужны доказательства. У тебя они есть?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "Украденная деталь крана находится в сундуке Рикона. Этого ведь достаточно, не так ли?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Достаточно! Принеси её и не беспокойся ни о каких ордерах на обыск!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "Нет, один из наших людей сходит и проверит, а мы пока подождём.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Я разочарована. Считала тебя разумным человеком, а ты предпочитаешь героически защищать угнетённых.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Жить тебе осталось не долго, запомни мои слова!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Я знала, что могу рассчитывать на тебя! Молодой, смышлёный парнишка, с тобой приятно работать!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "Как насчёт моей оплаты?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Ну-ну, не переживай! Когда я заключаю сделку, я всегда держу слово! Ну, по крайней мере, если другая сторона сдержит своё...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "А ты был великолепен! Вот, держи, ты это заслужил.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ах, жизнь прекрасна! Избавилась от двух назойливых бунтарей, в ближайшее время вытрясу с них компенсацию и найму новую бригаду. Как же здорово!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Надеюсь, мы больше не увидимся.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Я ухожу! О, и скажи своим приятелям, что они уволены. Я найду новых работников им на замену.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Интересно, как это воспримут другие рабочие. Я бы с удовольствием посмотрел на их реакцию.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Ах, ты!..",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Ах, да, ещё ты можешь забыть о моей рекомендации! Развлекайся!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Пока-пока!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Надеюсь, это не угроза, потому что в таком случае мне пришлось бы позвать стражу.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Да, я уже заметила, что ты оброс связями, но я обещаю, что просто так это не оставлю!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "Городская стража должна быть независимой, чтобы порядочным гражданам не приходилось иметь дело с такими отбросами!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Прощай.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Надеюсь, что у них достаточно средств, чтобы тебе заплатить.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Я тоже надеюсь! Хех, вижу, ты добр ко мне! Вот, возьми ещё монет. Это всё равно дешевле, чем нанимать новых рабочих, ха-ха!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Осталось найти мастера для установки этой детали. Но я сама с этим разберусь, так что можешь идти.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Хорошо. Обращайтся, если понадобится помощь.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Я буду рекомендовать тебя всем своим коллегам, ты получишь столько работы, что сможешь выбирать по своему желанию!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Спасибо.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Значит, ты дашь мне рекомендательное письмо?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Конечно, ты его заслужил! Увидимся! Кто знает, может быть, в следующий раз, когда мы встретимся, ты уже будешь гражданином Архолоса?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "А если не сможешь?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Что? Я – и не смогу? Я бы попросила подержать моё пиво, будь оно у меня, и сама бы всё сделала!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Запомни, парень, когда я говорю, что сделаю что-то, я это делаю. Никто и ничто не встанет у меня на пути, кроме самих богов!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "А пока, благодарю тебя за сотрудничество. И желаю удачи.",
  "DIA_Keth_ReferenceExchange_Description": "Могу ли я обменять свою награду на рекомендацию? (100 золотых)",
  "DIA_Keth_Ambient_03_01": "Помни, не сглупи, и прими правильное решение в нашем общем... деле.",
  "DIA_Keth_Ambient_03_02": "Прочь с глаз моих. Я не хочу иметь с тобой ничего общего!",
  "DIA_Keth_Ambient_03_03": "Хорошо. Если б у меня было больше таких партнёров, как ты, жизнь была бы намного проще!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Надеюсь, мы больше никогда не свидимся.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Это угроза?"
}
