{
  "DIA_Oliver_KQ407_Hello_15_01": "Привет. Ты Оливер?",
  "DIA_Oliver_KQ407_Hello_03_02": "Да, это я. Чем могу помочь?",
  "DIA_Oliver_KQ407_Hello_15_03": "Меня прислал Грейсон. Городской страже удалось поймать орка. Они держат его в тюрьме.",
  "DIA_Oliver_KQ407_Hello_15_04": "Я слышал, ты интересуешься орочьей культурой. Мы могли бы попытаться у него что-нибудь узнать.",
  "DIA_Oliver_KQ407_Hello_03_05": "Орк? Живой?! Такой возможности может больше никогда не представится! Идём!",
  "DIA_Oliver_KQ407_Hello_15_06": "Спокойно, сперва я хочу тебя кое о чём спросить.",
  "DIA_Oliver_KQ407_Hello_03_07": "Прости мне мой чрезмерный энтузиазм. Это от волнения. Спрашивай, о чём хочешь.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "Что ты знаешь об этих чудовищах?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Чудовищах? Я думаю, орки того же мнения и о нас.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "Вопреки тому, что ты слышал, культура орков сравнима с нашей, а их архитектура часто превосходит наши человеческие достижения.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "Это разумная раса, хотя тебе наверняка не раз говорили, что они всего лишь животные.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Подобно нам, они имеют свой язык, социальные структуры и даже произведения искусства.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "Есть ли что-то, что я должен знать перед тем, как мы начнём?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "Есть одна вещь, которая может нам помочь.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "В старых записях я читал о некоем тотеме орков.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "У него очень странное название – Улу-Мулу. Я думаю, что это какой-то символ великого воина.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "Я поручил его создание одному охотнику, тут, на Архолосе, но я не стану рисковать чьей-то жизнью, пока не буду абсолютно уверен, для чего это нужно.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Почему орки так сильно нас ненавидят?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "Теорий много. Некоторые твердят, что война имеет религиозную подоплёку. Орки – последователи Белиара, вследствие чего выглядит логичным то, что они сражаются с последователями Инноса.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Лично мне кажется, что это миф. Последователи Аданоса тоже подвергаются атакам, Архолос – лучший тому пример.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "Я сам не совсем понимаю, что спровоцировало орков напасть на людей и начать эту войну.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "Первые донесения противоречивы. Орки стали массово появляться в Нордмаре, создавая впечатление, как будто они от чего-то убегали.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "Их первые контакты с людьми были мирными, но никто не мог их понять.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "Мне не нужно объяснять тебе, чем заканчиваются ситуации, в которых отсутствует понимание, а людей мучает страх и тревога.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "Возможно, что весь конфликт спровоцировали мы сами, но в этом никто не может быть уверен.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "Одно можно сказать точно. Король избрал странную тактику в последнее время. Я понимаю, что магическая руда – полезный металл для изготовления оружия и доспехов, но не само оружие выигрывает войны.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "Удивляет, что никто не попытался узнать о методах врага, о его образе мышления. Поэтому я сам ищу эти ответы.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Социальные структуры?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Да! Видишь ли, орки, в отличие от людей, не делятся на богатых и бедных. У них доминирует культ воина.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "Мои исследования показывают, что чем эффективнее орк в бою, тем лучшее положение он занимает на социальной лестнице.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "А ещё есть шаманы. Они играют схожую роль с нашими магами. Они очень образованы и владеют магией.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "Если среди воинов возникает проблема, именно они берут на себя роль судей в их спорах.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "Проигравшие должны принять их вердикт.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "Я мог бы продолжать ещё долго, но не думаю, что сейчас время для уроков.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "Чего ты надеешься добиться этим?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "Если есть путь, при котором орки не нападали бы на человека при одном только его виде, то, на мой взгляд, стоит начать переговоры.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Тем более что мы и сами не до конца знаем их мотивы.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "Я узнал, что хотел.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Вперёд!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "Я попытаюсь поговорить с ним. Марвин, возьми арбалет и держи его на прицеле.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "Если он решит напасть на нас, стреляй.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Ты знаешь их язык?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "Несколько слов. Может, мне удастся уловить какой-нибудь смысл из того, что я понимаю.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "Можем начинать!",
  "DIA_Oliver_Ambient_03_01": "Прости парень, но сейчас я очень занят.",
  "DIA_Oliver_Ambient_03_02": "Марвин, дело с орком не решится само по себе. Не будем тратить время на болтовню.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(ВЕРНУТЬСЯ К ПРЕДЫДУЩИМ ВОПРОСАМ)"
}