{
  "DIA_Morris_SQ416_GoodJob_03_01": "Подумать только, ведь это чудовище бродило перед самым городом...",
  "DIA_Morris_Q308_Hello_15_01": "Губернатор Моррис?",
  "DIA_Morris_Q308_Hello_03_02": "Собственной персоной. Чем могу помочь, парень?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "Для меня большая честь встретиться с таким важным человеком.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "Очень приятно. Замечательно, что такие молодые люди участвуют в делах нашего великого города и хотят сделать его лучше для всех нас.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "Я расследую дело о покушении на Волкера, может быть, вы что-то знаете об этом?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Мне жаль, но на данный момент... я вряд ли знаю больше тебя.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Я только что вернулся после визита к Волкеру, и, учитывая стресс, который он пережил, я предпочёл говорить с ним о его здоровье и самочувствии.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "К счастью, Волкер уже оправляется и будет рад ответить на все твои вопросы.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "А пока я должен вернуться к своим обязанностям в ратуше.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "Мне ведь не нужно напоминать о том, что этот вопрос нужно разрешить как можно скорее, не так ли?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Волкер – один из самых уважаемых людей на острове, а также самый богатый. Так что лучше бы расследование не тянулось месяцами.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "Но мы должны быть абсолютно уверены в виновности осуждённого, прежде чем предпринимать дальнейшие действия. Я бы предпочёл обойтись без толпы разъярённых горожан.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Поимка и осуждение виновника этого инцидента должны быть приоритетом для Родериха.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "Это хорошее время, чтобы ваша Гильдия доказала, что она полезна не только для перевозки грузов в порту.",
  "DIA_Morris_OldCityEnter_03_01": "И ещё кое-что, парень.",
  "DIA_Morris_OldCityEnter_03_02": "Я ценю твой вклад в это дело. Если бы не ты, жители Старого города всё ещё не могли бы спать спокойно.",
  "DIA_Morris_OldCityEnter_03_03": "Архолосу нужно больше таких талантливых и решительных молодых людей.",
  "DIA_Morris_OldCityEnter_03_04": "В качестве моей личной благодарности я присваиваю тебе звание почётного гражданина Старого города.",
  "DIA_Morris_OldCityEnter_03_05": "С сегодняшнего дня ты можешь свободно передвигаться по всей его территории и пользоваться всеми услугами, доступными в нашем районе.",
  "DIA_Morris_Ambient_03_01": "Город скоро вернётся в нормальное русло. Я позабочусь об этом.",
  "DIA_Morris_Ambient_03_02": "Благодаря тебе расследование было завершено, а виновник убийства понёс заслуженное наказание.",
  "DIA_Morris_Ambient_03_03": "С такими людьми, как ты, пройдёт совсем немного времени и порядок вернётся на улицы Архолоса.",
  "DIA_Morris_HELLO_15_01": "Губернатор...",
  "DIA_Morris_HELLO_03_02": "Как я могу помочь тебе, парень?",
  "DIA_Morris_Island_15_01": "Не могли бы вы рассказать мне что-нибудь о законах на острове?",
  "DIA_Morris_Island_03_02": "Твоя готовность изучать наши законы действительно похвальна, но, к сожалению, у меня много других обязанностей, и я не могу весь день читать лекции по законам Архолоса.",
  "DIA_Morris_Island_03_03": "Всё, что тебе нужно знать, это то, что наш остров находится под прямым управлением Королевства Миртана и короля Робара.",
  "DIA_Morris_Island_03_04": "У нас немного больше автономии, чем на таких островах, как Хоринис. Это связано со сложной историей этого места и большего экономического значения...",
  "DIA_Morris_Island_03_05": "...но в любом случае мы полностью зависим от Миртаны в отношении налогов, призыва на военную службу или приказов, связанных с исправительной системой.",
  "DIA_Morris_How_15_01": "Как ты стал губернатором?",
  "DIA_Morris_How_03_02": "В течение многих лет я был обычным чиновником.",
  "DIA_Morris_How_03_03": "Каждый день я старательно выполнял возложенные на меня задачи и старался научиться как можно большему от своего тогдашнего начальства.",
  "DIA_Morris_How_03_04": "Это не всегда было легко, некоторые на Архолосе до сих пор не могут понять, что этот остров процветал только под крылом Королевства Миртана...",
  "DIA_Morris_How_03_05": "Хуже того, многие люди думают о нашей бюрократии и правилах, как о неумолимой системе, в которой нет места состраданию, но это полная чушь.",
  "DIA_Morris_How_03_06": "Благодаря этому закону мы не уподобляемся животным, бандитам или оркам!",
  "DIA_Morris_How_03_07": "Я был верен Миртане всю свою жизнь, и это было оценено по достоинству, когда король Робар II лично назначил меня новым губернатором несколько лет назад.",
  "DIA_Morris_How_03_08": "С тех пор я делал всё возможное, чтобы не предать его доверие. Я знаю, что под его руководством мы выиграем эту войну и вступим в новую эру процветания.",
  "DIA_Morris_News_15_01": "Каковы последние новости с фронта?",
  "DIA_Morris_News_03_02": "Моя должность не имеет прямого отношения к военным действиям королевства, не говоря уже о том, что я не уполномочен предоставлять информацию по этому вопросу.",
  "DIA_Morris_News_03_03": "Однако я абсолютно уверен, что как только первые крупные партии магической руды прибудут из Хориниса в Венгард, орки быстро пожалеют, что связались с нами.",
  "DIA_Morris_News_03_04": "Магическая руда – удивительный материал, который даёт нам огромное преимущество перед этими отвратительными тварями.",
  "DIA_Morris_News_03_05": "Король поступил очень мудро, сделав ставку на этот актив, чтобы положить конец войне.",
  "DIA_Morris_Quest_15_01": "У тебя есть для меня какие-нибудь поручения?",
  "DIA_Morris_Quest_03_02": "Нет, на данный момент мне не нужна твоя помощь.",
  "DIA_Morris_Quest_03_03": "Тем не менее спасибо за предложение, я буду иметь его в виду в будущем, если возникнет такая необходимость.",
  "DIA_Morris_Orcs_15_01": "Орки уже на острове, тебе нужно что-то с этим делать.",
  "DIA_Morris_Orcs_03_02": "Парень, успокойся! Наш остров в полной безопасности!",
  "DIA_Morris_Orcs_03_03": "Уверен, что ты спутал их с жаболюдами. Они бродят по острову то тут, то там, но пока ты не заходишь на их территорию, они не опасны.",
  "DIA_Morris_Orcs_03_04": "Из-за своего телосложения их очень часто принимают за орков, особенно те, кто только недавно прибыл на Архолос.",
  "DIA_Morris_Orcs_Mistake_15_01": "Наверное, я ошибся...",
  "DIA_Morris_Orcs_ICan_15_01": "Я могу отличить жаболюдов от орков!",
  "DIA_Morris_Orcs_ICan_03_02": "Я не собираюсь повторять дважды, на Архолосе нет орков!",
  "DIA_Morris_Orcs_ICan_03_03": "Генералы короля держат меня в курсе вражеских передвижений войск поблизости, и у Архолоса сейчас нет ни малейшего повода для беспокойства!",
  "DIA_Morris_Orcs_ICan_03_04": "Но если ты не прекратишь распространять эту ложную информацию, я буду вынужден применить далеко идущие юридические последствия."
}