{
  "DIA_Venzel_HELLO_03_01": "Добро пожаловать в 'Три моряка'. Чем я могу тебе помочь?",
  "DIA_Venzel_Tell_15_01": "Расскажи мне о себе.",
  "DIA_Venzel_Tell_03_02": "Я на каком-то допросе, что ты хочешь чтобы я рассказал?",
  "DIA_Venzel_Tell_15_03": "Я только недавно прибыл на остров и...",
  "DIA_Venzel_Tell_03_04": "Да, да. Ты любопытен, как и все остальные. Знай, что я делаю для тебя исключение, парень.",
  "DIA_Venzel_Tell_03_05": "Меня зовут Венцель, и я городской писатель.",
  "DIA_Venzel_Tell_15_06": "Ты пишешь книги?",
  "DIA_Venzel_Tell_03_07": "Только если мне за это хорошо заплатят.",
  "DIA_Venzel_Tell_03_08": "По правде говоря, я вообще не люблю писать, но говорят, что у меня это неплохо получается, поэтому и занимаюсь этим.",
  "DIA_Venzel_Tell_03_09": "В настоящее время я работаю над одной такой книгой, только вот у меня мало времени на неё.",
  "DIA_Venzel_CanTrade_15_01": "Твои книги продаются?",
  "DIA_Venzel_CanTrade_03_03": "У меня также есть много книг других авторов.",
  "DIA_Venzel_TRADE_15_01": "Я хочу взглянуть на твои книги.",
  "DIA_Venzel_TRADE_03_02": "Пожалуйста, выбирай.",
  "DIA_Venzel_Name_15_01": "Откуда такое название 'Три моряка'?",
  "DIA_Venzel_Name_03_02": "Артур, Эрвальт и я когда-то служили на 'Гордости Миртаны' – втором по величине галеоне короля.",
  "DIA_Venzel_Name_03_03": "Возможно, мы бы до сих пор были моряками, если бы не битва за Восточный архипелаг.",
  "DIA_Venzel_Name_15_04": "Ты принимал участие в той битве?",
  "DIA_Venzel_Name_03_05": "В бойне, если быть точным, но да, я там был.",
  "DIA_Venzel_Name_03_06": "Каким-то чудом я выжил и вместе со своими спутниками добрался до окрестностей Архолоса. Там нас нашли рыбаки и доставили в порт.",
  "DIA_Venzel_Name_03_09": "Нам нужно было найти себе занятие, поэтому мы вернулись к своей старой работе, которой занимались ещё до службы в армии. На остаток нашего последнего жалованья мы основали эту мастерскую.",
  "DIA_Venzel_Name_15_10": "Хорошая история.",
  "DIA_Venzel_Name_03_11": "Это правда. Может быть, когда-нибудь я даже напишу об этом книгу?",
  "DIA_Venzel_Q311_15_01": "Ты узнаёшь эту брошюру?",
  "DIA_Venzel_Q311_03_02": "Конечно, узнаю... они сейчас повсюду на улицах.",
  "DIA_Venzel_Q311_03_03": "Почему ты спрашиваешь?",
  "DIA_Venzel_Q311_15_04": "Интересно, кто её написал. Что-то мне подсказывает, что этим человеком был ты.",
  "DIA_Venzel_Q311_03_05": "Я-я?! Н-но с чего ты это взял?",
  "DIA_Venzel_Q311_Next_15_01": "За такой большой тираж листовок ты, должно быть, получил много золота. Достаточно, чтобы закрыть глаза на их содержание.",
  "DIA_Venzel_Q311_Next_15_02": "Так и было?",
  "DIA_Venzel_Q311_Next_03_03": "Это... это правда.",
  "DIA_Venzel_Q311_Next_03_04": "Мне поручили это сделать, но... Я не горжусь этим.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Ты единственный писатель в этом городе, который регулярно принимает заказы.",
  "DIA_Venzel_Q311_Smart_15_01": "Если б всё было иначе, ты бы так не нервничал.",
  "DIA_Venzel_Q311_Smart_03_02": "Я полностью спокоен!",
  "DIA_Venzel_Q311_Agree_15_01": "Здесь я с тобой соглашусь, но если начнутся беспорядки, то кровь невинных будет на твоих руках, а не на моих.",
  "DIA_Venzel_Q311_Agree_03_02": "Дела нашей мастерской идут не так хорошо, как раньше, и мне нужны были деньги.",
  "DIA_Venzel_Q311_Agree_03_03": "Парень положил передо мной целый мешок серебряных монет, что мне оставалось делать?",
  "DIA_Venzel_Q311_Who_15_01": "Кто был заказчиком?",
  "DIA_Venzel_Q311_Who_03_02": "Какой-то парень в капюшоне. Мне не удалось разглядеть его лицо. Он был не особо разговорчив.",
  "DIA_Venzel_Q311_Who_03_03": "Мы заключили сделку, он оставил мешочек серебряных монет и вышел. Через несколько дней он забрал брошюры, и больше я его не видел.",
  "DIA_Venzel_Q311_End_03_01": "Мне жаль, но... это всё, что я знаю об этом.",
  "DIA_Venzel_Q311_Silver_15_01": "Погоди... какие 'серебряные монеты'?",
  "DIA_Venzel_Q311_Silver_03_04": "В жизни не получал столько за один заказ – не считая нескольких очень наглых воров, которые хотели, чтобы я переписал для них украденную книгу.",
  "DIA_Venzel_Q311_Silver_15_05": "У тебя всё ещё есть эти монеты?",
  "DIA_Venzel_Q311_Silver_03_06": "Я купил на них запас чернил и перьев, но одну из них оставил на память. Вот, можешь взять её себе.",
  "DIA_Venzel_DontTell_03_01": "Послушай... Ещё кое-что...",
  "DIA_Venzel_DontTell_03_02": "Ты же не собираешься говорить своему начальству, что... я написал эти чёртовы листовки, да?",
  "DIA_Venzel_DontTell_03_03": "Ты же не собираешься никому говорить, что... я написал эти чёртовы листовки, да?",
  "DIA_Venzel_DontTell_Helped_15_01": "Ты помог мне, и я помогу тебе. Никто об этом не узнает.",
  "DIA_Venzel_DontTell_Helped_03_02": "Большое спасибо, приятель. Как камень с плеч!",
  "DIA_Venzel_DontTell_Jail_15_01": "За это тебе следует отправиться в тюрьму, но сейчас у меня нет времени этим заниматься.",
  "DIA_Venzel_DontTell_Jail_03_02": "Спасибо, дружище... сто раз спасибо.",
  "DIA_Venzel_DontTell_Offer_15_01": "Говорят, что молчание – золото. В моей сказке за молчание платят тоже им.",
  "DIA_Venzel_DontTell_Offer_03_02": "У меня мало что есть, лишь книги...",
  "DIA_Venzel_DontTell_Offer_03_03": "Ты ведь умеешь читать? Я могу дать тебе одну из них.",
  "DIA_Venzel_DontTell_Offer_03_04": "Что скажешь?",
  "DIA_Venzel_DontTell_Yes_15_01": "Звучит справедливо.",
  "DIA_Venzel_DontTell_No_15_01": "У меня есть предложение получше. Ты выйдешь на улицу, а я проверю, нет ли у тебя где-нибудь спрятанных монет.",
  "DIA_Venzel_DontTell_No_03_02": "Возьми эту шкатулку. Больше у меня ничего нет.",
  "DIA_Venzel_DontTell_No_03_03": "Большое спасибо, дружище.",
  "DIA_Venzel_Volker_Description": "Ты упомянул каких-то воров...",
  "DIA_Venzel_Volker_15_01": "Ранее ты упоминал неких 'наглых воров'. Кого ты имел в виду?",
  "DIA_Venzel_Volker_03_02": "Пару недель назад ко мне утром пришли два парня твоего возраста и попросили переписать им несколько страниц какой-то книги.",
  "DIA_Venzel_Volker_03_03": "Они даже дали мне большой аванс, но я отказался. На книге стояла печать городской библиотеки, очевидно, что она была взята из неё незаконно.",
  "DIA_Venzel_Volker_03_04": "Должно быть, воры и сами это заметили, потому через мгновение они рванули отсюда так быстро, что подняли столб пыли!",
  "DIA_Venzel_Volker_03_05": "Кстати, я всегда представлял себе это иначе. Я думал, что они будут избивать меня или хотя бы угрожать, но эти парни даже не вытащили нож!",
  "DIA_Venzel_Volker_Logic_15_01": "Ты отказался переписать несколько страниц украденной книги, но согласился написать СОТНИ агитационных листовок? Где тут логика?",
  "DIA_Venzel_Volker_Logic_03_02": "Политика есть политика, а закон есть закон. Я просто не хотел попасть в неприятности.",
  "DIA_Venzel_Volker_Logic_03_03": "К тому же у меня хорошие отношения с магами. Если бы они узнали, что на рынке есть копия этой книги, я бы предстал перед судом.",
  "DIA_Venzel_Volker_Book_15_01": "Что это была за книга?",
  "DIA_Venzel_Volker_Book_03_02": "Дай подумать...",
  "DIA_Venzel_Volker_Book_03_03": "О, да! 'Голубая кровь Архолоса' – кажется, так она называлась. Это собрание всех живых членов благородных семей острова.",
  "DIA_Venzel_Volker_Book_03_04": "Книги переписи никогда не были слишком ценными, так что немного странно, что она стала целью воров.",
  "DIA_Venzel_SQ225_Doc_15_01": "Можешь составить для меня документ?",
  "DIA_Venzel_SQ225_Doc_03_02": "Смотря какой.",
  "DIA_Venzel_SQ225_Doc_15_03": "Меня интересует завещание, есть даже образец.",
  "DIA_Venzel_SQ225_Doc_03_04": "Эй, что ты задумал? Это ведь будет подделка!",
  "DIA_Venzel_SQ225_Doc_03_05": "То, что я умею обращаться с пером, не означает, что я занимаюсь подделкой документов!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "Разве нет?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "Нет.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "По крайней мере, сейчас.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "Что ты имеешь в виду?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Стражники не спускают с меня глаз, боюсь, что они обнаружили что-то сомнительное в моём прошлом.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Если бы улики исчезли... я бы с удовольствием рассмотрел твоё предложение.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Я знал, что ты хороший парень. Поищи стражника Дастера. В последнее время он часто ошивается у моего дома. Выясни, что он знает, и избавься от всего, что может указывать на мою вину.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Отлично. Я избавлюсь от всех улик.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Ладно, вот как это будет: улика исчезает, обе подделки появляются. Ведь тебе также понадобится копия для городского совета, верно?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "Ты хочешь, чтобы я обокрал стражников и помешал их расследованию?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "Ну, у тебя же нет проблем с подделкой документов, так в чём дело?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "Так тут шанс попасться гораздо выше!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Думаю, мне придётся найти кого-то другого.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Так, стой, погоди! Никто не сделает это лучше меня! Ты уверен, что хочешь доверить это дилетанту?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Тебе вполне по силам избавиться от этих улик, ну же!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "Хорошо.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Тебе придётся найти кого-то другого.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Дастер на время от тебя отстанет.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "А улики? Что ты с ними сделал?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "Не было никаких улик. Лишь подозрения насчёт тебя, но я выбил их из его головы.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Будь впредь осторожнее, он может опять тобой заинтересоваться.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Понятно. Хм, кто знает, может, это знак, что пора переезжать в Хоринис?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Благодаря всем этим заключённым можно заработать целое состояние на поддельных документах.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Нууу...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "О, у тебя есть что-то для меня, верно?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Ты можешь переписать завещание для меня почерком из этого дневника?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Я? Да раз плюнуть!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Давай деньги и я сразу приступлю.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "Я выполнил твою просьбу, а тебе ещё нужны деньги?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "Ты бы предпочёл сделать это сам?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Эх, хорошо, но не рассчитывай, что я много заплачу!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Вот, и запомни: две копии!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Удачи тебе, что бы ты не задумал делать с этим документом. Пока.",
  "DIA_Venzel_SQ411_Docs_03_03": "Вот документы.",
  "DIA_Venzel_SQ411_Docs_15_01": "Судья велел мне заказать пять копий этого документа.",
  "DIA_Venzel_SQ411_Docs_03_02": "Аукцион на продажу дома... Хорошо, буквально пару минут и готово.",
  "DIA_Venzel_SQ411_Docs_03_04": "Я скопировал содержимое обратной стороны документа на отдельный лист бумаги.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Спасибо за помощь.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Вообще-то я только что вспомнил – в оригинале небольшая ошибка... Аукцион через три дня.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "И ты только сейчас говоришь мне? Это дополнительная работа. Я должен оповестить судью.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "Ладно, мы все совершаем ошибки. Дай мне этот документ, и покончим с этим.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Я заплачу за это из своего кармана. Предпочёл бы, чтобы он не знал об этой ошибке.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "Не мог бы ты не говорить ему? Он вычтет это из моей оплаты, а я почти без гроша...",
  "DIA_Venzel_CanYouTeach_15_00": "Ты мог бы меня чему-нибудь научить?",
  "DIA_Venzel_BookForYou_03_03": "Если хочешь, я научу тебя пользоваться оружием ближнего боя. Мне приходилось иметь с ним дело во время моих путешествий, и я неплохо им овладел!",
  "DIA_Venzel_BookForYou_03_04": "Разумеется, за такие качественные занятия придётся заплатить, так что не тешь себя иллюзиями.",
  "DIA_Venzel_NoMore_03_01": "Большему я тебя научить не смогу, ты и так слишком хорош.",
  "DIA_Venzel_Teach_15_00": "Научи меня.",
  "DIA_Venzel_Teach_03_01": "Приступим же!",
  "DIA_Venzel_Teach_1H1_03_01": "Ты принёс слишком мало.",
  "DIA_Venzel_Teach_1H5_03_01": "Помни, что я буду учить тебя только за конкретную сумму.",
  "DIA_Venzel_Teach_2H1_03_01": "Ты принёс слишком мало.",
  "DIA_Venzel_Teach_2H5_03_01": "Помни, что я буду учить тебя только за конкретную сумму.",
  "DIA_Venzel_SQ505_Doc_15_01": "Я хотел бы переписать определённый документ.",
  "DIA_Venzel_SQ505_Doc_03_02": "Я узнаю, чей этот документ. В последнее время они сильно действуют мне на нервы... но я не могу переписать для тебя его.",
  "DIA_Venzel_SQ505_Doc_15_03": "Почему?",
  "DIA_Venzel_SQ505_Doc_03_04": "Потому что я не хочу неприятностей... но, никто не сказал, что я не дам тебе доступ к своему рабочему месту и не помогу подобрать нужные слова.",
  "DIA_Venzel_SQ505_Doc_03_05": "Присаживайся и давай начнём.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Звучит неплохо, давай просто надеяться, что эти глашатаи Волкера достаточно глупы, чтобы зачитать это.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Удачи, Марвин!",
  "DIA_Venzel_Ambient_03_01": "Люди не понимают, насколько ценными могут быть знания, описанные в книгах. И я сомневаюсь, что это изменится при моей жизни.",
  "DIA_Venzel_Ambient_03_02": "С тех пор, как ты избавился от этого Дастера, я сплю гораздо спокойнее. Ну, хоть что-то хорошее со мной случилось в эти безумные времена.",
  "DIA_Venzel_Ambient_03_03": "Ты ведь здесь не для того, чтобы снова допрашивать меня?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Вот, и запомни: две копии! (25 золотых)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Ты единственный писатель в этом городе.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "Здесь я с тобой соглашусь.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Погоди... какие 'серебряные монеты'?",
  "DIA_Venzel_Q311_Helped_Choice": "Ты помог мне, я помогу тебе.",
  "DIA_Venzel_Q311_Jail_Choice": "Тебя следует отправить в тюрьму.",
  "DIA_Venzel_Q311_Offer_Choice": "Зависит от того, что ты можешь мне предложить.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Посмотрим, говоришь ли ты правду.",
  "DIA_Venzel_Volker_Logic_Choice": "Не вижу логики в твоих словах.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "В исходном документе есть небольшая ошибка... (Солгать)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Я бы предпочёл, чтобы он не знал об ошибке. (Заплатить 150 золотых)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Не мог бы ты не говорить ему об этом? Он вычтет это из моей оплаты."
}
