{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Волей Его Величества, обмундирование городской стражи должно быть стандартизировано во всём Королевстве Миртана.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Чтобы избежать хаоса и как можно быстрее внедрить новую экипировку, мы решили не поручать пошив новой формы местным портным.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Именно поэтому обмундирование и всё остальное снаряжение сделали наши лучшие люди в Венгарде.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Конечно же, мы привезли всё это с собой, первые ящики уже должны быть в казармах. Остальное ты сможешь найти на портовом складе.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Мы понимаем, что столь быстрое внесение изменений потребует значительной траты финансовых ресурсов стражи.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Поэтому Его Величество любезно решил не взимать с вас плату, причитающуюся короне.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "Взамен он ожидает, что вы отдадите свою старую экипировку. Ей будет найдено должное применение на фронте.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "С этим может возникнуть проблема...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "Это не просьба, а приказ. Так что мне нет дела до твоих жалоб.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Я не это имел в виду, Ваше Превосходительство.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Я не без гордости сообщаю, что в нашей страже есть отдельные подразделения, куда входят люди со специальными навыками.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Эти подразделения сильно отличаются по своему снаряжению. Я сомневаюсь, что ремесленники Венгарда предвидели такое развитие событий.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Итак, Родерих действительно начал осуществлять свою мечту об элитных войсках...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Уже неважно. Мне очень жаль, но вам всё равно придётся исполнить указ, который касается всего Королевства Миртана.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Передай Родериху мои приказы. Ты будешь лично нести ответственность за внедрение формы.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Возвращайся ко мне, когда вопрос будет улажен.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Как прикажете.",
  "DIA_Grayson_KQ401_Hello_15_01": "Ваше Превосходительство, стражник Марвин, разрешите доложить!",
  "DIA_Grayson_KQ401_Hello_03_02": "Это тебя ко мне послал Родерих?",
  "DIA_Grayson_KQ401_Hello_15_03": "Так точно. Капитан сообщил, что вам нужна помощь городской стражи. Чем мы можем служить, Ваше Превосходительство?",
  "DIA_Grayson_KQ401_Hello_03_04": "Не сочти это за оскорбление, парень, но я ожидал, что он пришлёт мне кого-нибудь более опытного.",
  "DIA_Grayson_KQ401_Hello_15_05": "Капитан Родерих лично выбрал меня представителем Стражей. Если Ваше Превосходительство недовольно, то я сообщу ему, чтобы он прислал кого-нибудь вместо меня.",
  "DIA_Grayson_KQ401_Hello_03_06": "Нет, пусть будет так. Я знаю Родериха, он не пошлёт какого-то бездельника. Просто я удивлён, что такой юнец так быстро заслужил его уважение.",
  "DIA_Grayson_KQ401_Hello_03_07": "Ваш капитан не из тех, на кого можно легко произвести впечатление.",
  "DIA_Grayson_KQ401_Hello_15_08": "Я рад это слышать.",
  "DIA_Grayson_KQ401_Hello_03_09": "Хорошо, Марвин. Я уверен, ты знаешь, что моё прибытие не случайно. Есть некоторые вопросы, требующие незамедлительных мер.",
  "DIA_Grayson_KQ401_Hello_03_10": "Знай, что работая на меня, ты исполняешь волю нашего милосердного правителя Робара II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Ваше Превосходительство. Как Гильдия торговцев может служить вам?",
  "DIA_Grayson_KQ401_Hello_03_12": "Новый наёмник? Надеюсь, Лоренцо не снизил стандартов среди своих людей.",
  "DIA_Grayson_KQ401_Hello_15_13": "Напротив. Попасть в Гильдию становится труднее.",
  "DIA_Grayson_KQ401_Hello_03_14": "Уверен? По тебе не скажешь. Ладно, не бери в голову. Зная Лоренцо, он не рискнёт послать ко мне простого подхалима – хотя я ожидал кого-то постарше.",
  "DIA_Grayson_KQ401_Hello_03_15": "Так что давай перейдём к делу.",
  "DIA_Grayson_KQ401_Hello_15_16": "Что мы можем сделать для Вашего Превосходительства?",
  "DIA_Grayson_KQ401_Hello_03_17": "Как ты мог заметить, я прибыл сюда с довольно большим эскортом.",
  "DIA_Grayson_KQ401_Hello_15_18": "Всегда приятно видеть на острове королевских гвардейцев.",
  "DIA_Grayson_KQ401_Hello_15_19": "Я лично знаком с одним – его зовут Люц.",
  "DIA_Grayson_KQ401_Hello_03_20": "В таком случае, если ты снова его увидишь, пусть он немедленно явится ко мне.",
  "DIA_Grayson_KQ401_Hello_03_21": "Проблема в том, что у меня нет возможности разместить всех моих людей, но я не хочу держать их на корабле. Они заслуживают того, чтобы немного побыть на берегу.",
  "DIA_Grayson_KQ401_Hello_03_22": "Ты же понимаешь, что поселить их в обычной хижине – не вариант?",
  "DIA_Grayson_KQ401_Hello_15_23": "Конечно, они люди короля – они заслуживают соответствующих условий.",
  "DIA_Grayson_KQ401_Hello_03_24": "И именно поэтому я хотел бы поселить их в казармах Гильдии торговцев.",
  "DIA_Grayson_KQ401_Hello_03_25": "Лоренцо известен своим гостеприимством. Я уверен, что он мне не откажет.",
  "DIA_Grayson_KQ401_Hello_15_26": "Боюсь, что наши казармы слишком малы, чтобы вместить и наших людей, и гвардейцев.",
  "DIA_Grayson_KQ401_Hello_03_27": "Тебе удалось что-нибудь выяснить.",
  "DIA_Grayson_KQ401_Hello_03_28": "Я с нетерпением жду ответа Лоренцо. Я рассчитываю, что он меня не разочарует.",
  "DIA_Grayson_KQ401_Hello_15_29": "Ваше Превосходительство.",
  "DIA_Grayson_KQ401_Hello_03_30": "Кто, чёрт возьми, впустил тебя сюда? Уходи, пока я не позвал своих людей.",
  "DIA_Grayson_KQ401_Hello_15_31": "Меня зовут Марвин. Я проделал долгий путь, чтобы поговорить с вами.",
  "DIA_Grayson_KQ401_Hello_03_32": "Марвин – беженец издалека, гражданин города Архолос, расследующий нападение на одного из влиятельнейших граждан города...",
  "DIA_Grayson_KQ401_Hello_03_33": "...и бывший городской стражник, уволенный за дерзость и неповиновение.",
  "DIA_Grayson_KQ401_Hello_03_34": "...и бывший наёмник, уволенный за неисполнение приказов главы Гильдии.",
  "DIA_Grayson_KQ401_Hello_03_35": "Да, Марвин. Я знаю, кто ты, но ответь... почему бы мне не выставить тебя за дверь прямо сейчас?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Я слышал, вы цените способных людей.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Способных, да, но у тебя не лучшая репутация.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Допустим, мой бывший работодатель не полностью осознавал мой потенциал.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Действительно? Я слышал другое...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Возможно, было бы справедливо дать тебе шанс...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Тем более что есть дело для тебя, которое требует моего внимания.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Если я окажусь для вас полезным, вы возьмёте меня и моего брата на континент.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Мы оба будем рады служить вам и дальше.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Хотите отправиться в самое сердце войны? Мало кто отважится на это. Почему ты просишь об этом?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Скажем так, Архолос меня сильно разочаровал.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Это место не для нас. Нам нужно найти новый дом.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Хорошо. Когда мы покончим со всеми делами, обещаю, я найду для тебя место на моём корабле.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "И для моего брата...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "И для твоего брата.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Я сообщу твоему нанимателю, что с этого момента ты работаешь на меня.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "На всякий случай, если они вздумают мешать тебе.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Итак, с чего бы начать...",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Если я окажусь для вас полезным, вы возьмёте меня на континент.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Этот проклятый остров забрал моего брата. Это место больше не для меня.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Мне жаль, сочувствую твоей утрате.",
  "DIA_Grayson_KQ401_Question_15_01": "Могу я задать вам вопрос...",
  "DIA_Grayson_KQ401_Question_03_02": "Спрашивай, не стесняйся.",
  "DIA_Grayson_KQ401_Question_15_03": "Ваше Превосходительство имеет в своём распоряжении королевскую гвардию. Полагаю, это проверенные и опытные люди. Почему же тогда вы просите городскую стражу о помощи?",
  "DIA_Grayson_KQ401_Question_03_04": "Хороший вопрос. Видишь ли, большинство из них служит королевству уже много лет, и я не сомневаюсь в их способностях.",
  "DIA_Grayson_KQ401_Question_03_05": "Проблема в том, что они не с Архолоса, за исключением, может быть, Люца, а мне нужен кто-то, знающий остров и его жителей.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Я имел удовольствие лично познакомиться с Люцем.",
  "DIA_Grayson_KQ401_Lutz_03_02": "Тогда, если ты снова увидишь его, передай пусть он немедленно явится ко мне.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Люц тоже с Архолоса, возможно, он лучше подойдёт для этой работы.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Не думаю. Как я знаю, он не приезжал сюда несколько лет, поэтому у него нет понимания текущей ситуации на острове.",
  "DIA_Grayson_KQ401_Lutz_03_05": "И оставь эти советы при себе, я сам знаю, что лучше. В противном случае мне придётся сообщить твоему начальству о проблемах в нашем сотрудничестве.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Прошу прощения.",
  "DIA_Grayson_KQ401_Yes_15_01": "Так точно.",
  "DIA_Grayson_KQ401_Yes_03_02": "Моя работа – воплотить королевские указы в жизнь на этом прекрасном острове. Итак, мы начнём с задач, непосредственно касающихся организации, которую ты представляешь.",
  "DIA_Grayson_KQ402_News_15_01": "Что касается нового снаряжения...",
  "DIA_Grayson_KQ402_News_03_02": "Я не ожидал тебя так скоро. Что ты хочешь доложить мне?",
  "DIA_Grayson_KQ402_News_15_03": "Родерих попросил меня как-то остановить стандартизацию.",
  "DIA_Grayson_KQ402_News_03_04": "И ты пошёл против него?",
  "DIA_Grayson_KQ402_News_15_05": "Я не глуп. Вы отдаёте приказы прямо от лица короны, и очевидно, что их неисполнение – верный путь к неприятностям.",
  "DIA_Grayson_KQ402_News_03_06": "Мудрые слова.",
  "DIA_Grayson_KQ402_News_15_07": "Не совсем. Это стоило мне моей должности и положения в страже.",
  "DIA_Grayson_KQ402_News_03_08": "Он выгнал тебя?!",
  "DIA_Grayson_KQ402_News_15_09": "Нет, я ушёл добровольно. Мне больше ничего не нужно от городской стражи.",
  "DIA_Grayson_KQ402_News_03_10": "Должен признаться, я удивлён, а это случается со мной нечасто.",
  "DIA_Grayson_KQ402_News_03_11": "Ты проявил исключительную преданность, хотя мы знакомы не так давно.",
  "DIA_Grayson_KQ402_News_03_12": "Не беспокойся об увольнении. Мне нужны способные люди, а в тебе есть потенциал.",
  "DIA_Grayson_KQ402_News_03_13": "Если захочешь работать на меня, приходи ко мне немного попозже.",
  "DIA_Grayson_KQ402_News_03_14": "Я гарантирую тебе, что со мной ты заработаешь гораздо больше денег, чем жалованье стражника.",
  "DIA_Grayson_KQ402_News_15_15": "Я приму это к сведению.",
  "DIA_Grayson_KQ402_News_03_16": "Это заняло некоторое время. Посмеет ли Родерих отказаться?",
  "DIA_Grayson_KQ402_News_15_17": "Родерих велел мне передать Вам, что он не примет снаряжение от Вашего Превосходительства.",
  "DIA_Grayson_KQ402_News_03_18": "Прости, что? Тогда это последний день Родериха на посту капитана Городской стражи!",
  "DIA_Grayson_KQ402_News_15_19": "Вы меня не так поняли, Ваше Превосходительство. Капитан отказался проводить стандартизацию из-за того, в каком состоянии находится снаряжение.",
  "DIA_Grayson_KQ402_News_03_20": "Что с ним не так?",
  "DIA_Grayson_KQ402_News_15_21": "Пожалуйста! Так выглядит образец доспехов. Я также проверил, относится ли это ко всей партии, или это проблема частного характера.",
  "DIA_Grayson_KQ402_News_15_22": "За исключением первого ящика, который отправили в казармы, всё снаряжение проржавело.",
  "DIA_Grayson_KQ402_News_03_23": "Это невозможно. Я приказал их охранять.",
  "DIA_Grayson_KQ402_News_15_24": "Я не смею сомневаться. Факты, однако, таковы, что в таком случае стражники не могут сдать своё снаряжение.",
  "DIA_Grayson_KQ402_News_03_25": "Я должен буду провести соответствующее расследование. Но, учитывая обстоятельства, мне придётся отложить стандартизацию на неопределённое время.",
  "DIA_Grayson_KQ402_News_15_26": "Отложить?",
  "DIA_Grayson_KQ402_News_03_27": "Я посещаю Архолос не реже одного раза в год. В следующий раз я лично прослежу за тем, чтобы эта ситуация не повторилась.",
  "DIA_Grayson_KQ402_News_15_28": "Я так понимаю, что это послание для капитана?",
  "DIA_Grayson_KQ402_News_03_29": "Передай Родериху следующее: стандартизация снаряжения отложена, скорее всего, до моего следующего визита.",
  "DIA_Grayson_KQ402_News_03_30": "А пока я поручу кузнецам отремонтировать образцы, если это возможно.",
  "DIA_Grayson_KQ402_News_03_31": "В качестве компенсации за проблемы я обещаю изготовить несколько сундуков специально для Архолоса.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "Может быть, я найду кузнеца? У меня есть связи в городе...",
  "DIA_Grayson_KQ402_News_Smith_15_01": "Может быть, я найду кузнеца? У меня есть связи в городе...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Тогда ты точно знаешь Одгара.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Поручи ему эту работу, но финансовые вопросы пусть обсудит лично со мной.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "И дай мне приблизительную оценку, сколько времени у него на это уйдёт.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Я понял. Вернусь, как только поговорю с ним.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Я поговорил с Одгаром.",
  "DIA_Grayson_KQ402_Odgar_03_02": "И?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Он берётся за заказ. Но попросил передать, что это, вероятно, займёт у него несколько месяцев.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Он придёт к Вам, как только его долг позволит ему покинуть кузницу.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Хорошая работа. Ты можешь доложить об этом своему капитану.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Есть!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Марвин, если тебе нужен дополнительный доход, свяжись со мной позже.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Мне нужны такие способные люди.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Даже если они считают себя умнее, чем есть на самом деле.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Не понимаю...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Ты действительно думаешь, что вы первые стражники, которые придумали, как сорвать стандартизацию?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Помимо Архолоса, я посещаю и другие области королевства. В каждой из них есть свой 'Родерих'.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Я не знаю, как ты превратил это снаряжение в металлолом, и не могу доказать твою причастность к этому делу.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Но должен признать, что ты первый, кому удалось меня перехитрить. Я даже почти впечатлён.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Я не...",
  "DIA_Grayson_KQ402_Odgar_03_16": "Для нашего будущего сотрудничества будет лучше больше не говорить об этом.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Кроме того, не говори об этом Родериху. Тебе просто повезло, что есть более неотложные дела, чем это снаряжение.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Можешь заглянуть ко мне снова... в своё время.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Возвращаясь к моей задаче...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Я принёс ответ от Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Очень хорошо. Мои гвардейцы уже начали терять терпение.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Лоренцо заявил, что казармы наёмников недостойны таких важных посетителей, и поэтому вынужден отказать вам.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "О, ну надо же! Не этого я ожидал.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "Взамен Гильдия может предложить вместительный дом в порту, условия в котором намного лучше, чем в наших казармах.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Гвардейцы непременно оценят все удобства, которые там найдут.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Могу я узнать, о каком доме идёт речь?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "Большой участок рядом с верфью.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Дом Калеба. Действительно, не самые плохие условия.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Интересно, как вам удалось получить его за столь короткое время.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Ваше Превосходительство знает Калеба?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Да, я имел удовольствие познакомиться с ним ещё в те дни, когда он приезжал в столицу.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Вы, парни, довольно хорошо справились. Хотя вам наверняка пришлось изрядно потрудиться, ведь как-никак Калеб годами ненавидел Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Передай своему боссу, что я с благодарностью принимаю его предложение.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "А что касается тебя... Мне нужны способные люди для некоторых важных дел.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Обязательно скажи, если тебе будет интересно поработать на меня. Всегда будет чем заняться.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Спасибо, я подумаю об этом.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "А теперь, если позволишь, я вернусь к своим обязанностям.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "У меня есть ответ от Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Ты вернулся быстрее, чем я ожидал.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Неужели он так легко согласился на мою просьбу?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "Нет. Он хочет увильнуть и разместить вас в другом месте.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Вероятно, не в интересах Гильдии сообщать мне об этом.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Меня больше не волнуют дела Гильдии. Я покинул её ряды.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Ты меня удивляешь! Что заставило тебя пойти на такой шаг?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "Если вкратце, Гильдия не выполнила своих обязательств передо мной.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Я больше не позволю себя использовать.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Прекрасно! Лоренцо, должно быть, действовал тебе на нервы, да? Расслабься, на твоём месте я бы не слишком беспокоился об этом.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Мне нужны способные люди, и ты кажешься подходящим человеком.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Возвращайся ко мне позже, у меня будут для тебя задачи.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "И помни, работать со мной гораздо выгоднее, чем быть мальчиком на побегушках в Араксос.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Мне нужно идти. Я не забуду ваше предложение.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Я ещё не разговаривал с Лоренцо.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Тогда чего ты ждёшь?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Иди и не мешай мне.",
  "DIA_Grayson_KQ404_Start_03_01": "Я уже знаю. У меня есть кое-что простое, чтобы начать наше плодотворное сотрудничество.",
  "DIA_Grayson_KQ404_Start_03_02": "Есть группа музыкантов, они называют себя 'In Extremo'. Во время своих концертов они не очень лестно отзываются о недавно введённых королевских законах.",
  "DIA_Grayson_KQ404_Start_15_03": "Так арестуйте их? В чём проблема?",
  "DIA_Grayson_KQ404_Start_03_04": "Проблема в том, что они не говорят об этом прямо. Они скрывают свои намерения метафорами и недосказанностями.",
  "DIA_Grayson_KQ404_Start_03_05": "Их деятельность угрожает единству страны. Я хочу, чтобы ты остановил это.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Я обдумал ваше предложение, Ваше Превосходительство. Я хотел бы работать на вас.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Не только на меня, сынок. На короля и Королевство Миртана. Есть вещи, которыми мы должны срочно заняться.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Не так быстро! Сначала давайте проясним некоторые вещи...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Мне не нравится твой тон.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Я с радостью возьмусь за любое задание. Но прежде я хочу договориться об одном условии.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Чего ты хочешь? Золото? Титулы? Почести?",
  "DIA_Grayson_KQ404_Musics_15_01": "Я не очень понимаю, почему эти музыканты так опасны?",
  "DIA_Grayson_KQ404_Musics_03_02": "Они призывают к бойкоту закона и противостоянию королю.",
  "DIA_Grayson_KQ404_Musics_03_03": "Они популярны в этих краях, и благодаря их концертам у кого-нибудь могут возникнуть опасные идеи.",
  "DIA_Grayson_KQ404_Musics_03_04": "Достаточно того, что мы не можем ужиться с Ульриком, нам не нужен ещё один похожий человек.",
  "DIA_Grayson_KQ404_Musics_03_05": "А также увеличение числа его сторонников.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Проще говоря, Марвин, если не справишься, даже не возвращайся ко мне.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Не жди наказания, но в таком случае наша сделка будет расторгнута. Ты меня понял?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Конечно.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "И ещё кое-что. Иди к Хаксли только в том случае, если не сможешь их спровоцировать. Я жду результатов.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Что именно я должен сделать? Убить их?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Ты мыслишь слишком примитивно!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Это совершенно не то, что я имею в виду. У меня есть две идеи, и тебе решать, какая из них будет реализована.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Какова первая идея?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Их надо спровоцировать. Они должны прямо и открыто оскорбить короля.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Это даст нам возможность арестовать их и прекратить эту вредную деятельность.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Слейся с толпой на концерте. Когда они начнут что-то говорить о новом законе, подстрекай их как можно больше.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "В конце концов они ошибутся.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Я хочу услышать о второй идее.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Честно говоря, я бы не хотел, чтобы тебе пришлось к этому прибегать.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Найди гвардейца по имени Хаксли. Это мой доверенный человек, он уже некоторое время работает над 'In Extremo'.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Насколько я знаю, ему удалось узнать их слабое место, но проблема в его методах – очень жестоких методах.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Где я могу его найти?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "Он работает на верфи. Таким образом, он не вызывает никаких подозрений, а я знаю, что происходит в порту.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Где и когда состоится этот концерт?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Сегодня в порту. Прямо перед закатом.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Как я могу быть уверен, что ваши люди не арестуют и меня тоже?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Они будут проинформированы о твоей роли. Официально они должны обеспечивать безопасность во время концерта.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Неофициально они будут ждать, пока кто-нибудь скажет то, чего говорить не следует.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "У этого метода есть один недостаток: мы не уверены, сможем ли спровоцировать 'In Extremo'. Но так мы практически ничем не рискуем.",
  "DIA_Grayson_KQ404_Help_15_01": "Мне нужна твоя помощь.",
  "DIA_Grayson_KQ404_Help_03_02": "Я думал, ты будешь более самостоятельным. В чём дело?",
  "DIA_Grayson_KQ404_Help_15_03": "Это не займёт много времени. Мне нужны доспехи королевского гвардейца.",
  "DIA_Grayson_KQ404_Help_03_04": "Марвин, не испытывай моё терпение.",
  "DIA_Grayson_KQ404_Help_15_05": "'In Extremo' что-то замышляют. По какой-то причине им необходимы именно эти доспехи.",
  "DIA_Grayson_KQ404_Help_03_06": "Интересно... посвяти меня в детали.",
  "DIA_Grayson_KQ404_Help_15_07": "Это долгая история. Я всё расскажу, когда закончу задание.",
  "DIA_Grayson_KQ404_Help_03_08": "Поскольку время поджимает... гвардеец Ричард может какое-то время обойтись без своих доспехов.",
  "DIA_Grayson_KQ404_Help_03_09": "Ричард! Марвин заберёт у тебя твои доспехи. Это приказ!",
  "DIA_Grayson_KQ404_Finish_15_01": "Возвращаясь к делу 'In Extremo'...",
  "DIA_Grayson_KQ404_Finish_03_02": "Есть новости?",
  "DIA_Grayson_KQ404_Finish_15_03": "Ещё нет. Но они вот-вот получат по заслугам.",
  "DIA_Grayson_KQ404_Finish_03_04": "Это ещё предстоит увидеть.",
  "DIA_Grayson_KQ404_Finish_15_05": "Докладываю, что Эврик арестовал членов группы. Они стали слишком самоуверенными.",
  "DIA_Grayson_KQ404_Finish_03_06": "Могу я узнать подробности?",
  "DIA_Grayson_KQ404_Finish_15_07": "Мне удалось завоевать их доверие. Я должен был достать им несколько доспехов, а также мантию мага Огня, которая фактически их и погубила.",
  "DIA_Grayson_KQ404_Finish_03_08": "Профанация – неплохо. Это была их идея?",
  "DIA_Grayson_KQ404_Finish_15_09": "Я слегка навёл их на этот путь. В любом случае я, переодетый одним из ваших людей, должен был защищать их до окончания концерта.",
  "DIA_Grayson_KQ404_Finish_15_10": "Они надеялись где-нибудь спрятаться, пока вы не покинете остров.",
  "DIA_Grayson_KQ404_Finish_03_12": "Хорошо, я о них позабочусь!",
  "DIA_Grayson_KQ404_Finish_03_13": "И ещё кое-что...",
  "DIA_Grayson_KQ404_Finish_03_14": "Верни доспехи, которые я тебе дал. Я не могу никому позволить носить форму, которая ему не принадлежит.",
  "DIA_Grayson_KQ404_Finish_03_15": "Могу я узнать, где ты взял доспехи гвардейца?",
  "DIA_Grayson_KQ404_Finish_15_16": "От Эврика. Я собираюсь вернуть их ему.",
  "DIA_Grayson_KQ404_Finish_03_17": "Ты смог убедить его? Неплохо, очень неплохо.",
  "DIA_Grayson_KQ404_Finish_15_18": "От Люца. Я собираюсь вернуть их ему.",
  "DIA_Grayson_KQ404_Finish_03_19": "Надеюсь. Он поступил правильно, одолжив их тебе.",
  "DIA_Grayson_KQ404_Finish_03_20": "Отдай мне его доспехи. Я верну их ему и лично поблагодарю за поддержку твоих усилий.",
  "DIA_Grayson_KQ404_Finish_03_21": "Браво, Марвин, ты молодец. Хотя согласись, что это была не самая сложная задача.",
  "DIA_Grayson_KQ404_Finish_03_22": "И я рад, что ты не воспользовался услугами Хаксли. Мне не нравятся его методы исполнения своих обязанностей.",
  "DIA_Grayson_KQ404_Finish_03_23": "Хорошо выполненная работа требует награды. Держи, ты заслужил.",
  "DIA_Grayson_KQ404_Finish_15_25": "Хаксли и я допросили одного из членов группы. Он признал себя виновным и сдал своих сообщников.",
  "DIA_Grayson_KQ404_Finish_15_26": "Хаксли организует их арест.",
  "DIA_Grayson_KQ404_Finish_03_27": "Ты сильно разочаровал меня, парень.",
  "DIA_Grayson_KQ404_Finish_15_28": "Я сделал то, о чём вы меня просили. Вы сами сказали мне пойти к Хаксли.",
  "DIA_Grayson_KQ404_Finish_03_29": "Я сказал тебе идти к нему, если все другие методы не сработают!",
  "DIA_Grayson_KQ404_Finish_03_30": "Я использую его методы получения признания только в крайнем случае, я это ясно дал понять!",
  "DIA_Grayson_KQ404_Finish_03_31": "Ты хоть знаешь, кто этот человек? Ты знаешь, как он пришёл ко мне?",
  "DIA_Grayson_KQ404_Finish_03_32": "Хаксли был одним из самых разыскиваемых людей на континенте.",
  "DIA_Grayson_KQ404_Finish_03_33": "Ограбления, кражи, похищения с целью выкупа. Парень был хорош в этом, пока не допустил одну ошибку.",
  "DIA_Grayson_KQ404_Finish_03_34": "Он выбрал не ту команду для своей следующей работы и попал в мои руки.",
  "DIA_Grayson_KQ404_Finish_03_35": "Я поставил ему ультиматум: либо он использует свои способности во благо короны, либо умрёт в ближайшие 15 минут.",
  "DIA_Grayson_KQ404_Finish_03_36": "Мне не нужно говорить тебе, что он выбрал?",
  "DIA_Grayson_KQ404_BadEnding_Description": "На вас работает профессиональный бандит, а вы пытаетесь избавиться от группы музыкантов?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "На вас работает профессиональный бандит, а вы пытаетесь избавиться от группы музыкантов?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Эта группа музыкантов может оказать более пагубное влияние на общество, чем головорез, которого всё равно осудят даже без вмешательства короны.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Не говоря уже о том, что я не просил тебя подвергать сомнению мои решения.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "А теперь прочь с глаз моих. Я прощу тебя за это, потому что, в конце концов, проблема была решена, но я не забуду твои методы.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Приходи завтра за новыми приказами. У тебя будет шанс реабилитироваться.",
  "DIA_Grayson_KQ405_Start_03_02": "Если ты разочаруешь меня и в этот раз, наше соглашение будет расторгнуто.",
  "DIA_Grayson_KQ405_Start_03_06": "Ты должен будешь найти моего разведчика Буркхарда.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Разведчика?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Да. Он исчез некоторое время назад, сразу после своего последнего отчёта.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Приведи его ко мне. Если он занят, будет сопротивляться или мёртв, что не имеет значения, ты должен будешь забрать у него одну вещь.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Она будет выделяться на общем фоне, ты поймёшь, о чём идёт речь.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Вещь?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Я не могу говорить об этом вслух. Я полагаюсь на твою внимательность и сообразительность.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Что бы это ни была за 'вещь', вы получите её обратно.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "Это я и хотел услышать.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Что мне следует знать о Буркхарде?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Он должен был провести разведку острова и отправить нам отчёт.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Его главной целью было узнать, какое настроение у жителей острова после поражения королевского флота.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Он отправил отчёт, но его содержание в основном не соответствовало действительности.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "До этого Буркхард исправно выполнял свои обязанности, поэтому я так обеспокоен этим вопросом.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Где его видели в последний раз?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Я знаю, что он провёл много времени в деревне Зильбах. Поговори со старостой об этом деле, больше мне нечего подсказать.",
  "DIA_Grayson_KQ405_Finish_15_01": "По поводу Буркхарда...",
  "DIA_Grayson_KQ405_Finish_03_02": "Ты что-нибудь узнал?",
  "DIA_Grayson_KQ405_Finish_15_05": "Буркхард больше не сможет отправлять вам отчёты. Он был убит. Похоже, кто-то заставил его написать последний отчёт.",
  "DIA_Grayson_KQ405_Finish_15_06": "Прочтите это письмо.",
  "DIA_Grayson_KQ405_Finish_03_07": "Как я и подозревал...",
  "DIA_Grayson_KQ405_Finish_03_08": "Хорошая работа. Ты нашёл его тело?",
  "DIA_Grayson_KQ405_Finish_15_09": "Да, они выбросили его в городскую канализацию. Эта статуэтка была у него.",
  "DIA_Grayson_KQ405_Finish_03_10": "Любопытно...",
  "DIA_Grayson_KQ405_Finish_03_11": "Хорошо, что ты принёс её, я искал именно это.",
  "DIA_Grayson_KQ405_Finish_15_12": "Зачем Вашему Превосходительству такая гадость?",
  "DIA_Grayson_KQ405_Finish_03_13": "Это уже тебя не касается.",
  "DIA_Grayson_KQ405_Finish_15_15": "Я открыл её и нашёл внутри королевскую печать.",
  "DIA_Grayson_KQ405_Finish_03_16": "Какое облегчение.",
  "DIA_Grayson_KQ405_Finish_03_17": "Я знаю, это может прозвучать ужасно, но эта печать была важнее самого Буркхарда.",
  "DIA_Grayson_KQ405_Finish_03_18": "Если бы она попала не в те руки, по всему острову или даже по всему региону воцарился бы ужасный хаос.",
  "DIA_Grayson_KQ405_Finish_15_19": "Почему она так важна?",
  "DIA_Grayson_KQ405_Finish_03_20": "Эту печать получают только те люди, кто выполняет особые поручения Его Величества.",
  "DIA_Grayson_KQ405_Finish_03_21": "Представь себе сотни писем, содержащих ложную информацию, заверенные этой печатью.",
  "DIA_Grayson_KQ405_Finish_03_22": "Мы можем только надеяться, что никто не сделал её копию, хоть это и довольно сложная задача.",
  "DIA_Grayson_KQ405_Finish_03_23": "Ты проделал отличную работу. Вот, возьми это в знак благодарности от короля Миртаны.",
  "DIA_Grayson_KQ405_Finish_15_03": "Ничего конкретного.",
  "DIA_Grayson_KQ405_Finish_03_04": "Не трать моё время. Возвращайся, когда что-нибудь найдёшь.",
  "DIA_Grayson_KQ406_Start_15_01": "Я готов к следующему заданию.",
  "DIA_Grayson_KQ406_Start_03_02": "Как ты, наверно, знаешь, королевский флот уже некоторое время лежит на дне моря.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Я что-то слышал об этом...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Ты знаешь, что мы проиграли, но не знаешь почему.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Я не военный, но полагаю, у них были корабли получше.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "И, как и большинство, ты ошибаешься. Из прямых показаний свидетелей следует, что причиной поражения стали решения адмирала Анскара.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Я помню хвастовство этого идиота, его бахвальство, что он победит орков за час, и, в конце концов, 'что эти животные могут знать о судоходстве'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Из-за его невежества королевство осталось без кораблей. Поэтому перед тобой стоит двойная задача.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "По какой-то причине городская верфь перестала нормально работать. Несмотря на приказ как можно скорее восстановить флот, рабочие ещё не построили ни одного корабля.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Всё это похоже на чёртов саботаж. Ты должен будешь убедиться, что мои подозрения верны.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "А вторая часть задания?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Анскар, по всей видимости, жив и прячется где-то на Архолосе.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Ты должен будешь найти его и вернуть мне живым.",
  "DIA_Grayson_KQ406_What_15_01": "С чего мне начать?",
  "DIA_Grayson_KQ406_What_03_02": "Судя по разговору с Хаксли, он работал над этим в последнее время. Он расскажет тебе обо всём, что успел узнать.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Благодаря его находкам ты уладишь дела быстрее. Он должен быть где-то в порту, ищи его там.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Вы меня проверяете? В прошлый раз вы остались недовольны нашим сотрудничеством.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "На этот раз его сомнительные методы не будут проблемой.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Мы ещё не работали вместе.",
  "DIA_Grayson_KQ406_What_Work_03_02": "И очень хорошо. Его методы... необычны.",
  "DIA_Grayson_KQ407_Start_03_01": "Хорошо, что ты здесь. У нас серьёзная проблема.",
  "DIA_Grayson_KQ407_Start_15_02": "Что случилось?",
  "DIA_Grayson_KQ407_Start_03_03": "До сих пор ты отлично справлялся с работой, поэтому я передам тебе сверхсекретную информацию в знак благодарности и доверия. Если ты расскажешь о ней кому-нибудь, тебя казнят за измену.",
  "DIA_Grayson_KQ407_Start_03_04": "Вот, читай. Потом я скажу тебе, что делать.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Это не очень хорошо.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Удивлён? Я должен был поручить тебе другое задание, но в данной ситуации оно отходит на второй план.",
  "DIA_Grayson_KQ407_NotGood_03_03": "Флот орков всё ещё кружит вокруг острова. Зеленокожие отлично ведут разведку, так что они точно знают, что здесь происходит. Благодаря этому они могут хорошо скоординировать атаку.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Я хочу свести к минимуму грозящую нам опасность, создав хаос в их рядах. Для этого мы должны будем избавиться от их лидеров и элитных воинов.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Может, нам стоит предупредить власти острова? Они могут помочь.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Я знаю Морриса и могу представить, как он отреагирует на такую информацию.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Он сосредоточится только на защите города, забыв об остальном острове, и в результате мы потеряем наши фермы. Я думаю, ты знаешь, как это повлияет на людей?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Голод, беспорядки и бунты. И во всём будут винить королевскую власть.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Именно так. Не знаю, как ты, а я не хочу, чтобы меня насадили на вилы.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Чем я могу помочь?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "На этот раз мы не справимся в одиночку, у нас просто не хватит людей. Нам нужно работать с Родерихом и Лоренцо.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Я уже подготовил соответствующие письма. Возьми их и доставь прямо им в руки.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Когда поговоришь с ними, немедленно возвращайся ко мне. Нам нельзя терять время.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Что касается поддержки...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Ты решил вопрос?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Пока нет.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "Тогда поторопись! Каждый час на счету!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Родерих и Лоренцо пришлют своих лучших людей. Кроме того, Гильдия торговцев начала приготовления в старом доме Калеба.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Есть ещё кое-что. Стражникам удалось захватить орка. Они заперли его в старой комнате для допросов.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "Это довольно неожиданный, но приятный сюрприз.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Если его допросят, возможно, нам бы удалось узнать о слабых местах в их планах...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "У Оливера наконец-то появился шанс проявить себя. Он приехал сюда со мной и является экспертом по истории и культуре орков.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Если кто и сможет раздобыть нам нужную информацию, то только он.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Где мне найти этого Оливера?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Я отправил его к Бермару и другим выжившим.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Он должен был отвести их к вашему алхимику.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Он должен был отвести их к алхимику стражи.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Оливер всегда готов к сотрудничеству. Попытайтесь вместе что-нибудь вытянуть из этого орка.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Тем временем я прослежу, чтобы Родерих и Лоренцо выполнили свои обещания.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Как только что-либо выясните, немедленно доложите мне.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "А что насчёт Анскара? Из всех нас у него больше всего опыта в общении с орками.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Ты имеешь в виду травмирующие переживания. Нет, он нам ни к чему.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Возможно, через какое-то время мы сможем использовать его способности с умом, но не сейчас.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Ну, пошевеливайся.",
  "DIA_Grayson_KQ407_News_03_01": "Какие новости ты принёс?",
  "DIA_Grayson_KQ407_News_15_02": "Военачальники орков мертвы, и мы отвоевали ферму Бермара.",
  "DIA_Grayson_KQ407_News_03_03": "Видите? У нас всё под контролем, нечего бояться.",
  "DIA_Grayson_KQ407_News_03_04": "Вы позволите закончить наш разговор позже? Я должен обсудить некоторые дела с Марвином.",
  "DIA_Grayson_KQ407_Finish_03_01": "Иннос, стократное тебе спасибо! Я боялся, что что-то может пойти не так.",
  "DIA_Grayson_KQ407_Finish_03_02": "Марвин! От имени короля Робара II я благодарю тебя за верную службу.",
  "DIA_Grayson_KQ407_Finish_03_03": "Прими эту награду в виде золота как скромное выражение благодарности! И помни, это только начало!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "Начало?",
  "DIA_Grayson_Brother_15_01": "Я хотел поговорить с вами о моём пропавшем брате.",
  "DIA_Grayson_Brother_03_02": "Я королевский посланник, а не какой-то следопыт или стражник. На острове наверняка найдутся люди, которые займутся твоей проблемой.",
  "DIA_Grayson_Brother_03_03": "В лучшем случае я могу замолвить за тебя словечко тут и там, но тебе придётся помочь мне удержать этот мерзкий остров в составе Миртаны.",
  "DIA_Grayson_VolkerKilled_03_09": "Последние несколько дней ты трудился на благо всего Королевства Миртана. Ты проявил хитрость, мужество и заботу о своей родине.",
  "DIA_Grayson_VolkerKilled_03_10": "Я поговорю с Волкером по этому поводу. Зайди ко мне через некоторое время, и я постараюсь ответить на твой вопрос.",
  "DIA_Grayson_VolkerKilled_03_11": "Я поговорю с Волкером по поводу твоего брата. Зайди ко мне через некоторое время, и я постараюсь ответить на твой вопрос.",
  "DIA_Grayson_VolkerKilled_15_01": "Я знаю, кто виновен в смерти моего брата.",
  "DIA_Grayson_VolkerKilled_03_02": "Значит, у нас будет ещё один заключённый в Долине Рудников.",
  "DIA_Grayson_VolkerKilled_15_03": "Ростовщик Волкер убил моего брата. Я нашёл его тело на складе в районе трущоб, где всё кишело его наёмниками.",
  "DIA_Grayson_VolkerKilled_03_04": "Ты спятил?! Выдвигать столь серьёзные обвинения против уважаемого гражданина города в присутствии королевского посланника?",
  "DIA_Grayson_VolkerKilled_03_06": "На этот раз я прощу тебе эту выходку за твои заслуги перед королевством, но в будущем следи за своим языком!",
  "DIA_Grayson_VolkerKilled_03_07": "Я могу только пообещать тебе, что если ты продолжишь работать на меня, я поговорю с Волкером об этом недоразумении.",
  "DIA_Grayson_VolkerKilled_03_08": "Если он нарушил какие-либо законы, я позабочусь о том, чтобы он был наказан, но я уверен, что есть какое-то другое объяснение этой ситуации.",
  "DIA_Grayson_WaterCircle_Description": "Люди Волкера пытались и меня достать.",
  "DIA_Grayson_WaterCircle_15_01": "Люди Волкера вырезали всё Кольцо Воды и пытались добраться до меня тоже.",
  "DIA_Grayson_WaterCircle_15_02": "Я едва спасся. Что ещё должно случиться, чтобы кто-то, наконец, разобрался с этой проблемой?",
  "DIA_Grayson_WaterCircle_03_03": "Ты снова приходишь ко мне и разбрасываешься обвинениями в адрес одного из самых щедрых спонсоров королевской армии.",
  "DIA_Grayson_WaterCircle_03_04": "До сих пор ни я, ни кто-либо из моих людей не нашли даже малейших нарушений в его деятельности.",
  "DIA_Grayson_WaterCircle_03_05": "Если ты сможешь найти доказательства преступлений, совершённых Волкером, я буду рад рассмотреть их. В противном случае нам не о чем говорить.",
  "DIA_Grayson_AfterVolker_03_01": "Рад тебя видеть. У меня был долгий и серьёзный разговор на тему, которую ты недавно поднял.",
  "DIA_Grayson_AfterVolker_03_02": "Как я и предполагал, вся ситуация – одно большое недоразумение. Волкер не имеет никакого отношения к исчезновению твоего брата, тем более, как ты выразился, к его убийству.",
  "DIA_Grayson_AfterVolker_03_03": "Я послал особый патруль обыскать указанный склад. Оказалось, что это место уже давно заброшено и разрушено.",
  "DIA_Grayson_AfterVolker_03_04": "Волкера взволновала вся эта ситуация и, в доказательство добрых намерений, он послал несколько своих людей на поиски твоего брата.",
  "DIA_Grayson_AfterVolker_03_05": "Он также предложил охрану для тебя, если ты того пожелаешь. Он сам недавно пережил покушение, поэтому прекрасно знает, что такое страх перед неизвестным врагом.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Вы правда верите в это?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Марвин, мои люди день и ночь находятся в особняке Волкера. Они проверяют все документы, чтобы проверить налог, причитающийся королевству.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Если бы этому человеку было что скрывать, мы бы уже знали об этом. В знак моей благодарности за твою службу я удвоил охрану у его дома.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Я также отправил нескольких своих разведчиков на поиски кого-нибудь похожего на твоего брата. В данный момент я больше ничего не могу для тебя сделать.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Этот проклятый ублюдок, вероятно, насмехается!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Довольно! Я больше не потерплю такого поведения! Убирайся с моих глаз.",
  "DIA_Grayson_KQ406_Finish_15_01": "Было приятно увидеть вашу человеческую сторону.",
  "DIA_Grayson_KQ406_Finish_03_02": "Докладывай! Сейчас же!",
  "DIA_Grayson_KQ406_Finish_15_03": "Никакого саботажа не было, верфь плохо управлялась. Рабочие занимались своими делами, из-за чего трудились не очень эффективно.",
  "DIA_Grayson_KQ406_Finish_15_04": "Хаксли и я подумали, что было бы неплохо привести кого-нибудь, кто действительно разбирается в работе с деревом и при этом может управлять людьми.",
  "DIA_Grayson_KQ406_Finish_15_05": "Он должен явиться к вам, чтобы обговорить финансовые условия.",
  "DIA_Grayson_KQ406_Finish_03_06": "Действительно, я получил соответствующую информацию от Хаксли. Надеюсь, это решит проблему.",
  "DIA_Grayson_KQ406_Finish_03_07": "Спасибо, что привёл ко мне Анскара целым и невредимым, хотя ты и не обязан был спасать ему жизнь.",
  "DIA_Grayson_KQ406_Finish_15_08": "Нужно было привести его живым. Именно это я и сделал.",
  "DIA_Grayson_KQ406_Finish_03_09": "Ты заслуживаешь награды. Пожалуйста.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Можно вопрос? Вы и Анскар, как вы познакомились?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Мы знаем друг друга с тех пор, как на наших лицах появились первые волосы, мы начали свою карьеру в одно время. Мы всегда помогали друг другу.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Раньше вы не отзывались о нём положительно. Я думал, вы захотите наказать его.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Наказать? Ты его видел? Он давно сокрушён. Знание, сколько людей погибло из-за его дерзости, наказывает его каждый день. Я бы никогда не смог придумать что-то более суровое.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Вернёмся к тебе. Я впечатлён – осталась лишь одна вещь, которая отделяет тебя от завершения нашей сделки.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Мы поговорим об этом завтра. А пока я хотел бы провести некоторое время со старым другом наедине.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Понял. Вернусь к вам завтра!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "Король скоро узнает, что здесь произошло. Мне нужно проследить, чтобы он получил эту информацию надлежащим образом.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Я так понимаю, у вас есть для меня новое задание?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "Нет, Марвин. Ты более чем доказал свою состоятельность. Пришло время мне сдержать своё слово.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Моё пребывание на Архолосе постепенно подходит к концу, я должен вернуться на континент. Я обещал взять тебя с собой, но предложение изменилось.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Что, простите?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Не горячись. Ты поплывёшь с нами. Когда мы доберёмся до столицы, тебя примут в ряды королевской гвардии.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Я позабочусь о том, чтобы это было очень пышное торжество. Возможно, я смогу убедить самого короля дать тебе титул.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Это намного больше, чем я ожидал.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "Но ты полностью это заслужил! Я буду спать намного спокойнее, если ты присоединишься к моим людям.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "С большим количеством таких людей, как ты, в наших рядах, мы, несомненно, выиграем войну.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Я знаю, ты был разочарован в своём предыдущем работодателе. Так что я не буду ждать формальностей и прямо сейчас выдам тебе доспехи гвардейца.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Носи с гордостью.",
  "DIA_Grayson_KQ401_Finish_15_01": "Когда мы отплываем?",
  "DIA_Grayson_KQ401_Finish_03_02": "Как только Хаксли закончит с последним делом, которое нам здесь осталось.",
  "DIA_Grayson_KQ401_Finish_03_03": "Учитывая твой конфликт с Волкером, я бы хотел, чтобы ты не высовывался и не провоцировал его или его людей.",
  "DIA_Grayson_KQ401_Finish_03_04": "Пришло время тебе немного отдохнуть. Наслаждайся жизнью, пока можешь. На материке нас ждёт много работы.",
  "DIA_Grayson_KQ401_Finish_03_05": "Когда придёт время, мои люди сообщат тебе, что пора собирать вещи. И, наконец, прими мои поздравления, Марвин.",
  "DIA_Grayson_KQ401_Finish_15_06": "Благодарю вас, Ваше Превосходительство.",
  "DIA_Grayson_Ambient_03_01": "Парень, проблема с экипировкой не решится сама собой.",
  "DIA_Grayson_Ambient_03_02": "Ты разве сейчас не должен отчитываться своему начальству?",
  "DIA_Grayson_Ambient_03_03": "Если тебе нечего сказать по поводу жилья для моих людей, не трать впустую моё драгоценное время.",
  "DIA_Grayson_Ambient_03_04": "Обеспечить моих людей крышей над головой – лишь одна из многих задач, которые мне придётся сделать здесь, у меня нет времени на всякую болтовню.",
  "DIA_Grayson_Ambient_03_05": "Вопрос с In Extremo решён? Если нет, то возвращайся к делам.",
  "DIA_Grayson_Ambient_03_06": "Ты хорошо справился с этими музыкантами. В Долине Рудников они не принесут столько вреда.",
  "DIA_Grayson_Ambient_03_07": "Кажется, тебе нужно найти разведчика.",
  "DIA_Grayson_Ambient_03_08": "С тех пор, как ты нашёл Буркхарда, стало немного лучше. Мне бы не помешало побольше таких людей, как ты.",
  "DIA_Grayson_Ambient_03_09": "Как я уже сказал, Марвин, перед тобой стоит двойная задача. Верфь и Анскар, помнишь?",
  "DIA_Grayson_Ambient_03_10": "Не слишком хорошо, как для Анскара, так и для нас. Но отлично, что ты привёл его сюда.",
  "DIA_Grayson_Ambient_03_11": "Марвин, у тебя чрезвычайно важная задача, сейчас не время для пустых разговоров!",
  "DIA_Grayson_Ambient_03_12": "Благодаря тебе мы смогли значительно ослабить потенциальную атаку орков на этот остров. Всё королевство очень обязано тебе, это невероятная честь!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Почему ты обращаешься за помощью к городской страже?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Отправиться к Лоренцо)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Что мне следует знать о Буркхарде?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "В прошлый раз вы не были в восторге от нашего сотрудничества.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Можно вопрос? Вы и Анскар, как вы познакомились?"
}
