{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Подожди, не спеши уходить. У меня есть к тебе предложение, и оно деликатное. Выслушай меня.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Мне нужно как-то рассказать о 'Тёмном паладинском'. Люди, с которыми я хотел бы работать, вряд ли будут ходить по тавернам. Я должен сделать первый шаг.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "Какова моя роль в этом?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "Соображаешь! Ты будешь рекламировать мой товар среди самых влиятельных людей города. Что скажешь? Я не буду скупиться на золото.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "Ещё у меня много связей, я могу помочь тебе разобраться в каком-нибудь деликатном деле, если возникнут проблемы.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Хм, я подумаю над этим.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Хорошо, я подожду, но помни, время – деньги.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Можешь ли ты помочь мне стать гражданином города?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Я уже говорил, у меня много связей, люди в целом уважают меня. Я дам тебе рекомендательное письмо.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Почему бы и нет, о хорошем пиве должен узнать весь мир.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ха, точно! Я дам тебе шесть бутылок. Что ты с ними сделаешь – твоё дело, но, по крайней мере, ты должен дать по одной моим будущим клиентам на пробу.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Помни, что один из них может захотеть взять бутылку и на потом, не выпей всё.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Моё предложение – 100 золотых за ящик. Предлагай столько, ниже я не опущу. В ящике 20 бутылок, если ты не знал.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Отправляйся к пяти людям: к Герстанду и Хельге – владельцам таверн, интенданту стражи Леннарту, Владе – владелице борделя и Лоренцо – председателю Гильдии торговцев.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Только не забывай всегда иметь при себе 'Тёмное паладинское'! Без него даже не начинай разговор ни с кем из них.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Есть ли у тебя вопросы об этих людях?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Расскажи мне что-нибудь о Хельге.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "У неё есть таверна в порту. Признаться, единственные завсегдатаи там – это, гм, ценители дешёвых напитков, но каждому должна быть предоставлена возможность выпить что-нибудь приличное.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Хельга покупает у меня довольно много пива 'Островитянин', поэтому она наверняка соблазнится новым продуктом в меню.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Думаю, это всё. Удачи. Приходи ко мне после того, как поговоришь с каждым из них.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Расскажи мне что-нибудь о Герстанде.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Я возлагаю большие надежды на этого человека.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "К сожалению, я мало с ним торгую. Он уже давно ведёт дела с Гильдией торговцев и местными поставщиками вина, так что тебе придётся приложить усилия, чтобы заинтересовать его моим пивом.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Насколько я слышал, он большой любитель вина и ценит насыщенный вкус и аромат. Попробуй говорить с ним на одном языке.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "Его таверна расположена у восточных ворот, прямо у входа в Старый город.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "Интендант городской стражи будет покупать у тебя пиво?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ха, ты удивишься. Ребята же не работают целый день, у них есть право на отдых. Наверное, и так ясно, что командование предпочитает, чтобы они сидели в казарме, а не бродили по городу.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "У каждого есть право на пиво. Пока что я поставляю небольшое количество, но надеюсь, что 'Тёмное паладинское' их заинтересует. Это стоит того, чтобы попробовать.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "А что насчёт владелицы борделя?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Тут может быть трудней, в её заведении, похоже, подают только элитные вина. Наверное, она хочет придать престиж борделю, ха-ха-ха.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Убеди её, что мой продукт – напиток высшего класса.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Хотя, если у тебя не получится, не переживай. Надежды мало.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Хочешь поработать с Гильдией торговцев?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Почему бы и нет? У них огромные связи, крупный рынок сбыта. Для меня это большие деньги, но самое главное – это возможность укрепить мой бизнес.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Если ты сможешь их убедить, я буду очень признателен.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "Нет, я справлюсь.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Хорошо. Слушай, меня особенно беспокоят Лоренцо и Герстанд.",
  "DIA_Tomas_Hello_03_01": "Привет! Я Томас...",
  "DIA_Tomas_Hello_03_02": "Чёрт возьми, Джо, ты должен был вымыть эти кружки!",
  "DIA_Tomas_Hello_03_03": "Извини меня. Я Томас, пивовар. А ты?..",
  "DIA_Tomas_Hello_15_04": "Марвин.",
  "DIA_Tomas_Hello_03_05": "Марвин. Хорошее имя. Что привело тебя сюда, молодой человек? Ты тоже неравнодушен к этому великолепному напитку, который может порадовать богатством впечатлений больше, чем вино?",
  "DIA_Tomas_Hello_15_06": "Э-э... Я просто хотел осмотреться.",
  "DIA_Tomas_Hello_03_07": "Пожалуйста! Это моя маленькая таверна. Тут можно выпить хорошего пива, от себя рекомендую 'Тёмное паладинское'.",
  "DIA_Tomas_Hello_03_08": "Наверху склад сырья. Там ничего интересного, но если тебе любопытно... Советую заглянуть на нижнюю палубу, хе-хе.",
  "DIA_Tomas_Hello_03_09": "Там я варю всё это великолепие и провожу большую часть дня, имей это ввиду, когда будешь потом искать меня.",
  "DIA_Tomas_Hello_15_10": "Сам варишь пиво?",
  "DIA_Tomas_Hello_03_11": "Конечно. Можешь понаблюдать, как будет желание. Сходи к Джо, возьми пива, первое за мой счёт!",
  "DIA_Tomas_WhatBeer_15_01": "Что ты тут варишь?",
  "DIA_Tomas_WhatBeer_03_02": "Сейчас мы делаем упор на два сорта пива. Джо мне иногда помогает, но в основном я работаю один, пока он занимается таверной.",
  "DIA_Tomas_WhatBeer_03_03": "Мы варим 'Тёмное паладинское' и Островитянина. О каком из них мне рассказать?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Расскажи мне о 'Тёмном паладинском'.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Хахаха, я знал, что ты заинтересуешься! Понравилось название, да? Сам придумал.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Ну... это моя гордость. Мой план – завоевать этим пивом весь свет! Дело не во мне или золоте. Хочу, чтобы оно покорило мир! Ну правда, оно того достойно.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Однако, это пиво не для всех. Оно крепкое, чёрное, прямо как смола. Вкус очень насыщенный, но если выдержишь первый глоток... Оно того стоит.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Попробуй вытянуть из первого глотка как можно больше, и тогда насладишься всеми последующими.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Поэтому я и говорю, что это пиво не для всех, некоторые просто хотят выпить, утолить жажду или немного опьянеть. И для таких людей пиво тоже нужно.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Ты немного разговорился.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Хе-хе, верно. О пиве я могу разговаривать часами. Это мой авторский рецепт. Но его я, конечно же, тебе не расскажу, всё-таки на нём держится весь мой бизнес.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Я нашёл способ обжаривать пшеничный солод, что придаёт пиву тёмный цвет и богатство вкуса. А какой аромат!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "Эта обжарка чувствуется и во вкусе, и в запахе. Пей его как вино, медленно смакуя каждый глоток.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Я вот тебе что скажу. Если хочешь просто попить пива, бери Островитянина. Я не обижусь, но рекомендую 'Тёмное паладинское'.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Расскажи мне об 'Островитянине'.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Э-э, хорошее пиво. Обыкновенное добротное пиво, из лучшей воды и пшеничного солода, который я могу достать. Подходит для любого случая, посиделки с друзьями, обед, ужин...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Просто пиво для всех. Оно самое популярное, и чтобы дежаться на плаву, мне нужен такой продукт.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "А почему оно так называется?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "А это довольно интересная история. Раньше так называлась эта пивоварня – 'Островитянин'. Хотел таким образом почтить память предыдущих владельцев.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Но я собирался рассказать тебе о пиве. Я добавляю в пшеничный солод немного хмеля – это придаёт пиву лёгкую горечь и более интересный вкус.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Это пиво отлично утоляет жажду, я всегда стараюсь подавать его холодным.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Оно лёгкое, мутное, и не сильно бьёт по голове. Просто пиво на любой случай.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Может, в другой раз, сейчас некогда.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Аа... Э-э, ладно. Но ты заходи, как только найдёшь время!",
  "DIA_Tomas_Work_15_01": "Можешь что-нибудь рассказать о пивоварении?",
  "DIA_Tomas_Work_03_02": "Конечно! С удовольствием. Только ты скажи, когда станет скучно, а то я могу говорить о пиве вечно.",
  "DIA_Tomas_Work_03_03": "Лучше если мы пойдём в пивоварный цех.",
  "DIA_Tomas_WorkDown_03_03": "Вся магия творится здесь, в этих чанах. В том, что справа, я варю пиво. Обычно я беру готовый солод, но иногда приходится делать его самому.",
  "DIA_Tomas_WorkDown_03_04": "Для этого я замачиваю семена и даю им прорасти, а потом высушиваю их. В зависимости от того, как это сделать, можно получить разное пиво.",
  "DIA_Tomas_WorkDown_03_05": "Расскажу в общих чертах, не буду тебе надоедать. Потом, я завариваю солод и добавляю хмель. Это занимает несколько часов. Наконец, пиво остывает, и тогда я добавляю в него щепотку магии.",
  "DIA_Tomas_WorkDown_03_06": "Сваренное пиво должно настояться во втором чане, чтобы приобрести необходимые свойства. Ну и всё! Наливаешь в бочку или прямо в кружку и наслаждаешься.",
  "DIA_Tomas_WorkDown_15_07": "Звучит сложно. Всегда хорошо получается?",
  "DIA_Tomas_WorkDown_03_08": "По-моему нет, но я очень строг к себе. Так или иначе, ещё никто специально не выливал моё пиво, разве что по пьяни, хе-хе.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Я всё обдумал. Я помогу тебе.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "Вот это я понимаю! Я знал, что ты не глупый. Слушай.",
  "DIA_Tomas_RemindMe_15_01": "Слушай, напомни мне...",
  "DIA_Tomas_RemindMe_03_02": "Ха-ха, в твоём возрасте и уже проблемы с памятью? Забыл, где искать этих людей? Кто конкретно?",
  "DIA_Tomas_CQ003Done_15_01": "Я вернулся. Сделал всё, что было моих в силах.",
  "DIA_Tomas_CQ003Done_03_02": "Мне уже сообщили. Хм... давай подытожим.",
  "DIA_Tomas_CQ003Done_03_03": "Ты убедил Хельгу. Видимо, ей очень понравилось моё новое пиво. Она возьмёт два ящика.",
  "DIA_Tomas_CQ003Done_03_04": "Я слышал, что ты не понравился Хельге. Что ж, придётся поговорить с ней самому.",
  "DIA_Tomas_CQ003Done_03_05": "Неплохо, парень. Герстанд будет брать четыре ящика в неделю. Он видит потенциал в 'Тёмном паладинском'.",
  "DIA_Tomas_CQ003Done_03_06": "Что ты такого сказал Герстанду, что он даже не захотел попробовать пиво? Очень жаль, я рассчитывал поработать с ним.",
  "DIA_Tomas_CQ003Done_03_07": "Я же говорил, что стражникам тоже нужно пиво. Леннарт будет брать ящик в неделю.",
  "DIA_Tomas_CQ003Done_03_08": "Тебе нужно научиться располагать к себе людей. Леннарт сам обратился ко мне, уверен мы договоримся, но не благодаря тебе.",
  "DIA_Tomas_CQ003Done_03_09": "Я слышал, что с Владой не возникло проблем, и тебе даже не пришлось её убеждать. Она возьмёт 2 ящика.",
  "DIA_Tomas_CQ003Done_03_10": "Ты хорошо поработал с Гильдией торговцев. Они были самыми важными в моём списке, и у меня теперь есть возможность выйти на более серьёзный рынок.",
  "DIA_Tomas_CQ003Done_03_11": "Лоренцо понравилось моё новое пиво. Они будут брать 8 ящиков в неделю по хорошей цене.",
  "DIA_Tomas_CQ003Done_03_12": "Ну... Гильдия торговцев должна была быть моим главным партнёром. Жаль, что ты не смог их убедить в этом.",
  "DIA_Tomas_CQ003Done_03_13": "Ты заключил сделку с Гильдией торговцев. Они были самыми важными в моём списке, и у меня теперь есть возможность выйти на более серьёзный рынок.",
  "DIA_Tomas_CQ003Done_03_14": "Лоренцо понравилось моё новое пиво. 8 ящиков – это неплохой результат. Цена, конечно, немного низковата, но, думаю, я смогу договориться о её повышении в скором времени.",
  "DIA_Tomas_CQ003Done_03_15": "Признаться, я надеялся на больший заказ, но 5 ящиков тоже неплохо.",
  "DIA_Tomas_CQ003Done_03_16": "Ты не слишком-то и хорошо справился. По правде говоря, всё прошло ужасно и ты толком ничего не сделал.",
  "DIA_Tomas_CQ003Done_03_17": "Возьми немного золота за свои хлопоты, но я боюсь, что мы больше не будем работать вместе.",
  "DIA_Tomas_CQ003Done_15_18": "А что насчёт рекомендации?",
  "DIA_Tomas_CQ003Done_03_19": "Послушай, мне жаль, но ты её не заслужил. Но не сдавайся, я уверен, что ты достигнешь своей цели, рано или поздно.",
  "DIA_Tomas_CQ003Done_03_20": "Я немного разочарован. Надеялся, что ты сможешь больше. М-да, но и это сойдёт. Вот, твоя оплата.",
  "DIA_Tomas_CQ003Done_03_21": "М-м, ну, по правде говоря, не думаю, что ты... Ну, ладно. Вот, держи.",
  "DIA_Tomas_CQ003Done_03_22": "Сойдёт. Хорошо, что ты смог убедить хотя бы одного важного клиента из списка. Вот твои деньги.",
  "DIA_Tomas_CQ003Done_03_23": "Она твоя. Вот, держи, как договаривались.",
  "DIA_Tomas_CQ003Done_03_24": "Ты смог заключить контракт с Гильдией торговцев. Они для меня самые ценные клиенты. Спасибо тебе. Вот, держи, ты это заслужил.",
  "DIA_Tomas_CQ003Done_03_25": "Ты заслужил. Городу нужны такие граждане, как ты. Вот, держи.",
  "DIA_Tomas_CQ003Done_03_26": "Честно скажу, что я не ожидал таких хороших результатов. Тебе удалось договориться практически на тот объём, что я рассчитывал.",
  "DIA_Tomas_CQ003Done_03_27": "Хе-хе, кажется, мне прибавилось работы, нужно сварить больше пива.",
  "DIA_Tomas_CQ003Done_03_28": "Хорошо, что ты напомнил. Ты действительно заслужил её. Эх, если бы у всех здесь была голова на плечах, как у тебя...",
  "DIA_Tomas_CQ003Done_03_29": "Вот, держи. Надеюсь, это поможет тебе.",
  "DIA_Tomas_CQ003Done_03_30": "Чёрт, как ты умудрился это сделать? Тебе удалось привлечь всех к этому делу. Я даже не надеялся.",
  "DIA_Tomas_CQ003Done_03_31": "Я надеюсь, что смогу справиться с заказами, ха-ха-ха. 17 ящиков в неделю, Аданос, помоги мне.",
  "DIA_Tomas_CQ003Done_03_32": "Я навеки признателен тебе. Это меньшее, что я могу сделать, чтобы отплатить тебе. Спасибо.",
  "DIA_Tomas_CQ003Done_03_33": "Я бы дал её тебе, даже если б ты не попросил! Жаль, что у меня нет дочери, потому что я хотел бы иметь такого талантливого зятя.",
  "DIA_Tomas_CQ003Done_03_34": "Держи, парень. Ты заслужил это, как никто другой.",
  "DIA_Tomas_SQ405_Deal_15_01": "Мне удалось найти тебе нового клиента.",
  "DIA_Tomas_SQ405_Deal_03_02": "Ох, это ты, Марвин!",
  "DIA_Tomas_SQ405_Deal_03_03": "'Тёмное паладинское' продаётся даже лучше, чем рассчитывал, я едва успеваю с производством.",
  "DIA_Tomas_SQ405_Deal_03_04": "Что это за новый клиент?",
  "DIA_Tomas_SQ405_Deal_15_05": "Дирк из Волчьего логова. Ему очень нравится твоё пиво. Он хочет заказывать 2 ящика пива в неделю.",
  "DIA_Tomas_SQ405_Deal_15_06": "Я назвал ему твою стандартную цену, 100 золотых плюс стоимость доставки, конечно.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 золотых было во времена, когда моё пиво было ещё неизвестным...",
  "DIA_Tomas_SQ405_Deal_03_08": "Я, конечно, ничего не потеряю, но и богаче от этого не стану.",
  "DIA_Tomas_SQ405_Deal_03_09": "Но всё равно, отличная работа. Если так пойдёт и дальше, скоро моим пивом будет наслаждаться половина Миртаны!",
  "DIA_Tomas_SQ405_Deal_15_11": "Мне удалось договориться на 150 золотых, плюс расходы на доставку, конечно.",
  "DIA_Tomas_SQ405_Deal_03_12": "Я вижу, ты неплохо поднаторел в этом деле!",
  "DIA_Tomas_SQ405_Deal_03_13": "Точнее мы оба. Если так пойдёт и дальше, скоро моим пивом будет наслаждаться половина Миртаны!",
  "DIA_Tomas_SQ405_Deal_03_14": "Я пришлю к нему бегунов завтра с первой партией.",
  "DIA_Tomas_SQ405_Deal_03_15": "Вот немного за хлопоты!",
  "DIA_Tomas_SQ405_Deal_03_16": "Вот что мы сделаем: если Дирк будет выполнять свою часть сделки, я буду платить тебе 50 золотых каждую неделю в качестве твоей доли по этому контракту.",
  "DIA_Tomas_SQ405_Deal_03_17": "Ну, и возьми себе ещё несколько бутылок Паладина, может ещё покупатель найдётся!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Я пришёл за своей долей.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "Поставка ещё не дошла до Дирка! Приходи попозже!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Ещё недели не прошло!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Приходи попозже!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Приходи завтра!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Приходи послезавтра!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Приходи через 3 дня!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Приходи через 4 дня!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Приходи через 5 дней!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Приходи через 6 дней!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Вот твои деньги!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Ты знаешь Герхарда?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Хорошо, что мне не нужно торговать с ним, потому что я бы давно обанкротился. Вероятно, он предоставляет Герстанду более низкие цены, кажется у них какие-то родственные связи.",
  "DIA_Tomas_Q505_Help_15_01": "Я отправляюсь в экспедицию, и мне бы не помешало немного твоего пива.",
  "DIA_Tomas_Q505_Help_03_02": "Ничто так не поднимает настрой, как глоток хорошего, холодного пива!",
  "DIA_Tomas_Q505_Help_03_03": "Благодаря тебе мне больше не нужно беспокоиться о заказах. Возьми этот ящик, он последний из моей лучшей партии. Удачи в экспедиции!",
  "DIA_Tomas_Ambient_03_02": "Меня немного беспокоит, что большинство местных жителей любят вино, но моё пиво тоже неплохо продаётся.",
  "DIA_Tomas_Ambient_03_03": "Если ты хорошо поработаешь, оборот может немного увеличиться. Помни, что ты тоже можешь извлечь из этого прибыль.",
  "DIA_Tomas_Ambient_03_04": "Благодаря налаженным тобой связям, дела идут всё лучше и лучше. 'Тёмное паладинское' – это уже не нишевый продукт, а очень популярная марка!",
  "DIA_Tomas_Ambient_03_05": "Бывало и лучше. Тебе что-то надо?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Тёмное паладинское.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "Интендант городской стражи будет покупать у тебя пиво?"
}