{
  "DIA_Rene_Hello_15_01": "Чем ты занимаешься?",
  "DIA_Rene_Hello_03_02": "Меня зовут Алиса, и я торгую всякой всячиной. От хлама из подвала, до вещей, найденных на улице, и звериных трофеев.",
  "DIA_Rene_Hello_03_03": "Кстати, ты уже видел мою гарпию? Она очень дружелюбна и даже не кричит на моих клиентов, убедись сам!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Что ты натворил?! Зачем ты это сделал?! Я разорена! То есть, я буду... Если стража узнает, они устроят обыск...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Тебе стоило подумать об этом, прежде чем запереть невинное животное ради наживы.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Иди к чёрту, не строй из себя умника! Ну что за люди, все только и ищут возможности поиздеваться над другими!",
  "DIA_Rene_PQ107_15_01": "Я слышал, у тебя есть кое-что, чего у тебя быть не должно.",
  "DIA_Rene_PQ107_03_02": "Охо! Благородный ученик пришёл меня напугать! Фрида побоялась прийти лично?",
  "DIA_Rene_PQ107_03_03": "Неужели Фрида нашла себе помощника? Удивительно, что кто-то хочет с ней работать.",
  "DIA_Rene_PQ107_15_04": "Где ты достала документы на её лавку?",
  "DIA_Rene_PQ107_03_05": "Я получила их честно. Купила.",
  "DIA_Rene_PQ107_15_06": "У кого?",
  "DIA_Rene_PQ107_03_07": "Хороший торговец не выдаёт свои источники, в этом возрасте ты уже должен это понимать.",
  "DIA_Rene_PQ107_Question_15_01": "И что ты получишь от уничтожения Фриды?",
  "DIA_Rene_PQ107_Question_03_02": "Может быть, перееду на её место, кто знает? Свои подробные планы я тебе рассказывать не собираюсь.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Я выкуплю у тебя эту бумагу.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Выкупить? Это смешно! Когда Фрида разорится, я заберу её долю рынка и заработаю больше денег, чем ты за всю жизнь!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Отдай бумагу, или пожалеешь!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Малец, хочешь, чтобы вся стража за тобой гонялась? Давай, нападай, тебя посадят, а я обвиню Фриду как соучастницу, и даже она тебе не поможет!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Конечно, только дай мне повод, и я обвиню тебя в превышении полномочий. Тебя выгонят с позором быстрее, чем Фрида потеряет лавку!",
  "DIA_Rene_PQ107_Question_What_15_01": "Что ты хочешь за эту бумагу?",
  "DIA_Rene_PQ107_Question_What_03_02": "Ничего! Утереть нос Фриде и забрать её клиентов – это моя самая большая награда! А теперь, если позволишь, мне нужно заняться делами!",
  "DIA_Rene_Ambient_15_00": "Как поживаешь?",
  "DIA_Rene_Ambient_13_01": "Ужасно! Опять какой-то мерзавец пытался ограбить мою лавку и убить гарпию.",
  "DIA_Rene_Ambient_13_02": "Если бы не помощь стражников, я бы лишилась всех своих товаров...",
  "DIA_Rene_Ambient_13_03": "Я предполагаю, что это работа этой ведьмы Фриды!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Извиниться – 200 золотых)"
}