{
  "DIA_Silvestr_Hello_101_02": "Привет, незнакомец. Что привело тебя ко мне, паладину-новобранцу?",
  "DIA_Silvestr_Hello_15_03": "Позволь спросить... Почему ты на острове? Разве ты не должен сражаться на передовой с орками?",
  "DIA_Silvestr_Hello_101_04": "Придёт время – мой меч изгонит орды этих животных. Я переведён на остров с миссией колоссальной важности.",
  "DIA_Silvestr_Hello_15_05": "Какая миссия?",
  "DIA_Silvestr_Hello_101_06": "Прошу простить, но я не вправе рассказывать тебе подробности. Скажем так, я ищу кое-что невероятно значимое. Настолько важное, что повлияет на исход войны.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "По всей видимости, ты ищешь некий артефакт?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Тебя послал Тенграл? Этот глупец не понимает всей серьёзности моей миссии! Что он тебе сказал? Хочет отговорить меня от поисков?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "Именно так.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Ни за что на свете! Судьба Миртаны напрямую зависит от моего успеха или неудачи, понимаешь?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Я скорее окажусь в могиле, чем прекращу поиски!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Хорошо, понял тебя. Тогда позволь мне убедиться, что ты справишься со своей миссией.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Я должен тебе помочь в выполнении священного долга.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "Он так и сказал? Чудесно! Мне бы пригодилась помощь!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Полегче! Имей в виду, что я не за спасибо работаю. Лавры придётся поделить.",
  "DIA_Silvestr_CQ005_Need_15_01": "Скажи, что конкретно ты ищешь.",
  "DIA_Silvestr_CQ005_Need_101_02": "Артефакт Инноса, разумеется! Нечто, обладающее огромной силой. Нечто, дающее всемогущество в битве!",
  "DIA_Silvestr_CQ005_Need_15_03": "Перед церковью есть лавка с кучей вещей. Почему бы не приобрести что-нибудь в ней?",
  "DIA_Silvestr_CQ005_Need_101_04": "Это фальшивые артефакты. Всего лишь хлам для простолюдинов. Нет в них никакой силы!",
  "DIA_Silvestr_CQ005_Need_15_05": "Почему ты думаешь, что он может находиться на Архолосе?",
  "DIA_Silvestr_CQ005_Need_101_06": "Столетия назад благословенный маг Огня Виргилио помог королевству завоевать остров с помощью силы Инноса. Он должен был что-то оставить после себя, и я собираюсь это найти!",
  "DIA_Silvestr_CQ005_Need_15_07": "Отлично, но это не меняет того факта, что у нас нет ни одной зацепки.",
  "DIA_Silvestr_CQ005_Need_101_08": "Есть одна.",
  "DIA_Silvestr_CQ005_Need_101_09": "В городе есть торговец, который якобы владеет божественными артефактами. Увы, сам я их не видел, потому что он всегда убегает, увидев меня.",
  "DIA_Silvestr_CQ005_Need_101_10": "Этот тип определённо что-то скрывает. Узнай, что именно!",
  "DIA_Silvestr_CQ005_Need_15_11": "Где я могу найти этого замечательного торговца?",
  "DIA_Silvestr_CQ005_Need_101_12": "Он держит лавку под названием 'Золотые врата', которая расположена в здешних трущобах. Не теряй времени, иди и расспроси его! Он точно что-то знает!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "У меня есть кое-что для тебя.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Серьёзно? Получилось? Артефакт у тебя?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Воистину. Вот он, 'Глаз Инноса'!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "Глаз Инноса? Как работает?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Он позволяет заглянуть в прошлое и будущее. Подумай, скольких опасностей ты сможешь избежать с помощью силы Глаза!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Великолепно! А как ты его получил?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Мне удалось завязать разговор с твоим торговцем. По его словам, 'Глаз' – самый могущественный артефакт из всех, что когда-либо были в его коллекции!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "У меня не было никаких сомнений в ценности реликвии, поэтому я заплатил ему, много заплатил, и вот он здесь!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "Я должен как можно скорее помолиться Инносу! Я уверен, что у камня не останется от меня секретов благодаря божественному покровительству!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Приходи завтра, у меня будет для тебя награда. Ты заслужил!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "Я немного тороплюсь, а ещё мне нужно рекомендательное письмо.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Я немного тороплюсь, а ещё мне нужно рекомендательное письмо от уважаемого в городе человека.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "Терпение – добродетель, но в знак благодарности я, как уважаемый паладин... могу хоть сейчас составить рекомендацию. Лишь бы ты больше не прерывал мою молитву.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Держи, ты постарался на славу.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Спасибо, плодотворной молитвы.",
  "DIA_Silvestr_CQ005_Scum_101_01": "Ты мерзкий слизняк!",
  "DIA_Silvestr_CQ005_Scum_101_02": "Ты дал мне бесполезный камень!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Подожди...",
  "DIA_Silvestr_CQ005_Scum_101_04": "Мне следует убить тебя прямо здесь и сейчас! Тебе повезло, что мы стоим на святой земле и мне не позволено проливать тут кровь!",
  "DIA_Silvestr_CQ005_Here_15_01": "Вот, забирай.",
  "DIA_Silvestr_CQ005_Here_101_02": "По крайней мере, у тебя хватило чести её вернуть.",
  "DIA_Silvestr_CQ005_Here_101_03": "Однако я не смогу просто забыть об этом!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Извини, но, кажется, я её потерял.",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "Ты грязное отродье Белиара!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "Но я тебя проучу!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Я сегодняшним же днём прослежу, чтобы ты оказался за решёткой! Будешь трудиться в Долине Рудников на благо королевства!",
  "DIA_Silvestr_CQ005_Reward_101_01": "Я говорил с Тенгралом.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Думаю, я судил тебя слишком строго. Погоня за Глазом Инноса ослепила меня.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Ты помог мне понять правду и с честью вернул документ.",
  "DIA_Silvestr_CQ005_Reward_101_04": "В качестве компенсации, я могу потренировать ближнему бою.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Я с новостями.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "Тебе удалось поймать этого торговца!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Да, он чертовски недоверчив. У него действительно широкий ассортимент божественных предметов, и когда я объяснил ему важность твоего дела, он согласился помочь.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Тогда почему он убегал при виде меня?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Он опасался, что ты хочешь конфисковать его товар и за богохульство отправить в Долину Рудников. Теперь это уже не имеет значения.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Ясно. У него есть что-то для меня?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "Он владеет 'Глазом Инноса', который позволяет видеть будущее и тем самым избегать многих несчастий.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "Также он утверждает, что для активации его скрытой силы нужно провести Ритуал Огня, что достижимо только при содействии паладина.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Отлично! Когда отправляемся?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Сегодня в полночь. Мы должны прибыть к алтарю Инноса за восточными воротами.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "Знаю, где это. Я встречу тебя в полночь возле церкви, и вместе отправимся.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Нам пора.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Будь рядом!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "О, чёрт! Думал, что наш час пробил!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Должен сказать, что для простолюдина ты весьма хорошо сражаешься!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "Но разговоры в сторону. Где артефакт? И почему ты привёл меня к этим негодяям?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Похоже, торговец устроил нам западню.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "Ты пытался убить меня, признай это! Ты был замешан с самого начала!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Заткнись на секунду! Я никогда бы не подумал, что они попытаются нас убить. Это представление с ритуалом было ради того, чтобы ты, наконец, перестал нести чушь!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Ты обманул меня. И заслуживаешь наказания!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Умерь свой пыл и подумай здраво. Боги не оставили после себя мифических артефактов! Всё, что имеет значение, – твоё мастерство и поддержка Ордена.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "Тебе не нужны никакие божественные безделушки, чтобы хорошо выполнять свою работу.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "Будь ты проклят! Плебею не понять миссию настоящего паладина!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "Сила Инноса рано или поздно будет принадлежать мне, а сейчас убирайся с глаз моих долой! Я потолкую с Тенгралом, иначе этот хрыч продолжит действовать мне на нервы!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Ты в порядке?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Да. Один ублюдок ранил меня в пах, но рана затянется.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Хорошо, что пришёл. Знаешь, у меня нет обиды за то, что ты сбил меня с пути.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Всю жизнь за меня принимали решения. Сначала таковым был мой отец, который продал бы всё наше имущество, лишь бы меня приняли на службу к паладинам.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Потом начальство, отдающее приказы, не считаясь с моим мнением. В тот момент, когда их тоже не стало... я подумал, что решать мою судьбу будет сам Иннос.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "Вчерашний бой помог мне понять, что я в ответе за себя, а Иннос сможет меня поддерживать только до тех пор, пока я принимаю богоугодные решения.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "Я больше не нуждаюсь в божественных побрякушках, я должен полагаться лишь на собственные силы. Пора проявить немного смирения и принимать более разумные решения.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Никогда не видел, чтобы кто-то так же хорошо владел мечом, как ты",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Благодарю. Буду рад показать тебе несколько приёмов. Приходи, когда захочешь подтянуть свои навыки.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Буду иметь в виду. Удачи.",
  "DIA_Silvestr_Teach_15_01": "Научи меня сражаться!",
  "DIA_Silvestr_Teach_101_02": "Ты уже кое-что умеешь, но впереди ещё много тренировок.",
  "DIA_Silvestr_Teach_101_03": "Неплохо, неплохо, ещё немного, и ты действительно уже будешь что-то уметь.",
  "DIA_Silvestr_Teach_101_04": "Ты очень хорош. И скоро догонишь меня.",
  "DIA_Silvestr_Teach_101_05": "Это всё. Мне больше нечему тебя научить.",
  "DIA_Silvestr_SQ313_Problem_15_01": "Архимаг интересовался нашими недавними приключениями.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Я ему сказал, что дело уже в прошлом, но в своей воле он был непреклонен.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Меня попросили не разговаривать с тобой, пока мастер Тримегисто расследует эту ситуацию. И я намерен сдержать обещание.",
  "DIA_Silvestr_Paladins_03_01": "Мы – лучшие из всех воинов Инноса. Мы посвятили себя борьбе с отродьями Белиара, а также защите жрецов и магов Огня.",
  "DIA_Silvestr_Paladins_03_02": "Если бы не наши действия, война была бы давно проиграна. Молитесь Инносу, дабы он придал нам сил.",
  "DIA_Silvestr_King_03_01": "Робар II – мудрый правитель, чьим приказам я подчиняюсь с величайшей готовностью и гордостью. Если б не он, у нас не было бы шансов в войне против орков.",
  "DIA_Silvestr_King_03_02": "Во время моего пребывания на Архолосе я слежу за тем, чтобы горожане говорили о нём с должным уважением. Многие здесь наглым образом осмеливаются критиковать его действия!",
  "DIA_Silvestr_Ambient_03_01": "Как и любой паладин – преисполненный благодатью Инноса и волей к борьбе с порождениями Белиара!",
  "DIA_Silvestr_Ambient_03_02": "Прекрасно, а если ты сможешь поддержать моё дело, то будет ещё лучше!",
  "DIA_Silvestr_Ambient_03_03": "Не беси меня! Ты уже достаточно дел натворил!",
  "DIA_Silvestr_Ambient_03_04": "Всё в порядке. Ты хочешь мне что-то сказать?",
  "DIA_Silvestr_Ambient_03_05": "Благодаря уроку, преподнесённым Инносом, стало ещё прекраснее. Я ежедневно восхваляю его в молитвах!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Хочешь, я верну твою рекомендацию.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Я бы вернул тебе твою рекомендацию, но она куда-то подевалась..."
}
