{
  "DIA_Alena_SQ230_FistTime_03_01": "Вечером у нас намечается кулачный бой.",
  "DIA_Alena_SQ230_SwordTime_03_01": "Этот вечер просит море крови, сражаться будешь на клинках.",
  "DIA_Alena_SQ230_Start_03_01": "Эй ты! Подойди-ка на секунду!",
  "DIA_Alena_SQ230_Start_03_02": "Ты похож на смышлёного парня. Скажи, тебе никогда не хотелось кому-нибудь надавать по морде, всего за пару золотых?",
  "DIA_Alena_SQ230_NoTime_15_01": "Мне сейчас некогда.",
  "DIA_Alena_SQ230_Deal_15_01": "О чём конкретно речь?",
  "DIA_Alena_SQ230_Deal_03_02": "Всё просто. У меня здесь небольшой склад, в котором я время от времени устраиваю дружеские поединки для жителей нашего острова.",
  "DIA_Alena_SQ230_Deal_03_03": "Если заинтересовало – загляни сегодня вечером. Обязательно найдётся оппонент для тебя.",
  "DIA_Alena_IsThatLegal_15_01": "Это законно?",
  "DIA_Alena_IsThatLegal_03_02": "Ну, доложи Родериху, как будто у него нет тысячи других более важных дел.",
  "DIA_Alena_IsThatLegal_03_03": "Граждане имеют право немного расслабиться после тяжёлого дня, не так ли?",
  "DIA_Alena_IsThatLegal_03_04": "Арена закаляет характер и позволяет людям выживать в эти неспокойные времена.",
  "DIA_Alena_YouKnowTheRules_15_01": "Какие правила?",
  "DIA_Alena_YouKnowTheRules_03_02": "В зависимости от дня и настроения публики, мы дерёмся на кулаках или клинках. Стрелковое оружие и магия запрещены.",
  "DIA_Alena_YouKnowTheRules_03_03": "Бой продолжается до нокаута одного из участников. Мы никого не убиваем, иначе все бойцы давно бы разбежались.",
  "DIA_Alena_YouKnowTheRules_03_04": "Каждый боец платит взнос за участие в поединке. В зависимости от репутации оппонента, цена может существенно отличаться.",
  "DIA_Alena_YouKnowTheRules_03_05": "Победитель получает двойную ставку, иногда и больше, а мне перепадают ставки проигравших – все довольны.",
  "DIA_Alena_YouKnowTheRules_03_06": "И ещё кое-что: мы не используем никаких имён. И всё, что происходит на арене, остаётся на арене.",
  "DIA_Alena_SQ230_Time_15_01": "Можно ли мне драться на арене?",
  "DIA_Alena_SQ230_Time_03_02": "Тебе повезло, я только что нашла подходящего соперника на сегодня.",
  "DIA_Alena_SQ230_Time_03_04": "Я же просила прийти вечером!",
  "DIA_Alena_SQ230_Gold_03_01": "Ставка...",
  "DIA_Alena_SQ230_Gold_03_02": "25 золотых.",
  "DIA_Alena_SQ230_Gold_03_03": "50 золотых.",
  "DIA_Alena_SQ230_Gold_03_04": "75 золотых.",
  "DIA_Alena_SQ230_Gold_03_05": "100 золотых.",
  "DIA_Alena_SQ230_Gold_03_06": "150 золотых.",
  "DIA_Alena_SQ230_Gold_03_07": "200 золотых.",
  "DIA_Alena_SQ230_Gold_03_08": "250 золотых.",
  "DIA_Alena_SQ230_Gold_03_09": "300 золотых.",
  "DIA_Alena_SQ230_Gold_03_10": "500 золотых.",
  "DIA_Alena_SQ230_Gold_03_11": "1000 золотых.",
  "DIA_Alena_SQ230_Gold_03_12": "Ну как, готов?",
  "DIA_Alena_SQ230_NotNow_15_01": "Может быть, в другой раз.",
  "DIA_Alena_SQ230_NotNow_03_02": "Тогда не трать моё время!",
  "DIA_Alena_SQ230_RealFight_15_01": "Жду не дождусь.",
  "DIA_Alena_SQ230_RealFight_03_02": "Удачи!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "Тебе предстоит сразиться с каким-то головорезом из порта. Честно говоря, я его даже и не знаю, но он не выглядит особо угрожающе.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "К нам зашёл какой-то фермер с ближайшего виноградника. Должно быть, он пропил большую часть своего заработка и теперь желает отыграться.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Твой противник клянётся, что когда-то был моряком, но скорее он тянет на очередного старого пьяницу.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Сегодня твой противник какой-то бегун из Гильдии торговцев. Наверное, там скверно платят, раз он пришёл сюда.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "А этот парень – стражник. Подозреваю, что он предпочёл бы не объясняться завтра с Родерихом по поводу своих потрёпанных доспехов.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "Тебе предстоит скрестить мечи с самым опытным бойцом. Он откуда-то с юга, и его владение клинком скорее напоминает танец.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Сегодня я советую тебе смотреть в оба. Один из людей Ростовщика хочет немного размяться. Осторожность – залог твоего успеха.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "Я придумала кое-что новенькое: ты будешь драться сразу против двоих.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "Пожалуй, они не очень сильны, да и техника хромает... но сражаются как братья! Ты против них двоих, на голых кулаках, как тебе?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "Ты один из самых известных бойцов на моей арене. Этого поединка давно ждали многие завсегдатаи.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "Я хочу увидеть твой поединок с одним из Сынов Волка. Предупреждаю, этот парень твёрд как скала, а удар ещё крепче.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "Наконец-то мне удалось найти подходящего человека! Эта гора из мышц и металла добралась к нам прямиком из Нордмара.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "Если удастся его одолеть, я и не знаю, кто сможет остановить тебя. Остерегайся, этот парень просто безбашенный...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Загляни попозже. Мне нужно найти ещё кого-нибудь тебе для боя.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "А вот ещё кое-что в качестве поощрения.",
  "DIA_Alena_SQ230_AfterFight_03_01": "Вот так удар! Не переживай, это случается и с лучшими. Потренируйся немного и возвращайся за реваншем.",
  "DIA_Alena_SQ230_AfterFight_03_02": "Приятно избивать беззащитного, не так ли?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Похоже, что теперь у парня не осталось сбережений вовсе. Вот что происходит, когда кто-то не рассчитывает свои силы в сравнении со своими желаниями. Как в алкоголе, так и в драке.",
  "DIA_Alena_SQ230_AfterFight_03_04": "Думаю, моряк своё отплавал. Ты ему здорово наподдал.",
  "DIA_Alena_SQ230_AfterFight_03_05": "Интересно, как он завтра прошмыгнёт перед Лоренцо с такими фингалами? У тебя талант, парень!",
  "DIA_Alena_SQ230_AfterFight_03_06": "Надеюсь, парень не побежит к Родериху жаловаться на свой проигрыш. Как бы то ни было, согласно уговору...",
  "DIA_Alena_SQ230_AfterFight_03_07": "Ты показал ему, как сражаются на Архолосе!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Неплохо! Видимо, Волкеру придётся поискать более опытных бойцов.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Очень даже неплохо! Не ожидала такого!",
  "DIA_Alena_SQ230_AfterFight_03_11": "С твоими навыками ты далеко пойдёшь. Держи заслуженную награду.",
  "DIA_Alena_SQ230_AfterFight_03_12": "Невероятно! Ты недавно делал свои первые шаги на арене, кое-как держа кулаки, а теперь... теперь ты уделываешь нордмарца.",
  "DIA_Alena_SQ230_AfterFight_03_13": "Этот бой принёс мне целое состояние! У меня есть кое-что особенное для тебя.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Вот твоя награда.",
  "DIA_Alena_SQ230_AfterFight_03_15": "Хочу сказать, я крайне восхищена твоей волей к победе, несмотря на все неудачи!",
  "DIA_Alena_SQ230_AfterFight_03_16": "Думаю, тебе не повредит маленький утешительный приз...",
  "DIA_Alena_SQ230_Business_15_01": "Как идут дела?",
  "DIA_Alena_SQ230_Business_03_02": "Неплохо. Сейчас трудные времена, поэтому всё больше и больше людей заходят к нам.",
  "DIA_Alena_SQ230_Business_03_03": "Ставят пару монет под выпивку, наблюдают за мордобоем и идут домой навеселе.",
  "DIA_Alena_SQ230_Business_03_04": "Хоть состояние я здесь не сколочу, но на жизнь хватает.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "Как так получилось, что ты основала арену?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "В трущобах у девушки есть только два варианта не жить впроголодь.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "Быть достаточно жёсткой, чтобы взять всё ей причитающееся, или оказаться в Сокровенных Тайнах. Как понимаешь, я туда не собиралась.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "Я счастлива. Мне есть ради чего жить, ребята меня слушаются, и никто не диктует мне правила. Я рекомендую тебе того же. Жизнь в оковах – ненастоящая жизнь.",
  "DIA_Alena_AMB_V1_03_01": "Ты недооцениваешь популярность моей арены.",
  "DIA_Alena_AMB_V1_03_02": "Ещё пара месяцев и кто знает. Может быть, куплю себе хороший дом в Старом городе.",
  "DIA_Alena_AMB_V2_03_01": "Слышала, что на острове есть ещё одна арена.",
  "DIA_Alena_AMB_V2_03_02": "Где именно я не знаю, но конкуренция мне не страшна. Только у меня проходят лучшие поединки!",
  "DIA_Alena_AMB_V3_03_01": "Дела идут как никогда хорошо! Не волнуйся, малец, я не забыла о тебе! Скоро нас ждёт совсем другая жизнь!",
  "DIA_Alena_SQ230_RealFight_Choice": "Жду не дождусь. (Заплатить)"
}