{
  "DIA_Ars_HELLO_03_01": "Кто это тут у нас? Ещё один поклонник?",
  "DIA_Ars_HELLO_03_02": "Ты, наверное, хочешь услышать о том, как я стрелял в эту шавку?",
  "DIA_Ars_HELLO_03_03": "Конечно, у меня для каждого найдётся минутка. В конце концов, я никуда не денусь!",
  "DIA_Ars_HELLO_Attempt_15_01": "Хочешь сказать, что это ты стоишь за покушением?",
  "DIA_Ars_HELLO_Attempt_03_02": "А кто же ещё?",
  "DIA_Ars_HELLO_Attempt_03_03": "Кто из жителей этого паршивого города окажется достаточно смелым, чтобы стрелять в самого Ростовщика? Да ещё и средь бела дня!",
  "DIA_Ars_HELLO_Attempt_03_04": "Да, дамы и господа, это мог сделать только Арс!",
  "DIA_Ars_HELLO_Attempt_03_05": "Итак, я слушаю. Что ты хочешь знать?",
  "DIA_Ars_HELLO_Day_15_01": "Расскажи мне о том дне.",
  "DIA_Ars_HELLO_Day_03_02": "Это было утром... нет, в полдень... или это было где-то между?",
  "DIA_Ars_HELLO_Day_03_03": "Ростовщик вышел на улицу, чтобы размять ноги... а может быть, сходить в баню?",
  "DIA_Ars_HELLO_Day_03_04": "Этот выпендрёжник всегда позволял себе экстравагантные выходки!",
  "DIA_Ars_HELLO_Why_15_01": "Почему ты хотел смерти Волкера?",
  "DIA_Ars_HELLO_Why_03_02": "Ростовщик – это вредитель. Мерзкий мясной жук в человеческом обличье!",
  "DIA_Ars_HELLO_Why_03_03": "Сначала, он подставил моего отца, а потом и меня.",
  "DIA_Ars_HELLO_Why_15_04": "Подставил?",
  "DIA_Ars_HELLO_Why_03_05": "Он знал, что я приложил немало усилий, чтобы вернуть ему долг. Но ублюдку было наплевать на то, что он губит людей. Для него все мы лишь винтики.",
  "DIA_Ars_HELLO_Why_15_06": "Это обычное дело для торговцев.",
  "DIA_Ars_HELLO_Why_03_07": "Торговцы Араксос – смиренные агнцы по сравнению с Ростовщиком.",
  "DIA_Ars_HELLO_Why_03_08": "Долг в конце концов перешёл бы на меня, и тогда я оказался бы на улице.",
  "DIA_Ars_HELLO_Why_03_09": "Если бы не телохранитель, эта крыса получила бы по заслугам!",
  "DIA_Ars_HELLO_Reason_15_01": "И чего ты добился? Волкер жив и здоров, а ты за решёткой.",
  "DIA_Ars_HELLO_Reason_03_02": "Это пока.",
  "DIA_Ars_HELLO_Reason_03_03": "Город помнит. Вот увидишь, народ восстанет, и тогда прольётся кровь.",
  "DIA_Ars_HELLO_GoOn_15_01": "Ближе к делу.",
  "DIA_Ars_HELLO_GoOn_03_02": "Я спрятался в саду, вытащил арбалет и выстрелил в эту мразь. И знаешь, что я тебе скажу?",
  "DIA_Ars_HELLO_GoOn_03_03": "Любой здравомыслящий человек поступил бы на моём месте точно так же!",
  "DIA_Ars_HELLO_GoOn_15_04": "Однако всё прошло не так, как ты планировал.",
  "DIA_Ars_HELLO_GoOn_03_05": "Я знал о риске, но сделал то, что должен был.",
  "DIA_Ars_HELLO_Consequences_15_01": "И это то, что ты задумал? Вызвать хаос и перепугать всех вокруг?",
  "DIA_Ars_HELLO_Consequences_03_02": "Хаос... ха-ха-ха... хаос – это не конец, а начало! Начало чего-то нового и хорошего. Чего-то правильного.",
  "DIA_Ars_HELLO_Consequences_15_03": "Я думаю, что многие в этом городе не разделяют твою точку зрения.",
  "DIA_Ars_HELLO_Consequences_03_04": "Скорее всего, нет, но ты удивишься, как много людей думают так же!",
  "DIA_Ars_HELLO_Consequences_03_05": "В наше время, если ты хочешь что-то изменить, ты должен сделать это сам.",
  "DIA_Ars_HELLO_Consequences_03_06": "Фундамент уже заложен, а люди продолжает начатое.",
  "DIA_Ars_HELLO_Blood_15_01": "Чья кровь будет пролита?",
  "DIA_Ars_HELLO_Blood_03_02": "Кровь всех этих богатых ублюдков, которые будут молить о пощаде, как только народ вырвет власть из их жадных лап!",
  "DIA_Ars_HELLO_Blood_15_03": "Ты просто сумасшедший.",
  "DIA_Ars_HELLO_Blood_03_04": "О нет, мой дорогой, я – глас народа, и моё имя однажды украсит памятники! Ха-ха-ха! Ха-ха-ха-ха!",
  "DIA_Ars_Ambient_03_01": "Вот увидишь, скоро обо мне услышат в самом Венгарде!",
  "DIA_Ars_Ambient_03_02": "Мне больше нечего тебе сказать.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "И чего ты добился?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Ты хотел спровоцировать бунт?"
}