{
  "DIA_FMQ003Citizen_Hello_03_01": "Прошу, помогите! Этот приставучий тип никак не оставит меня в покое! Он ходит за мной, стоит весь день у меня под окном, поёт серенады, с ума сойти можно!",
  "DIA_FMQ003Citizen_Hello_03_02": "Но, мой лебедь прекрасный, поведай, что за демон вселился в тебя, что стало причиной тревоги?",
  "DIA_FMQ003Citizen_Hello_03_03": "Никакой! Мне просто это надоело! Не выйду за тебя и всё!",
  "DIA_FMQ003Citizen_Hello_15_04": "Помедленней. В результате этого... домогательства, вы как-нибудь пострадали?",
  "DIA_FMQ003Citizen_Hello_03_04": "Я её даже пальцем не тронул! Я использую утончённые методы, а не распускаю руки как какой-то дикарь! За кого вы меня принимаете?",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_01": "Играть серенады под окном это не преступление, поэтому разбирайтесь сами. Пожалуйста, не вовлекайте в это стражу.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_02": "Что, простите? Я доложу об этом вашему начальству!",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_03": "В котором часу он играл?",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_04": "В три пополудни...",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_05": "В таком случае даже нарушения ночной тишины не имело места быть. Прошу разойтись.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_06": "Видишь, орлица моя? Не смотри на мои знаки внимания, как на что-то плохое! Пойдём в таверну, выпьем хорошего вина, поговорим о превосходстве культуры Архолоса над культурой Хориниса...",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_07": "Нет, спасибо! Я лучше пойду посплю!",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_08": "Но утёнок...",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_01": "Вы получите от меня выговор. Нарушения закона не было, но вы должны изменить своё поведение.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_02": "Изменить? Господину известно, каково это – усыхать от тоски от вида любимой женщины? Увядать от нехватки одного только взгляда с её стороны?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_03": "Я купил себе наилучшую одежду, лютню и парфюм, чтобы создать хорошее впечатление, а в благодарность встретил лишь непробиваемую стену неприязни!",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_04": "Вы купили всё это для себя?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_05": "Конечно для себя, разве не видно?",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_06": "Если бы вы купили что-нибудь для своей возлюбленной, то, возможно, эффект был бы лучше. В любом случае больше не буду тратить тут время. Прощайте.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_07": "Ну конечно! Почему мы должны вас интересовать? У этого недоразумения нет законного основания!",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_08": "Правда, совушка?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_09": "Эх... а нельзя ли назначить ему какой-нибудь штраф, чтобы у него не было денег на дальнейшие эксцессы?",
  "DIA_FMQ003Citizen_Hello_Sure_15_01": "Может и можно...",
  "DIA_FMQ003Citizen_Hello_Sure_03_02": "Как это?",
  "DIA_FMQ003Citizen_Hello_Sure_15_03": "Думаю, что подобное приставание можно подвести под параграф тридцать четвёртый, пункт... эм, второй!",
  "DIA_FMQ003Citizen_Hello_Sure_15_04": "За его нарушение надлежит штраф в... 50 золотых.",
  "DIA_FMQ003Citizen_Hello_Sure_03_05": "Что? Это грабёж! Я не позволю так со мной обращаться! Я доложу вашему начальству!",
  "DIA_FMQ003Citizen_Hello_Sure_15_06": "Тебе и так придётся к нему идти. На выплату штрафа дана неделя.",
  "DIA_FMQ003Citizen_Hello_Sure_15_07": "Рад, что мы всё прояснили. Теперь прошу вас разойтись.",
  "DIA_FMQ003Citizen_Hello_No_15_01": "Нет.",
  "DIA_FMQ003Citizen_Hello_No_03_02": "Этот наш закон – полная дрянь! Он совсем не защищает невинных женщин, только их обидчиков! Когда-нибудь я наведу тут порядок!",
  "DIA_FMQ003Citizen_Hello_No_03_03": "Позволь тебе помочь! Мы можем вместе пересмотреть законы, выбрать самые плохие...",
  "DIA_FMQ003Citizen_Hello_No_03_04": "Сама справлюсь! До свидания!",
  "DIA_FMQ003Citizen_Hello_No_03_05": "Но фазанчик...",
  "DIA_FMQ003Citizen_Hello_Goodbye_Choice": "В таком случае нарушения закона не было.",
  "DIA_FMQ003Citizen_Hello_BadGuy_Choice": "Я делаю вам выговор."
}