{
  "DIA_Duster_Q401Help_15_01": "Мне нужна помощь в одном деликатном вопросе.",
  "DIA_Duster_Q401Help_03_02": "Деликатном? Тогда это не ко мне. Я всё решаю в лоб.",
  "DIA_Duster_Q401Help_15_03": "Деликатный, потому что о нём никто не должен знать, а ещё он идеален для твоей профессии...",
  "DIA_Duster_Q401Help_03_04": "Тогда говори быстрее, у меня мало времени.",
  "DIA_Duster_Q401Help_15_05": "Мне нужно, чтобы кто-нибудь взорвал скалы возле Волчьего логова так, чтобы не повредить саму крепость.",
  "DIA_Duster_Q401Help_03_06": "Оу, звучит интересно. Хочешь, чтобы я достал порох для этой операции?",
  "DIA_Duster_Q401Help_15_07": "Нет, не надо. Ты должен подорвать, а о порохе я позабочусь сам.",
  "DIA_Duster_Q401Help_03_08": "Хм, это будет интересно. Что ж, давай приступим.",
  "DIA_Duster_Q401Help_15_09": "Что? Так сразу? Ты просто говоришь 'да'?",
  "DIA_Duster_Q401Help_03_10": "Каждый взрыв – это приятный опыт. Но в случае 'никто не должен знать' всё обстоит иначе.",
  "DIA_Duster_Q401Help_Next_03_01": "Ты требуешь того, что многим может не понравиться. Они будут спрашивать, кто пытался саботировать древнюю крепость, имеющую как военную, так и сентиментальную ценность...",
  "DIA_Duster_Q401Help_Next_15_02": "Это должно выглядеть так, будто сошла лавина. Никто никого не обвинит в саботаже.",
  "DIA_Duster_Q401Help_Next_03_03": "О, так это направленный взрыв, понятно. Придётся постараться, а это стоит денег...",
  "DIA_Duster_Q401Help_Key_15_01": "Всё всегда сводится к деньгам...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Сколько ты хочешь?",
  "DIA_Duster_Q401Help_END_15_01": "Сколько времени тебе потребуется, чтобы организовать нечто подобное?",
  "DIA_Duster_Q401Help_END_03_02": "Немного. Мне нужно провести предварительный тест, чтобы получить представление о качестве пороха... но это не твоя забота. Увидимся у Логова.",
  "DIA_Duster_Q401Help_Pay_15_01": "Вот золото и порох. Я хочу хорошую лавину.",
  "DIA_Duster_Q401Help_Pay_03_02": "Спасибо. Приятно иметь с тобой дело.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Ты не боишься устроить взрыв во владениях Ульрика?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ульрик? Говорят, он самый богатый человек на острове...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "И с огромным влиянием. И в городе тоже. Я могу рассказать ему о твоём нежелании сотрудничать, и его это очень расстроит...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Нет, нет, подожди, к чему всё это? Я сделаю это и буду молчать как могила!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Хорошо. Вот, используй это.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Родериху это не понравится.",
  "DIA_Duster_Q401Help_Roderich_03_02": "И с чего бы ему злиться?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Может быть, это потому, что один из его людей подрабатывает на стороне сомнительными способами?",
  "DIA_Duster_Q401Help_Roderich_03_04": "В конце концов, я ничего не сделал, и доказательств у тебя нет, так что либо мы договариваемся, либо ищи кого-то другого для этой работы.",
  "DIA_Duster_Ready_15_01": "Ты готов?",
  "DIA_Duster_Ready_03_02": "Да.",
  "DIA_Duster_Ready_03_03": "Я дождусь ночи, чтобы осуществить задуманное. Сейчас это слишком опасно.",
  "DIA_Duster_Ready_03_04": "Хорошо, где именно ты хочешь устроить этот взрыв?",
  "DIA_Duster_Ready_15_05": "Мы думали о той скале с водопадом. Обвал должен напугать беженцев и накрыть лагерь пылью, но не больше, нам не нужны жертвы.",
  "DIA_Duster_Ready_03_06": "Э-э... Скале?",
  "DIA_Duster_Ready_15_07": "Да, скала. Что-то не так?",
  "DIA_Duster_Ready_03_08": "Ты ничего не упомянул о лазании по скалам. Это дополнительный риск, а он требует большей оплаты!",
  "DIA_Duster_Ready_15_09": "Хорошо, хорошо. Думаю, мы сможем что-нибудь придумать. Нет же ничего сложного в установке заряда?",
  "DIA_Duster_Ready_03_10": "Ничего сложного? Многие так думали... пока им не отрывало руки! Порох мощнее тех магических шаров, которые швыряют маги!",
  "DIA_Duster_Ready_03_11": "Но если ты считаешь, что взрывчатка – это просто развлечение и каждый может с ней справиться, возьми эту бочку и поставь её рядом вон с теми валунами на скале.",
  "DIA_Duster_Ready_15_12": "И это всё? Звучит не очень сложно.",
  "DIA_Duster_Ready_03_13": "Остаётся только правильно зажечь фитиль и быстро укрыться в безопасном месте, но... Зачем я тебе всё это рассказываю, если взрывы – это так просто!",
  "DIA_Duster_Explosion_03_01": "Я не слышу взрыва. Ты уверен, что всё правильно подготовил?",
  "DIA_Duster_Explosion_15_02": "Да.",
  "DIA_Duster_Explosion_03_03": "Слышишь этот звук? Он прекрасен! Пороховая смесь была идеальной! Тебе повезло, что ты успел вовремя, иначе от тебя бы ничего не осталось.",
  "DIA_Duster_Explosion_03_04": "Давай проверим зону взрыва, посмотрим, правильно ли ты заложил заряд.",
  "DIA_Duster_AfterExplosion_03_01": "Получилось мощнее, чем я ожидал! Не думаю, что когда-либо раньше имел дело с такой мощной взрывчаткой...",
  "DIA_Duster_AfterExplosion_15_02": "Не благодари.",
  "DIA_Duster_AfterExplosion_03_03": "И, кстати, это всё из-за лагеря вон тех оборванцев?",
  "DIA_Duster_AfterExplosion_15_04": "Именно так. Если ты кому-нибудь расскажешь об этом, для тебя всё закончится очень плохо.",
  "DIA_Duster_AfterExplosion_03_05": "Тебе не о чем беспокоиться. В конце концов, я должен убедить власти острова исследовать порох! Если бы они увидели его потенциал, война с орками была бы давно выиграна!",
  "DIA_Duster_AfterExplosion_03_06": "Но нет, ведь есть эта магическая руда, магическая руда! Меня тошнит от этого!",
  "DIA_Duster_AfterExplosion_15_07": "Экхем... Да, меня тоже. Спасибо за помощь. До встречи.",
  "DIA_Duster_KQ402_Armor_15_01": "Как тебе наша новая одежда?",
  "DIA_Duster_KQ402_Armor_03_02": "Мне, честно говоря, всё равно. Форма есть форма. Какая разница?",
  "DIA_Duster_KQ402_Armor_03_03": "Если кто-то захочет убить меня, он найдёт способ сделать это независимо от того, какие доспехи на мне надеты.",
  "DIA_Duster_KQ402_Armor_03_04": "Всё, что меня волнует, это своевременное получение жалованья.",
  "DIA_Duster_KQ402_Armor_15_05": "Очень прагматичный подход.",
  "DIA_Duster_KQ402_Armor_03_06": "Я здесь дольше, чем ты, и знаю, что в страже невозможно построить карьеру.",
  "DIA_Duster_KQ402_Armor_03_07": "Чем раньше ты это поймёшь, тем лучше.",
  "DIA_Duster_SQ225_Hello_15_01": "Привет!",
  "DIA_Duster_SQ225_Hello_03_02": "Я так понимаю, ты моё обещанное подкрепление?",
  "DIA_Duster_SQ225_Hello_03_03": "Тебе чем-нибудь помочь, гражданин?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Я подозреваю Венцеля. В конце концов, он писатель.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Но на этом подозрения не заканчиваются: он знает, что я слежу за ним, и ведёт себя очень подозрительно, когда я рядом.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Иди к нему, но без формы, понаблюдай за ним и возвращайся ко мне с отчётом.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Я хочу, чтобы ты пошёл к нему домой и осмотрелся. Возможно, когда ты будешь там, он будет менее бдителен, и ты что-нибудь заметишь.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Я посмотрю, что можно сделать.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Да, где мы?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Я гоняюсь за этим мошенником уже довольно давно. Мне удалось раздобыть несколько поддельных документов, но ни один из них не является достаточным доказательством.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Вообще-то, я просто хотел поговорить.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Проклятье. Сколько ещё ждать, пока кто-нибудь поможет мне с этой проблемой? Родерих уже начинает давить на меня.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Может я могу как-то тебе помочь?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Хаа! Ты хочешь задобрить его, да? Но... а, какого чёрта! Мы должны избавиться от этого мошенника!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Я видел тебя в доме Венцеля. Он подозреваемый?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Это конфиденциальная информация.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Я живу неподалёку, если ему есть что скрывать, я хотел бы помочь сделать мой район более безопасным.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Ты же понимаешь, как подозрительно это звучит?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Может быть, в мой карман при случае упадёт пара монет?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Хм... в другой ситуации я бы отправил тебя в казарму...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "...но ты можешь идеально подойти для моего плана.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Я давно заметил, что он ведёт себя подозрительно.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "А теперь этот стражник. Если он в чём-то замешан, я не хочу, чтобы он ошивался рядом.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Хорошо, хорошо. Допустим я тебе верю. Кстати, есть кое-что, чтобы ты мог для меня сделать.",
  "DIA_Duster_SQ225_Nothing_15_01": "К сожалению, я ничего не смог найти.",
  "DIA_Duster_SQ225_Nothing_15_02": "За неимением других идей, я попробовал поговорить с ним.",
  "DIA_Duster_SQ225_Nothing_03_03": "Ну ты и болван. Ты же мог раскрыть себя!",
  "DIA_Duster_SQ225_Nothing_15_04": "Не волнуйся, он ничего не заподозрил. Вообще, Венцель ведёт себя как-то странно.",
  "DIA_Duster_SQ225_Nothing_03_05": "Что ты имеешь в виду?",
  "DIA_Duster_SQ225_Nothing_15_06": "Я думаю, он немного не в себе. Но он не опасен, скорее, просто нервный.",
  "DIA_Duster_SQ225_Nothing_03_07": "Согласен, у меня несколько раз складывалось такое впечатление... Может быть, ты прав...",
  "DIA_Duster_SQ225_Nothing_03_08": "Я гоняюсь за чудиком, а мошенник всё ещё рыщет на свободе!",
  "DIA_Duster_SQ225_Nothing_03_09": "Спасибо за помощь, мой друг. Я обязательно упомяну об этом Родериху.",
  "DIA_Duster_SQ225_Nothing_03_10": "Вот несколько золотых за хлопоты.",
  "DIA_Duster_QM401_Cart_03_01": "Даже не говори ничего.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Нет времени на разговоры, давай займёмся бочками.",
  "DIA_Duster_QM401_Cart_What_15_01": "Что здесь произошло?",
  "DIA_Duster_QM401_Cart_What_03_02": "Ничего! Я тащил телегу и одно из колёс наехало на камень. Не успел я оглянуться, как она повисла над обрывом.",
  "DIA_Duster_QM401_Cart_What_03_03": "Тому, кто живёт внизу, чертовски повезло. Одна такая бочка – и дом бы просто испарился.",
  "DIA_Duster_QM401_Cart_What_03_04": "Может, ты поможешь мне всё собрать? Или тебе ещё рассказать, что я ел сегодня на завтрак?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Я собрал все бочки.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Это было быстро! Все 4 бочки, да, этого должно быть достаточно.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Ты все их нашёл? Я был уверен, что одна упала вниз.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Я отнесу их на ферму и посмотрю, что планирует Винстан. Увидимся там!",
  "DIA_Duster_QM401_Climbing_03_01": "Ты прекрасно знаешь, что я не выношу высоты!",
  "DIA_Duster_QM401_Climbing_03_02": "Марвин! Отлично, для тебя есть важное задание.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Винстан попросил взорвать этот проход. Для этого нам нужно разместить бочки в нескольких ключевых точках. Одна из них находится на вершине этих валунов.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Всем в страже хорошо известно, что я ненавижу высоту – поэтому, к сожалению, эта задача ложится на тебя.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Что на этот раз?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Наш информатор, Берто, будет идти во главе отряда отступников.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "В таком случае нам нужно пропустить несколько отступников, и только потом взорвать проход.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Об остальном уже позаботится Иннос, надеюсь, он присмотрит за ним. Берто – хороший парень, но он прекрасно понимает, что здесь поставлено на карту.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Я лично зажгу фитиль. Это был мой план, и я возьму на себя ответственность за любые потери.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Хорошо, есть ли у кого-нибудь ещё вопросы? Нет? Отлично, я приступаю к размещению зарядов.",
  "DIA_Duster_QM401_AfterFight_03_01": "У тебя отлично всё получается! Я уже давно говорю Родериху, что он должен чаще использовать порох.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Нужно проверить как там остальные.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Да... почему бы тебе не попытаться перебраться на другую сторону по камням?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Я останусь здесь и буду прикрывать тыл...",
  "DIA_Duster_Q506_Hello_15_01": "Вот ты где! Я как раз искал тебя.",
  "DIA_Duster_Q506_Hello_03_02": "Меня? Зачем? Я сейчас немного занят. У меня особый приказ от Родериха.",
  "DIA_Duster_Q506_Hello_03_03": "Марвин, давно не виделись. Что привело тебя сюда?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Ну так что, могу ли я рассчитывать на тебя?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Есть ещё кое-что.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Я не могу уйти отсюда, пока не улажу дело с бочками. Прямой приказ Родериха, сам понимаешь...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Кажется, я знаю, к чему всё идёт...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Я бы и сам поднялся, но не люблю высоту, а этим дуракам я больше не доверю порох. Они уже сломали одну бочку, взбираясь по лестнице!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Возьми эти 2 бочки, заберись наверх и установи их на противоположных сторонах.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Только будь осторожен, не упади! Не хочу потом соскребать тебя с дороги.",
  "DIA_Duster_Q506_Job_15_01": "Хочу тебе кое-что предложить.",
  "DIA_Duster_Q506_Job_15_02": "Я готовлюсь к экспедиции, и мне нужен эксперт по уничтожению каменных преград.",
  "DIA_Duster_Q506_Job_15_03": "Твоя задача – координировать действия рудокопов и, возможно, использовать порох на завалах, чтобы мы смогли исследовать все руины.",
  "DIA_Duster_Q506_Job_03_04": "Даже не знаю, у меня уже довольно хорошее положение в страже. Не уверен, нужны ли мне перемены в данный момент.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Ты сможешь взять из сокровищницы столько золота, сколько сможешь унести.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Говоришь там будет сокровищница? Признаюсь, звучит заманчиво.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Обещаю, что тебе не придётся никуда карабкаться.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Жаль, что Родерих не обещает мне того же. Он придумал эту штуку с установкой пороха на скалы, а кто должен с этим разбираться? Конечно, я!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Я оплачу всё необходимое тебе снаряжение.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "Вот это я понимаю! Без приличного пороха и надёжных предохранителей даже думать о взрыве нечего.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Отлично, этого должно хватить!",
  "DIA_Duster_Q506_Finish_15_01": "Всё готово.",
  "DIA_Duster_Q506_Finish_03_02": "Ты замечательно справился с этой задачей. Думаю, что мы отлично поладим во время нашей поездки.",
  "DIA_Duster_Q506_Finish_03_03": "И просто из любопытства, а то из-за всей этой суматохи я забыл спросить. Куда именно мы направляемся?",
  "DIA_Duster_Q506_Finish_15_04": "В руины Вардхала.",
  "DIA_Duster_Q506_Finish_03_05": "Вардхал? Но ведь эта крепость проклята! Разве ты не слышал все эти легенды?",
  "DIA_Duster_Q506_Finish_15_06": "Будь уверен, я уже был там с магом Воды Риордианом, и мы очистили вход. А целый отряд хорошо обученных воинов позаботится об остальном.",
  "DIA_Duster_Q506_Finish_15_07": "Твоя задача убрать все преграды на нашем пути.",
  "DIA_Duster_Q506_Finish_03_08": "Ну, раз ты так говоришь... Надеюсь, ты знаешь, что делаешь! Главное, чтоб эта сокровищница была полна золота!",
  "DIA_Duster_Q506_Guards_15_01": "А как же те бочки и стражники?",
  "DIA_Duster_Q506_Guards_03_02": "Один из парней останется и будет охранять проход. Если он увидит, что орки хотят пройти, он обрушит половину холма прямо на их пустые головы.",
  "DIA_Duster_Q506_Feel_03_01": "Стены тут кажутся прочными, но трудно сказать, как все эти годы повлияли на фундамент. Если мы хотим что-то взорвать, это нужно делать аккуратно.",
  "DIA_Duster_Canyoutrain_15_01": "Кроме взрывных работ, знаком ли ты с более традиционными методами добычи полезных ископаемых?",
  "DIA_Duster_Canyoutrain_03_02": "Да. У меня был опыт работы рудокопом, и я могу тебя кое-чему научить.",
  "DIA_Duster_Canyoutrain_03_03": "Конечно, не бесплатно. В наше время нужно организовать для себя несколько источников дохода, чтобы быть уверенным в завтрашнем дне.",
  "DIA_Duster_Hello_03_01": "Очень занятой стражник. Меня зовут Дастер, большую часть времени я присматриваю за портовыми пушками, а ещё помогаю горожанам, когда это необходимо.",
  "DIA_Duster_Ambient_03_01": "Я всё думаю, как убедить тех, кто выше меня по званию, охотнее использовать порох в бою. В конце концов, это даст нам преимущество перед орками!",
  "DIA_Duster_Ambient_03_02": "Очень хорошо. Жаль только, что, кроме тебя, никто больше не заинтересован в моих... взрывных услугах.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Вот немного золота и пороха. Я хочу хорошую лавину. (100 золотых)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Заплатить за снаряжение для экспедиции 400 золотых)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Убедить работать)"
}