{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Марвин! Вот мы и встретились. Вижу, что ты здесь уже обустроился! Как дела? Ты нашёл Йорна?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Спасибо, Казим.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "Что ты там изучаешь? Может быть, тебе нужна помощь?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Понимаю, можешь не говорить, я надеюсь, что в конце концов всё сложится хорошо.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Пока нет, но думаю, я напал на след.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Я нашёл его. К сожалению, слишком поздно.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "У меня не было возможности узнать его получше, но он казался мне порядочным человеком. Пожалуйста, прими мои соболезнования.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "Это долгая история...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "Судья приказал мне развесить эти уведомления об аукционе на дом в Старом городе.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Понятно, ну, надо же как-то зарабатывать. Я тоже подрабатываю то там, то здесь.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "У меня есть ещё несколько дел, удачи с этими уведомлениями и береги себя!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Может быть, ты захочешь мне помочь? Я планирую купить этот дом, но мне понадобится помощь.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Купить дом? Но... он должен стоить целое состояние!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Я поменял уведомления, все будут думать, что до аукциона ещё три дня. Поэтому цена должна быть низкой.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Теперь мне стало любопытно, а какова моя роль?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Мне нужно, чтобы ты переоделся в богатого торговца и купил этот дом на аукционе от своего имени.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Потом, когда всё немного успокоится, я выкуплю его у тебя. Ты ничем не рискуешь и получишь неплохой процент.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Только это не совсем законно...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "А, чёрт, почему бы и нет, в конце концов, ты помог нам всем, когда мы прибыли в деревню. Кто знает, если бы не ты, этот старик Альбин мог засадить всех нас за решётку.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Только есть две большие проблемы. Я не похож на торговца, и тем более у меня недостаточно золота для покупки дома.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Я принесу тебе наряд и золото.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Хорошо, я буду ждать у входа в Старый город со стороны порта.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Я принёс наряд и золото.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "Что, если стража попытается остановить меня?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Сам судья согласился впустить всех участников аукциона в Старый город, а ты выглядишь как типичный богатый торговец.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Будем надеяться, что всё пойдёт по плану, и мы оба заработаем на этом. Встретимся через два дня возле твоего нового дома.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Дай мне настоящие копии документов. Когда всё закончится, я заменю их на правильные.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Ты же не хочешь, чтобы взбешённый судья вернулся к тебе с претензиями.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Наконец-то ты пришёл! Поприветствуйте нового домовладельца в Старом городе!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Должен признаться, судья был немного удивлён, но у него не было другого выбора, кроме как продать мне дом. А ещё я снял все уведомления, чтобы замести следы.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "Единственный вопрос теперь – это моя доля... Знаешь ли, мне пришлось рисковать, подставляя свою голову под удар.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Но это была моя идея. Я всё это организовал!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Серьёзно?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Ну, согласно документам, дом теперь мой...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Если ты будешь так любезен и покинешь мою собственность, мне не придётся звать стражу.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Я удвою сумму, которую тебе пришлось заплатить, что скажешь?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Я надеялся на большее, но хорошо. Это был твой план, да и я не собираюсь здесь больше оставаться.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Я могу заплатить тебе 2000 золотых.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "Вот это щедрость! Ты действительно, должно быть, очень хорошо здесь устроился!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Вот, ключи от дома. Я ещё немного поболтаюсь в Архолосе, а когда всё немного уляжется, мы подпишем документ о продаже у Матея.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Что ты теперь собираешься делать?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Похоже, мне ничего не остаётся, как закончить свои дела и сесть на первый же корабль, что увезёт меня отсюда. У этого острова туманное будущее.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Я развешиваю уведомления об аукционе на дом.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Может быть, ты хочешь помочь? Я планирую купить этот дом.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Притворись покупателем и предложи цену на дом от своего имени.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Но это была моя идея. Я всё это организовал.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Я удвою сумму, которую тебе пришлось заплатить, что скажешь? (1000 золотых)"
}