{
  "DIA_Fahda_HELLO_03_01": "Добро пожаловать в 'Сестринский котёл'. Что тебе нужно?",
  "DIA_Fahda_Place_15_01": "Что это за место?",
  "DIA_Fahda_Place_03_02": "Сестринский котёл – это аптека, которой я заведую вместе со своей старшей сестрой Рамхой.",
  "DIA_Fahda_Place_03_03": "Меня зовут Фадха, я продаю наши экстракты.",
  "DIA_Fahda_Place_03_04": "Дай мне знать, как понадобится совет по выбору конкретной настойки. А если ты уже определился с покупкой, то не стесняйся просмотреть и весь прочий наш ассортимент.",
  "DIA_Fahda_Outsiders_15_01": "Ты ведь нездешняя, верно?",
  "DIA_Fahda_Outsiders_03_02": "Похоже, моя внешность и акцент выдали меня?",
  "DIA_Fahda_Outsiders_15_03": "Типа того.",
  "DIA_Fahda_Outsiders_03_04": "Шесть лет назад мы сюда прибыли с Зандир Сол, одного из Южных островов.",
  "DIA_Fahda_Outsiders_03_05": "Честно признаться, поначалу было непросто и местные относились к нам не слишком благосклонно.",
  "DIA_Fahda_Outsiders_03_06": "Но благодаря тому, что у нас была профессия – и притом ценная – люди наконец-то начали относиться к нам с уважением.",
  "DIA_Fahda_Outsiders_03_07": "С тех пор мы управляем этой аптекой и на нехватку клиентов не жалуемся.",
  "DIA_Fahda_TeachAlchemy_15_01": "Можешь научить меня алхимии?",
  "DIA_Fahda_TeachAlchemy_03_02": "Я могу показать тебе основы, но если же ты в поисках истинного мастера, то побеседуй с Рамхой. Она непревзойдённый травник.",
  "DIA_Fahda_TRADE_15_01": "Что у тебя есть на продажу?",
  "DIA_Fahda_TRADE_03_02": "У нас есть травы, экстракты и лекарственные настойки.",
  "DIA_Fahda_TRADE_03_03": "Выбирай по своему вкусу.",
  "DIA_Fahda_OsipPotion_15_01": "Я ищу что-нибудь для желудка, слабительное.",
  "DIA_Fahda_OsipPotion_03_02": "Что, проблемы с желудком?",
  "DIA_Fahda_OsipPotion_03_03": "Попробуй смесь из огненной крапивы и синей бузины, известной в этих краях как серафис. Довольно популярное растение.",
  "DIA_Fahda_OsipPotion_03_04": "Принимай утром и вечером, запивая большим количеством воды. Через несколько дней всё пройдёт.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "Мне бы что-нибудь покрепче... желательно на спиртовой основе.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Ага! Значит тут куда более серьёзная проблема...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "Моя сестра недавно приготовила кое-что для желудка, но ей не хватает одного ингредиента. Она должна его получить в течение нескольких дней.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "Тогда тебе придётся самому раздобыть и доставить этот ингредиент ей.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "Если я правильно помню, недостающим ингредиентом является снеппер-трава. Вполне хватит одного растения.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Меня немного поджимает время.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "Всё хорошо, я зайду в следующий раз.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "Мы сердечно приглашаем тебя!",
  "DIA_Fahda_Herb_15_01": "У меня есть нужное тебе растение.",
  "DIA_Fahda_Herb_03_02": "Это именно то, что было нужно! Превосходно!",
  "DIA_Fahda_Herb_03_03": "Отнеси его моей сестре, она сразу же приготовит тебе лекарство. Ты найдёшь её наверху, в нашей лаборатории.",
  "DIA_Fahda_WhereHerb_15_01": "Где я могу найти снеппер-траву?",
  "DIA_Fahda_WhereHerb_03_02": "Попробуй обратиться к алхимику Гершлику. Он живёт в своей мастерской в жилом районе на другом конце города. У него бывает в продаже.",
  "DIA_Fahda_WhereHerb_03_03": "Можешь попробовать самостоятельно найти её в оврагах и рощах, но учти, что встречается редко и крайне ценится среди травников.",
  "DIA_Fahda_WhereHerb_03_04": "Как добудешь один из экземпляров, сразу же отправляйся к Рамхе.",
  "DIA_Fahda_HerbCantWait_15_01": "Насчёт лекарства для желудка...",
  "DIA_Fahda_HerbCantWait_03_02": "Да?",
  "DIA_Fahda_HerbCantWait_15_03": "Я не могу столько времени ждать поставку этого ингредиента.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "Слышала, что Рамха жива лишь благодаря тебе.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Я просто делал свою работу.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Может и так, но я крайне тебе признательна. Прими это в знак благодарности.",
  "DIA_Fahda_Teach_15_01": "Научи меня основам алхимии.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Азы алхимии не являются чем-то сложным. Просто подготовь нужные материалы, а именно мензурку и ингредиенты, затем воспользуйся ими за алхимическим столом.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Следуй инструкциям, указанным в рецептах, иначе можешь отравиться или вовсе умереть. Даже неправильно приготовленная лечебная трава способна убить, помни это.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Извини, но сестра прибьёт меня, если я буду учить тебя бесплатно.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Я ищу нечто более мощное."
}