{
  "DIA_Norman_HELLO_03_01": "Привет, ты новенький?",
  "DIA_Norman_HELLO_Next_03_01": "Если потребуется чему-нибудь научиться – я всегда могу помочь.",
  "DIA_Norman_HELLO_Yes_15_01": "Да, можно сказать и так.",
  "DIA_Norman_HELLO_Yes_03_02": "Раз уж ты здесь недавно, советую тебе в первую очередь следить за своим кошельком.",
  "DIA_Norman_HELLO_Yes_03_03": "Говорю не только о карманниках, но и о большинстве торговцев, что попытаются всучить тебе какую-нибудь ерунду вместо товара.",
  "DIA_Norman_HELLO_No_15_01": "Не твоё дело.",
  "DIA_Norman_HELLO_No_03_02": "Расслабься, недавно и я сам был новичком.",
  "DIA_Norman_SQ207_Problem_15_01": "Я слышал, как один из ваших парней вымогает у Фриды.",
  "DIA_Norman_SQ207_Problem_03_02": "В таком случае тебе лучше всего пойти прямо к Брэдлоку. Он наш непосредственный начальник.",
  "DIA_Norman_CanYouTeach_03_03": "Я хоть и молод, но всегда был сам по себе и вынужден был как-то справляться.",
  "DIA_Norman_CanYouTeach_03_04": "Я размахивал мечом здесь, топором там, стрелял из арбалета или лука... что бы тебя ни интересовало, уверен, мы сможем договориться.",
  "DIA_Norman_Who_03_02": "Зовут меня Норман, я один из телохранителей Волкера.",
  "DIA_Norman_Who_03_03": "На самом деле, большую часть дня нам особо нечего делать. Иногда мы следим за тем, чтобы золото доставлялось по назначению или чтобы должник своевременно выплачивал причитающуюся сумму.",
  "DIA_Norman_Who_03_04": "Плюсом является то, что у меня есть этот удобный доспех, есть где поспать и что поесть. Однако я не думаю, что это лучшее место для того, чтобы сделать себе имя и подняться наверх.",
  "DIA_Norman_Who_03_05": "Как только найду что-нибудь получше, я уберусь отсюда.",
  "DIA_Norman_Volker_15_02": "Что ты думаешь о Волкере?",
  "DIA_Norman_Volker_03_02": "Честно, даже и не знаю...",
  "DIA_Norman_Volker_03_03": "Он всегда платит нам оговорённую сумму в срок. Следит за тем, чтобы у нас было место, где можно поспать, и обеспечивает снаряжением для выполнения рабочих обязанностей.",
  "DIA_Norman_Volker_03_04": "Однако, как бы ты на это ни смотрел, он заработал свои деньги на процентах по заёмам, и ему очень не нравится, когда кто-то тянет с выплатами.",
  "DIA_Norman_Volker_03_05": "Мнение о нём в городе также разделилось.",
  "DIA_Norman_Volker_03_06": "Некоторые люди мечтают разбогатеть, как он. Другие, считают, что их долги – это его вина, и презрительно называют его Ростовщиком.",
  "DIA_Norman_Volker_03_07": "Что бы о нём ни говорили, он один из самых важных людей в городе и не тратит время на пустяки или всяческий сброд."
}