{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "Меч – ваш лучший друг на службе.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Он не только заставит горожан уважать вас, но и поможет в любой кризисной ситуации. Самый быстрый способ это понять, заняться заданиями за пределами города.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "Основа боя на мечах – это знание, когда блокировать, а не когда атаковать. Именно это мы и проверим в данном упражнении.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Ты прибыл одним из первых, поэтому мы начнём с тебя. Как там твоё имя? Марвин, верно?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Так точно!",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Начнём с тебя, малец. Ты не особо спешил сюда, так что, надеюсь, сейчас ты покажешь, на что способен.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Хватай деревянный меч и продемонстрируй мне свои умения.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Я вижу, что большинство из вас совершенно не в форме. Мы поработаем над этим.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Теперь все отправляйтесь к западным воротам. Один из моих людей уже ждёт вас там.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Это станет серьёзным испытанием вашей выносливости.",
  "DIA_Winstan_FMQ001_START_11_00": "Привет, парень, ты как раз вовремя. Мы сейчас начнём.",
  "DIA_Winstan_FMQ001_START_11_01": "Ты знаешь, который час? Мы уже начали!",
  "DIA_Winstan_FMQ001_START_11_02": "Имя?",
  "DIA_Winstan_FMQ001_START_15_03": "Марвин.",
  "DIA_Winstan_FMQ001_START_11_04": "Хорошо, я внёс тебя в список.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Новобранец Марвин явился на службу!",
  "DIA_Winstan_FMQ001_START_11_07": "Полегче парень, ты какой-то взвинченный.",
  "DIA_Winstan_FMQ001_START_11_08": "Марвин...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Я вижу в тебе потенциал, но вот практики не хватает. Дам тебе ещё один шанс, но на этот раз не забывай блокировать!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Прекрасный удар! Теперь посмотрим, как ты справишься с большим числом противников.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Вы двое, начинайте!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "Махание мечом, а по другому это не назвать, не является твоей сильной стороной. Надеюсь, со следующими заданиями ты справишься лучше.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Ты быстро учишься, что крайне важно в работе стражника. Посмотрим, как ты справишься со следующими заданиями.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Как я и ожидал. Даже у опытных фехтовальщиков возникают проблемы с боем против нескольких противников.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "В любом случае твои результаты меня устраивают.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "Очень хорошо! Очевидно, что у тебя талант.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Поскольку у тебя всё так хорошо получается, у меня есть к тебе предложение.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Если ты победишь трёх новобранцев, то оставшаяся часть обучения будет зачтена автоматически.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Что скажешь?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "С удовольствием попробую.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "Вот что я называю боевым духом. Давайте, парни!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Предпочту не рисковать.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "Жаль, я бы хотел посмотреть на это представление. Тем не менее ты проделал очень хорошую работу.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Как я и ожидал. Даже у опытных фехтовальщиков возникают проблемы с боем против нескольких противников.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "В любом случае твои результаты меня устраивают.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Потрясающе! Где ты научился так сражаться?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Мне посчастливилось одолеть нескольких чудищ то тут, то там...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Такие люди нам нужны. Как и обещал, я освобождаю тебя от оставшейся части тренировок. Ты это заслужил!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Доложи Родериху о своих успехах. Я обязательно замолвлю за тебя словечко.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Но если хочешь, можешь пройти оставшуюся часть обучения.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "С удовольствием продолжу.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "Вот это настрой будущего достойного стражника!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Я достаточно продемонстрировал свои умения. Пойду отчитаюсь Родериху.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Ты заслужил это.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Ну, парни, кто-то справился лучше, кто-то хуже. Самое главное, что никто не умер.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "По вашим лицам видно, что вы сегодня выложились по максимуму.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Я доволен твоими показателями и считаю, что обучение завершено.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Как будет время, отчитайся капитану Родериху. От него ты получишь оценку своих навыков и следующее задание.",
  "DIA_Winstan_KQ402_Armor_15_01": "Как бы ты оценил наше новое снаряжение?",
  "DIA_Winstan_KQ402_Armor_03_02": "Плохое качество. Намного хуже того, что у нас сейчас.",
  "DIA_Winstan_KQ402_Armor_03_03": "Но что же делать?",
  "DIA_Winstan_KQ402_Armor_15_04": "Возможно, этого можно как-то избежать?",
  "DIA_Winstan_KQ402_Armor_03_05": "Я так не думаю. Зато я рад, что наша армия будет иметь прочную сталь под рукой.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "Это даёт нам некоторое представление о ситуации. Мы должны действовать быстро, но в то же время осторожно.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "У меня есть идея, но мне понадобится Дастер, я сразу же пошлю кого-нибудь за ним. А пока у меня есть небольшое задание для кого-то с опытом работы в полевых условиях.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Салл, иди с Марвином к водопаду и найди какое-нибудь место, чтобы следить за местностью.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Мы не можем позволить отступникам внезапно напасть на нас с тыла.",
  "DIA_Winstan_QM401_Plan_03_01": "Здравствуй, Марвин. Учитывая серьёзность ситуации, Родерих поручил мне командование обороной этого виноградника.",
  "DIA_Winstan_QM401_Plan_03_02": "Я уже подготовился. У тебя есть новая информация для нас?",
  "DIA_Winstan_QM401_Plan_City_15_01": "Отступники будут атаковать со стороны города.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Это нелепо! Есть так много маршрутов поудобнее...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Хотя, если подумать, может, этот ублюдок действительно пытается пробраться туда, где этого никто не ожидает.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Напасть могут в любой момент.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Тогда нет времени строить оборонительные сооружения. Хорошо, что я только что вызвал сюда Дастера.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Сальви набрал много новых людей.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Нам придётся подстроить поле боя под себя. Если мы сыграем правильно, то они даже не заметят, когда потеряют численное преимущество.",
  "DIA_Winstan_QM401_Farmers_15_01": "Почему фермеры не помогают нам?",
  "DIA_Winstan_QM401_Farmers_03_02": "Отступники – это наша личная проблема. Это наши парни, которые вдруг решили устроить беспорядок вместо того, чтобы его убирать. Мы не имеем права втягивать в это кого-то ещё.",
  "DIA_Winstan_QM401_Farmers_03_03": "Кроме того, эта ферма уже отвоевала своё. У них была своя битва, и они её выиграли. Они заслуживают тишины и покоя. Пусть об их безопасности позаботятся те, кто должен это делать.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Как я понимаю, место уже найдено, отлично. Будем надеяться, что остальные приготовления пройдут так же гладко.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Каков твой план?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Поскольку Сальви будет наносить удар со стороны ущелья и с большими силами, мы должны позаботиться о том, чтобы как-то уравнять его преимущество.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Эта точка – идеальное место для нанесения мощного удара по отступникам, а также для того, чтобы разделить их и дезориентировать.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Я послал за Дастером, он обрушит проход, когда большинство отступников окажутся внутри.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Пока мы его ждём, помоги нам подготовить маскировку, нужно срезать несколько кустов.",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Я должен косить траву?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "А ты видишь в этом что-то унизительное? Марвин, если хочешь когда-нибудь стать лидером, ты должен понимать, что даже наиважнейшим людям иногда приходится закатать рукава.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "Именно человеческое поведение командиров повышает среди подчинённых боевой дух, а благодаря ему и хорошему плану выигрывают сражения.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Так точно!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Вот это настрой. Так держать.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Видишь? Махать косой не так просто, как кажется.",
  "DIA_Winstan_QM401_AfterWork_03_02": "Я доделаю работу с остальными, а ты тем временем проверь Дастера. Он уже должен быть на месте.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Какой дорогой должен был пойти Дастер?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "Кратчайшей, конечно, от восточных городских ворот прямо к этой каменной насыпи.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "Кстати, раз уж ты идёшь туда, то можешь подготовить несколько укрытий у горного хребта на востоке, что по другую сторону прохода.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Немедленно выдвигаюсь!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Как ситуация на другой стороне?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Мы понесли потери, но победили отступников.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Мы позаботимся о том, чтобы наши товарищи были похоронены с должными почестями. Благодаря их преданности мы одержали сегодняшнюю победу.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Нам удалось победить отступников без потерь.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Превосходно, Родерих будет в восторге. Это по-настоящему хороший день для стражи. Думаю, сегодня мы все будем спать спокойно.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Как человек, который вёл это дело с самого начала, я бы хотел, чтобы ты принёс хорошие новости в казармы. А мы тем временем разберёмся с этим беспорядком.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Ты отлично справился, Марвин. Я горжусь тем, что стою плечом к плечу рядом с таким человеком, как ты.",
  "DIA_Winstan_SQ503_Finally_03_01": "А кто это тут у нас решил, наконец, явиться?",
  "DIA_Winstan_SQ503_Finally_03_02": "Что же, наконец-то мы все в сборе. С помощью разведчиков Гильдии, мы наблюдали за Гаванью последние несколько дней.",
  "DIA_Winstan_SQ503_Finally_03_03": "У нас есть точная информация о патрулях, количестве вооружённых воинов, а также возможных гражданских лицах.",
  "DIA_Winstan_SQ503_Finally_03_04": "Несмотря на то, что это кучка неорганизованных негодяев, они могут дать отпор. Лобовая атака, безусловно, приведёт к большим потерям в наших рядах.",
  "DIA_Winstan_SQ503_Finally_03_05": "Мы снова воспользуемся ресурсами Гильдии и, используя лодки, атакуем с двух сторон.",
  "DIA_Winstan_SQ503_Finally_03_06": "Пока мы будем штурмовать главный вход, лучники подплывут на лодках и обстреляют их с тыла.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "А что делать мне?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Я боялся, что ты не спросишь. Ты единственный человек, у которого была возможность тщательно осмотреть лагерь и со всеми познакомиться.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Ты войдёшь внутрь как ни в чём не бывало, и поговоришь с Кортесом.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Ты передашь ему этот документ с условиями капитуляции. Затем проследишь, чтобы его голова отделилась от шеи в тот момент, когда он прочтёт последнюю букву.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Не будем терять время. Вперёд.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Мы пойдём в атаку, как только услышим переполох в лагере.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Если в лагере станет слишком жарко после атаки на Кортеса, постарайся дождаться, пока мы не придём на подмогу. Удачи, Марвин, и успешных переговоров.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Кортес должен получить условия капитуляции?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "Это идея нашего учёного королевского посланника.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Он повсюду ищет свежее мясо для работы в шахтах. Из-за него мы должны хотя бы попытаться посадить этих ублюдков на корабль до Хориниса.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Конечно, мы оба знаем, чем это закончится – никаких пленных.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Кто бы мог подумать, что ты сможешь одновременно убить Кортеса и убедить его головорезов сдаться. И всё это без вмешательства стражи или Гильдии.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Похоже, что и волки сыты, и овцы целы. Отличная работа, парень. Неудивительно, что ты далеко продвинулся.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Как прошли переговоры?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Могло быть и лучше...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "Пираты мертвы. Нападение прошло с небольшими потерями с нашей стороны. На мой взгляд, всё прошло согласно плану.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Всё согласно плану.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Я знал, что ты отлично с этим справишься.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Что дальше?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Пожалуй, лишь прибрать за тобой.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Мы обыщем это место сверху донизу. Наверняка у них здесь спрятано много ценностей и прочей добычи. Всё это должно пойти в городскую казну.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Мы позаботимся и о том, чтобы все эти преступники прямиком отправились в городскую тюрьму.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Что касается тебя, то можешь вернуться к начальству и отчитаться. В городе тебя точно ждёт солидная награда.",
  "DIA_Winstan_CanYouTeach_15_00": "Можешь обучить меня?",
  "DIA_Winstan_CanYouTeach_03_01": "Я тренирую только наших мечников. У меня нет времени на рядовых или новичков.",
  "DIA_Winstan_CanYouTeach_03_02": "Конечно, как и каждого члена специального подразделения, я с радостью тебя подучу.",
  "DIA_Winstan_CanYouTeach_15_03": "А чему ты учишь?",
  "DIA_Winstan_CanYouTeach_03_04": "Ближний бой всех видов. Одноручное и двуручное оружие, а если надо, то покажу тебе, как наращивать силу, чтобы каждый из вас мог врезать как следует.",
  "DIA_Winstan_NoMore_03_01": "Такие люди нам нужны. Но я больше ничему не могу тебя научить, тебе нужно найти себе нового учителя.",
  "DIA_Winstan_Teach_15_00": "Я хочу потренироваться.",
  "DIA_Winstan_Teach_03_01": "Покажи, на что ты способен.",
  "DIA_Winstan_Teach_1H1_03_00": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_Teach_1H1_03_01": "Ты делаешь успехи.",
  "DIA_Winstan_Teach_1H5_03_02": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_Teach_1H5_03_03": "Понемногу продвигаешься.",
  "DIA_Winstan_Teach_2H1_03_00": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_Teach_2H1_03_01": "Ты делаешь успехи.",
  "DIA_Winstan_Teach_2H5_03_00": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_Teach_2H5_03_01": "Понемногу продвигаешься.",
  "DIA_Winstan_TeachSTR1_03_00": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_TeachSTR1_03_01": "Ты делаешь успехи.",
  "DIA_Winstan_TeachSTR5_03_00": "Я же сказал, у меня нет времени на новичков.",
  "DIA_Winstan_TeachSTR5_03_01": "Понемногу продвигаешься.",
  "DIA_Winstan_QM304_Start_03_01": "Марвин, есть проблема. Это очень серьёзно, государственной важности.",
  "DIA_Winstan_QM304_Start_15_02": "Что-то новенькое. В чём дело?",
  "DIA_Winstan_QM304_Start_03_03": "Как ты уже успел заметить, недавно на остров хлынула огромная волна беженцев с других островов. Все они должны были как-то сюда добраться, а наилучшие в транспортировке сейчас контрабандисты.",
  "DIA_Winstan_QM304_Start_03_04": "Недавно один из беженцев попробовал заплатить Одгару за оружие куском магической руды.",
  "DIA_Winstan_QM304_Start_What_15_01": "Она вообще встречается на Архипелаге?",
  "DIA_Winstan_QM304_Start_What_03_02": "Мне не известно ни об одной крупной шахте с этой рудой, но вполне возможно, что какие-нибудь небольшие залежи можно найти.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Где он взял самородок руды?",
  "DIA_Winstan_QM304_Start_Where_03_02": "На допросе он рассказал нам, что во время рейса он с товарищами по несчастью заглянул в трюм контрабандистов. Там, в одном из ящиков они обнаружили большое количество самородков.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Они взяли немного и теперь высадились на Архолосе. Ты должен найти всех, кто был на том корабле и имеет при себе руду.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Ты хочешь, чтобы я преследовал беженцев ради нескольких самородков руды?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Дело не только в самородках. Тебе нужно допросить этих людей, чтобы выяснить, откуда контрабандисты взяли целый ящик магической руды. Это может быть очень важная для нас информация.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Осмотрись в порту, там обосновалось большинство прибывших. Обращай внимание на тех, кто в таком плачевном положении умудряется жить лучше своих соседей.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Люди готовы предложить очень многое, чтобы завладеть куском магической руды. Накормить незнакомца взамен на один – это для них пустяк.",
  "DIA_Winstan_QM304_Finish_15_01": "Я разобрался с проблемой магической руды.",
  "DIA_Winstan_QM304_Finish_03_02": "И что там?",
  "DIA_Winstan_QM304_Finish_15_03": "Контрабандисты получали её через моряка королевского флота, южанина, который отвечает за её транспортировку на склады.",
  "DIA_Winstan_QM304_Finish_03_04": "Чёрт, значит даже своим людям мы не можем до конца доверять. Хорошо, я передам эту информацию кому надо, ты хорошо поработал. Твоя оплата.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "Кстати, я нашёл немного руды. Думаю, ты знаешь, что с ней делать.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Какой приятный сюрприз.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Я очень ценю твою честность.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Я слышал, ты хочешь взять меня в свой отряд.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "Определённо. Октав сказал, что ты отлично справляешься со своими задачами. Мне нужны такие люди среди моих мечников!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Я готов присоединиться к твоему отряду.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Я так и знал. Но сперва я должен взглянуть на тебя...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ах, сразу видно, что ты очень опытный! Я сразу же впишу тебя в список мечников, и не хочу слышать никаких возражений.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "С этих пор ты подчиняешься мне напрямую. Важнее меня только Родерих, а наказания за неподчинение приказам гораздо суровее!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Теперь тебе будут больше платить, ты получишь доступ к лучшим тренерам, но и ответственности у тебя прибавится.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Не подведи меня!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Да я и не собирался, не переживай.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Хорошо. Отправляйся к Леннарту за новыми доспехами, с ними все будут знать кто ты.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Хм, может, ты и хорошо справляешься с заданиями, но мне кажется, что тебе просто повезло!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Больше тренируйся, а как наберёшься реальных умений, дай знать!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Думаю, что больше информации тебе не потребуется. Помни, будь осторожен. Нам не нужен политический скандал, будь внимателен разговаривая с Гамалем.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Значит, врезать ему и забрать книгу – не вариант? Предполагаю, что он не захочет просто так её отдать.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Наверное, нет. Попробуй найти какой-нибудь способ, не связанный с подкупом и дракой, чёрт его знает, как Ульрик на это среагирует. Только не переусердствуй, ты стражник, у нас есть достоинство!",
  "DIA_Winstan_QM305_Start_15_01": "Есть какая-нибудь работа?",
  "DIA_Winstan_QM305_Start_03_02": "Да, и как раз для кого-то с твоими умениями. Это насчёт Одгара.",
  "DIA_Winstan_QM305_Start_03_03": "Он давно просит у нас книгу под названием 'Мастерство нордмарцев'. Твоя задача – принести её ему.",
  "DIA_Winstan_QM305_Start_15_04": "Ещё чего?! Я стражник, а не библиотекарь.",
  "DIA_Winstan_QM305_Start_03_05": "Знаю, только, видишь ли, единственным экземпляром этой книги владеет Сын Волка, который пребывает сейчас в городе. Он купил её у Гильдии Араксос, и наверняка захочет вернуться с ней в Логово.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Где я могу найти этого Сына Волка?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Согласно последним донесениям, он проводит свой отпуск отдыхая в 'Сокровенных Тайнах'.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Поспрашивай там, его имя Гамаль. Хотя, наверное, люди скорей запомнят его доспехи, а не имя.",
  "DIA_Winstan_QM305_Start_Only_15_01": "А это точно единственный экземпляр этой книги?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Точно единственный, его составляли достойные писари. Но кто знает, не сделала ли Гильдия себе несколько копий.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Ты можешь сходить и спросить у них, но я бы предпочёл, чтобы ты принёс оригинал. С Гильдией веди переговоры только в крайнем случае.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Зачем Одгару нужно 'Мастерство нордмарцев'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "Книга рассказывает о способах ковки оружия, разработанных этими людьми. Всем известно, что они знают своё ремесло, как никто другой.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Одгар, вероятно, хочет научиться чему-то новому. Не притворяйся, что не хочешь опробовать нордмарский клинок!",
  "DIA_Winstan_QM305_Finish_03_06": "Монстр в канализации? Впервые слышу.",
  "DIA_Winstan_QM305_Finish_15_01": "Я раздобыл 'Мастерство нордмарцев'.",
  "DIA_Winstan_QM305_Finish_03_02": "Да? Тебе удалось убедить этого Сына Волка?",
  "DIA_Winstan_QM305_Finish_15_03": "Не только. Да, я убедил его отдать оригинал, но ещё и купил копию у Араксос. Так, на всякий случай.",
  "DIA_Winstan_QM305_Finish_03_04": "Это здорово! Скажи, того Сына Волка трудно было убедить?",
  "DIA_Winstan_QM305_Finish_15_05": "Нет, он просто хотел проверить, правдива ли какая-то городская легенда о монстре в канализации. Мы ничего там не нашли.",
  "DIA_Winstan_QM305_Finish_03_07": "В любом случае хорошо, что он вернул его. Теперь мы можем сравнить оригинал с копией Араксос.",
  "DIA_Winstan_QM305_Finish_03_08": "Мы узнаем, сколько фантазии они вложили в эти переписывания! И как сильно они хотели нас обмануть!",
  "DIA_Winstan_QM305_Finish_15_09": "Да. Ему нужна была помощь в проверке городской легенды о чудовище в местной канализации. Оказалось, что это неправда, но он дал мне книгу.",
  "DIA_Winstan_QM305_Finish_03_10": "Самое главное, мы получили книгу.",
  "DIA_Winstan_QM305_Finish_15_11": "Нет, я купил копию в Гильдии Араксос.",
  "DIA_Winstan_QM305_Finish_03_12": "Зараза, это конечно хорошо, но не идеально. Откуда нам знать, что они точно её скопировали? Иногда мы вмешиваемся в их дела, они могут захотеть отомстить.",
  "DIA_Winstan_QM305_Finish_15_13": "Я не видел других вариантов.",
  "DIA_Winstan_QM305_Finish_03_14": "Эх, будет непросто.",
  "DIA_Winstan_QM305_Finish_03_15": "Вот, твоя награда. Ты её заслужил!",
  "DIA_Winstan_QM305_Finish_15_16": "Во славу королевства.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Здравствуй, Марвин. Я с огромным удовольствием подтверждаю твоё повышение до мечника второго ранга. Ты заслужил это, как никто другой!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Глядя на то, сколько всего пришлось сделать, я не удивлён, что мало кто выживает после этого испытания.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Именно так. Второй ранг – это немалое достижение, достойное лучших. В нынешней политической ситуации это особенно важно.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Учти, человек в твоём положении не может сражаться в чём попало. Помни, эти доспехи были сделаны для защиты народа Архолоса, а не для охоты на кротокрысов!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Если ты поговоришь с Леннартом, уверен, что он предложит тебе новое оружие.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Спасибо за добрые слова. Я постараюсь оправдать ожидания.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Мы это знаем, если б не были уверены, то тебя бы не повысили! Продолжай в том же духе!",
  "DIA_Winstan_Hello_09_01": "Меня зовут Винстан. Я командир подразделения мечников городской стражи. У тебя есть ко мне какое-то дело?",
  "DIA_Winstan_Ambient_03_02": "Хорошо. Служи этому городу, и ты не пожалеешь. Стража всегда заботится о своих.",
  "DIA_Winstan_Ambient_03_03": "У меня такое впечатление, что чем больше мы делаем, тем больше ещё предстоит сделать. Если бы только эта проклятая война закончилась...",
  "DIA_Winstan_Ambient_03_04": "Мы не можем справиться со всеми этими беженцами. Честно говоря, я и не думал, что на Восточном архипелаге так много жителей.",
  "DIA_Winstan_Ambient_03_05": "Я надеялся, что присутствие людей королевского посланника на острове поможет нам кое-что организовать, но, похоже, я просчитался.",
  "DIA_Winstan_Ambient_03_06": "Стража – это лучший вариант для любого юноши, который хочет честно зарабатывать на жизнь и в то же время помогать обществу.",
  "DIA_Winstan_Ambient_03_07": "У тебя проблема? Араксос не может с ней справиться?",
  "DIA_Winstan_Ambient_03_08": "Очень хорошо. Положение стражника стабильно, несмотря на трудности.",
  "DIA_Winstan_Ambient_03_09": "Присутствие королевского посланника способствует постоянному совершенствованию городской стражи Архолоса. Мы рады сотрудничать с ним.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Принять оплату и уйти)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Передать найденную руду)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Зачем Одгару нужно 'Мастерство нордмарцев'?"
}