{
  "DIA_Ludwig_Q402Map_15_01": "Ты можешь отчистить карту?",
  "DIA_Ludwig_Q402Map_03_02": "Смотря от чего.",
  "DIA_Ludwig_Q402Map_15_03": "От крови.",
  "DIA_Ludwig_Q402Map_03_04": "Крови? Боги, откуда у тебя карта, испачканная кровью?!",
  "DIA_Ludwig_Q402Map_Next_15_01": "Вот.",
  "DIA_Ludwig_Q402Map_Next_03_02": "Ого, трудная задачка... думаю, тут могут быть проблемы.",
  "DIA_Ludwig_Q402Map_Next_03_03": "Впрочем, я с радостью возьмусь за этот вызов.",
  "DIA_Ludwig_Q402Map_Next_03_04": "И знаешь что? Я сделаю это бесплатно. Мало того, что я не гарантирую успех, но ещё я не могу взять деньги с человека в беде.",
  "DIA_Ludwig_Q402Map_Next_15_05": "Спасибо. Когда я могу её забрать? Не скрою, что она мне нужна как можно скорее.",
  "DIA_Ludwig_Q402Map_Next_03_08": "С человека, которому приходится иметь дело со зверями в глуши, я много не возьму, не бойся. К тому же я не знаю, получится ли у меня вообще.",
  "DIA_Ludwig_Q402Map_Next_15_09": "Я на тебя рассчитываю. Когда я могу её забрать? Не скрою, что она мне нужна как можно скорее.",
  "DIA_Ludwig_Q402Map_Next_03_10": "Я понимаю, что тебе сильно досталось, но очистить такое пятно будет сложно. Я даже не знаю наверняка, получится ли у меня.",
  "DIA_Ludwig_Q402Map_Next_03_11": "Тебе придётся выложить немного золота в качестве стимула.",
  "DIA_Ludwig_Q402Map_Next_15_12": "Понятно. Когда она будет готова? Я бы хотел получить её как можно скорее.",
  "DIA_Ludwig_Q402Map_Next_03_13": "Когда будет готово, я пришлю к тебе гонца, не волнуйся.",
  "DIA_Ludwig_Q402Map_Next_15_14": "Тогда увидимся.",
  "DIA_Ludwig_Q402Map_Friend_15_01": "Я забрал её с тела погибшего товарища.",
  "DIA_Ludwig_Q402Map_Friend_03_02": "Боже мой... должно быть, это сильный удар для тебя!",
  "DIA_Ludwig_Q402Map_Friend_15_03": "Это правда. Он умер практически у меня на руках, и я ничего не мог сделать...",
  "DIA_Ludwig_Q402Map_Friend_03_04": "Я понимаю. Хорошо, покажи мне эту карту, я попробую что-нибудь сделать.",
  "DIA_Ludwig_Q402Map_Animal_15_01": "На меня напал зверь.",
  "DIA_Ludwig_Q402Map_Animal_03_02": "Так это твоя кровь? Ты не выглядишь раненым.",
  "DIA_Ludwig_Q402Map_Animal_15_03": "Нет, зверя. Я оказался ему не по зубам.",
  "DIA_Ludwig_Q402Map_Animal_03_04": "Видимо, да. Дай мне посмотреть на эту карту.",
  "DIA_Ludwig_Q402Map_Butcher_15_01": "Она упала на пол, когда я был у мясника.",
  "DIA_Ludwig_Q402Map_Butcher_03_02": "В таком случае никаких проблем. Сначала я испугался, что ты можешь быть преступником.",
  "DIA_Ludwig_Q402Map_Butcher_15_03": "У преступников, похоже, есть свои люди, работающие с документами.",
  "DIA_Ludwig_Q402Map_Butcher_03_04": "Без понятия. Я ничего об этом не знаю, в отличие от карт. Покажи мне свою.",
  "DIA_Ludwig_Q402Map_Gold_15_01": "Вот, твои деньги.",
  "DIA_Ludwig_Q402Map_Gold_03_02": "Ну, теперь мне будет интересней работать. Увидимся позже.",
  "DIA_Ludwig_Q402Map_NoGold_15_01": "Я скоро принесу тебе золото.",
  "DIA_Ludwig_Q402Map_NoGold_03_02": "Надеюсь. Без оплаты я не буду ничего делать.",
  "DIA_Ludwig_Q402MyMap_15_01": "Я пришёл за картой.",
  "DIA_Ludwig_Q402MyMap_03_02": "Я так и подумал, хе-хе!",
  "DIA_Ludwig_Q402MyMap_03_03": "Гонец нашёл тебя?",
  "DIA_Ludwig_Q402MyMap_15_04": "Да.",
  "DIA_Ludwig_Q402MyMap_03_05": "Значит, люди Араксос всё-таки на что-то годятся...",
  "DIA_Ludwig_Q402MyMap_15_06": "Нет.",
  "DIA_Ludwig_Q402MyMap_03_07": "Великолепно. Он взял аванс, а работу не выполнил. Опять...",
  "DIA_Ludwig_Q402MyMap_03_08": "Должен признать, что всё прошло лучше, чем я ожидал. Признаться, не вся карта читаема, но мне удалось сохранить самые важные части.",
  "DIA_Ludwig_Q402MyMap_03_09": "Вот.",
  "DIA_Ludwig_Q402MyMap_15_10": "Надеюсь, мои деньги того стоили.",
  "DIA_Ludwig_Q402MyMap_15_11": "Спасибо за твои усилия.",
  "DIA_Ludwig_Q402MyMap_03_12": "Если бы я не старался, у меня бы не было клиентов! До встречи!",
  "DIA_Ludwig_Hello_15_00": "Чем ты занимаешься?",
  "DIA_Ludwig_Hello_02_01": "Ты ведь не местный, не так ли?",
  "DIA_Ludwig_Hello_15_02": "Как ты узнал?",
  "DIA_Ludwig_Hello_02_03": "Просто все в городе знают, что я картограф. Если ты хочешь купить карту, просто скажи и приготовь кошелёк.",
  "DIA_Ludwig_Trade_15_01": "Покажи мне свои карты.",
  "DIA_Ludwig_Ambient_03_01": "У меня всё в порядке. Надеюсь, что ты оправился после смерти товарища, терять всегда тяжело.",
  "DIA_Ludwig_Ambient_03_02": "Неплохо. Надеюсь, теперь ты лучше заботишься о своих картах. Помни, что их не всегда можно восстановить.",
  "DIA_Ludwig_Ambient_03_03": "Дороги становятся всё опаснее, и люди начинают бояться путешествовать. Я предпочитаю не думать, как это отразится на моих доходах.",
  "DIA_Ludwig_Q402Map_Butcher_Next_Gold_Choice": "Вот, твоё золото. (100 золотых)"
}