{
  "DIA_Davis_Who_15_01": "Кто ты?",
  "DIA_Davis_Who_03_02": "Меня зовут Дэвис, и я плотник. Работа по дереву, ремонт металлических элементов навроде замков и петель.",
  "DIA_Davis_Peon_15_01": "Ты не ищешь работника?",
  "DIA_Davis_Peon_03_02": "Ищу, но я не приму кого попало. Если ты заинтересован, тогда ответь: как хорошо ты разбираешься в работе по дереву?",
  "DIA_Davis_Peon_Quest_03_01": "Ты похож на того, кто уже не один сундук обобрал. Не пытайся это отрицать. Я видел этот взгляд.",
  "DIA_Davis_Peon_Quest_03_02": "Вот такой человек мне и нужен. Послушай, люди в городе живут всё хуже и хуже, поэтому мало кто тратит деньги на приличную мебель или украшения.",
  "DIA_Davis_Peon_Quest_03_03": "Сейчас самое главное – это безопасность. Зачем хранить свои сбережения, если можешь скоро их потерять? Поэтому очень важно, чтобы люди доверяли моим сундукам...",
  "DIA_Davis_Peon_Quest_03_04": "Но ещё важней, чтобы они не доверяли сундукам моих конкурентов.",
  "DIA_Davis_Peon_Quest_03_05": "Моя работа для тебя заключается в том, чтобы ты показал людям, что покупать нужно у меня.",
  "DIA_Davis_Peon_Quest_03_06": "Если хочешь стать моим учеником, тебе нужно показать людям, что наиболее выгодный вариант – это покупать у меня.",
  "DIA_Davis_Peon_Bridge_15_01": "Я помогал чинить мост в Зильбахе.",
  "DIA_Davis_Peon_Bridge_03_02": "Я не это имел в виду.",
  "DIA_Davis_Peon_Knut_15_01": "Я работал лесорубом возле Волчьего логова.",
  "DIA_Davis_Peon_Knut_03_02": "Я не это имел в виду.",
  "DIA_Davis_Peon_Nope_15_01": "На самом деле, не очень много.",
  "DIA_Davis_Peon_Nope_03_02": "Серьёзно?",
  "DIA_Davis_PQ109_Start_15_01": "Звучит заманчиво, что мне нужно сделать?",
  "DIA_Davis_PQ109_Start_03_02": "Отлично, я чувствовал, что мы поладим.",
  "DIA_Davis_PQ109_Start_03_03": "Перейдём сразу к делу. В порту открыл мастерскую какой-то мужик, приплывший то ли из Хориниса, то ли из какой-то другой деревни.",
  "DIA_Davis_PQ109_Start_03_04": "Замки делает ужасные, но из-за его низких цен я уже потерял много клиентов. Я хочу, чтобы ты ночью прокрался в его мастерскую и опустошил все его сундуки, предназначенные на продажу.",
  "DIA_Davis_PQ109_Start_All_15_01": "И всё?",
  "DIA_Davis_PQ109_Start_All_03_02": "На всякий случай можешь забрать его инструменты. По крайней мере, мы убедимся, что он не наделает новых сундуков в ближайшее время.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Где я могу найти его мастерскую?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Эх... Как бы объяснить... Наверное, лучше всего пойти с рыбного рынка в сторону того высокого недостроенного дома. Между ними увидишь маленькую мастерскую.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Я приступлю к работе.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Возьми, тебе это точно пригодится. Только не забудь дождаться наступления темноты, когда там никого нет!",
  "DIA_Davis_PQ109_Militia_15_01": "Я стражник. Ты не боишься, что я тебя выдам?",
  "DIA_Davis_PQ109_Militia_03_02": "А я – уважаемый ремесленник, который поставляет сундуки в казарму, на ближайший склад и самому Родериху.",
  "DIA_Davis_PQ109_Militia_03_03": "Рискну предположить, что сдавать меня никому не выгодно.",
  "DIA_Davis_PQ109_Finish_15_01": "Я сделал то, о чём ты просил.",
  "DIA_Davis_PQ109_Finish_03_02": "Хорошо, очень хорошо. Что-нибудь нашёл в сундуках?",
  "DIA_Davis_PQ109_Finish_15_03": "В сундуках были только эти бумаги, но ещё я забрал его инструменты.",
  "DIA_Davis_PQ109_Finish_03_04": "Именно это ты и должен был найти. Благодаря этим бумагам я смогу убедить половину города, что лучше покупать сундуки у меня.",
  "DIA_Davis_PQ109_Finish_03_05": "Так или иначе, я не слышал, чтобы кто-нибудь говорил о пойманном за руку воре в порту, так что ты неплохо справился.",
  "DIA_Davis_PQ109_Finish_03_06": "Спасибо за помощь. Я не могу взять тебя в ученики, но предпочитаю платить за хорошо проделанную работу, так что держи. Не пропей!",
  "DIA_Davis_PQ109_Finish_03_07": "Как по мне, то теперь ты можешь стать моим учеником.",
  "DIA_Davis_IwanttobePeon_15_01": "Я хочу стать твоим учеником.",
  "DIA_Davis_IwanttobePeon_03_02": "А ты уверен? Когда я уведомлю других мастеров, пути назад не будет.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Я ещё подумаю.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Только не слишком долго, я всегда могу найти другого кандидата.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Да, я уверен.",
  "DIA_Davis_IwanttobePeonYes_03_05": "До меня дошли слухи, что тебя обвиняют в совершении преступления!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Ты станешь моим учеником тогда, когда уладишь этот вопрос с капитаном городской стражи.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Замечательно, я сообщу другим мастерам, что они больше не могут тебя украсть.",
  "DIA_Davis_IwanttobePeonYes_15_03": "Использование этого слова, конечно же, совершенно случайно.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Конечно. А разве я на что-то намекаю?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Заходи ко мне время от времени, чтобы проверить, как работают подготовленные мной замки.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Можешь также приносить мне древесину, она всегда пригодится в изготовлении сундуков.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Если вдруг у тебя окажутся на руках какие-то ценности, – ну, кубки, тарелки, – тоже приноси. Я найду им подходящего покупателя.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Я ожидал от тебя чего-то поинтересней.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Да? Тогда я не должен тебя подвести!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Видишь ли, мне в последнее время докучает один мерзавец.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Надеюсь, ты говоришь не про меня.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Что? Нет! Видишь ли, не только я знаю, что лучший способ получить преимущество над конкурентами – это забраться в их сундуки.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Время от времени кто-то проделывает со мной то же самое. Мерзавец идеально выбирает время для своих действий одновременно с моими заказами, и поэтому я знаю, что будет следующей целью.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Иди в дом возле торговой площади, первый справа со стороны западных ворот. Спрячься в нём и поймай вора!",
  "DIA_Davis_HowToBePeon_15_01": "Каковы мои обязанности?",
  "DIA_Davis_HowToBePeon_03_02": "Прежде всего, регулярно проверяй замки на моих новых сундуках. Ну и мне будет на руку, если ты будешь приносить мне древесину для этих самых сундуков.",
  "DIA_Davis_HowToBePeon_03_03": "Кроме того, я куплю у тебя различные драгоценности по хорошей цене. Ну, золотые и серебряные тарелки, кубки... В этом ремесле легко найти контакты для сбыта таких вещей.",
  "DIA_Davis_HowToBePeon_03_04": "Ох, чёрт возьми, на меня работает стражник? Такого я никогда не ожидал...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Кхэм, если что, я всё ещё могу скупать у тебя драгоценности, золотые и серебряные тарелки, кубки... для коллекции!",
  "DIA_Davis_HowToBePeon_03_05": "Не скажу, что человек Араксос как ученик – это улыбка судьбы, но ближе к делу.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Слышал, что ты вступил в стражу, но я думал это лишь слухи...",
  "DIA_Davis_WhoaYouMilitia_03_02": "В любом случае, если ты всё ещё хочешь на меня работать, то всё нормально, более того, для такого как ты, найдётся и дополнительная работа.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Дай знать, если что-то найдётся.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Конечно, конечно, я помню!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Невероятно, человек Араксос – мой ученик... Не припомню, чтобы мне когда-то так улыбнулась удача!",
  "DIA_Davis_WhoaYouAraxos_03_02": "В любом случае, если ты всё ещё хочешь на меня работать, то всё нормально, более того, для такого как ты, найдётся и дополнительная работа.",
  "DIA_Davis_PQ110_Starting_03_01": "Хорошо, что ты пришёл, у меня для тебя интересная работа!",
  "DIA_Davis_TEACH_15_01": "Ты можешь меня чему-нибудь научить?",
  "DIA_Davis_TEACH_03_02": "Конечно. Ты мой подмастерье, а значит должен обладать нужными навыками, чтобы хорошо выполнять работу.",
  "DIA_Davis_TEACH_03_03": "Поэтому я научу тебя вскрывать замки, но если ты хочешь научиться действительно виртуозным приёмам, то придётся доказать свою пригодность.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Научи меня, как эффективнее взламывать замки.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "Во вскрытии замков, самое главное – это осторожность. Если ты чувствуешь, что штифт слишком сильно сопротивляется отмычке, не дави на него.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Однако, если ты уже совершил ошибку, запомни её и сделай выводы. Нет смысла пробовать во второй раз ту последовательность, которая не сработала ранее.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Научи меня, как мастерски взламывать замки.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "На этом уровне правила игры немного меняются. Раньше я тебя учил не брать штифт силой, но это не всегда лучший метод.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Если ты правильно поддержишь отмычку пальцем, то уменьшишь свои шансы её сломать. Благодаря этому ты сможешь сдвинуть даже неподатливый механизм.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Также запоминай последовательности, это намного облегчит процесс. Ну и если уж взялся за замок, то не сдавайся, пока не достигнешь цели!",
  "DIA_Davis_IHaveSomething_15_01": "У меня есть кое-что на продажу.",
  "DIA_Davis_IHaveSomething_03_02": "Давай посмотрим...",
  "DIA_Davis_IHaveSomething_03_03": "Отлично, возвращайся, когда найдёшь ещё!",
  "DIA_Davis_IHaveSomething_03_04": "Раз ты ничего не принёс, то не морочь мне голову!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Я полагаю, ты хочешь этому научиться, чтобы испробовать мои сундуки, но, конечно, я научу тебя основам.",
  "DIA_Davis_TRAIN_Sneak_03_02": "В деле вскрытия замков, главное правильно до них добраться. Незаметно, на полусогнутых ногах. Когда научишься этому, то можно приступать к делу.",
  "DIA_Davis_PQ110_Finish_15_01": "Мне удалось остановить грабителя.",
  "DIA_Davis_PQ110_Finish_03_02": "И? Он тебе что-нибудь сказал? У него был с собой контракт?",
  "DIA_Davis_PQ110_Finish_15_03": "Он был профессионалом, так что контракта не было, но зато у него была пара магических вещей.",
  "DIA_Davis_PQ110_Finish_03_04": "Проклятье, кто-то всерьёз хочет выбить меня из бизнеса. Как бы там ни было, я рад, что ты взял эти свитки. Могу с их помощью придумать, как защитить от них мои сундуки.",
  "DIA_Davis_PQ110_Finish_03_05": "Думаю, у меня уже есть идея, как это сделать... Но не хочу сглазить. Вот, твоё золото. Ты заслужил.",
  "DIA_Davis_Q505_Help_15_01": "Я готовлюсь к путешествию, и там, наверное, будет много сундуков...",
  "DIA_Davis_Q505_Help_03_02": "И ты подумал, что тебе пригодится немного отмычек?",
  "DIA_Davis_Q505_Help_03_03": "Ясно, держи, плодотворных поисков!",
  "DIA_Davis_OpenChest_First_03_01": "Ты пришёл как раз вовремя, у меня есть сундук, который надо открыть.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Мне просто его открыть?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Конечно, если хочешь. Так как это дешёвый сундук с простым замком, скорее всего, ты с ним справишься.",
  "DIA_Davis_AfterChest_First_03_01": "Неплохо, совсем неплохо! Думаю, мне надо немного подправить этот механизм.",
  "DIA_Davis_AfterChest_First_03_02": "Ну как, работать здесь не так плохо, правда? Навещай меня время от времени, может быть, будут новые сундуки.",
  "DIA_Davis_AnotherChest_03_01": "Хорошо, что ты пришёл! У меня ещё один сундук, который надо открыть, берись за дело!",
  "DIA_Davis_AnotherChest_Done_03_01": "У тебя получается всё лучше и лучше, а значит и мои замки становятся надёжней. Отличная работа, парень!",
  "DIA_Davis_AnotherChest_Done_03_02": "Должен признать, я понятия не имею, как ещё улучшить этот замок.",
  "DIA_Davis_AnotherChest_Done_03_03": "Пора засесть за чертежи и придумать с нуля что-то получше.",
  "DIA_Davis_AnotherChest_Done_03_04": "А до тех пор, новых сундуков у меня, скорее всего, не будет.",
  "DIA_Davis_AnotherChest_Done_03_05": "Конечно же, ты можешь и дальше приносить мне вещи на продажу, а может, когда-нибудь появится и особая работа.",
  "DIA_Davis_FinishPeon_03_01": "Марвин, ты давно у меня работаешь, и выучил всё, чему я мог тебя научить.",
  "DIA_Davis_FinishPeon_03_02": "С этого дня, можешь называть себя мастером плотником, но...",
  "DIA_Davis_FinishPeon_03_03": "Можешь открыть свой бизнес только за стенами Архолоса, либо по прошествии десяти лет после завершения обучения у меня.",
  "DIA_Davis_FinishPeon_03_04": "Прости, но такой закон действует на острове уже несколько поколений, сам понимаешь, защита интересов и всё такое.",
  "DIA_Davis_FinishPeon_03_05": "Я благодарю тебя за твою работу, ты был очень способным учеником. Конечно, с этого момента ты можешь начать обучение уже у другого мастера.",
  "DIA_Davis_FinalPresent_03_01": "Марвин, я решил сделать тебе небольшой подарок в знак нашего плодотворного сотрудничества.",
  "DIA_Davis_FinalPresent_03_02": "Ты предпочитаешь магические свитки или руны?",
  "DIA_Davis_FinalPresent_03_03": "Вот.",
  "DIA_Davis_Ambient_03_01": "Ничего. Я пытаюсь свести концы с концами, что в наше время всё труднее и труднее. Но я справляюсь.",
  "DIA_Davis_Ambient_03_02": "Парень, я плачу тебе за работу, а не болтовню. Давай, берись за дело!",
  "DIA_Davis_Ambient_03_04": "У меня никогда не было ученика лучше, чем ты. Интересно, превзойдёт ли тебя кто-то когда-нибудь...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Продать древесину)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Продать ценности)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Я возьму руну."
}
