{
  "DIA_Docan_QM302_Crossbow_15_01": "Нужно обсудить арбалеты для городской стражи.",
  "DIA_Docan_QM302_Crossbow_03_02": "О, чудесно, опять арбалеты. Сперва Лоренцо выносили мозг, а теперь моя очередь, да?",
  "DIA_Docan_QM302_Crossbow_15_03": "Разве может превосходное снаряжение выводить из себя? Кому-то нужно проверить его на практике, и Лоренцо выбрал тебя.",
  "DIA_Docan_QM302_Crossbow_03_04": "Неудивительно. В конце концов, я в этом немного разбираюсь. Как будем испытывать?",
  "DIA_Docan_QM302_Hunt_15_01": "Пошли охотиться.",
  "DIA_Docan_QM302_Hunt_03_02": "Ну, неплохой вариант. Наконец я смогу ненадолго выбраться из этого вонючего города и кого-нибудь подстрелить.",
  "DIA_Docan_QM302_Hunt_03_03": "Встретимся за мостом от западных ворот города. Я буду ждать на перекрёстке возле каменной арки и подземного тоннеля.",
  "DIA_Docan_QM302_Ready_03_01": "Арбалет с собой?",
  "DIA_Docan_QM302_Ready_15_02": "Да.",
  "DIA_Docan_QM302_Ready_03_03": "Это хорошо. Пойдём.",
  "DIA_Docan_QM302_Ready_15_04": "Нет.",
  "DIA_Docan_QM302_Ready_03_05": "Ничего страшного, Лоренцо подкинул мне пару. Возьми-ка.",
  "DIA_Docan_QM302_Ready_03_06": "А теперь – за мной!",
  "DIA_Docan_QM302_LetsShoot_03_01": "Уже вижу несколько добротных особей. Посмотрим, на что способны наши арбалеты!",
  "DIA_Docan_QM302_AfterHunt_15_01": "Это хлам, а не арбалет! С таким же успехом можно самому метать болты!",
  "DIA_Docan_QM302_AfterHunt_03_02": "Ты точно умеешь стрелять из арбалета? Как видишь, у меня получилось неплохо...",
  "DIA_Docan_QM302_AfterHunt_15_03": "Вот только перезарядить вряд ли сможешь...",
  "DIA_Docan_QM302_AfterHunt_03_04": "Осторожно, если сломаешь, придётся заплатить!",
  "DIA_Docan_QM302_AfterHunt_03_06": "Что-то мелькнуло в туннеле. Не знаю что, но...",
  "DIA_Docan_QM302_AfterHunt_03_07": "Пошли, вдруг встретим реально крупную дичь. Только следи за спиной, в таком месте тебя легко могут окружить!",
  "DIA_Docan_QM302_AfterHunt_15_08": "И как? Мой арбалет годен только в качестве дубины.",
  "DIA_Docan_QM302_AfterHunt_03_09": "Думаю, ты найдёшь у себя что-нибудь на замену. Справимся. Давай двигай!",
  "DIA_Docan_QM302_AfterFight_03_01": "Ну, Марвин, а ты оказался не так уж и плох! Хорошо, что нас двое. Может быть, за бандитов дадут премию нам обоим: и у стражи, и у Гильдии теперь меньше проблем!",
  "DIA_Docan_QM302_AfterFight_15_02": "Если бы не я, тебя бы здесь вообще не было.",
  "DIA_Docan_QM302_AfterFight_03_03": "Тоже верно.",
  "DIA_Docan_QM302_AfterFight_15_04": "Вернёмся к арбалетам...",
  "DIA_Docan_QM302_AfterFight_03_05": "Что ж, да, у тебя были какие-то проблемы, но у меня такая же модель и не сбоит. Сам видишь. Каждый день пользуюсь.",
  "DIA_Docan_QM302_AfterFight_03_06": "Тебе попался бракованный экземпляр, вот и всё. Уверяю, ты можешь смело давать рекомендацию своему интенданту.",
  "DIA_Docan_QM302_Think_Description": "Я подумаю об этом. Может быть, мне действительно не повезло.",
  "DIA_Docan_QM302_Think_15_01": "Я подумаю об этом. Может быть, мне действительно не повезло. Городская стража сообщит о своём решении.",
  "DIA_Docan_QM302_Think_03_02": "Лучшего варианта не найти, зуб даю! Между тем спасибо за охоту. Практики много не бывает!",
  "DIA_Docan_Canyoutrain_15_01": "Мы могли бы тренироваться вместе?",
  "DIA_Docan_Canyoutrain_03_02": "Нет проблем. Я помогу стать более ловким и подтянуть мастерство владения луком. Надеюсь, ты прилежный ученик!",
  "DIA_Docan_Train_15_00": "Давай тренироваться.",
  "DIA_Docan_Train_03_01": "Прости, ты слишком хорош. Мне больше нечему тебя обучить.",
  "DIA_Docan_Train_03_02": "Отлично!",
  "DIA_Docan_Train_BOW1_03_01": "Увереннее держись!",
  "DIA_Docan_Train_BOW5_03_01": "Уже лучше!",
  "DIA_Docan_Train_STR1_03_01": "Плавный подъём!",
  "DIA_Docan_Train_STR5_03_01": "Уже лучше!",
  "DIA_Docan_Canyoutrain_03_03": "Если хочешь, могу научить основам снятия шкур животных, мандибул и панцирей. Но тебе придётся заплатить, на случай если ты вдруг станешь моим конкурентом, я не хочу терять золото!",
  "DIA_Docan_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Docan_Hunting_Base_03_02": "Как и любой начинающий охотник, в первую очередь интересуйся зверьём с мехом или тонкой кожей.",
  "DIA_Docan_Hunting_Base_03_03": "Для снятия кожи достаточно сделать длинный надрез на брюхе, после чего схватить и постепенно стягивать образовавшуюся складку кожи.",
  "DIA_Docan_Hunting_Base_03_04": "Помни, что каждый порез отрицательно сказывается на стоимости шкуры, так что будь аккуратен.",
  "DIA_Docan_Hunting_Base_03_05": "Слушай. Как член Гильдии Араксос, ты ведь понимаешь, что в этом мире трудно получить что-то бесплатно.",
  "DIA_Docan_Hunting_Special_03_01": "Если золото при тебе.",
  "DIA_Docan_AllHunt_03_01": "Иди-ка к Гаросу, мне больше нечему тебя научить.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "Как добывать панцири животных?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "Чтобы снять панцирь, нужно его с силой потянуть на себя. Это легче всего сделать после отделения его от кожи, накладывающейся поверх.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "Затем возьмись за касающиеся друг друга края панциря. Хватай и изо всех сил тяни их друг от друга – створки разойдутся в итоге.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Слушай. Как член Гильдии Араксос, ты ведь понимаешь, что в этом мире трудно получить что-то бесплатно.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "Это довольно просто и прибыльно. Всё, что нужно сделать с мандибулами: взяться за них, выкрутить и уверенным движением вытащить. Если повезёт, секреция тебя не забрызгает.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Слушай. Как член Гильдии Араксос, ты ведь понимаешь, что в этом мире трудно получить что-то бесплатно.",
  "DIA_Docan_Hello_15_01": "Каковы твои обязанности в Араксос?",
  "DIA_Docan_Hello_03_02": "Такие же, как и у всех остальных в моём звании. Защищаю торговцев, выполняю поручения и иногда охочусь.",
  "DIA_Docan_Hello_03_03": "Я Докан, кстати.",
  "DIA_Docan_Ambient_03_01": "Ты принял правильное решение, примкнув к нам. Не пожалеешь.",
  "DIA_Docan_Ambient_03_02": "Недавно объявилось много беженцев на острове. Вероятно, торговцы расщедрятся на охрану своих товаров от воришек.",
  "DIA_Docan_Ambient_03_03": "Будь проклят этот посланник, с ним одни проблемы. Даже стража не в восторге от его визита.",
  "DIA_Docan_Ambient_03_04": "Нехудший расклад, но могло быть и лучше.",
  "DIA_Docan_Ambient_03_05": "Неплохо. Как обстоят дела с арбалетами? Я уже говорил, что лучше не найти.",
  "DIA_Docan_Base_Sneak_03_01": "Прежде чем перейдём к сути дела, ты должен научиться подкрадыванию к дичи. Большинство убежит или нападёт, завидев тебя. А при внезапности ты справишься проще и быстрее.",
  "DIA_Docan_Base_Sneak_03_02": "Передвигаясь на согнутых ногах с оголённым лезвием наперевес, старайся вести себя как можно тише. Как будешь достаточно близко – атакуй.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "Шутишь что ли? Эти арбалеты не просто ужасны в стрельбе, они буквально в руках разваливаются!",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "Видел я твоё мастерство! Это деликатное снаряжение, нельзя так обращаться с техникой...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "Ты слышал?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "Если это способ сменить тему...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "Да, был какой-то странный звук...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "Шутки шутишь?"
}
