{
  "DIA_Garos_QA202_Start_Next_03_01": "На этом всё. Лучше не заставлять её ждать в самом начале нашего сотрудничества. Иди и покажи, на что способна Гильдия!",
  "DIA_Garos_QA202_Start_15_01": "Я пришёл за заданием.",
  "DIA_Garos_QA202_Start_03_02": "Это что, новичок хочет проявить себя? Ну, у меня есть для тебя кое-что.",
  "DIA_Garos_QA202_Start_03_03": "Ты уже достаточно давно в Гильдии для того, чтоб заработать немного денег, да? Ладненько.",
  "DIA_Garos_QA202_Start_03_04": "Когда мои следопыты выполняют поручения на местности, они собирают множество различных трав. Большинство из них мы просто продаём алхимикам, потому как что ж ещё с ними делать?",
  "DIA_Garos_QA202_Start_03_05": "Однако нам нужны постоянные поставки зелий, будь то лечебные или повышающие навыки. Именно поэтому мы хотим сотрудничать с Рамхой.",
  "DIA_Garos_QA202_Start_03_06": "Никто в городе не готовит эликсиры лучше, чем она. Мы поговорили с ней об этом, и она согласилась подписать контракт, но прежде нужно помочь ей в одном деле.",
  "DIA_Garos_QA202_Start_What_15_01": "Что за дело?",
  "DIA_Garos_QA202_Start_What_03_02": "Я не знаю, придётся спросить у неё. Учитывая её исследования, можно предположить, что тебе придётся выбраться куда-то за город.",
  "DIA_Garos_QA202_Start_Help_15_01": "Эта помощь – единственное условие?",
  "DIA_Garos_QA202_Start_Help_03_02": "Единственное, о чём она пока упомянула. Надеюсь, она не придумает ничего нового, потому что мы не собираемся никого умолять о сотрудничестве.",
  "DIA_Garos_QA202_Start_Help_03_03": "Обязательно следуй её указаниям, чтобы не оставить сомнений в качестве наших услуг.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "А если с ней что-то случится?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "Лучше не надо, а если и случится, то без твоего содействия. У Араксос должны быть чистые руки.",
  "DIA_Garos_QA202_Where_15_01": "Где мне найти Рамху?",
  "DIA_Garos_QA202_Where_03_02": "Её лаборатория находится в квартале ремесленников, неподалёку от выхода из порта.",
  "DIA_Garos_QA202_Finish_15_01": "Рамха подпишет с нами контракт.",
  "DIA_Garos_QA202_Finish_03_02": "Да, знаю, контракт уже в работе. Отлично справился, парень. Слышал, ваш поход не был лёгкой прогулкой.",
  "DIA_Garos_QA202_Finish_15_03": "Ага. Нас чуть не съели животные.",
  "DIA_Garos_QA202_Finish_03_04": "Что ж, такова работа следопытов Гильдии. Привыкай, если хочешь пополнить наши ряды!",
  "DIA_Garos_QA202_Finish_03_05": "Куда же я... а, вот оно, твоё жалованье.",
  "DIA_Garos_QA202_Finish_03_06": "Ты что натворил!",
  "DIA_Garos_QA202_Finish_03_07": "Как ты собираешься подписать контракт с тем, кого оставил умирать?",
  "DIA_Garos_QA202_Finish_15_08": "Речь идёт о Рамхе?",
  "DIA_Garos_QA202_Finish_03_09": "Да, будь ты неладен! Цирюльник забеспокоился из-за твоего долгого отсутствия, поэтому он пошёл посмотреть и нашёл её без сознания!",
  "DIA_Garos_QA202_Finish_03_10": "Почему ты не позвал на помощь?! Эх, лучше молчи. Я уже сказал ей, что ты запаниковал по молодости, по глупости.",
  "DIA_Garos_QA202_Finish_03_11": "Если бы её не впечатлила твоя схватка с животными, то вряд ли удалось подписать контракт. А так хоть заключили, пусть и на невыгодных условиях.",
  "DIA_Garos_QA302_Start_Next_03_01": "Думаю, этой информации тебе достаточно. Приступай к работе.",
  "DIA_Garos_QA302_Start_15_01": "Есть ли работа именно для следопыта?",
  "DIA_Garos_QA302_Start_03_02": "Для следопытов всегда найдётся работа. Давай посмотрим, что я могу тебе поручить...",
  "DIA_Garos_QA302_Start_03_03": "Вот, подходящий вариант. Нужно проверить местность, через которую наш партнёр Эрнесто отправится к винограднику Валерио.",
  "DIA_Garos_QA302_Start_03_04": "Ты знаешь те окрестности, не так ли? Вот и славно. Вопросы?",
  "DIA_Garos_QA302_Start_Why_15_01": "Зачем ему идти на виноградник Валерио?",
  "DIA_Garos_QA302_Start_Why_03_02": "Ну, зачем торговец может куда-то пойти? У него там какие-то дела, я не знаю какие, и запрещаю тебе расспрашивать его о подробностях.",
  "DIA_Garos_QA302_Start_Why_03_03": "Люди ценят наши услуги именно за осмотрительность и отсутствие лишних вопросов. Понимаешь?",
  "DIA_Garos_QA302_Start_Why_15_04": "Конечно.",
  "DIA_Garos_QA302_Start_Many_15_01": "К винограднику Валерио ведут несколько путей...",
  "DIA_Garos_QA302_Start_Many_03_02": "Нас интересуют два, так как Эрнесто ещё не определился с выбором.",
  "DIA_Garos_QA302_Start_Many_03_03": "Первый путь – старый горный туннель напротив города. Необрушившийся, ведущий в лес за виноградником Валерио.",
  "DIA_Garos_QA302_Start_Many_03_04": "Другой – через тропинку, ведущую к заваленному ущелью. Ну, где булыжники удерживаются несколькими балками.",
  "DIA_Garos_QA302_Start_Who_15_01": "Мне кто-нибудь поможет?",
  "DIA_Garos_QA302_Start_Who_03_02": "Да брось, подмога полагается только на сложных заданиях.",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Слышал, что ты хочешь взять меня в свой отряд.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "Это возможно. Среди следопытов Араксос есть место только для лучших, и ты доказал свою состоятельность. Что думаешь об этом?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Я готов присоединиться к твоему отряду.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "Ну, ты вроде не плох. Я с радостью приму тебя в ряды следопытов. Не пожалеешь, зуб даю!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "Отныне мои приказы для тебя приоритетнее приказов Аделарда. Как следопыт, ты должен показать всем охотникам на острове, кто здесь главный!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "Теперь твои задания станут более опасными, но высокооплачиваемыми. В качестве помощи по их выполнению, тебе будет предоставлен доступ к лучшему снаряжению и учителям.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Только помни: если ты меня подведёшь, то получишь не одну, а две стрелы в колено.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "В таком случае моё колено в безопасности, потому как неудачи мне чужды.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "Это я и хотел услышать. Иди к Ингору, у него будет новое снаряжение для тебя. Наконец-то по себе узнаешь, что значит носить достойные доспехи!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "Как тебе удалось настолько хорошо справиться с заданием? Извини, но навыки стрельбы имеют первостепенное значение для следопыта.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Возвращайся, когда наберёшься практики.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Я проверил оба пути.",
  "DIA_Garos_QA302_RoutesDone_15_02": "Возле туннеля обнаружил медведя и пару крыс. Я избавился от них, теперь проход безопасен.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Меня больше беспокоит проход через заваленное ущелье. Я нашёл там несколько необычных предметов.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Верёвка, привязанная к одной из балок, странно расположенные камни в кустах, два щита и чётко обозначенное место за камнем, пригодное в качестве засады.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Хм... действительно, необычное сочетание. Ты что-то там трогал?",
  "DIA_Garos_QA302_RoutesDone_15_06": "Нет, ничего.",
  "DIA_Garos_QA302_RoutesDone_03_07": "Это хорошо.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Прежде чем что-то делать, нужно провести дополнительное расследование. Для начала давай выясним, не следят ли за Эрнесто.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Я сведу тебя с ним. Вы с Карамоном отправитесь в таверну Герстанда и убедитесь, что Эрнесто вслух расскажет о своих планах.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Раз уж те подозрительные вещи были возле ущелья, пусть он скажет, что пойдёт по туннелю. Только убеди его сделать это незаметно, дабы не выставить Гильдию на посмешище!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "В это время Карамон присмотрит за гостями. Если кто-то начнёт вести себя странно, то незаметно проследите за ним.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "Будет лучше, если вы оба будете в гражданской одежде, мы же не хотим спугнуть нашего подозреваемого. Понятно?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Думаю, да.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "Тогда бери Карамона и отправляйтесь к Герстанду. Будьте начеку.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "Думаешь, это какая-то ловушка?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "Я не уверен. С одной стороны, всё напоминает ловушку, а с другой – какой идиот её разложит и оставит?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "Она прямо и напрашивается, чтобы её кто-то забрал, не позволив случиться грабежу.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "У Эрнесто будет охрана?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Он не заказывал. Но изменит ли он своё мнение, если мы сообщим о результатах разведки? И стоит ли это вообще делать?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "Наши услуги должны избавлять заказчиков от проблем и сомнений, а не усугублять...",
  "DIA_Garos_QA302_Finish_15_01": "Дело решено.",
  "DIA_Garos_QA302_Finish_03_02": "Я рад. Расскажи, что там было.",
  "DIA_Garos_QA302_Finish_15_03": "Шайка бандитов хотела напасть на Эрнесто. Они и организовали ловушку.",
  "DIA_Garos_QA302_Finish_15_04": "Мы с Карамоном убедили их, что нападение на нашего партнёра будет большой ошибкой.",
  "DIA_Garos_QA302_Finish_03_05": "Вы взяли на себя большой риск, отправившись вместе. Один из вас должен вернуться за подкреплением, а другой – ждать. Тогда Гильдия смогла бы действовать без риска для чьей-либо жизни.",
  "DIA_Garos_QA302_Finish_03_09": "В любом случае насколько радикально вы их убедили?",
  "DIA_Garos_QA302_Finish_15_06": "Я убедил их, что нападение на нашего партнёра будет большой ошибкой.",
  "DIA_Garos_QA302_Finish_03_07": "Один? Чёрт, а ты хорош. Благо ты всё же послал Карамона. Он сообщил нам о происходящем на волнорезе. Но твоя драка в одиночку была очень неразумной!",
  "DIA_Garos_QA302_Finish_03_08": "В любом случае насколько радикально ты их убедил?",
  "DIA_Garos_QA302_Finish_15_10": "Они больше никогда не сделают такую глупость. Да и вообще никакой другой.",
  "DIA_Garos_QA302_Finish_03_11": "Отлично. Ты уверен, что никто из них не выжил?",
  "DIA_Garos_QA302_Finish_15_12": "Точно. Рядом с одним из них я нашёл письмо, подтверждающее это.",
  "DIA_Garos_QA302_Finish_03_13": "Очень хорошо.",
  "DIA_Garos_QA302_Finish_15_14": "Ну...",
  "DIA_Garos_QA302_Finish_03_15": "Ну здорово, значит нас ожидает дальнейшее расследование. Ладно, мы разберёмся.",
  "DIA_Garos_QA302_Finish_03_16": "Касаемо твоих действий в таверне...",
  "DIA_Garos_QA302_Finish_03_17": "Информаторы сообщили мне, что Эрнесто не узнал о ловушке. Должно быть, ты очень умело провёл разговор, поздравляю.",
  "DIA_Garos_QA302_Finish_03_18": "Информаторы сообщили мне, что ты не мастер слова. Теперь Эрнесто будет нервничать из-за всего этого. И кто знает, придётся ли нам предлагать ему защиту.",
  "DIA_Garos_QA302_Finish_03_19": "В худшем случае он вовсе отменит сделку, и тогда все останутся ни с чем. Эх, да что гадать, уже подброшены дровишки в костёр, посмотрим, к чему это приведёт.",
  "DIA_Garos_QA302_Finish_03_20": "Также я слышал, что ты был таверне в наряде Гильдии. Не очень умно, но главное, что ничего плохого не случилось.",
  "DIA_Garos_QA302_Finish_03_21": "Я слышал, что ты не забыл переодеться, дабы не навлечь подозрений на Гильдию. Очень мудро с твоей стороны.",
  "DIA_Garos_QA302_Finish_15_22": "Подводя итоги, моё участие в деле можно считать оконченным?",
  "DIA_Garos_QA302_Finish_03_23": "Да. Вот, твоё жалованье.",
  "DIA_Garos_QA303_Start_03_01": "Марвин, нужный человек в нужном месте. Есть работа, которую необходимо сделать, в основном формальность, ничего особенного для настоящего следопыта.",
  "DIA_Garos_QA303_Start_15_02": "Если я получу золото за эту формальность, то почему бы и нет?",
  "DIA_Garos_QA303_Start_03_03": "Вот это подход истинного члена Араксос. Слушай, кто-то должен убедиться, что руководство следопытов по охотничьим угодьям всё ещё актуально.",
  "DIA_Garos_QA303_Start_03_04": "Держи. Отправляйся в указанные места и оцени соответствие фактов описанию. Боюсь, в связи с нынешней ситуацией на острове, животные могли изменить свои привычки...",
  "DIA_Garos_QA303_Start_03_05": "Всё, иди. Мы же не хотим, чтобы охотники на падальщиков оказались на территории снепперов!",
  "DIA_Garos_QA303_Finish_15_01": "Я проверил все руководства.",
  "DIA_Garos_QA303_Finish_03_02": "И? Нужны правки?",
  "DIA_Garos_QA303_Finish_15_03": "Касаемо территории вокруг сигнальной башни – всё в порядке. Там по-прежнему обитают падальщики, другая живность почти не встречается. С остальным всё сложно.",
  "DIA_Garos_QA303_Finish_15_04": "Я встретил несколько скелетов в лесу у виноградника Риты.",
  "DIA_Garos_QA303_Finish_15_05": "Я избавился от них, на всякий случай.",
  "DIA_Garos_QA303_Finish_15_06": "Что касается Янтарного побережья, то оно явно приглянулось волножорам.",
  "DIA_Garos_QA303_Finish_15_07": "Я прикончил всех кого увидел.",
  "DIA_Garos_QA303_Finish_03_08": "Понял. Я прослежу, чтобы руководства следопытов были исправлены. Хорошая работа, Марвин. Вот твоя награда.",
  "DIA_Garos_SQ503_Plan_15_01": "Что думаешь об этом плане?",
  "DIA_Garos_SQ503_Plan_03_02": "Неплохо. Без Кортеса эти бандиты превратятся в сборище дикарей без организации и дисциплины. Мы разберёмся с ними в считанные мгновения.",
  "DIA_Garos_SQ503_Plan_03_03": "Только будь там осторожен. Как их лидер, уверен, он хорошо сражается.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "Отличная работа, Марвин! Видел бы ты их лица, когда мы нагрянули с тыла.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "В разгар битвы несколько человек попытались скрыться в болотах. Идиоты, они недооценили следопытов Араксос.",
  "DIA_Garos_CanYouTeach_15_00": "Могу я потренироваться у тебя?",
  "DIA_Garos_CanYouTeach_03_01": "Конечно. Как и любой член нашего спецотряда, я буду рад тебя обучить стрельбе из лука и помочь стать более ловким.",
  "DIA_Garos_CanYouTeach_03_02": "Пока что нет. Я обучаю только опытных наших, стрельбе из лука и помогаю стать более ловким. Ты не из их числа.",
  "DIA_Garos_CanYouTeach_03_03": "На случай если ты не понял: ранг – это ещё не всё. Если ты ничего не знаешь, я не стану обучать основам, у меня нет на это времени.",
  "DIA_Garos_CanYouTeach_03_04": "Кстати, я кое-что знаю и об охоте. Это не мой профиль конечно, так что тебе придётся выложить немного золота. Но уверен, мы договоримся.",
  "DIA_Garos_CanYouTeach_03_05": "Если ты знаешь основы, я могу научить тебя снимать шкуры с рептилий, а также вырывать клыки, когти, рога мракорисов и языки огненных ящеров. Заинтересовало?",
  "DIA_Garos_Teach_15_00": "Приступим к тренировке.",
  "DIA_Garos_NoMore_03_01": "Ты, должно быть, шутишь! Тебе больше нечему учиться, могу лишь предложить самому стать учителем!",
  "DIA_Garos_Teach_03_01": "Просто подготовься как следует.",
  "DIA_Garos_Teach_B1_03_00": "Я же сказал, у меня нет времени учить основам. Сначала потренируйся с кем-нибудь другим.",
  "DIA_Garos_Teach_B1_03_01": "Маленький шаг к вершине мастерства.",
  "DIA_Garos_Teach_B5_03_02": "Я же сказал, у меня нет времени учить основам. Сначала потренируйся с кем-нибудь другим.",
  "DIA_Garos_Teach_B5_03_03": "Отлично, ты делаешь успехи.",
  "DIA_Garos_TeachDEX1_03_00": "Я же сказал, у меня нет времени учить основам. Сначала потренируйся с кем-нибудь другим.",
  "DIA_Garos_TeachDEX1_03_01": "Маленький шаг к вершине мастерства.",
  "DIA_Garos_TeachDEX5_03_00": "Я же сказал, у меня нет времени учить основам. Сначала потренируйся с кем-нибудь другим.",
  "DIA_Garos_TeachDEX5_03_01": "Отлично, ты делаешь успехи.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "Есть ли известия по военачальникам орков?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Недавно я получил информацию, что охотники заметили одного из них на Побережье шныгов.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Вейгар! Покажи хоть раз, что ты действительно умеешь стрелять. Место встречи – в лесу возле Побережья, откуда дальше отправитесь в путь.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "Также у меня есть информация, что военачальник обосновался в лагере на болоте.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "Аделард! Покажи всем, как сражается элита Араксос!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Только не лезь на рожон.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Мы избавились от орков на болотах и на Побережье шныгов.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Ты прибыл как раз вовремя. Предводитель орков появился в опасной близости от виноградника Риты, в туннелях.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Октав! Я знаю, что ты всегда носил этот меч только для украшения, но пришло время пустить его в бой. Не волнуйся, он не затупится!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Соберитесь в окрестностях виноградника Риты и атакуйте, пока они нас не ждут.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "Пришло время атаковать старый маяк.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Я немедленно выдвигаюсь, но если ты хочешь сначала разобраться с военачальником на винограднике, то я могу подождать.",
  "DIA_Garos_KQ407_Ready_15_01": "Есть ли идея, как нам добраться до маяка?",
  "DIA_Garos_KQ407_Ready_03_02": "Мы только что вывезли рыбаков в безопасное место. Дождёмся темноты и одолжим одну из лодок, чтобы перебраться на другую сторону.",
  "DIA_Garos_KQ407_Ready_03_03": "Ты должен быть в полной боевой готовности. Битва начнётся с момента, как мы сойдём на берег.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "Приступим к делу.",
  "DIA_Garos_KQ407_AfterFight_03_01": "Почему они всегда дают нам самую дрянную работу?",
  "DIA_Garos_KQ407_AfterFight_03_02": "Я лучше с десяток раз повоюю на болотах, чем разок на этом поганом острове!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Поверь, там было также тяжело.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Может, ты и прав. Я пока останусь здесь, осмотрюсь в поисках новых подсказок по оставшимся военачальникам.",
  "DIA_Garos_Promotion_Tier2_03_01": "Мои поздравления. Редко когда выпадает возможность подтвердить чью-то кандидатуру на звание следопыта второго ранга!",
  "DIA_Garos_Promotion_Tier2_15_02": "Подтверждение? А кто меня выдвинул?",
  "DIA_Garos_Promotion_Tier2_03_03": "Совершенно секретно. Думаю, ты сочтёшь эту экипировку куда более интересной. Одна из лучших на Архолосе, что ты сможешь найти!",
  "DIA_Garos_Promotion_Tier2_03_04": "Теперь на тебя возложена огромная ответственность. В своих новых доспехах ты должен справиться, а если понадобится оружие получше, то поговори с Ингором.",
  "DIA_Garos_Promotion_Tier2_03_05": "У этого парня на продажу выставлено отличное снаряжение, возможно даже лучше, чем у паладинов на фронте!",
  "DIA_Garos_Promotion_Tier2_15_06": "Я рад, спасибо за повышение. Я постараюсь сильно не важничать перед остальными.",
  "DIA_Garos_Promotion_Tier2_03_07": "Я тоже надеюсь!",
  "DIA_Garos_Hello_09_01": "Я – Гарос, руковожу охотниками Гильдии торговцев Араксос. Только на Архолосе, конечно. Что случилось?",
  "DIA_Garos_Ambient_15_00": "Как поживаешь?",
  "DIA_Garos_Ambient_13_01": "У нас много работы, потому что ситуация на острове становится всё более напряжённой. Но мы справимся, Араксос всегда справляется.",
  "DIA_Garos_Ambient_13_02": "Я думаю провести с тобой дополнительные тренировки. Нам нужно поддерживать репутацию отряда, а не почивать на лаврах.",
  "DIA_Garos_Ambient_13_03": "Надеюсь, ты не слишком злоупотребляешь своим положением в наших рядах. Если так, то хорошо.",
  "DIA_Garos_Ambient_13_04": "Я в порядке, лакей Аделарда. Не смотри на меня так, у меня нет никаких проблем с твоим решением. Но как следопыт, ты был бы лучше.",
  "DIA_Garos_Ambient_13_05": "Я всё ещё впечатлён твоими достижениями. Побольше бы таких людей в Араксос.",
  "DIA_Garos_Ambient_13_06": "В Гильдии торговцев Араксос всё в порядке. Что-нибудь нужно? Хочешь вести с нами дела?",
  "DIA_Garos_Hunting_Special_03_01": "Конечно. Главное, не забывай платить.",
  "DIA_Garos_AllHunt_03_01": "А ты хорош, сорванец. Мне больше нечему тебя учить.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "Как вырывать клыки у животных?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Используй остриё, чтобы добраться до корней. Как увидишь их – вырывай или вытягивай клыки. Это не особо сложно.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Слушай, ты же всё понимаешь. Цена должна соответствовать услуге.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Вытягиваешь их и делаешь глубокий надрез, до самой кости, а затем сильно дёргай. Большинство когтей выходят вместе с сухожилиями, отрежь их, они не нужны.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Слушай, ты же всё понимаешь. Цена должна соответствовать услуге.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "Как выдирать язык огненного ящера?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "Необходимо остерегаться ожогов. Их языки часто бывают горячими, особенно сразу после смерти. Сам процесс вырывания довольно прост.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Вытаскиваешь язык как можно сильнее, берёшь что-то острое и под корень перерезаешь его в горле.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Слушай, ты же всё понимаешь. Цена должна соответствовать услуге.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "Как снимать кожу с рептилий?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Это требует меньшей точности, но большей силы, чем снятие шкуры с других животных. Лучше всего начать разрез, воткнув что-нибудь острое между чешуйками.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Когда тебе удастся сделать достаточный зазор, хватаешься за него и начинай сдирать кожу. Как я уже сказал, это не просто, но ты справишься.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Слушай, ты же всё понимаешь. Цена должна соответствовать услуге.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "Как вырывать рога мракориса?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Если тебе удастся победить одного из них, осмотри часть лба, где кожа перекрывает рог. Рассекай её и ищи основание рога.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Расшатай его какой-нибудь корягой, а затем начни дёргать в разные стороны. В конце концов, он должен выскочить из черепа.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Слушай, ты же всё понимаешь. Цена должна соответствовать услуге.",
  "DIA_Garos_Bounty_15_01": "Я хочу получить награду за убитого зверя.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Отлично, эта тварь уже давно нам докучала.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Вот твоя награда.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Остаться у маяка)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Вернуться на лодке к другому берегу)"
}