{
  "DIA_Adelard_JOINARAXOS_03_01": "Значит, Лоренцо принял тебя в наши ряды?",
  "DIA_Adelard_JOINARAXOS_15_02": "Именно так. А для чего тут все собрались?",
  "DIA_Adelard_JOINARAXOS_03_03": "Видишь ли, дело в том, что ты можешь формально числиться как член Гильдии. Но это не значит, что ты один из нас.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "Ну как, холодненькая?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "Немного...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "Тогда тебе не помешало бы чем-нибудь согреться! Держи!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "Ты уверен, что это хорошая идея?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Вообще нет. Но если ты хочешь стать одним из нас, ты должен выпить до дна!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Парни, поддержите его!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "Ладно.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "Боги, что это?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "Напиток, достойный наёмника Араксос! Я вижу, там ещё остался глоток. Давай, залпом!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Вот, это всё...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "Теперь наша очередь, господа.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "А, истинный напиток богов! Ладно, малыш, водное крещение позади!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "Водное крещение? Как изобретательно...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Правда? Даже спустя годы воспоминания об этом будут вышибать слезу!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "Как оно? Напиток справляется со своей задачей?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "Я думаю, что пора приступить к помазанию на вступление в Араксос. Парни, займитесь-ка им.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "Что ты имеешь в виду?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "Я имею в виду то, что как командир наёмников Араксос, у меня есть исключительное право решать, кто будет моим подчинённым.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "Я не верю в это.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Ага, у нас тут неверующий. С этим надо что-то делать, господа.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "Думаю, пришло время прочистить дыхательные пути. На, затянись.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Эй, а это... это тоже своего рода... испытание, да?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Не испытание. Мы здесь не испытываем. Крещение! Кре-ще-ни-е! Крещение огнём! Повтори!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Крще... нье. Огнём!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Хорошо, хорошо! Давай, пробуй!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "Нравится быть членом Араксос?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "Это... интересный... опыт...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "А вот и нет! Ты ещё не один из нас!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "Не, вообще ни капли.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Да, вижу. Хе-хе!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "На самом деле...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "Сразу видно, хе-хе!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "Присяга? Мы же не стража...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "И что? Мы же тоже носим форму!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "Я сейчас ничего не ношу...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "Скоро наденешь. Не говори ерунды, просто повторяй за мной!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "Я, Марвин, родом из какой-то далёкой дыры, никому не известный...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "Клянусь тратить своё жалованье на выпивку с товарищами по оружию при каждом удобном случае...",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "И я буду стоять за них горой, сколько бы орков меня ни преследовало!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Могу лишь сказать, что присяга у тебя прошла хорошо. Будем надеяться, что настоящая работа пойдёт у тебя ещё лучше!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "К сожалению, это не произойдёт, если будешь следовать только рекомендациям, которые тебе дал Лоренцо.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Здесь собрались несколько бегунов, расспроси их, каково это – работать на Гильдию.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "Будет сделано...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "Что? Это не так!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "Нет! Сначала торжественная присяга!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Почему?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "Ты ещё не принял торжественную присягу!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Э... что?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "Это не то, что я сказал! Повторяй!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "Я, Марвин, родом из какой-то далёкой дыры, никому не известный...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "Я, Марвин... родом издалека, никому не известный...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Смотрите-ка, местный патриот, ничего не скажет плохого о своём родном доме!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Пить на работе? Это непрофессионально!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "Ишь какой правильный! Не ворчи, а просто повторяй!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "Я клянусь тратить своё жалованье на выпивку с товарищами... по оружию... при любой возможности...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "Клянусь пить с товарищами по оружию... при любой удобной возможности...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "А как же деньги? Ты не хочешь, чтоб тебе платили? А, неважно!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Будем надеяться, что ничего подобного не произойдёт...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Надежды надеждами, но нам нужна гарантия поддержки от тебя!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "И я буду стоять за них горой, сколько бы орок... орков меня ни преследовало!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "Вот это здорово! Это мне нравится!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "И я буду стоять за ними... когда за мной будут гнаться орки!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "Правильно, вместе всегда веселей, хе-хе!",
  "DIA_Adelard_WelcomeToFamily_03_01": "Ладно, хватит веселиться. Иди проспись, желательно в тёплом месте, чтобы не простудиться.",
  "DIA_Adelard_WelcomeToFamily_03_02": "Наши казармы для этого идеально подойдут. Найди себе свободную кровать... и как следует выспись!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Хорошо, будет сделано...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Хе-хе, тебе повезло. Обычно, я бы отправил тебя рано утром к Лоренцо за своим первым заданием, но, боюсь, ты об этом даже и не вспомнишь.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Но не переживай, кто-нибудь обязательно тебе об этом напомнит.",
  "DIA_Adelard_QA203_Start_Next_03_01": "Этой информации должно быть достаточно. Теперь приступай к работе.",
  "DIA_Adelard_QA203_Start_15_01": "Слышал, что у тебя есть задание.",
  "DIA_Adelard_QA203_Start_03_02": "Да, и оно будет в самый раз для такого новичка, как ты.",
  "DIA_Adelard_QA203_Start_03_03": "Да, человек с твоим опытом должен справиться с этим.",
  "DIA_Adelard_QA203_Start_03_04": "Гильдии не помешало бы закрепиться на дороге к ферме Бермара. Следопыты могли бы иметь базу для охоты, а наёмники – место для отдыха после выполнения задач в этом районе.",
  "DIA_Adelard_QA203_Start_03_05": "Есть одно место, которое идеально подходит для этого. Лагерь охотника Дарта. К сожалению, он уже довольно долго отказывается от моих предложений поработать с Араксос.",
  "DIA_Adelard_QA203_Start_03_06": "Пойди к нему и убеди, что к нам стоит присоединиться, и предоставить свой лагерь будет правильным решением с его стороны.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Он обязан присоединяться? Может ли он просто выделить нам место в лагере?",
  "DIA_Adelard_QA203_Start_Need_03_02": "Он не обязан, но если он присоединится, я смогу послать туда меньше людей. Меньше людей там – больше людей в городе, а именно здесь мы получаем наибольшую прибыль.",
  "DIA_Adelard_QA203_Start_Try_15_01": "А ты не пробовал как-то от него избавиться?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Кхм... Осторожнее, парень, это больная тема.",
  "DIA_Adelard_QA203_Start_Try_03_03": "Если по какой-то причине он перестанет жить в своём лагере, мы могли бы забрать его себе бесплатно. Но, как я уже сказал, это больная тема, так что будь осторожен.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Должен ли я предложить ему денег, чтобы он дал доступ в лагерь?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Да, но не называй конкретную сумму, предоставь это специальным людям. Просто скажи ему, что сделка будет для него выгодной.",
  "DIA_Adelard_QA203_Reason_Description": "Я знаю, почему Дарт не хочет сотрудничать. (Показать письмо)",
  "DIA_Adelard_QA203_Reason_15_01": "Я знаю, почему Дарт не хочет сотрудничать.",
  "DIA_Adelard_QA203_Reason_03_02": "Почему?",
  "DIA_Adelard_QA203_Reason_03_03": "Зараза, это всё усложняет. Личные факторы трудно преодолеть, нам нужно хорошо подумать. Подожди...",
  "DIA_Adelard_QA203_Reason_03_04": "На Гленвире нет наёмников? Но у нас там уже давно есть аванпост, этому письму должно быть несколько лет!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Ладно, вот что я подумал. Нет смысла идти на мракориса с кулаками, мы не будем обходить личные мотивы.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Предложи заплатить ему за аренду его лагеря и нахождение там наших людей. Больше ничего не нужно, пускай он не работает на нас, а просто мирится с нашим присутствием.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Отдай ему это, письмо всегда имеет больший вес, чем слова.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "Понял. Так и сделаю.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "А если Дарт заметит кражу письма?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "Так ты украл у него письмо? Прекрасно! Ну, будем надеяться, что он не заметит!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Хотя, если мы собираемся использовать эту информацию, он всё равно догадается. Ничего, ты справишься, я верю в тебя.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "Правда, что Гильдия работала такими методами?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "К сожалению, да. Долгие годы Гильдией Араксос правили алчные торгаши, заботившиеся не о своих людях, а только о цифрах и кучах золота в своих сундуках.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "К счастью, те времена давно позади, теперь даже Совет достойно относится к своим подчинённым.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Дарт мёртв.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Чёрт возьми, я же говорил тебе, что это опасная тема! Кто-нибудь видел это?",
  "DIA_Adelard_QA203_DartheDead_15_03": "Видел что? Кто сказал, что его убил я?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Кто-нибудь видел это?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "Нет, я так не думаю.",
  "DIA_Adelard_QA203_DartheDead_03_06": "В следующий раз веди переговоры как нормальный человек, а не как фанатик Белиара. Мне нужно послать туда людей, чтобы навести порядок.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Да чтоб тебя! Вот тебе мелочь за хлопоты, чёрт бы их побрал. Больше ни на что не рассчитывай.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Дарт предоставит свой лагерь в распоряжение Гильдии.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "Он поставил только одно условие. Сделка должна включать страхование от краж со стороны наёмников.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "Без проблем, если ребятам будет сказано ничего не трогать, они и не тронут, и Дарт будет спокоен.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "Ты хорошо поработал. Вот, ты заслужил это.",
  "DIA_Adelard_QA203_DartheJoin_15_01": "Дарт согласился присоединиться к Араксос.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "Что?! Как ты его убедил?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "Я сказал, что руководство организации и отношение к её членам значительно изменились со времён его отца. Поэтому он согласился присоединиться к нам, чтобы в этом убедиться.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Проверить?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "Детали вы, вероятно, уладите в контракте, я не знаю точно, как это будет. В любом случае теперь у нас там свой человек.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "И это самое главное. Непосредственно контрактом займутся другие, не волнуйся. Вот, ты заслужил.",
  "DIA_Adelard_QA301_Start_Next_03_01": "Подводя итог, можно сказать, что быстрое выполнение этого задания нужно для обеспечения стабильного потока руды, что даёт серьёзный доход.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Ты осознаёшь какая ответственность лежит на твоих плечах?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Конечно. Приступаю к работе.",
  "DIA_Adelard_QA301_Start_15_01": "Есть ли какая-нибудь работа?",
  "DIA_Adelard_QA301_Start_03_02": "Соответствующая твоему уровню? Конечно.",
  "DIA_Adelard_QA301_Start_03_03": "Нам нужно пополнить припасы нашего рудника, потому что ребятам уже практически нечего есть. Всё, что нам нужно, уже ждёт в Зильбахе.",
  "DIA_Adelard_QA301_Start_03_04": "Вместе с несколькими людьми ты должен сопроводить груз через местный лес, где, по слухам, бродят ужасные звери.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Кто будет тащить груз?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Не бойся, не ты, хе-хе!",
  "DIA_Adelard_QA301_Start_Who_03_03": "Жители Зильбаха позаботятся об этом. Мы накинули им немного монет, чтобы они преодолели свой страх перед дикими животными.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Кто из нас будет руководить заданием?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "Ты. Ты самый высокий по рангу из всех, кого я назначил. Интересно, как ты справишься задачами командира.",
  "DIA_Adelard_QA301_Start_Items_15_01": "Какие ценные товары мы должны защищать?",
  "DIA_Adelard_QA301_Start_Items_03_02": "Что касается их стоимости в золоте, то они не очень ценны. Что касается их ценности для поддержания духа, то они ценнее, чем молитвы Аданосу.",
  "DIA_Adelard_QA301_Start_Items_03_03": "Чтобы рудокопы в руднике эффективно работали, их нужно кормить, а чтобы наёмники хорошо их охраняли, их нужно хорошо поить.",
  "DIA_Adelard_QA301_Finish_15_01": "Груз доставлен.",
  "DIA_Adelard_QA301_Finish_03_02": "Отлично! Были какие-нибудь проблемы?",
  "DIA_Adelard_QA301_Finish_15_05": "К сожалению, один из наших мёртв. Его убил мракорис.",
  "DIA_Adelard_QA301_Finish_03_06": "Мракорис? Что ты имеешь в виду? Сколько из вас бросилось на это чудовище?",
  "DIA_Adelard_QA301_Finish_15_07": "Я и он. Монстр был слишком силён, я сам едва спасся.",
  "DIA_Adelard_QA301_Finish_03_08": "Зараза... ну, по крайней мере, ты попытался. Это главное.",
  "DIA_Adelard_QA301_Finish_03_09": "Что ж, ты выполнил работу и она будет оплачена.",
  "DIA_Adelard_QA301_Finish_15_10": "Кажется, это зверь набросился на него. Я оставил его в лесу ждать моего сигнала, когда расчищу путь. Ему не повезло.",
  "DIA_Adelard_QA301_Finish_03_11": "Ты оставил своих людей одних в лесу? Это крайне безответственно! Надеюсь, что это никогда не повторится!",
  "DIA_Adelard_QA301_Finish_03_12": "По крайней мере, ты выполнил задание, а значит, заработал кое-какую плату.",
  "DIA_Adelard_QA301_Finish_15_03": "Нет, серьёзных проблем не было.",
  "DIA_Adelard_QA301_Finish_03_04": "Очень хорошо, такие новости я получать люблю! Где мой кошелёк? Я должен заплатить тебе за работу!",
  "DIA_Adelard_QA301_Finish_03_13": "Держи, и даже не пытайся выпрашивать больше!",
  "DIA_Adelard_QA301_Finish_03_15": "Ты немного задержался с выполнением, поэтому не получишь премию. Возможно, это побудит тебя быть более усердным в будущем.",
  "DIA_Adelard_QA301_Finish_03_14": "А вот премия за быстрое выполнение задания. Хорошо, что ребятам не пришлось долго ждать припасы.",
  "DIA_Adelard_QA301_Finish_03_16": "Что-нибудь ещё?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "Я слышал, ты хочешь взять меня в свой отряд.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "А, да. У тебя неплохо получается, а Гильдия поощряет хороших работников. Я могу сделать из тебя отличного мечника!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "Я готов присоединиться к твоему отряду.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "Ты очень способный воин. Я вношу тебя в список своих людей, и не хочу слышать никаких возражений!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "Отныне я для тебя самый важный человек, сразу после Лоренцо. Быть мечником Араксос – это огромная ответственность, гораздо большая, чем быть бегуном.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "Наказание за опорочивание имени Гильдии более сурово, но награда за успешную работу выше. Не говоря уже о доступе к первоклассному снаряжению и учителям!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Не подведи меня!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Не беспокойся, эффективность – моё второе имя.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "Рад слышать. Обратись к Ингору за снаряжением, как мечник, у тебя должно быть лучшее!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Возможно, ты неплохо справляешься с заданиями, но мне кажется, что тебе просто везёт. Мне нужны по-настоящему опытные люди!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Приходи, когда как следует натренируешься.",
  "DIA_Adelard_QA401_Finally_03_01": "Рад тебя видеть. Ты как раз вовремя.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "Это Отмар?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "Он самый. Эта чёртова крыса уже давно работает за нашей спиной.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "С помощью своих проводников он помогал контрабандистам распространять товары по городу.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "К счастью, у одного из его парней язык оказался слишком длинным.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "К сожалению, пока что Отмар держит рот на замке.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Может быть, ты сможешь его разболтать.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Не слишком ли жестоки такие методы?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Жестоки? А как ещё обращаться с предателями? Мы на войне, такой мерзавец не заслуживает ничего другого.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "Я приступлю к работе.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "Как всё прошло?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "Все улики указывают на его вину.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Убедись, чтобы он подыхал медленно и успел обдумать все свои ошибки.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Отмар действительно работал с контрабандистами.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "Он подтвердил, что все они сейчас должны прятаться в своей пещере на Янтарном побережье.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Отмар оказался не из болтливых.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Да, он нам тоже мало что рассказал.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "Он может быть невиновен.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "Наши охотники выслеживали его долгое время. Он связывался с ними, перехватывал товары и неплохо зарабатывал на стороне.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "Если он недостаточно храбр, чтобы признать это, тогда он точно заслуживает смерти.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "Я обещал, что мы его отпустим, если он всё нам расскажет.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Чёрт возьми! Ты прекрасно знал, что его ждёт смерть.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "Ладно, так и быть, слово члена Гильдии не пустой звук, да и сам Отмар проявил достаточно чести, чтобы признать свою вину.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Забудь про предыдущий приказ. Помоги ему выбраться, как только мы уйдём отсюда.",
  "DIA_Adelard_QA401_Ready_15_01": "Я готов.",
  "DIA_Adelard_QA401_Ready_03_02": "Хорошо, сначала мы проведём разведку внутри пещеры. К сожалению, нам пока ничего не удалось выяснить.",
  "DIA_Adelard_QA401_Ready_03_03": "Нам нужна информация о расположении туннелей, количестве врагов и любых потенциальных препятствиях. Только тогда мы сможем начать атаку.",
  "DIA_Adelard_QA401_Ready_03_04": "Сандер должен был отвечать за подготовку этого этапа операции, поговори с ним.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Хорошо, это уже даёт нам представление о ситуации...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "Мы направляемся к двери, с грохотом выбиваем её, расправляемся со всеми, кто встанет у нас на пути, а Марвин и Карамон идут открывать проход.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "Нельзя терять времени. За мной, ребята!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Разведка проведена? Что тебе удалось выяснить?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "Пещера разделена на несколько комнат. Из главного помещения есть два ответвления, одно из которых ведёт в спальные помещения, а другое – в комнату с документами.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "Я нашёл верхний выход из пещеры, но вряд ли мы сможем попасть внутрь с той стороны.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Да, верхние скальные выступы, похоже, неприступны снаружи.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "Внутри около дюжины контрабандистов, но не похоже, что они ожидают нападения.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "Мы должны справиться с таким количеством контрабандистов, а узкие коридоры нам в этом помогут.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "Один из проходов заперт с помощью механизма, но я нашёл способ открыть его.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "Тогда пока мы ведём бой, ты продвигайся вперёд, чтобы отпереть проход.",
  "DIA_Adelard_QA305_Start_03_01": "Марвин, подойди. У нас есть важное дело.",
  "DIA_Adelard_QA305_Start_15_02": "У нас? Интригующее начало.",
  "DIA_Adelard_QA305_Start_03_03": "Ох, это дело такая заноза в заднице. Один из наших лучших информаторов, хозяйка таверны Хельга, была ограблена.",
  "DIA_Adelard_QA305_Start_03_04": "Она угрожает прекратить сотрудничество с нами, потому что мы не следили за её припасами. Я пойду поговорю с ней, успокою, а ты вернёшь украденное.",
  "DIA_Adelard_QA305_Start_15_05": "Мне кто-нибудь поможет?",
  "DIA_Adelard_QA305_Start_03_06": "Да, я послал трёх бегунов на место происшествия. Узнай, чем они занимались. Они ждут тебя в подвале таверны.",
  "DIA_Adelard_QA305_Finish_03_01": "И как? Дело раскрыто, да?",
  "DIA_Adelard_QA305_Finish_15_02": "Всё верно.",
  "DIA_Adelard_QA305_Finish_15_03": "Мне удалось вернуть половину украденных бочек.",
  "DIA_Adelard_QA305_Finish_03_04": "Могло быть лучше, но могло быть и хуже. Главное, чтобы Хельга не обанкротилась.",
  "DIA_Adelard_QA305_Finish_15_05": "Я вернул более половины украденных бочек.",
  "DIA_Adelard_QA305_Finish_03_06": "Отлично. Всегда приятно показать нашим партнёрам, что мы делаем больше необходимого минимума!",
  "DIA_Adelard_QA305_Finish_15_07": "Я вернул все украденные бочки.",
  "DIA_Adelard_QA305_Finish_03_08": "Я был прав, когда послал тебя! Продолжай работать в том же духе, и тебя быстро повысят!",
  "DIA_Adelard_QA305_Finish_03_09": "Воры сильно прошлись по складу Хельги?",
  "DIA_Adelard_QA305_Finish_15_10": "Нет, не очень.",
  "DIA_Adelard_QA305_Finish_15_12": "Я проверил содержимое всех бочек, чтобы узнать, не испортили ли его. Судя по моему состоянию, они в порядке.",
  "DIA_Adelard_QA305_Finish_15_11": "Я проверил некоторые бочки, не подлили ли в них чего-нибудь. Как видишь, со мной всё в порядке, значит, и постояльцам таверны ничего не грозит.",
  "DIA_Adelard_QA305_Finish_03_13": "Это хорошо. По крайней мере, Хельге не придётся беспокоиться о том, что её гости могут отравиться!",
  "DIA_Adelard_QA305_Finish_03_14": "Я рад, что мы покончили с этим. Вот, твоя заслуженная награда. Я только прослежу, чтобы Хельга успокоилась, но твоя работа закончена.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Представь, что может произойти, если в городе начнутся беспорядки из-за резкого скачка цен на продукты питания, а деятельность контрабандистов может привести к этому.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Торговля должна контролироваться, а налоги взиматься надлежащим образом, чтобы весь механизм мог нормально функционировать в долгосрочной перспективе.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "Я рад, что всё позади. Ты отлично поработал.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "Я останусь здесь с остальными, и мы заберём оставшиеся товары. Ты же отправляйся к Лоренцо и сообщи ему хорошие новости.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "Было ли это необходимо?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Марвин, эти методы мне тоже не нравятся... но какими бы они ни были, они работают.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "Мы избавились от них раз и навсегда.",
  "DIA_Adelard_CanYouTeach_15_00": "Ты не мог бы меня потренировать?",
  "DIA_Adelard_CanYouTeach_03_01": "Чтобы начать тренироваться со мной, ты должен быть в одном из наших специальных отрядов. Тогда я смогу показать тебе, как стать сильнее.",
  "DIA_Adelard_CanYouTeach_03_02": "После твоего следующего повышения я также буду обучать тебя ближнему бою с лёгким и тяжёлым оружием.",
  "DIA_Adelard_CanYouTeach_03_03": "Как и любому члену спецотряда, я могу показать тебе, как стать сильнее.",
  "DIA_Adelard_CanYouTeach_03_04": "Если ты присоединишься к нашей элите, я также покажу тебе, как мастерски владеть одноручным и двуручным оружием.",
  "DIA_Adelard_CanYouTeach_03_05": "Да. Я могу показать тебе, как стать сильнее, и научить по-настоящему мастерски владеть одноручным и двуручным оружием.",
  "DIA_Adelard_CanYouTeach_03_06": "Только помни, что прежде чем я начну работать с тобой, ты должен знать некоторые основы.",
  "DIA_Adelard_Teach_15_00": "Я хочу потренироваться.",
  "DIA_Adelard_NoMore_03_01": "Парень, с такими навыками ты должен учить других! Я больше ничего не могу тебе показать.",
  "DIA_Adelard_Teach_03_01": "Тогда приступим.",
  "DIA_Adelard_Teach_1H1_03_00": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_Teach_1H1_03_01": "Неплохо, прогресс на лицо.",
  "DIA_Adelard_Teach_1H5_03_00": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_Teach_1H5_03_01": "Ты делаешь успехи.",
  "DIA_Adelard_Teach_2H1_03_00": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_Teach_2H1_03_01": "Неплохо, прогресс на лицо.",
  "DIA_Adelard_Teach_2H5_03_02": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_Teach_2H5_03_03": "Ты делаешь успехи.",
  "DIA_Adelard_TeachSTR1_03_00": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_TeachSTR1_03_01": "Ты хорошо справляешься.",
  "DIA_Adelard_TeachSTR5_03_00": "Сначала закрепи основы, а потом приходи ко мне.",
  "DIA_Adelard_TeachSTR5_03_01": "Ты делаешь успехи.",
  "DIA_Adelard_KQ407_Ready_15_01": "Как обстановка?",
  "DIA_Adelard_KQ407_Ready_03_02": "Местность нам не помощник. Передвигаться трудно.",
  "DIA_Adelard_KQ407_Ready_03_03": "Залог победы – это оставаться незамеченным как можно дольше.",
  "DIA_Adelard_KQ407_Ready_03_04": "Если мы нападём неожиданно, то, возможно, доживём до завтра.",
  "DIA_Adelard_KQ407_Ready_15_05": "Да уж хотелось бы. Выдвигаемся.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "Я не помню, когда в последний раз у меня был такой тяжёлый бой!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Оркам нельзя отказать в свирепости и храбрости.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "Верно, но они не идут ни в какое сравнение с элитой Араксос.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "Это уж точно, хахахаха...",
  "DIA_Adelard_Promotion_Tier2_03_01": "Я так и знал, что ты будешь первым за несколько лет, кого мне предложат повысить до второго ранга!",
  "DIA_Adelard_Promotion_Tier2_15_02": "А это разве это не полностью твоё решение?",
  "DIA_Adelard_Promotion_Tier2_03_03": "Нет, и я не скажу тебе, чьё оно. Но давай отложим дальнейшие расспросы и я просто подарю тебе эти доспехи. Сделаны специально для тебя, достойны самого короля Робара!",
  "DIA_Adelard_Promotion_Tier2_03_04": "Если тебе нужно что-нибудь для боя, поговори с Ингором. У него найдётся достойное снаряжение для мечника второго ранга!",
  "DIA_Adelard_Promotion_Tier2_15_05": "Я обязательно зайду к нему. Спасибо за повышение.",
  "DIA_Adelard_Promotion_Tier2_03_06": "Не за что. Только не зазнавайся перед нашими парнями!",
  "DIA_Adelard_Ambient_03_02": "Я мог бы обучить тебя стать хорошим бойцом, но я вижу, что ты уже определился со своим будущим.",
  "DIA_Adelard_Ambient_03_03": "Время покажет, правильный ли ты сделал выбор.",
  "DIA_Adelard_Ambient_03_01": "У меня нет времени на болтовню. Уходи и не задавай мне больше глупых вопросов.",
  "DIA_Adelard_Ambient_03_09": "О тебе много говорят после того, как ты устранил контрабандистов.",
  "DIA_Adelard_Ambient_03_10": "Лоренцо нахваливает тебя, а я горжусь тем, что у меня такой хороший боец.",
  "DIA_Adelard_Ambient_03_07": "Славно разобрался с контрабандистами, парень. Вы с Карамоном молодцы.",
  "DIA_Adelard_Ambient_03_08": "Ты постепенно начинаешь понимать как тут всё устроено.",
  "DIA_Adelard_Ambient_03_04": "Ты бы поработал над своими навыками, а не тратил наше время.",
  "DIA_Adelard_Ambient_03_05": "Некоторое время назад я наблюдал за тренировкой пары новичков.",
  "DIA_Adelard_Ambient_03_06": "Им повезло, что они не на передовой. Они не пережили бы там и первой недели.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "Я, Марвин, родом из какой-то далёкой дыры...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "Я, Марвин, пришедший издалека...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": "Клянусь тратить своё жалованье на выпивку с товарищами...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "Клянусь пить с моими товарищами...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Будем надеяться, что ничего подобного не произойдёт.",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "И я буду стоять за них горой, сколько бы орков меня ни преследовало!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "И я буду стоять за ними, если за мной будут гнаться орки!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "Я обещал, что мы его отпустим, если он всё нам расскажет.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "Внутри дюжина контрабандистов...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "Я нашёл верхний выход из пещеры...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "Пещера разделена на несколько комнат...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "Один из проходов заблокирован с помощью механизма...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "Мы избавились от них раз и навсегда."
}
