{
  "DIA_Danis_SQ411_What_15_01": "Что здесь произошло? Почему ты заколачиваешь дом?",
  "DIA_Danis_SQ411_What_03_02": "Его бывший владелец был приговорён к ссылке в Долину Рудников. Этот дом ему больше не понадобится.",
  "DIA_Danis_SQ411_ForWhat_15_01": "За что он был осуждён?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Это конфиденциальная информация. Всё, что могу сказать, – он вёл дела во вред нашего великого города.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Вот так просто? Даже житель Старого города теперь может быть сослан в Долину Рудников?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "Согласно последним постановлениям, любой человек, который угрожает целостности королевства, должен быть немедленно сослан на Хоринис.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Мы не варвары, мы никого не отправляем туда за мелкие преступления. Кроме того, я не знаю, что ты слышал о Долине Рудников, но это не такое уж страшное место.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Там всё охраняется королевскими гвардейцами, и у рудокопов есть возможность отрабатывать свою вину, добывая руду. Они даже получают еду, питьё и крышу над головой!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Могу ли я чем-нибудь помочь?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Вообще-то, есть кое-что, что ты мог бы сделать. Это идеальная работа для человека из Гильдии торговцев.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Вообще-то, я собирался попросить Родериха, чтобы это сделал один из его людей.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Вообще-то, в качестве услуги обществу, ты мог бы решить кое-какую проблему.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Согласно правилам, дом осуждённого со всем его убранством должен быть продан с аукциона. Я хочу, чтобы ты пошёл к Венцелю с этим объявлением и попросил его сделать пять копий.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Затем размести их на досках объявлений в Старом городе и других важных местах. Точный список найдёшь на обратной стороне объявления.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "На аукционе нет минимальной ставки, поэтому это должно заинтересовать многих людей, даже бедных. В связи с этим событием они смогут попасть в Старый город.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Чем больше людей придёт, тем лучше для городской казны. Только поторопись, аукцион состоится всего через два дня, к этому времени информация уже должна быть вывешена.",
  "DIA_Danis_SQ411_Failed_03_01": "Из-за тебя нам пришлось отложить аукцион! Убирайся с глаз моих долой!",
  "DIA_Danis_SQ411_Finish_03_06": "Вот твоя награда.",
  "DIA_Danis_SQ411_Finish_15_01": "Я развесил все объявления.",
  "DIA_Danis_SQ411_Finish_03_02": "Хорошая работа!",
  "DIA_Danis_SQ411_Finish_03_03": "Ты уверен, что развесил объявления во всех местах? На аукционе почти никого не было.",
  "DIA_Danis_SQ411_Finish_15_04": "Да, они всё ещё висели там, когда я последний раз проходил мимо.",
  "DIA_Danis_SQ411_Finish_03_05": "Что ж, у этого дома, должно быть, репутация хуже, чем я думал. Хорошо, что его вообще удалось продать.",
  "DIA_Danis_Who_15_01": "Кто ты?",
  "DIA_Danis_Who_03_02": "Меня зовут Дани, и я являюсь главным судьёй в городе Архолос и членом городского совета.",
  "DIA_Danis_Roderich_15_01": "Я думал, что Родерих отвечает за сбор штрафов.",
  "DIA_Danis_Roderich_03_02": "Если думаешь, что судья занимается сбором штрафов, то ты мало что понимаешь в том, как функционирует государство.",
  "DIA_Danis_Roderich_03_03": "Моя роль заключается в урегулировании запутанных юридических процессов и в обеспечении того, чтобы все организации в городе соблюдали указы короля.",
  "DIA_Danis_Roderich_03_04": "У меня нет времени собирать штрафы за каждую мелкую кражу или драку.",
  "DIA_Danis_Roderich_03_05": "Я отвечаю за то, чтобы этот город функционировал в соответствии со всеми решениями его величества, Робара II.",
  "DIA_Danis_Rules_15_01": "Как ты обеспечиваешь соблюдение законов?",
  "DIA_Danis_Rules_03_02": "Большая часть моей повседневной деятельности подпадает под полную государственную тайну, но раз уж тебе так интересно, я могу рассказать тебе кое-что в общих чертах.",
  "DIA_Danis_Rules_03_03": "Главное – это налоги. Именно благодаря им такие великие королевства, как Миртана, могут существовать и обеспечивать безопасность тысячам жителей.",
  "DIA_Danis_Rules_03_04": "К сожалению, некоторые ставят собственную жадность выше целостности королевства и уклоняются от уплаты налогов.",
  "DIA_Danis_Rules_03_05": "Я забочусь о том, чтобы все налоговые книги Архолоса были согласованы по количеству золота до прибытия королевского посланника.",
  "DIA_Danis_Rules_03_06": "Затем, конечно, есть такие вещи, как обязательный воинский призыв, организованная преступность, королевская стандартизация, разрешения на строительство...",
  "DIA_Danis_Rules_15_07": "Спасибо, я думаю, этого достаточно...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Вот так просто? Житель Старого города может быть сослан?"
}