{
  "DIA_Lennart_Hello_15_01": "Эй, чем ты здесь занимаешься?",
  "DIA_Lennart_Hello_03_02": "Я – интендант.",
  "DIA_Lennart_Hello_15_03": "Интен... чего?",
  "DIA_Lennart_Hello_03_04": "Я просто поддерживаю в порядке снаряжение стражи.",
  "DIA_Lennart_Hello_03_05": "Я провожу инвентаризацию снаряжения, слежу за его состоянием, распределяю его между стражниками, раскладываю по ящикам и, конечно же, подготавливаю помещения.",
  "DIA_Lennart_Hello_03_06": "Разве ты не должен быть сейчас где-нибудь в другом месте?",
  "DIA_Lennart_Hello_15_07": "Сейчас у меня перерыв. Я решил немного осмотреться.",
  "DIA_Lennart_Hello_03_08": "Если это всё, парень, мне надо вернуться к работе. Бумаги сами себя не разберут.",
  "DIA_Lennart_NeedWeapon_15_01": "Мне нужно снаряжение.",
  "DIA_Lennart_NeedWeapon_03_02": "Прости. Только для стражников.",
  "DIA_Lennart_NeedWeapon_03_03": "Ага, значит у тебя есть соответствующее разрешение на особое снаряжение?",
  "DIA_Lennart_NeedWeapon_15_04": "Какое разрешение?",
  "DIA_Lennart_NeedWeapon_03_05": "Мы не можем разбрасываться снаряжением направо и налево, когда у нас сейчас такая нехватка.",
  "DIA_Lennart_NeedWeapon_03_06": "Каждый стражник получает заранее определённое снаряжение, которое включает в себя форму, доспехи, провизию и если есть в наличии – оружие.",
  "DIA_Lennart_NeedWeapon_03_07": "Если каким-то чудом тебе удастся получить такое разрешение от капитана, то мы тебе что-нибудь подберём.",
  "DIA_Lennart_NeedWeapon_03_08": "Пока что тебе придётся довольствоваться тем, что есть.",
  "DIA_Lennart_NeedWeapon_15_09": "Что я должен сделать, чтобы получить такое разрешение?",
  "DIA_Lennart_NeedWeapon_03_10": "Это полностью зависит от Родериха. Спроси его.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Что входит в это особое снаряжение?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Дополнительное оружие, доспехи, провизия, зелья, магические предметы и тексты по военной тактике.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Правда поставки прекратились, и приходится использовать то, что осталось в наших запасах.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Но я верю, что со дня на день наши ребята пробьются через блокаду в Ломаре, и торговые пути в Миртану будут свободны.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Мне пора идти.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Береги себя, парень.",
  "DIA_Lennart_CQ003_15_01": "Привет. Я здесь по делу.",
  "DIA_Lennart_CQ003_03_02": "Ты? По делу? Какое у тебя может быть дело ко мне?",
  "DIA_Lennart_CQ003_15_03": "Я действую от имени Томаса, пивовара. Он хотел бы сделать выгодное предложение городской страже.",
  "DIA_Lennart_CQ003_03_04": "И какое дело городской страже до владельца пивоварни? Ты думаешь, мы тут сборище пьяниц?",
  "DIA_Lennart_CQ003_15_05": "Конечно нет. Почему бы тебе сначала не попробовать новое пиво Томаса? Он сам разработал рецепт. Вот, пожалуйста.",
  "DIA_Lennart_CQ003_03_06": "Хммм... крепкое. Чёрт возьми, а оно хорошее. Ладно, о каком деле ты говорил?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Я знаю, что стражники тоже вполне обычные люди, которые имеют право выпить пива после работы. Томас сказал мне, что ты берёшь у него несколько ящиков 'Островитянина'.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "Но постоянно пить одно и то же? Скука. Ты бы предпочёл, чтобы твои люди не шатались по тавернам, а тихо-мирно утоляли жажду в казармах, не так ли?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Отдаю тебе должное, ты прав. Хорошо, для начала я буду брать по одному ящику в неделю. Цена?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 золотых за ящик.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Хорошо. Можешь передать Томасу моё согласие.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Я передам. До встречи.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Каждый заслуживает приятного времяпрепровождения. Если парни будут выпивать в казарме, то, по крайней мере, они не натворят глупостей на улице.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Что ты сказал?! Думаешь, мы позволяем стражникам напиваться?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Расслабься, я не это имел в виду.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Эх, молодёжь. Ладно, у тебя есть ещё одна бутылка этого пива?",
  "DIA_Lennart_CQ003_Yes_15_01": "Да, конечно. Вот, держи.",
  "DIA_Lennart_CQ003_Yes_03_02": "Хорошо. Передай Томасу, что мы будем брать по ящику в неделю. Остальное я решу с ним сам.",
  "DIA_Lennart_CQ003_Yes_15_03": "Спасибо. Я передам.",
  "DIA_Lennart_CQ003_No_15_01": "Нет.",
  "DIA_Lennart_CQ003_No_03_02": "Плохо. Я всё обдумаю и сам переговорю с Томасом. Прощай.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Я вижу, у нас новенький. Дай-ка я посмотрю на тебя...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Думаю, я смогу найти что-нибудь твоего размера.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Приходи ко мне утром, у меня будет для тебя приличная форма.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Как только решишь вопросы с доспехами, приходи ко мне, надо будет тебе кое-что объяснить.",
  "DIA_Lennart_AFTERPARTY_15_01": "У тебя, вроде как, есть для меня доспехи.",
  "DIA_Lennart_AFTERPARTY_03_02": "Что-то есть, хотя, как ты, наверное, слышал, в последнее время поставки скудные.",
  "DIA_Lennart_AFTERPARTY_03_03": "Возьми эти. На них есть пара царапин и потёртостей, но они по-прежнему выполняют своё назначение.",
  "DIA_Lennart_AFTERPARTY_03_04": "Надеюсь, они принесут тебе больше удачи, чем их предыдущему владельцу.",
  "DIA_Lennart_AFTERPARTY_03_05": "Давай, примерь их.",
  "DIA_Lennart_AFTERPARTY_15_06": "Посмотрим...",
  "DIA_Lennart_AFTERPARTY_03_07": "Вот теперь ты выглядишь как мужчина!",
  "DIA_Lennart_AFTERPARTY_15_08": "Немного... как будто немного тесновато в талии...",
  "DIA_Lennart_AFTERPARTY_03_09": "Чепуха! На мой взгляд, сидит идеально!",
  "DIA_Lennart_AFTERPARTY_03_10": "В любом случае они не обязаны быть удобными, они просто должны спасать твою задницу.",
  "DIA_Lennart_AFTERPARTY_03_11": "Значит, теперь ты один из нас, да?",
  "DIA_Lennart_AFTERPARTY_15_12": "Похоже на то.",
  "DIA_Lennart_AFTERPARTY_03_13": "Я не знаю, поздравлять тебя или сочувствовать. Последние несколько лет служба в страже тяжёлое испытание.",
  "DIA_Lennart_AFTERPARTY_03_14": "У Родериха есть видение того, как должна выглядеть стража, он хочет восстановить подразделения, но это планы на будущее. В любом случае он всё ещё не может смириться с ошибками своей молодости.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "О каких ошибках ты говоришь?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Я не должен говорить об этом, знаешь ли, чтобы не подрывать боевой дух, особенно с новичками... но, ты вроде ничего.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Король ввёл массовый набор в армию после начала второй войны с орками и падения Нордмара. Каждый меч, способный остановить наступление этих чудищ на юг, был на счету.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "Указ о принудительном призыве в армию не обошёл стороной и Архолос. Многие молодые парни, вместо того чтобы защищать свой дом, были отправлены на фронт в Миртану или Ардор.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Почти вся сталь шла на оснащение королевских особ, а городской страже, обеспечивающей порядок в колониях, приходилось довольствоваться лишь обрезками.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Как следствие, качество и количество стражников снизилось, а преступные организации в городе стали действовать активнее.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Родерих был молод и чертовски амбициозен. Чтобы пополнить постоянно сокращающиеся ряды стражи, он снизил необходимые для вступления требования.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Спустя некоторое время он пришёл к выводу, что совершил огромную ошибку, потому что вместо профессиональных новобранцев в страже оказалось полно хулиганов и бандитов, заботящихся только о весе своих кошельков.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Родерих всё ещё мечтает восстановить репутацию своего подразделения, но у местных хорошая память.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Значит, Родерих совершил большую ошибку.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Он неоправданно подверг жителей насилию со стороны одетых в форму преступников.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Сейчас, оглядываясь назад, нам легко судить о прошлых решениях.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Кто знает, что могло бы произойти, если бы Родерих не решился на этот шаг?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Возможно, сейчас мы жили бы под гнётом какого-нибудь самопровозглашённого военачальника, а слово 'король' было бы повсеместно запрещено?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Похоже, у него не было другого выбора.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Он мог попытаться пополнить ряды, а мог допустить наплыв преступников на улицы города.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "А так он 'всего лишь' уничтожил репутацию городской стражи и одел бандитов в форму.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "Ты думаешь, он поступил неправильно?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Я всегда верил в него и стараюсь продолжать это делать.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Время покажет, увенчаются ли успехом его попытки реформировать городскую стражу.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Как ты попал в стражу?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Однажды, когда я был моложе, я записался в армию. Это было сразу после начала войны с Варантом.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Я поверил избитым лозунгам о 'путешествии по миру' и 'выполнении гражданского долга'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "К несчастью, вместо того чтобы отправиться на материк, меня послали подавлять крестьянское восстание в соседнем Ломаре.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Меня ранили вилами прямо в плечо, и с тех пор я с трудом владею мечом. После этого меня быстро перевели обратно на Архолос.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Однако я не хотел полностью уходить со службы, поэтому подал рапорт в городскую стражу.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Доволен ли ты своим выбором?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Бха! Я был бы дураком, если бы не был.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Если бы не моя короткая служба в армии, я бы, наверное, оказался в порту, выпрашивая еду, а так, по крайней мере, у меня есть тёплая постель и чего-нибудь пожевать.",
  "DIA_Lennart_RoderichMistake_Description": "О каких ошибках Родериха ты говоришь?",
  "DIA_Lennart_Bolt_15_01": "У меня к тебе просьба.",
  "DIA_Lennart_Bolt_15_02": "Ты ведь отвечаешь за оружие, верно?",
  "DIA_Lennart_Bolt_03_03": "За все виды оружия.",
  "DIA_Lennart_Bolt_15_04": "Видел ли ты где-нибудь подобный наконечник болта?",
  "DIA_Lennart_Bolt_03_05": "Откуда он у тебя?",
  "DIA_Lennart_Bolt_15_06": "Не столь важно, где я его достал. Вопрос в том, что ты можешь рассказать мне о нём.",
  "DIA_Lennart_Bolt_03_07": "Не много, но я бы поискал такие диковинки у наёмников. В конце концов, они ведь получают свои поставки со всего мира.",
  "DIA_Lennart_Bolt_15_08": "Спасибо.",
  "DIA_Lennart_Bolt_03_09": "Я не знаю, почему бы тебе не спросить у своих коллег? У нас только стандартизированное снаряжение.",
  "DIA_Lennart_QM302_Start_03_02": "Марвин, подойди на секунду. У меня проблема.",
  "DIA_Lennart_QM302_Start_03_03": "Страже нужны новые арбалеты. Я тут подумал, ты же бегаешь по городу, знаешь людей. Ты мог бы помочь мне с организацией сделки. У Родериха сейчас нет на это времени, поэтому я делаю это за него.",
  "DIA_Lennart_QM302_Start_15_04": "В чём тебе нужна моя помощь?",
  "DIA_Lennart_QM302_Start_03_05": "В данный момент стража находится в трудном финансовом положении, и я не могу позволить себе приобрести снаряжение по высокой цене. Нам нужно что-то недорогое.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "На карту поставлены жизни горожан. Тебе бы понравилось, если бы на город напали орки, которые спокойно подойдут к стенам, потому что дешёвые арбалеты не могут их убить?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Я понимаю, но...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Но тебя сдерживают такие обыденные проблемы, как деньги?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Парень, я не могу потратить весь бюджет только на оружие дальнего боя! Мне ещё нужно снабдить людей мечами, доспехами, едой, лекарствами.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Есть ли у тебя какое-нибудь снаряжение на примете?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Мне довелось взглянуть на один из арбалетов Гильдии торговцев. Он очень прочный, но и очень дорогой.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Я могу, с большим трудом, выделить сумму, запрашиваемую Гильдией, но я сделаю это только в том случае, если буду абсолютно уверен в качестве!",
  "DIA_Lennart_QM302_Start_What_15_01": "Что конкретно я должен сделать?",
  "DIA_Lennart_QM302_Start_What_03_02": "Будет здорово, если ты испытаешь эти арбалеты в полевых условиях. Только тогда мы будем уверены, что они действительно стоят целого состояния, которое просит Гильдия!",
  "DIA_Lennart_QM302_Start_What_15_03": "Понятно. К кому мне обратиться по этому поводу?",
  "DIA_Lennart_QM302_Start_What_03_04": "Прямо к Лоренцо. Он озвучит тебе подробную информацию, что предлагает Араксос.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Я займусь этими арбалетами.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Замечательно. Дай знать, если тебе понадобится помощь в этом деле, я пришлю тебе кого-нибудь.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Как прошла охота?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Похоже, новости быстро расходятся?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "А как же! Я слышал, что помимо кабанов вы ещё и отступников постреляли!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Да, была парочка.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Хе-хе, как скромно! Что ж, давай перейдём к делу. Так ли хороши эти арбалеты, как заявляет Гильдия торговцев?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "Это действительно надёжные арбалеты. Дорогие, правда, но отступников валят эффективно.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Ты единственный, кто видел арбалеты в действии, поэтому я доверюсь тебе. Большое спасибо, Марвин. Я бы наградил тебя, но... сам понимаешь – каждая монета на счету. Во славу стражи!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Да... во славу стражи.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "Нет, это не так. Во время охоты мой арбалет заклинило после нескольких выстрелов.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Заклинило? Дай-ка я посмотрю!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Хммм. Поломка небольшая, будет легко починить механизм...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Погоди-ка... Это замечательная новость, Марвин!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "С ума сошёл?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Ты даже не представляешь, какая у нас появилась возможность! Это отличный повод снизить цену! Может, даже нам удастся использовать этот факт, чтобы вытянуть из Лоренцо дополнительные услуги?",
  "DIA_Lennart_QM302_Offer_03_02": "Послушай. Стража просто не может позволить себе такие траты. Несколько тысяч золотых за арбалеты, и это только одна из многих вещей, за которые нужно платить.",
  "DIA_Lennart_QM302_Offer_03_03": "Не говоря уже о том, что обучение пользованию этим оборудованием тоже стоит денег! Необходимо заплатить нужному человеку, купить запас болтов, смазки, мишеней!",
  "DIA_Lennart_QM302_Araxos_15_01": "Должен ли я требовать, чтобы Гильдия оплачивала всё это?",
  "DIA_Lennart_QM302_Araxos_03_02": "Да. Тогда их предложение станет гораздо более привлекательным.",
  "DIA_Lennart_QM302_Araxos_03_03": "Помни, тебе нужно твёрдо подчеркнуть, что дефектность этих арбалетов может стать причиной полного разрыва переговоров, это заставит их принять наши условия!",
  "DIA_Lennart_QM302_Araxos_15_04": "Хорошо, я постараюсь потянуть за нужные ниточки.",
  "DIA_Lennart_QM302_Finish_15_01": "Нам нужно собрать людей для тренировки. Детлоу ждёт тебя.",
  "DIA_Lennart_QM302_Finish_03_02": "Я сразу же этим займусь. А что насчёт ухода за арбалетами?",
  "DIA_Lennart_QM302_Finish_15_03": "Он хочет сначала заняться обучением, а потом уже позаботиться о техническом обслуживании. Лоренцо также согласился пересмотреть цену.",
  "DIA_Lennart_QM302_Finish_03_04": "О, правда? Марвин, это здорово! Мы сэкономим гору золота!",
  "DIA_Lennart_QM302_Finish_15_05": "Во славу стражи!",
  "DIA_Lennart_QM302_Finish_03_06": "Но хватит болтать! Ты заслужил награду, вот! За хорошую работу полагается плата.",
  "DIA_Lennart_QM302_Finish_03_07": "Тем временем я иду к Лоренцо. Мне уже не терпится увидеть, как покраснеет его лицо.",
  "DIA_Lennart_Q205_Armor_15_01": "Родерих приказал передать тебе эти доспехи на ремонт.",
  "DIA_Lennart_Q205_Armor_03_02": "Выглядит так, будто она побывала на парочке войн.",
  "DIA_Lennart_Q205_Armor_03_03": "Чёрт, придётся поработать, но должно получиться. Приходи ко мне завтра.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Наконец-то ты здесь! Я потратил половину ночи, но я починил эти доспехи.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Я слышал, как ты себя показал на деле, ты заслужил это, парень! И, с повышением!",
  "DIA_Lennart_QM302_Failed_03_01": "Вот ты где, Марвин. Ты совсем забыл об арбалетах, так что не оставил мне выбора.",
  "DIA_Lennart_QM302_Failed_03_02": "Я перепоручил это дело другому. Ты можешь возвращаться к своим делам.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Хорошо, иди и найди их, нам нельзя терять время. Кстати, проследи, чтобы они доставили еду, она нам очень нужна.",
  "DIA_Lennart_QM303_Start_03_01": "Марвин, вот ты где. Слушай, есть важное дело, в самый раз для тебя.",
  "DIA_Lennart_QM303_Start_15_02": "Не сомневаюсь. В чём дело?",
  "DIA_Lennart_QM303_Start_03_03": "Недавно я отправил молодняк за продуктами на ферму Бермара. Как ты можешь догадаться, что-то пошло не так, потому что они до сих пор не вернулись.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Сколько их было?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Двое, оба только что приняли присягу. Это первое их задание, я не ожидал, что что-то пойдёт не так.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Сколько припасов они должны были принести?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Примерно пять пакетов. Всё должно было отправиться на склад, потому что недавно Родерих велел мне постепенно накапливать припасы на 'чёрный день'.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Например, осада города орками?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Экхем, я тебе этого не говорил.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Они должны были заняться только этим?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Да, я оставляю сложные задания более опытным. Надеюсь, что после этого Родерих не заставит меня поручать новичкам ещё более простые работы.",
  "DIA_Lennart_QM303_Finish_15_01": "Я расследовал пропажу конвоя.",
  "DIA_Lennart_QM303_Finish_03_02": "Замечательно. И что же случилось?",
  "DIA_Lennart_QM303_Finish_15_03": "На твоих людей напали дикие звери. Один погиб, другой ранен. Сами животные, по словам выжившего, выбегали из лесу в панике.",
  "DIA_Lennart_QM303_Finish_03_04": "Проклятье, мне придётся послать туда людей. Что заставило этих животных покинуть лес?",
  "DIA_Lennart_QM303_Finish_15_05": "Понятия не имею. Орки? Более крупный зверь? Я не проверял.",
  "DIA_Lennart_QM303_Finish_15_06": "Их погнал охотящийся мракорис. Спасаясь бегством, они наткнулись на парней и растащили всю провизию по округе.",
  "DIA_Lennart_QM303_Finish_15_07": "Я избавился от мракориса, чтобы он больше не доставлял нам проблем.",
  "DIA_Lennart_QM303_Finish_15_08": "Я предпочёл его не трогать, так как посчитал, что мне было не по силам его одолеть.",
  "DIA_Lennart_QM303_Finish_03_09": "Понимаю. Глупо об этом спрашивать, но что там с пакетами еды? Ты нашёл их?",
  "DIA_Lennart_QM303_Finish_15_10": "Да, держи.",
  "DIA_Lennart_QM303_Finish_03_11": "Ты хорошо поработал. Мне следовало сразу назначить тебя на это задание... В любом случае вот твоё жалованье.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Я должен получить у тебя новые доспехи.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Верно, меня уже уведомили. Вот, ты должен остаться доволен!",
  "DIA_Lennart_Ambient_15_00": "Что нового?",
  "DIA_Lennart_Ambient_13_01": "Вместо того чтобы тратить хорошую сталь на этих самоубийц на фронте, король мог бы отправить её нам.",
  "DIA_Lennart_Ambient_13_02": "Ещё немного, и мы будем ходить в лохмотьях и размахивать заточенными палками!",
  "DIA_Lennart_Ambient_13_03": "Сейчас вот закончу перебирать оставшиеся несколько ящиков, и меня ждёт холодное освежающее пиво.",
  "DIA_Lennart_Ambient_13_04": "Я считаю, что Одгар – лучший кузнец в городе.",
  "DIA_Lennart_Ambient_13_05": "Его заслуги перед городской стражей неоценимы.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Всем нужно иногда расслабляться.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Стражник – это в первую очередь обычный человек.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Сейчас не лучшее время для экономии.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "Это действительно надёжные арбалеты."
}
