{
  "DIA_Tengral_Hello_03_01": "Хммм... Это очень странно...",
  "DIA_Tengral_Hello_15_02": "Приветствую, маг!",
  "DIA_Tengral_Hello_03_02": "Здравствуй, молодой человек. Прости, я был погружён в свои размышления. Ты пришёл выразить почтение нашему Владыке? Или же ты хочешь помочь нашей бедной и скромной общине?",
  "DIA_Tengral_Innos_15_01": "Мне бы хотелось узнать больше о вашем божестве.",
  "DIA_Tengral_Innos_03_02": "О нашем божестве? Иннос есть величайший из Святой Троицы, друг и защитник человеческого рода.",
  "DIA_Tengral_Innos_03_03": "Мы все должны отдавать ему дань уважения и молиться за его любовь к нашему роду. Ни Аданос, ни Белиар не заслуживают нашей благодарности так, как Иннос!",
  "DIA_Tengral_Innos_03_04": "Это очевидно для всех! Но, видимо, ты не очень религиозен!",
  "DIA_Tengral_Innos_Atheist_15_01": "Я обхожусь без богов.",
  "DIA_Tengral_Innos_Atheist_15_02": "Я сам контролирую свою собственную жизнь и не нуждаюсь в 'божественном вмешательстве' во что-либо.",
  "DIA_Tengral_Innos_Atheist_03_03": "Ты не знаешь, о чём говоришь! Каждый человек нуждается как в надежде, так и в помощи богов. Без них наша жизнь лишена элементарных добродетелей, ценностей и даже смысла!",
  "DIA_Tengral_Innos_Atheist_03_04": "И не забывай, что именно от них мы получили величайший из возможных даров – магию. Нет лучшего доказательства могущества и доброты наших богов.",
  "DIA_Tengral_Innos_Atheist_03_05": "Ты ещё молод, у тебя всё впереди. Я буду молиться, чтобы Иннос одарил тебя мудростью веры.",
  "DIA_Tengral_Innos_Adanos_15_01": "Я – последователь Аданоса.",
  "DIA_Tengral_Innos_Adanos_03_02": "Слуга бога равновесия. Это не худший выбор, но я не понимаю, как человек может любить божество, желающее уравнения всех элементов общества.",
  "DIA_Tengral_Innos_Adanos_03_03": "Зачем быть целеустремлённым в такой ситуации? Зачем стараться, если простой молитвой можно получить столько же, сколько работящие люди получают своим трудом?",
  "DIA_Tengral_Innos_Adanos_15_04": "Аданос любит всё живое и заботится обо всех без исключения, а не только о тех, кто совершает великие деяния, дабы привлечь его внимание.",
  "DIA_Tengral_Innos_Adanos_15_05": "Наверное, именно поэтому я, обычный человек, так сильно верю в него.",
  "DIA_Tengral_Innos_Adanos_03_06": "Ты рассматриваешь этот вопрос очень поверхностно. Если бы ты потратил больше времени на теологию, ты бы признал, что я прав.",
  "DIA_Tengral_Innos_Beliar_15_01": "Я покорный слуга Белиара.",
  "DIA_Tengral_Innos_Beliar_03_02": "Прекрати богохульство! Только не здесь, в этом святом месте! Белиару служат примитивные существа и негодяи, порабощённые его шёпотом. Молись, чтобы тебя никогда не постигла столь жестокая участь!",
  "DIA_Tengral_Magic_15_01": "Расскажи мне о Магии.",
  "DIA_Tengral_Magic_03_02": "Магия – это одновременно и самый чудесный, и крайне опасный дар, полученный людьми от богов.",
  "DIA_Tengral_Magic_03_03": "Каждый человек, даже самый невинный и ничтожный, обладает этим даром, но не каждый знает, как им пользоваться.",
  "DIA_Tengral_Magic_15_04": "Ты хочешь сказать, что кто-то вроде меня может стать Магом?",
  "DIA_Tengral_Magic_03_05": "Теоретически, даже гоблин может владеть магией. Это не искусство, приходящее само собой. Знания и сосредоточенность нужны, чтобы произнести даже самое слабое заклинание.",
  "DIA_Tengral_Magic_03_06": "Более того, не все обладают равным магическим потенциалом. Самые могущественные из моих собратьев обладают огромным терпением, решимостью и мудростью – качествами, которыми владеет далеко не каждый.",
  "DIA_Tengral_FireMage_15_01": "Могу ли я присоединиться к магам Огня?",
  "DIA_Tengral_FireMage_03_02": "По сути, ты можешь стать послушником. При условии, что ты готов навсегда покинуть Архолос.",
  "DIA_Tengral_FireMage_15_03": "Я только что прибыл и пока не хочу никуда уезжать. Почему я должен это сделать?",
  "DIA_Tengral_FireMage_03_04": "Маги Огня могут обучить своих преемников надлежащим образом только в монастырях. Ближайший из них находится на острове Хоринис, что довольно далеко отсюда.",
  "DIA_Tengral_FireMage_03_05": "Это трудный и долгий путь, поэтому я сомневаюсь, что ты сможешь добраться туда самостоятельно в военное время.",
  "DIA_Tengral_FireMage_03_06": "Менее чем через год мне придётся направиться туда самому. И я могу взять тебя с собой, если ты сможешь собрать достаточно денег. Ведь каждый из послушников должен сделать достаточно большое пожертвование.",
  "DIA_Tengral_FireMage_15_07": "И сколько же?",
  "DIA_Tengral_FireMage_03_08": "Одну тысячу золотых и одну овцу.",
  "DIA_Tengral_FireMage_15_09": "Это немного выходит за рамки моих возможностей. Кроме того, сейчас я не могу покинуть остров. Пропал мой брат.",
  "DIA_Tengral_FireMage_03_10": "Жаль это слышать, хотя за год всякое может произойти. Приходи ко мне через несколько месяцев. Кто знает, может быть, ты передумаешь...",
  "DIA_Tengral_CQ005_Start_15_01": "Возможно, я могу сделать что-нибудь для тебя?",
  "DIA_Tengral_CQ005_Start_03_02": "Хм, дай мне подумать. У тебя хорошие отношения со сверстниками?",
  "DIA_Tengral_CQ005_Start_15_03": "Можешь прямо сказать, к чему ты клонишь?",
  "DIA_Tengral_CQ005_Start_03_04": "Достопочтенный лорд Хаген из Священного Ордена Паладинов направил к нам на Архолос двух своих рыцарей.",
  "DIA_Tengral_CQ005_Start_03_05": "Один из них – Кандак, просвещённый, зрелый человек, отличившийся в боях, как никто другой.",
  "DIA_Tengral_CQ005_Start_03_06": "Другой – молодой Рунар. Эх, не знаю, как он стал паладином в таком юном возрасте.",
  "DIA_Tengral_CQ005_Start_15_07": "Дай угадаю, он сын богатого дворянина?",
  "DIA_Tengral_CQ005_Start_03_08": "Ну, судя по тому, что сказал Кандак, он сын одного из придворных в Венгарде. И он был послан к нам в качестве наказания. Он ослушался приказов своего начальства.",
  "DIA_Tengral_CQ005_Start_15_10": "Хочешь, чтобы я научил его хорошим манерам?",
  "DIA_Tengral_CQ005_Start_03_11": "Что?! Нет. Хоть молодой и неопытный, королевский паладин убьёт тебя раньше, чем ты успеешь обнажить меч.",
  "DIA_Tengral_CQ005_Start_03_12": "Рунар уже некоторое время ищет некую священную реликвию. Он одержим ею!",
  "DIA_Tengral_CQ005_Start_03_13": "Я объяснил ему, что на Архолосе нет ничего подобного, но он твёрдо убежден, что найти её – его судьба.",
  "DIA_Tengral_CQ005_Start_03_14": "Возможно, ты мог бы образумить его? Он скорее послушает кого-то схожего возраста, чем старца.",
  "DIA_Tengral_CQ005_Start_03_15": "Эти ереси вредят всем нам, и я не хотел бы разрушать его карьеру до того, как всё вышло из-под контроля.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Как я должен это сделать?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Продемонстрируй ему, что эта 'реликвия' на самом деле не имеет никакой силы. Тогда он поймёт, что был неправ, и вернётся к богоугодным делам.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Ладно, я поговорю с ним.",
  "DIA_Tengral_CQ005_Start_How_15_04": "В свою же очередь, я хочу, чтобы ты замолвил за меня словечко перед писцом Матеем.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Я дам тебе соответствующую бумагу. Слово мага Огня многого стоит для королевских чиновников.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Тогда пойду схожу к нему. Где его найти?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Рунар любит практиковаться во владении мечом перед нашими владениями. Уверен, что ты его узнаешь.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Я могу решить эту проблему.",
  "DIA_Tengral_CQ005_Start_How_15_09": "Вопрос в том, что я могу ожидать взамен?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Если у тебя получится, я щедро вознагражу тебя. Даю тебе слово.",
  "DIA_Tengral_CQ005_Start_How_03_11": "И прошу тебя, реши это побыстрее. От одной только мысли о его фанатизме становится дурно.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Ну, ладно. Где я могу его найти?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Всё немного усложнилось.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Что ты этим хочешь сказать?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Я надеялся, что если Рунар узнает о бесполезности реликвии, которую он так жаждал, он в конце концов перестанет создавать проблемы.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Он указал мне на торговца, который якобы обладал божественными артефактами. Я купил у него очевидную подделку и отнёс её Рунару.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "А он догадался?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Именно так. Сначала он что-то говорил о пролитии моей крови, а потом о ссылке в Долину Рудников.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Ты должен был помочь усмирить его, а не разозлить!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Ну что же, получается, что...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "...что ты сделал только хуже!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Ладно, спокойно, с твоей головы не упадёт ни волоска. Я разберусь с ним, но на всякий случай не попадайся ему на глаза.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "А что с нашей сделкой?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Не было никакой сделки.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Я ценю твои добрые намерения, но добро не может быть достигнуто злыми методами. А ты выбрал путь лжи.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Иди уж, и даже не пытайся спорить. Это моё последнее слово.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "У меня плохие новости.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Опять? Что Рунар натворил на этот раз?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Он умер.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Иннос! Что ты наделал? Ты убил его?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Нет, конечно! Его убила его же одержимость. Человек, назвавшийся торговцем реликвиями, заманил нас в ловушку.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Он пообещал ему магический амулет, который сделает его неуязвимым. Рунара одурачили.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Я пытался ему помочь, но их было слишком много.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Да спасёт его душу Иннос!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Сожалею. Я сделал, что мог.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Понимаю. Рад, что хотя бы ты жив.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "Ну что ж, теперь Рунар больше не будет порочить магов Огня. Пришло время выполнить твою часть обещания.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Честно говоря, не так я себе это представлял, не говоря уже о твоей подозрительной роли во всём этом.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Однако, было дано слово. Вот бумаги, которые я обещал.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Однако, было дано слово. Вот твоя плата.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Спасибо. Сожалею, что так получилось.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Я тоже, мой мальчик. Теперь мне придётся объясняться перед Лордом Хагеном...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Мы все повинны в этом, и я в том числе. Я мог не впутываться в неприятности, в конце концов, он бы сам понял, что его поиски тщетны...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Рунар больше не создаст проблем.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Да, я говорил с ним. Похоже, мальчик пришёл в себя, и хотел бы я знать, что ему в этом помогло?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Если вкратце, он попросил меня найти какую-то священную реликвию. Я отыскал парня, который утверждал, что владеет ею. Он заманил нас в ловушку и попытался убить.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "По-видимому, ты поступил порядочно и не предал Рунара, когда у тебя была возможность.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Если бы и предал, то они всё равно не дали бы мне уйти. К тому же я бы не увидел демонстрацию таланта Рунара. Ты был прав, он прекрасный мечник.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Ну, я видел в своей жизни и получше, но ты прав, у мальчика большой потенциал.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Я сделал, как ты просил. Ты помнишь о своём обещании?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Ты превзошёл все ожидания. Ты не только избавил нас от досадной проблемы, но и помог Рунару понять важный урок.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Пожалуйста, вот рекомендация.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Я сделал то, что ты просил. Пора расплатиться.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Вот твоё золото.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "А также, возьми эти свитки света. Пусть они укажут путь в твой самый тёмный час.",
  "DIA_Tengral_ReferenceExchange_Description": "Могу ли я обменять свою награду на рекомендацию? (100 золотых)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Вернёмся к делу о золотых статуэтках Инноса...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Вместе с другими магами, мы ещё раз обсудили этот вопрос.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Эти статуэтки, по нашему мнению, предоставляют некое подобие близости к Инносу даже для самых бедных жителей города и окрестностей.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Тем самым они помогают распространению веры даже в таком отдалённом уголке королевства.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Мы приняли решение оставаться верными нашему прежнему выбору и не вмешиваться в торговлю золотыми статуэтками Инноса.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Но...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Но мы заметили какое беспокойство вызывает у местных жителей, особенно у благородного паладина Кандака, оборванная связь между статуэтками и священной силой нашего Господа.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Поэтому мы решили, что все изображения Инноса будут освящаться одним из наших братьев в храме, прежде чем распространяться среди торговцев.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Конечно же, за небольшую плату, которая пойдёт на содержание нашего ордена.",
  "DIA_Tengral_SQ309_Silence_03_01": "Надеемся, что вы с паладином Кандаком прекратите всякое вмешательство в деятельность лавок, торгующих золотыми статуэтками Инноса.",
  "DIA_Tengral_SQ309_Silence_03_02": "В противном случае мы направим соответствующее письмо твоему начальству, Кандак...",
  "DIA_Tengral_SQ309_Silence_03_03": "...и мы лично уведомим Лоренцо о твоём неповиновении.",
  "DIA_Tengral_SQ309_Silence_03_04": "...и мы лично уведомим Родериха о твоём неповиновении.",
  "DIA_Tengral_SQ309_Silence_03_05": "Если у кого-нибудь из вас вновь появятся сомнения насчёт здешней веры и обычаев, обратитесь ко мне прежде, чем переворачивать город вверх дном.",
  "DIA_Tengral_SQ309_Silence_03_06": "Между тем я вернусь в храм, и советую вам направиться туда же, дабы просить прощения за свои грехи.",
  "DIA_Tengral_SQ309_Information_15_01": "У меня есть сведения, которые смогут изменить твоё мнение...",
  "DIA_Tengral_SQ309_Information_03_02": "Молчать! Это не переговоры.",
  "DIA_Tengral_SQ309_03_01": "Наконец-то ты пришёл!",
  "DIA_Tengral_SQ309_03_02": "Мы только что говорили с Кандаком, теперь твой черёд.",
  "DIA_Tengral_SQ309_15_03": "Что-то не так?",
  "DIA_Tengral_SQ309_03_04": "Что-то не так?!",
  "DIA_Tengral_SQ309_03_05": "Из-за той шумихи, которую вы устроили, половина города теперь обсуждает золотые статуэтки Инноса!",
  "DIA_Tengral_SQ309_03_06": "Мы долгое время упрашивали Кандака прекратить, но он нашёл ещё одного безумца.",
  "DIA_Tengral_SQ309_03_07": "Своей неосторожностью ты нанёс материальный ущерб торговцам и ввёл в заблуждение верующих.",
  "DIA_Tengral_SQ309_Intentions_15_01": "У меня не было плохих намерений.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Ты ещё молод, но пора бы уже, наконец, понять, что благие намерения – это ещё не всё!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Даже самые благие намерения могут привести к печальным последствиям.",
  "DIA_Tengral_SQ309_Selling_15_01": "Продажа золотых Инносов противоречит воле архимагов Огня!",
  "DIA_Tengral_SQ309_Selling_03_02": "Ты смеешь учить меня пути архимагов Огня?",
  "DIA_Tengral_SQ309_Selling_03_03": "Тебе есть что добавить?",
  "DIA_Tengral_SQ309_Selling_15_04": "Нет...",
  "DIA_Tengral_SQ309_Selling_03_05": "Я так и думал. Надеюсь, в следующий раз ты дважды подумаешь, прежде чем сболтнуть чего глупого.",
  "DIA_Tengral_SQ313_Problem_15_01": "Мастер Тримегисто был очень обеспокоен делом Рунара.",
  "DIA_Tengral_SQ313_Problem_03_02": "Мы все были очень взволнованы этим вопросом. Тримегисто – нужный человек в правильном месте.",
  "DIA_Tengral_SQ313_Problem_03_03": "Прости меня, Марвин, но пока он расследует это дело, я не могу говорить с тобой на эту тему.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Мастер. Не знаком ли ты, случайно, с Грейсоном?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Да, конечно. Король доверяет ему, поэтому он время от времени появляется на острове.",
  "DIA_Tengral_KQ404_Grayson_03_03": "Это очень требовательный человек, но подходящий для своей должности. Король поступил мудро, прислав его сюда.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Почему ты спрашиваешь?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Я выполняю для него особое задание и хотел бы попросить тебя об услуге.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Для Его Превосходительства? Откуда мне знать, что ты говоришь правду?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Можешь сам его спросить. Он подтвердит мои слова.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Ты уже доказал, что заслуживаешь доверия. Что тебе нужно?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Мне нужны два ваших одеяния.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Наши одеяния? Зачем?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "В том и проблема, что я понятия не имею, но без этого моя миссия провалится.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Я не должен тебе их давать, но если Грейсон тебе доверяет, то на это есть причины.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Приходи ночью к нашей обители. Тогда я дам тебе то, о чём ты просишь.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Вот, держи. Только не используй их в гнусных целях. Я доверяю тебе.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Спасибо. Я не предам твоё доверие.",
  "DIA_Tengral_CanYouTeach_15_01": "Научишь меня чему-нибудь из магии?",
  "DIA_Tengral_CanYouTeach_03_02": "Конечно, тому, кто служит городу, я с радостью покажу, как увеличить свою магическую силу.",
  "DIA_Tengral_CanYouTeach_03_03": "К сожалению, я не могу учить тебя бесплатно, мы вместе с остальными магами собираем средства на ремонт крыши церкви. Надеюсь, ты меня понимаешь.",
  "DIA_Tengral_CanYouTeach_03_04": "Нет. Человек, для которого самое главное – это монеты в кошельке, не заслуживает того, чтобы узнать секреты магии.",
  "DIA_Tengral_CanYouTeach_03_05": "Если ты каким-то образом покажешь, что достоин познать секреты магии, я с радостью посвящу тебя в них.",
  "DIA_Tengral_TEACH_15_00": "Увеличь мою магическую силу.",
  "DIA_Tengral_TEACH_13_01": "Пусть Иннос благословит это учение.",
  "DIA_Tengral_TEACH_13_02": "Поразительно. Я ни у кого без должного обучения не видел такой силы... Я не могу дальше тебя учить, дитя. Это слишком опасно.",
  "DIA_Tengral_Teach1_13_01": "Если бы я тратил своё время на такие суммы, я бы никогда не заработал на ремонт.",
  "DIA_Tengral_Teach5_13_01": "Мы начнём обучение, если ты принесёшь достаточно золота.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Ты правильно сделал, что пришёл с этим ко мне.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "В своей жизни каждый из нас совершает множество ошибок, но самое главное – уметь даже в последнюю минуту отдаться воле справедливого Инноса.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Я слышал обо всём, что с тобой произошло, и понимаю, что люди Ростовщика не особо тебе симпатизируют. Этот вопрос останется между нами.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Пусть свет и огонь Инноса ведут тебя по жизни.",
  "DIA_Tengral_DidYouEverHear_03_01": "Ты когда-нибудь слышал о святом Виргилио?",
  "DIA_Tengral_DidYouEverHear_15_02": "Нет.",
  "DIA_Tengral_DidYouEverHear_03_03": "Я так и думал. Эту историю ты не услышишь от последователей Аданоса.",
  "DIA_Tengral_DidYouEverHear_03_04": "Виргилио был архимагом Огня, таким могущественным и мудрым, что мог вызвать огненный дождь.",
  "DIA_Tengral_DidYouEverHear_03_05": "Огонь этот был так велик, что никакие стены не могли ему противостоять.",
  "DIA_Tengral_DidYouEverHear_03_06": "Он также обладал такими большими познаниями в магии, что мог уберечь от смерти тех, кого очень любил.",
  "DIA_Tengral_DidYouEverHear_03_07": "По крайней мере, так говорят старые книги.",
  "DIA_Tengral_DidYouEverHear_15_08": "Что с ним произошло?",
  "DIA_Tengral_DidYouEverHear_03_09": "Он стал настолько могущественным, что другие начали опасаться захвата власти. Такие слухи всегда приводят к насильственным действиям, что в итоге и произошло.",
  "DIA_Tengral_DidYouEverHear_03_10": "К сожалению, он не сумел научить всему своих учеников, и потому его знания были забыты.",
  "DIA_Tengral_DidYouEverHear_03_11": "Великая ирония в том, что он не смог спасти себя.",
  "DIA_Tengral_Q505_Help_15_01": "Я направляюсь к руинам Вардхала, ты можешь мне чем-нибудь помочь?",
  "DIA_Tengral_Q505_Help_03_02": "Вряд ли я смогу отговорить тебя от этой затеи... Тебе даже не нужно объяснять мне причину своего похода.",
  "DIA_Tengral_Q505_Help_03_03": "Хотя бы возьми несколько свитков и зелий в дорогу. Если легенды окажутся правдой, они тебе понадобятся.",
  "DIA_Tengral_MagicRune_03_02": "Ты оказался обладателем чрезвычайно ценного магического предмета!",
  "DIA_Tengral_MagicRune_03_03": "Конечно, для тех, кто не разбирается в тонкостях кругов магии, эти вещи бесполезны.",
  "DIA_Tengral_MagicRune_03_04": "Однако, я слышал, что маг Лаудус из храма Аданоса, что в порту, скупает эти предметы."
}
