{
  "DIA_Detlow_HELLO_03_01": "Чем могу быть полезен, господин страж?",
  "DIA_Detlow_HELLO_03_02": "Что ты забыл в моём доме?!",
  "DIA_Detlow_Ambient_15_00": "Что нового?",
  "DIA_Detlow_Ambient_03_02": "Отправляясь на охоту, всегда полагайся на свою интуицию. Она никогда меня не подводила.",
  "DIA_Detlow_Ambient_03_03": "Хороший день для вылазки. Чую, впереди ждёт удачная охота.",
  "DIA_Detlow_Ambient_03_04": "У меня потихоньку заканчивается место для моих трофеев... Думаю, пора начинать их продавать.",
  "DIA_Detlow_Ambient_03_05": "Самый хитрый зверь – человек, а не снеппер или кусач.",
  "DIA_Detlow_SQ204_Stop_03_01": "Проваливай, парень! Ты спугнёшь мою дичь!",
  "DIA_Detlow_SQ204_Stop_15_02": "Ты охотишься на волков?",
  "DIA_Detlow_SQ204_Stop_03_03": "Собирался, но если ты сейчас же не уйдёшь, то кроме падальщиков и мясных жуков, мне не на что будет рассчитывать.",
  "DIA_Detlow_SQ204_Stop_03_04": "Кроме того, я жду здесь помощника.",
  "DIA_Detlow_SQ204_Help_15_01": "Похоже, я и есть помощник.",
  "DIA_Detlow_SQ204_Help_03_02": "Ты?! Я надеялся, что старина Кнут найдёт кого получше.",
  "DIA_Detlow_SQ204_Help_03_03": "По мне так тебя съедят через пять минут.",
  "DIA_Detlow_SQ204_Help_15_04": "Я обещал помочь Кнуту избавиться от стаи, а взамен он заплатит мне. Это всё, что меня интересует.",
  "DIA_Detlow_SQ204_Help_03_05": "С другой стороны... мне пригодилась бы приманка для волков.",
  "DIA_Detlow_SQ204_Help_03_06": "Дело простое, но важное, поэтому слушай меня сейчас внимательно, малец.",
  "DIA_Detlow_SQ204_Help_03_07": "Прошлой ночью я выследил эту стаю. Там не более десятка особей.",
  "DIA_Detlow_SQ204_Help_03_08": "Делай именно то, что я тебе говорю, иди именно туда, куда я иду, и не мешай мне работать, понял?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Вижу двух волков перед нами. Должно быть, разведчики стаи.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Или же просто приманка. Я уверен, что в округе есть ещё.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Смотри и учись, как это делает лучший охотник на острове.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Как пожелаешь. Ты здесь главный.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "А ты не так безнадёжен, малец, знаешь своё место.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Предоставь это мне.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Уверен? Не особо хочется собирать тебя потом по кусочкам.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Ладно, твоя взяла. Покажи, на что ты способен.",
  "DIA_Detlow_SQ204_Coward_03_01": "Трус, если ты не собираешься помогать, я разберусь с этими волками сам!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Видел? Так работает мастер.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Что ж, малец, это было вполне неплохо. Я был уверен, что ты не выдержишь и струсишь.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Давай, не стоит терять время. Пошли.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Так-так-так, что тут у нас.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Похоже, он упал с высоты и повредил лапы. Думаю, долго не протянет.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "И как быть?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "А как сам думаешь? Его нужно добить.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Похоже, тут обрываются следы.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Обожди здесь минутку. Мне нужно осмотреться.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Хорошо, но поторопись.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Мы так не договаривались. Я иду с тобой.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Что, испугался?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Кроме того, тебе не помешает моя помощь.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Да ладно, пока что мне приходилось всё делать за тебя.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Пойдём, но смотри в оба. Мы направляемся в чащу, а там легко попасть в беду.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Ты прав. Мы должны избавить его от страданий.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "Всё кончено.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Может, найдутся варианты ему помочь?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Ты забыл, что мы здесь ради убийства ему подобных?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Он ещё молод. Он ни для кого не опасен.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Не знал, что Кнут прислал мне в помощь монашку.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Вижу, я многое пропустил.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Нашёл какие-нибудь зацепки?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Несколько следов ведут в рощу к северу отсюда.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Пойдём, но держи ухо востро. В чаще неприятности на каждом шагу.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Почему ты остановился?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Странно... следы теряются в овраге...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Чёрт... похоже, мы нашли их логово.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Обнажи клинок и будь настороже, пока я раздуваю костёр.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Волки, как и большинство диких животных, боятся огня. А нам не помешает свет во время битвы.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Они уже здесь. Приготовься!",
  "DIA_Detlow_SQ204_Finish_03_01": "Хорошо разогрелись.",
  "DIA_Detlow_SQ204_Finish_03_02": "Я ожидал нечто большего, но, похоже, это всё.",
  "DIA_Detlow_SQ204_Finish_15_03": "К счастью для нас, мы не встретили того самого Зверя, о котором все так много говорят.",
  "DIA_Detlow_SQ204_Finish_03_04": "К сожалению, нет.",
  "DIA_Detlow_SQ204_Finish_15_05": "К сожалению?",
  "DIA_Detlow_SQ204_Finish_03_06": "Эти слухи были единственной причиной, по которой я решил отправиться в здешние края.",
  "DIA_Detlow_SQ204_Finish_03_07": "Пора возвращаться в город. Шкуры оставь себе, малец, быть может, продашь их за горсть монет.",
  "DIA_Detlow_SQ204_Finish_03_08": "Передавай привет Кнуту.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Я думал, что забить целую стаю волков – довольно сложное испытание даже для тебя.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Не смеши. Как видишь, даже такой человек, как ты, может справиться с волками.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Меня трудно чем-то удивить, учитывая, что я лучший охотник в здешних краях.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Как ты думаешь, он вообще существует?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "Понятия не имею. Может, да, а может, и нет.",
  "DIA_Detlow_Teach_03_03": "Запомни, я не стану учить за спасибо, это будет пустой тратой моего времени. Искусная стрельба из лука или создание дальнобойного оружия – это не шутки. А ещё я могу тебе рассказать о добыче трофеев.",
  "DIA_Detlow_Teach_03_04": "Конечно, при условии, что ты знаешь основы. Вырывание клыков, когтей, языков ящеров и рогов мракориса или же сдирание панцирей с кожей рептилий требует хотя бы базового представления об охоте.",
  "DIA_Detlow_TrainMe_15_01": "Научи меня.",
  "DIA_Detlow_TrainMe_03_02": "В таком случае лук в руки и поехали.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Ты выдающийся охотник. Мне больше нечему тебя научить.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Думаю, выразился ясно? Знания за золото. За разумное количество золота!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Ты что, шутишь? Я должен учить тебя за такие гроши?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Думаю, выразился ясно? Знания за золото. За разумное количество золота!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Ты что, шутишь? Я должен учить тебя за такие гроши?",
  "DIA_Detlow_QM302_Quiet_03_01": "Тсс, ни звука.",
  "DIA_Detlow_QM302_Quiet_15_02": "Я шумел?",
  "DIA_Detlow_QM302_Quiet_03_03": "Ещё бы. Такая неосторожность делает тебя потенциальной жертвой.",
  "DIA_Detlow_QM302_Beast_15_01": "Жертвой кого?",
  "DIA_Detlow_QM302_Beast_03_02": "Зверя.",
  "DIA_Detlow_QM302_Beast_03_03": "Не слышал разве о нападениях на путников?",
  "DIA_Detlow_QM302_Beast_15_04": "Кое-что слышал.",
  "DIA_Detlow_QM302_Beast_03_05": "Я охочусь за этой чёртовой тварью. Как лучший охотник на Архолосе, я должен показать остальным, что свой титул не в лепёшке нашёл.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Отлично, раз я знаю всё нужное для стражи, теперь мы можем договориться о твоём участии во всём этом деле.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Извини?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "Каким образом ты поможешь мне разобраться?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "В конце концов, ты должен сделать масло!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Но кому-то придётся раздобыть реагенты. Поспеши, у нас мало времени. Принеси мне травы от Бодовина.",
  "DIA_Detlow_QM302_Guild_15_01": "У Гильдии торговцев есть к тебе дело.",
  "DIA_Detlow_QM302_Guild_03_02": "Да ладно? Они наконец-то поняли, что их глупые испытания не имеют смысла? И хотят принять меня в следопыты?",
  "DIA_Detlow_QM302_Guild_15_03": "Не совсем. Если ты поможешь стражникам улучшить их навыки в стрельбе из арбалета, Лоренцо снова рассмотрит твою кандидатуру.",
  "DIA_Detlow_QM302_Guild_03_04": "Интересно. Как помощь стражнику поможет мне стать следопытом Гильдии Араксос?",
  "DIA_Detlow_QM302_Guild_15_05": "Гильдии нужна твоя помощь, по одному из заказов. Ну так что? В деле?",
  "DIA_Detlow_QM302_Guild_03_06": "По рукам. Что конкретно нужно?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Стать их тренером.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Так-так. Интересно, кто тренировал тебя раньше, если теперь понадобился учитель? Ну, неважно, всяко лучше дурацких проверок Гильдии, даже если придётся учить тебя арбалету. Хотя лук мне куда больше по душе.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Мишени.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Они стоят в казармах, в нормальном состоянии. Сам видел. Заканчивай с выдумками, что конкретно им нужно?",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Займись уходом за арбалетами.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Хм, это интересно. Лучший способ – смазать, но масло делается из редких ингредиентов. Тебе придётся обратиться к хорошему алхимику, у него наверняка всё есть.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Опять этот Бодовин...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Да, тип не из приятных. Но он знает алхимию как свои пять пальцев, и у него найдутся нужные мне травы.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "У меня есть опыт общения с этой пташкой, так что всё достану.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Я не знаю, как ты хочешь это сделать, но если стража что-то хочет, то ты должен это достать. Удачи. Встретимся в казармах.",
  "DIA_Detlow_QM302_GotPlants_15_01": "У меня есть нужные тебе травы.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Дай-ка взглянуть.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Да, хорошее качество. Приготовление масла не займёт у меня много времени. Арбалетами займусь позже.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Конечно. Я сообщу Лоренцо, что ты помог Гильдии.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Только не забудь... Иначе моя стрела мгновенно настигнет твоё колено... или сразу оба.",
  "DIA_Detlow_EXIT_03_01": "Может, тебе стоит попробовать пшеничный падымок? Слышал, Марта часто его продаёт. Это точно поможет тебе расслабиться.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "Значит, тоже увлекаешься охотой? Посмотрим, многому ли ты научился с момента нашей последней встречи.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "До встречи в Зильбахе!",
  "DIA_Detlow_SQ416_Allan_03_01": "А что с ним? Мы опоздали?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Эта бестия более коварна, чем я думал. Она сделала всё, чтобы разлучить нас всех.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Я потерял парня из виду лишь на мгновение, потом услышал горн, а дальше ты знаешь...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Видишь пещеру на возвышенности? Тут видны царапины от когтей. Это, должно быть, чертовски проворное животное, раз оно смогло вскарабкаться туда.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Наконец-то мы настигли его в месте, из которого не сбежать. Пора избавиться от грязной твари.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "К сожалению, Аллан мёртв.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Кажется, мы остались последними.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Почему бы нам не вернуться за подмогой?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "Думаешь, что сюда кто-то придёт? Все напуганы до смерти. Кроме того, мы упустили бы прекрасную возможность. Зверь лишился своего главного преимущества, укрывшись в пещере.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "И как мы туда попадём?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Подсади меня, потом я подтяну тебя наверх. У нас нет другого выбора, нужно действовать быстро.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "Что с наградой?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "В такой момент ты серьёзно думаешь о наживе? Можешь оставить награду целиком себе. Для меня это скорее дело чести.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Я не позволю бродить по этому острову ничему, на что я ещё не охотился.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Пошли.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Я переживал, что его не одолеть.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Согласен, непростой был экземпляр, но мы справились.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Нам нужно притащить эту тушу в деревню, но не думаю, что мы справимся в одиночку.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Почему Зверь был закован в броню?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Понятия не имею, я никогда не видел ничего подобного...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Единственное, что приходит на ум, – проделки орков. Парни с фронта часто рассказывают, как используют всевозможную живность для сражений.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Может, это некий провалившийся эксперимент? Не знаю...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Думаю, лучше оставить свои мысли при себе. Гибель Зверя должна успокоить людей. Новость о причастности орков может только накалить ситуацию.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Я побегу в деревню за помощью.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Хорошо, я останусь здесь на всякий случай. Только поторопись. Это последнее место, в котором я бы хотел торчать.",
  "DIA_Detlow_SQ416_Truth_Description": "Мы должны рассказать всем правду о Звере.",
  "DIA_Detlow_SQ416_Truth_15_01": "Мы должны рассказать всем правду о Звере.",
  "DIA_Detlow_SQ416_Truth_03_02": "Зря я поделился своими соображениями. У нас нет понимания истинной природы этого создания.",
  "DIA_Detlow_SQ416_Truth_03_03": "Расслабься. Зверь мёртв. Даже если в будущем появится другой, мы уже знаем его слабые места и точно сможем с ним совладать.",
  "DIA_Detlow_SQ416_Truth_03_04": "Времена сейчас непростые, давай дадим людям хотя бы минуту насладиться тишиной и покоем в их собственных домах.",
  "DIA_Detlow_SQ416_What_15_01": "Что было сегодня утром?",
  "DIA_Detlow_SQ416_What_03_02": "Ты не пришёл на сбор. Все решили, что ты вчера вечером переборщил с алкоголем.",
  "DIA_Detlow_SQ416_What_03_03": "Локвар произнёс молитву Аданосу, мы разделились и пошли в лес.",
  "DIA_Detlow_SQ416_Who_15_01": "Есть идеи, кто мог попытаться усыпить меня перед охотой?",
  "DIA_Detlow_SQ416_Who_03_02": "Я не хотел поднимать эту тему, потому что стараюсь говорить о мёртвых либо хорошо, либо ничего, однако слышал шёпот двух охотников из Гильдии торговцев, жаждущих избавиться от конкурентов.",
  "DIA_Detlow_SQ416_Who_03_03": "Теперь ты можешь догадаться почему я предпочитал присматривать за ними и сторонился пьянки.",
  "DIA_Detlow_SQ416_Who_03_04": "Держу пари, что в последнюю минуту, когда они пытались избежать неминуемой смерти, они сожалели об отсутствии способного охотника под боком.",
  "DIA_Detlow_SQ416_Beast_15_01": "Я хочу поговорить об этом Звере...",
  "DIA_Detlow_SQ416_Beast_03_02": "Марвин, отпусти прошлое. Я даже думать об этом не хочу. Зверь мёртв, тема закрыта.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Не состыковывается слишком много фактов...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Я не оставлю это просто так. Не состыковывается слишком много фактов...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "Существо, которого мы выследили, не соответствует описаниям. Зверь уже рыскал задолго до появления орков на острове.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "В лесу я нашёл немало следов, свидетельствующих о том, что там произошло нечто совершенно иное...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Подозреваю, что ты имеешь к этому какое-то отношение, и я узнаю, что произошло на самом деле!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Браво, малец, браво! Позволь мне избавить тебя от лишних хлопот и немного рассказать обо всей этой охоте.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Ты прав, вся эта история со Зверем Архолоса – полная чушь. И то существо, которое мы убили, было лишь для отвлечения внимания.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "Кстати, кто бы мог подумать, что орки действительно способны слепить такое страшило.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Украсть у них это бронированное существо не было проблемой, мне оставалось лишь посадить его в нужном месте и направить туда охотников.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "Зачем всё это?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "Успокоить жителей Зильбаха. Замять всё это дело. Атмосфера была слишком накалена.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Кто же тогда убийца?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Думал, что ты уже догадался, – это был я.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "В какой-то момент человек доходит до своего потолка, препятствующего дальнейшее развитие. Если бы ты добился моих высот, то возможно смог бы понять о чём я.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Я должен был найти способ стать ещё лучше... искал новые вызовы и противостоял им.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Вот почему я начал охотиться как Зверь.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "С моими связями не составляло ни малейшего труда достать любые свитки перевоплощений.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Сначала я охотился на дичь... но однажды этот тупой стражник помешал мне – не было иного выбора, кроме как отправить его в могилу.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "И скажу честно, это мне пришлось по вкусу. Только охота на людей в образе Зверя позволила мне по-настоящему понять, что думают животные, когда сталкиваются с нами.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Перейдём к делу. Пора показать, как сражается истинный мастер!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Я обещал убить Зверя, и я выполню этот контракт.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Я знал, что тебе не по силам окунуться в искусство боя, без фанатизма не познать все тонкости и секреты. Ты просто идиот и невежда!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Больной ублюдок!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "В твоих словах есть смысл...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Я рад, что мы пришли к взаимопониманию. Но я вынужден сделать то, что должно быть сделано.",
  "DIA_Detlow_Fletchery_15_01": "Научи меня основам изготовления луков.",
  "DIA_Detlow_Fletchery_13_01": "При изготовлении лука необходимо постоянно проверять его гибкость. Зачастую уже на ранней стадии ты заметишь недостатки древесины, из-за которых заготовка сломается при малейшем натяжении струны.",
  "DIA_Detlow_Fletchery_13_02": "В случае с арбалетами дело обстоит несколько сложнее, поскольку они представляют собой цельный механизм, а не просто дерево и тетиву. При тонкой настройке каждого элемента нужно быть крайне осторожным, дабы не ослабить всю конструкцию.",
  "DIA_Detlow_Fletchery_13_03": "Это шутка? За такую сумму я не собираюсь тратить своё время.",
  "DIA_Detlow_Fletchery2_15_01": "Научи меня продвинутым техникам изготовления луков.",
  "DIA_Detlow_Fletchery2_13_01": "Более совершенная техника – композитное оружие. Отныне, работая над луком или арбалетом, не ограничивайся одним лишь деревом, учитывай преимущества всевозможных материалов.",
  "DIA_Detlow_Fletchery2_13_02": "Начни с материалов животного происхождения: рога, клыки, когти. Конечно, не имеет смысла их использовать в качестве основных компонентов оружия, но они могут стать хорошим подспорьем для повышения его эффективности.",
  "DIA_Detlow_Fletchery2_13_03": "Это шутка? За такую сумму я не собираюсь тратить своё время.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Как добывать панцири животных?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Сильные руки – этого достаточно. Вонзи клинок в область, где панцирь соприкасается с кожей, и сделай глубокий надрез.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Затем просунь в него руки и с нарастающим усилием начинай разводить створки в стороны. Через некоторое время панцирь отделится от тела.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Этого маловато, принеси ещё.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Как вырывать рога мракориса?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Для начала убедись, что сможешь справиться с этими чудовищами. Если тебе удастся выжить, то подойди к телу и найди основание рога.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Как разыщешь – приподними основание и несколько раз подёргай его из стороны в сторону. В конечном счёте рог отделится от тела.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Этого маловато, принеси ещё.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Как снимать кожу с рептилий?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Снятие кожи с рептилий потребует от тебя куда большей силы, чем с прочими животными.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Вонзи лезвие между чешуйками – наиболее уязвимую часть их покрова. Сделай надрез, затем тяни до тех пор, пока не получишь результат.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Этого маловато, принеси ещё.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Как убедишься, что коготь полностью выдвинут, подними его вверх и срежь кожу вокруг него.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "Тогда он будет податлив к отделению от плоти и не доставит хлопот при вырывании.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Как вырывать клыки у животных?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "Проще пареной репы. Широко раскрываешь пасть животного, надрезаешь дёсны и тянешь за клыки. В большинстве случаев этого достаточно.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Этого недостаточно, принеси больше.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Как выдирать язык огненного ящера?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Убедись, что ящер уже точно мёртв, накинь перчатки на руки, иначе обожжёшься. Ну, при особом желании можешь и не надевать.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Схвати за язык, сильно потяни, затем вонзи клинок в глубину горла и основательно рассеки мышцу.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Ты прав. (Убить волка)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Может, ему можно как-то помочь? (Пощадить волка)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Хорошо, только поторопись.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Я думал, что забить стаю волков – довольно непростая задача.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Я схожу за травами.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Почему Зверь был закован в броню?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Ничего не говорить и достать оружие)"
}
