{
  "DIA_Otmar_FirstHello_03_01": "Здравствуй, молодой человек! Что тебя привело ко мне?",
  "DIA_Otmar_MyBrother_15_01": "На самом деле, я ищу своего брата.",
  "DIA_Otmar_MyBrother_03_02": "Что ж, тогда желаю тебе удачи!",
  "DIA_Otmar_MyBrother_03_03": "Я искал своего отца в юности, и ничего хорошего из этого не вышло!",
  "DIA_Otmar_YourJob_15_01": "Чем ты занимаешься?",
  "DIA_Otmar_YourJob_03_02": "Я организовываю работу проводников. Каждый день в город прибывают толпы новеньких.",
  "DIA_Otmar_YourJob_03_03": "Они понятия не имеют о городе, и за пару жалких монет мы помогаем им найти самое главное в жизни – путь к цели!",
  "DIA_Otmar_YourJob_03_04": "Попутно организовываю поставки карт и договариваюсь с Лоренцо об оплате услуг его бегунов.",
  "DIA_Otmar_SQ223_Start_15_01": "У тебя есть работа для меня?",
  "DIA_Otmar_SQ223_Start_03_02": "Ты ведь неместный, так?",
  "DIA_Otmar_SQ223_Start_03_03": "Как правило, мы нанимаем людей, которые провели по крайней мере несколько лет на Архолосе в качестве проводников...",
  "DIA_Otmar_SQ223_Start_03_04": "Но кое-что найдётся и для тебя.",
  "DIA_Otmar_SQ223_Start_03_05": "Я слышал, что один из проводников регулярно выпивает на службе.",
  "DIA_Otmar_SQ223_Start_03_06": "Это отбивает у людей желание пользоваться его услугами, поэтому я каждый день теряю доход со всего района!",
  "DIA_Otmar_SQ223_Start_03_07": "Прогуляйся по городу и поищи этого пьяницу. Если кого-то заподозришь, поговори с ним и попроси куда-нибудь отвести.",
  "DIA_Otmar_SQ223_Start_03_08": "Если он шатается, клюёт носом или имеет другие признаки опьянения, то немедленно возвращайся ко мне.",
  "DIA_Otmar_SQ223_Start_15_09": "В таком случае буду смотреть в оба.",
  "DIA_Otmar_CopyPaste_15_01": "Все ли твои люди общаются одними и теми же репликами?",
  "DIA_Otmar_CopyPaste_03_02": "Хах. Значит, тебе довелось поговорить с Колгом и Фьюрегом.",
  "DIA_Otmar_CopyPaste_03_03": "Да, я предпочитаю не уповать на волю случая.",
  "DIA_Otmar_CopyPaste_03_04": "Ответы на основные вопросы тщательно описаны и заучиваются, дабы обеспечить превосходное обслуживание клиентов.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_01": "Я знаю, кто из твоих работников пьёт на работе.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_02": "Он не назвал своего имени, но большую часть дня он стоит у выхода с рыбной площади.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_03": "Я так и думал... Скажи, он смог тебя привести к месту назначения за разумное время?",
  "DIA_Otmar_SQ223_FoundDrunkass_15_04": "Не, парень едва стоял на ногах.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_05": "Понятно... Теперь просто изложи свои показания в письменном виде, и мы покончим с этим.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_06": "Отлично! Лоренцо придётся заплатить мне хорошую компенсацию!",
  "DIA_Otmar_SQ223_FoundDrunkass_03_07": "В качестве награды, у меня есть небольшой подарок для тебя.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_08": "У меня до сих пор хранится эта безделушка с моей родины.",
  "DIA_Otmar_QA304_Start_03_01": "Марвин, рад тебя видеть!",
  "DIA_Otmar_QA304_Start_03_02": "Скажи, ты предпочитаешь физический или интеллектуальный труд?",
  "DIA_Otmar_QA304_Start_Next_03_01": "В порту стоит корабль 'Авенал'. Один из последних прибывших в Архолос до реквизиции судов армией.",
  "DIA_Otmar_QA304_Start_Next_03_02": "Груз на нём принадлежит Гильдии. Если хочешь проявить себя, то сегодня после наступления темноты отправляйся в порт и помоги разгрузить товар.",
  "DIA_Otmar_QA304_Start_Head_15_01": "Я предпочитаю работать головой.",
  "DIA_Otmar_QA304_Start_Head_03_02": "Прекрасно тебя понимаю, сам нахожу этот вид работы куда более прибыльным.",
  "DIA_Otmar_QA304_Start_Head_03_03": "А для этой работы мне понадобится человек, способный шевелить не только мышцами.",
  "DIA_Otmar_QA304_Start_Muscule_15_01": "Физическая работа явно по мне.",
  "DIA_Otmar_QA304_Start_Muscule_03_02": "Идеально, именно такой человек мне и нужен.",
  "DIA_Otmar_QA304_Start_Yes_15_01": "Не забудь сказать Лоренцо, что я тебе помог.",
  "DIA_Otmar_QA304_Start_Yes_03_02": "Помню, не волнуйся. Я человек слова.",
  "DIA_Otmar_QA304_Start_Yes_03_03": "Если ты сделаешь работу должным образом, я порекомендую тебя.",
  "DIA_Otmar_QA304_Questions_Description": "(Спросить о задании)",
  "DIA_Otmar_QA304_Questions_Dark_15_01": "Почему ночью?",
  "DIA_Otmar_QA304_Questions_Dark_03_02": "Марвин, я прошу разгрузить товар, а не грузить меня вопросами его происхождения.",
  "DIA_Otmar_QA304_Questions_Suspicious_15_01": "Разгрузка товаров после наступления темноты – довольно подозрительно.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_02": "То же самое говорили и о тебе, когда ты впервые прибыл сюда.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_03": "Судя по тому, чего ты добился, наши подозрения были необоснованными.",
  "DIA_Otmar_QA304_Questions_Items_15_01": "Что за товар?",
  "DIA_Otmar_QA304_Questions_Items_03_02": "Для тебя это не имеет значения.",
  "DIA_Otmar_QA304_Questions_Items_15_03": "Имеет, я бы предпочёл знать о законности происходящего.",
  "DIA_Otmar_QA304_Questions_Items_03_04": "Я не занимаюсь нелегальщиной, не говоря уже о том, чтобы давать нашим людям такие поручения.",
  "DIA_Otmar_QA304_Questions_Who_15_01": "Кто там будет помимо меня?",
  "DIA_Otmar_QA304_Questions_Who_03_02": "Фулько и его помощник. Он тебя направит и даст дальнейшие инструкции.",
  "DIA_Otmar_QA304_Questions_Who_03_03": "Я буду наблюдать за всем неподалёку и вмешиваться лишь по необходимости.",
  "DIA_Otmar_QA304_Questions_Who_15_04": "Например?",
  "DIA_Otmar_QA304_Questions_Who_03_05": "Ну, например, если местные оборванцы нападут на тебя. Или стража пристанет с проверкой.",
  "DIA_Otmar_QA304_AfterFirstRound_03_01": "Никого не видели?",
  "DIA_Otmar_QA304_AfterFirstRound_03_02": "Стражника встретили. И это был не Дастер!",
  "DIA_Otmar_QA304_AfterFirstRound_03_03": "Сказал, что Дастер болен и не может вести патрулирование.",
  "DIA_Otmar_QA304_AfterFirstRound_03_04": "Тогда почему, мать его за ногу, он не дал нам знать?!",
  "DIA_Otmar_QA304_AfterFirstRound_03_05": "Что в итоге со стражником?",
  "DIA_Otmar_QA304_AfterFirstRound_15_06": "Я дал ему немного золота, он тотчас ушёл.",
  "DIA_Otmar_QA304_AfterFirstRound_03_07": "Ох, нехорошо получилось. Нет никакой гарантии, что он не отчитается об этом... Мне придётся найти его.",
  "DIA_Otmar_QA304_AfterFirstRound_15_08": "Я вырубил его.",
  "DIA_Otmar_QA304_AfterFirstRound_03_09": "Отлично. Нужно перетащить его куда-нибудь и убедиться, что он не заговорит, когда очнётся. Спасибо, Марвин, за дополнительную работу!",
  "DIA_Otmar_QA304_AfterFirstRound_15_10": "Я сказал, что мы переносим масло, которое нельзя подвергать воздействию солнечного света, и он ушёл.",
  "DIA_Otmar_QA304_AfterFirstRound_03_11": "Хорошо, думаю, он больше не побеспокоит.",
  "DIA_Otmar_QA304_AfterFirstRound_03_12": "Кроме стражника, больше никого не встречали?",
  "DIA_Otmar_QA304_AfterFirstRound_03_13": "А почему спрашиваешь?",
  "DIA_Otmar_QA304_AfterFirstRound_03_14": "Я видел, что некто крутился возле лодок, но скрылся к тому времени, как я подошёл.",
  "DIA_Otmar_QA304_AfterFirstRound_03_15": "Заканчивайте работу и будьте настороже. Мне всё это не нравится.",
  "DIA_Otmar_QA304_AfterFirstRound_03_16": "Внезапная болезнь человека, участвующего в нашем плане...",
  "DIA_Otmar_QA304_AfterFirstRound_03_17": "Неужели просто совпадение?",
  "DIA_Otmar_QA304_AfterFirstRound_03_18": "Может быть. Ну, за работу. И не забудьте потом смыть с себя запах товара, воняете на всю округу!",
  "DIA_Otmar_QA304_AfterFirstRound_03_19": "Я останусь у корабля на случай незваных гостей.",
  "DIA_Otmar_QA304_AfterSecondRound_03_01": "Ну как? Всё в порядке?",
  "DIA_Otmar_QA304_AfterSecondRound_15_02": "К нам обратился торговец, обеспокоенный шумом в ночное время. Фулько остался, чтобы сплавить его подальше.",
  "DIA_Otmar_QA304_AfterSecondRound_03_03": "Зараза... я разберусь. А вы, ребята, захватите последнюю партию.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_01": "Как выглядел тот парень? Что именно он сказал? Чего хотел?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_02": "Хотя ладно, не отвечай, так мы ничего не добьёмся. Ты подчиняешься непосредственно Лоренцо. Он рассудит. Я не рискну действовать самостоятельно.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_03": "Просто веди себя прилично в его присутствии, понятно?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_04": "Поставь ящики и уходи.",
  "DIA_Otmar_QA304_ThirdRound_03_01": "Где Фулько общался с тем торговцем?",
  "DIA_Otmar_QA304_ThirdRound_15_02": "Снаружи, перед складом...",
  "DIA_Otmar_QA304_ThirdRound_03_03": "Там никого нет, тут никого нет. Безобразие! Почему ты оставил его одного? С ним хоть кто-то должен был остаться!",
  "DIA_Otmar_QA304_ThirdRound_03_04": "Помимо тех ящиков, что сейчас у нас, весь груз пропал!",
  "DIA_Otmar_QA304_ThirdRound_15_05": "Мы носили всю ночь. Как им удалось вынести ящики за такое короткое время?",
  "DIA_Otmar_QA304_ThirdRound_03_06": "Именно это я и пытаюсь узнать! Лоренцо выгонит меня, когда узнает!",
  "DIA_Otmar_QA304_ThirdRound_NoOne_15_01": "Никого не встречал?",
  "DIA_Otmar_QA304_ThirdRound_NoOne_03_02": "Как видишь. Я бы сразу задержал его.",
  "DIA_Otmar_QA304_ThirdRound_Trace_15_01": "Нет ли где-нибудь следов?",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_02": "Ты ничего не найдёшь в этом мраке, тем более среди нас нет следопыта.",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_03": "Утром мы пошлём сюда людей на поиски зацепок. Зараза, это должна была быть лёгкая и быстрая работа!",
  "DIA_Otmar_QA304_ThirdRound_Chests_15_01": "Нас наняли перенести ящики, что мы и сделали.",
  "DIA_Otmar_QA304_ThirdRound_Chests_03_02": "Эх, вот как бывает с этими работничками. Не в состоянии проявить инициативу!",
  "DIA_Otmar_QA304_Failed_03_01": "Думал, что разгрузка товара и заполнение бумажек не будут столь хлопотными.",
  "DIA_Otmar_QA304_Failed_03_02": "Из-за тебя мне пришлось брать всё в свои руки! А теперь извини меня, время – деньги.",
  "DIA_Otmar_QA401_ThankYou_03_01": "Ещё раз огромное спасибо за помощь. Я никогда этого не забуду.",
  "DIA_Otmar_Ambient_03_01": "Бизнес процветает! Ребята регулярно пополняют мои карманы приятными суммами!",
  "DIA_Otmar_Ambient_03_02": "Неплохо. Спасибо за помощь с этим пьяницей. Уверен, ты далеко пойдёшь.",
  "DIA_Otmar_Ambient_03_03": "Разве тебе нечем заняться?",
  "DIA_Otmar_Ambient_03_04": "Неплохо, хотя и не знаю, буду ли я ещё когда-нибудь таскать ящики по ночам... нервы дороже.",
  "DIA_Otmar_Ambient_03_05": "Кризис пока не особо затронул мои доходы, так что нормально."
}
