{
  "DIA_Blake_HELLO_03_01": "Я не знаю, кто ты, и как ты здесь оказался, но выбирай слова осторожно, незнакомец, ибо они могут стать твоими последними.",
  "DIA_Blake_HELLO_Confident_15_01": "Какой ты храбрый.",
  "DIA_Blake_HELLO_Confident_15_02": "С другой стороны, а кто бы не был, в окружении своих марионеток.",
  "DIA_Blake_HELLO_Confident_03_03": "Разве я сказал 'достать оружие' или 'зарезать этого ублюдка'?!",
  "DIA_Blake_HELLO_Confident_03_04": "Мы здесь просто разговариваем, чёрт возьми!",
  "DIA_Blake_HELLO_Confident_03_05": "Верно?",
  "DIA_Blake_HELLO_Tell_15_01": "Всё как ты говоришь.",
  "DIA_Blake_HELLO_Tell_03_02": "Тебе незачем бояться меня. По крайней мере, пока.",
  "DIA_Blake_HELLO_Tell_03_03": "Я вижу, как ты смотришь на меня. Как твоя рука движется к оружию. Так близко, и в то же время так далеко.",
  "DIA_Blake_HELLO_Tell_03_04": "Такой большой риск.",
  "DIA_Blake_HELLO_Tell_03_05": "Многие пытались убить меня, избавить город от охватившего его страха, но их попытки не увенчались успехом.",
  "DIA_Blake_HELLO_Tell_03_06": "Я просто был лучше их.",
  "DIA_Blake_HELLO_Who_15_01": "Кто ты?",
  "DIA_Blake_HELLO_Who_03_02": "Меня зовут Блейк. Скоро весь город будет в ужасе выкрикивать моё имя.",
  "DIA_Blake_HELLO_Who_15_03": "Когда ты сожжёшь всех заживо, вряд ли найдётся кто-то, кто будет его выкрикивать.",
  "DIA_Blake_HELLO_Who_03_04": "Значит, ты что-то обо мне слышал. Я предполагаю, что ты знаешь только часть истории.",
  "DIA_Blake_HELLO_Who_03_05": "Только чудовище убивает мать, которая его кормит. Матерью является этот остров, а его угнетателем – губернатор.",
  "DIA_Blake_HELLO_Who_03_06": "Моррис рано или поздно согласится на мои условия. Тогда люди Юга получат долгожданный мир в стенах этого города.",
  "DIA_Blake_HELLO_Who_15_07": "А если он этого не сделает?",
  "DIA_Blake_HELLO_Who_03_08": "Улицы утонут в крови их людей, а всё, что им дорого, поглотит огонь гораздо больший, чем тот, который Мандес устроил много лет назад.",
  "DIA_Blake_HELLO_Who_03_09": "Теперь, когда ты знаешь, кто я, пришло время узнать что-нибудь и о тебе.",
  "DIA_Blake_HELLO_Next2_03_01": "Хватит болтать, давай перейдём к делу.",
  "DIA_Blake_HELLO_Next2_03_02": "Ты не хочешь говорить о себе и не хочешь драться.",
  "DIA_Blake_HELLO_Next2_03_03": "Зачем ты пришёл?",
  "DIA_Blake_HELLO_Next_03_01": "Кроме того, я вижу на тебе форму стражника.",
  "DIA_Blake_HELLO_Next_03_02": "Мне нужно поговорить с Натаниэлем. Он получил чёткий приказ – никаких солдатиков.",
  "DIA_Blake_HELLO_Next_03_03": "Кроме того, на тебе форма Араксос.",
  "DIA_Blake_HELLO_Next_03_04": "Я польщён!",
  "DIA_Blake_HELLO_Next_03_05": "Меня удивляет, почему Натаниэль так легко тебя пропустил.",
  "DIA_Blake_HELLO_Next_03_09": "С другой стороны, твой наряд мало что говорит о тебе. Умно.",
  "DIA_Blake_HELLO_Next_03_10": "Не каждый может остаться незамеченным в этом городе.",
  "DIA_Blake_HELLO_Marvin_15_01": "Я Марвин.",
  "DIA_Blake_HELLO_Marvin_03_02": "Марвин... довольно редкое имя в этих местах.",
  "DIA_Blake_HELLO_Marvin_03_03": "Ты из Лондрама.",
  "DIA_Blake_HELLO_DontTell_15_01": "Не твоё дело, кто я такой.",
  "DIA_Blake_HELLO_DontTell_03_02": "Ты не хочешь говорить, но я всё равно узнаю.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Увы, но труп не станет с тобой болтать, хотя, было бы интересно на это посмотреть.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Он не дал мне пройти. Пришлось прорубать себе путь через него.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Не совсем, но это не вызвало у меня особых проблем.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Как не красиво.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Знаешь ли ты, сколько сегодня стоит нанять охранника, что не задаёт лишних вопросов?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Сколько?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Немало.",
  "DIA_Blake_HELLO_Silent_03_01": "А ты знаешь, когда нужно молчать и слушать.",
  "DIA_Blake_HELLO_Silent_03_02": "Вижу, что служба в страже не прошла даром. Наш разговор может куда-то привести.",
  "DIA_Blake_HELLO_Silent_03_03": "Молчишь, интересно.",
  "DIA_Blake_HELLO_Silent_03_04": "От наёмника я ожидал чего-то другого.",
  "DIA_Blake_HELLO_Silent_03_05": "Ты что, дал обет молчания или язык проглотил?",
  "DIA_Blake_HELLO_Volker_15_01": "Кто стоит за покушением на Волкера?",
  "DIA_Blake_HELLO_Volker_03_02": "С чего ты взял, что я имею к этому какое-то отношение?",
  "DIA_Blake_HELLO_Volker_15_03": "Я слышал, ты знаешь парня по имени Арс. Так получилось, что он главный подозреваемый.",
  "DIA_Blake_HELLO_Volker_03_04": "Арс? Тот самый Арс?!",
  "DIA_Blake_HELLO_Volker_03_05": "Ребёнок, боящийся собственной тени, стоит за покушением на Волкера?",
  "DIA_Blake_HELLO_Volker_15_06": "И всё же именно он находится за решёткой.",
  "DIA_Blake_HELLO_Volker_03_07": "Он находится за решёткой, потому что стражники не могут поймать настоящего преступника. Вот и всё.",
  "DIA_Blake_HELLO_KillHim_03_01": "Убейте его!",
  "DIA_Blake_HELLO_Next3_03_01": "Может быть, мы с тобой не такие уж и разные, незнакомец.",
  "DIA_Blake_HELLO_Next3_03_02": "Мы оба не отсюда. Оба боремся за справедливость – ты за своего губернатора, я за свой народ.",
  "DIA_Blake_HELLO_Next3_03_03": "И мы сделаем всё, что потребуется, чтобы достичь этого.",
  "DIA_Blake_HELLO_Next3_03_04": "В том числе и убийство.",
  "DIA_Blake_HELLO_Next3_03_06": "Я – хозяин этого дома, и ты только что злоупотребил моим гостеприимством.",
  "DIA_Blake_HELLO_Next3_03_05": "Теперь, когда ты получил ответы на свои вопросы, дашь ли ты слово, что будешь молчать о том, что здесь увидел?",
  "DIA_Blake_HELLO_Ars_15_01": "Что тебя связывает с Арсом?",
  "DIA_Blake_HELLO_Ars_03_02": "Как ты можешь догадаться, мне нелегко передавать сообщения, когда я сижу запертый на чердаке.",
  "DIA_Blake_HELLO_Ars_03_03": "Мне нужен был верный посланник – тот, кто не задавал бы слишком много вопросов и нёс бы в сердце идеалы. Арс был идеальным кандидатом.",
  "DIA_Blake_HELLO_Ars_03_04": "Однако наше сотрудничество продлилось недолго, потому что со временем сопляк начал позволять себе слишком много и стал бесполезен.",
  "DIA_Blake_HELLO_Ars_03_05": "А ещё, он даже не мог перезарядить обычный арбалет, не поранив пальцы.",
  "DIA_Blake_HELLO_How_15_01": "Откуда мне знать, что ты непричастен к покушению?",
  "DIA_Blake_HELLO_How_03_02": "Волкер перешёл дорогу многим людям, но мне не было никакого смысла убивать его.",
  "DIA_Blake_HELLO_How_03_03": "Мой враг – правительство, а не дворянство.",
  "DIA_Blake_HELLO_Who2_15_01": "Кто же тогда ответственен за покушение?",
  "DIA_Blake_HELLO_Who2_03_02": "Кто-то опытный и хитрый, у кого был план побега и кто знал, что стража схватит не того человека.",
  "DIA_Blake_HELLO_Who2_03_03": "Кроме того, найти его – это разве не твоя работа. Или я не прав?",
  "DIA_Blake_HELLO_Word_15_01": "Даю тебе слово.",
  "DIA_Blake_HELLO_Word_03_02": "Хорошо.",
  "DIA_Blake_HELLO_Word_03_03": "Там, откуда я родом, честь – самая ценная из добродетелей. Надеюсь, для тебя это то же самое.",
  "DIA_Blake_HELLO_Word_03_04": "После того как ты покинешь порог этого дома, ты по-прежнему будешь моим врагом, а я – твоим.",
  "DIA_Blake_HELLO_Word_03_05": "Молись, чтобы не встретиться со мной, когда настанет час испытания.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Рано или поздно мне придётся предупредить город о тебе.",
  "DIA_Blake_HELLO_CantPromise_03_02": "Город? А что такое город, если не личная песочница губернатора?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Ты просто добавляешь кирпичик в это искорёженное творение, которое давно следовало снести.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Я уже принял решение, но я дам тебе время, чтобы уйти.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Ради себя и своего народа, покинь этот город как можно скорее.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Мне плевать на твоё милосердие, парень. 'Сияющее солнце' скоро взойдёт, и ты станешь его первой жертвой.",
  "DIA_Blake_HELLO_No_15_01": "Я не могу дать тебе это слово.",
  "DIA_Blake_HELLO_No_03_02": "Я ценю честь и верность среди мужчин, но в данном случае я не могу тебя отпустить.",
  "DIA_Blake_HELLO_No_03_03": "Однако я могу обещать, что мои люди сделают всё быстро и безболезненно.",
  "DIA_Blake_AMBIENT_03_01": "Не всякая жертва необходима. Считай это подарком от меня.",
  "DIA_Blake_AMBIENT_03_02": "В тебе есть сила, незнакомец.",
  "DIA_Blake_AMBIENT_03_03": "Если бы ты не носил эту форму, я бы принял тебя в ряды своих бойцов.",
  "DIA_Blake_AMBIENT_03_04": "Если бы ты не служил золоту, я бы принял тебя в ряды своих бойцов.",
  "DIA_Blake_AMBIENT_03_05": "Скоро город заполыхает, и Моррис вспомнит, что такое гнев Юга.",
  "DIA_Blake_AMBIENT_03_06": "Уходи, пока я не передумал.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Натаниэль мёртв.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Кто же тогда ответственен за покушение?"
}