{
  "DIA_CASPAR_FMQ003_Hello_15_01": "Это что за ночные представления?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "О, здравствуй! Это... просто так. Ничего опасного, честно-честно. К тому же, даже если я что-то подожгу, ведь тут живут маги, они бы сразу разобрались.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Именно. Маги. Многие могут подумать, что это какая-то провокация. Или даже попытка покушения на магов.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "И кто же может быть настолько глуп, чтобы напасть на магов? Уж точно не я! Я... ну, я не делаю ничего плохого.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "Сдаётся мне, ты что-то недоговариваешь.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "Тебе показалось! Всё в полном порядке!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Что ж, в таком случае не буду тебе мешать.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "Вот это стражник! Не то что другие, ты не тратишь своё время на преследование невинных граждан. Ты мне нравишься.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Я рад это слышать. Только будь осторожен с этими... огоньками. Если что-то случится, у тебя могут быть большие неприятности.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Конечно, я всё понимаю. Честное слово, я не собираюсь ничего поджигать. До свидания!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "Ты что-то недоговариваешь. Я настоятельно прошу тебя рассказать, что здесь происходит.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "Но...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "Никаких 'но', иначе я буду вынужден принять меры.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Эх... Дело в том, что я всегда хотел стать магом. С самого детства, с тех пор, как к нам в город прибыл один, что показывал детям всякие фокусы.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Он пускал в воздух всякие искры, дым из его трубки образовывал разные фигуры, и у него была потрясающая остроконечная шляпа!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Не смотри на меня так. Я знаю, что здешние маги не носят шляп. Он был издалека. Он сказал, что заблудился в поисках какого-то вора или взломщика.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Ближе к делу, пожалуйста.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Недавно я купил несколько таких свитков у странствующего торговца. Я немного поиграл с ними и обнаружил, что у меня неплохо получается! Можешь себе представить?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "Ах, я столько лет мечтал об этом, и вот я научился ими пользоваться!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Да, я видел. Отлично получается.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "Когда маги примут меня, я смогу постичь всю магию. Вот почему я стою здесь – может быть, они сумеют разглядеть мой потенциал.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Осмелюсь предположить, что маги спят по ночам и не высматривают потенциал среди случайных людей.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Тогда что мне делать?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Иди в монастырь.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "Думаешь, они меня пустят?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "Не знаю, это зависит от тебя. Придётся постараться.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "Хорошо, я пошёл! Спасибо за идею!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Стоп, стоп, ночью за городом опасно. Иди утром, а сейчас вернись домой и поспи. Для колдовства нужны силы.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Хм... раз это говорит городской стражник, то я так и сделаю.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Скрести пальцы за меня. Счастливо.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Проваливай отсюда!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "Что?! Почему? Это же свободная страна! Разве гражданам не разрешено бывать на улице?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Речь идёт о нарушении общественного порядка. Ты можешь разбудить кого-то важного. Того, кому нужно хорошо выспаться, чтобы завтра продолжить трудиться на благо города!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Ладно, ладно! Я не хотел никого беспокоить. Раз я действительно кому-то мешаю, то, конечно, я уйду.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Но однажды, у меня всё-таки будет шанс стать магом, верно?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "Без сомнения.",
  "DIA_Caspar_SQ508_Judgment_03_01": "Умоляю, не трогай меня! Я ничего плохого не сделал!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Ты осквернил алтарь Инноса. Осквернил всё это кладбище. За подобное преступление полагается лишь единственное наказание.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Подожди, давай выслушаем его!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Ты хочешь слушать богохульства этого преступника?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "Я не преступник! Я просто хотел попрактиковаться в магии вызова...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Прости, мне очень жаль, но всё вышло из-под контроля.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Не пытайся избежать наказания за свои преступления!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Кандак, парень в ужасе.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "Неудивительно, перед ним паладин!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Выполняй свой долг.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Ладно, парень, убеди меня, что ты не виновен в преступлениях, в которых тебя обвиняют.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Меня всегда завораживала магия вызова. Вы никогда не задумывались, откуда берутся все эти призванные существа?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "В монастыре, однако, никто не захотел ответить мне на этот вопрос, они говорят только о лечебной магии и изготовлении зелий.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Поэтому я решил провести эксперимент сам. Я знаю, что не должен был этого делать и совершил большую ошибку. Я больше никогда этого не сделаю, прошу вас не убивать меня!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "Тогда откуда взялись все эти скелеты?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Я хотел призвать скелетов гоблинов, но, похоже, что-то пошло не так, ибо, как только они появились, то сразу бросились на меня. Поэтому я спрятался в часовне.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "А человеческие скелеты?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "Я не призывал их! Такие свитки совершенно запрещены! Вся эта магия, должно быть, пробудила похороненных здесь людей. Ты должен поверить мне!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "Что об этом думаешь?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Подожди-ка, я знаю этого прислужника...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "Это ты произносил заклинания под покоями магов Огня в городе!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Да, это я! Я обдумал все твои слова и слова магов – и решил учиться в монастыре!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Я думаю, что он может говорить правду. Посмотри на него, он не похож на человека, который практикует чёрную магию.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "Парень говорит правду.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Возможно, это сам Аданос направил нас сюда, чтобы спасти его от его же магии.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "Это было бы очень похоже на деяния Аданоса.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Кажется, я начинаю понимать посыл этой истории. Сам Аданос, увидев мою гордость и гнев, решил научить меня смирению.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Я прозрел, как будто пелена спала с моих глаз. Без баланса нет истинной справедливости, но и без мужества не может быть баланса.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Ты получишь заслуженное наказание, парень, но у тебя будет возможность искупить свою вину. Отправляйся к архимагам и расскажи им, что произошло.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Спасибо, спасибо, что пощадили мою жизнь!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Эта история бессмысленная, он, должно быть, что-то скрывает.",
  "DIA_Caspar_Ambient_03_01": "Когда-нибудь я стану магом! Я знаю, что стану!",
  "DIA_Caspar_Ambient_03_02": "До конца своих дней я буду благодарен тебе за то, что ты спас мне жизнь! Пусть все боги благословят тебя!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "Я так не думаю.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Я думаю, он может говорить правду. Посмотри на него."
}