{
  "DIA_Thief_Hello_15_01": "Добрый вечер, гражданин!",
  "DIA_Thief_Hello_03_02": "Что?.. О! Вечер добрый! Или даже доброй ночи... хм, а с кем имею честь говорить?",
  "DIA_Thief_Hello_15_03": "Со стражей. Мы патрулируем город. Другими словами, мы ищем людей, которые вместо сна делают что-либо противозаконное.",
  "DIA_Thief_Hello_03_04": "Тогда не буду вас отвлекать, здесь таких нет!",
  "DIA_Thief_Hello_15_05": "Нет?",
  "DIA_Thief_Hello_03_06": "Конечно же нет! Хе-хе. Видите чтобы кто-нибудь занимался противозаконными действиями? Я вот не занимаюсь. Всё в полном порядке!",
  "DIA_Thief_Hello_Leave_15_01": "Ага, ладно. Тотда мы пойдём.",
  "DIA_Thief_Hello_Leave_03_02": "Н-на вашем месте, я бы проверил бедный район, тот что в порту, хе-хе...",
  "DIA_Thief_Hello_Leave_15_03": "Спасибо за предложение. Я бы советовал быть осторожным, ты можешь столкнуться с разными подозрительными людьми после заката.",
  "DIA_Thief_Hello_Leave_03_04": "Я в этом не сомневаюсь. Некоторые люди просто не имеют моральных принципов! Хорошо, что вы боретесь с ними, желаю вам удачи от всего своего сердца!",
  "DIA_Thief_Hello_Leave_03_05": "Я останусь здесь ещё ненадолго, хочу полюбоваться этим величественным храмом! А какие витражи! Это... ну... стильно!",
  "DIA_Thief_Hello_Leave_15_06": "Да, хорошо. Прощай.",
  "DIA_Thief_Hello_Leave_03_07": "Пока!",
  "DIA_Thief_Hello_Inscpect_15_01": "Могу я увидеть, что ты там читаешь?",
  "DIA_Thief_Hello_Inscpect_03_02": "Это? Н-но, это... это просто ерунда, она не стоит твоего внимания!",
  "DIA_Thief_Hello_Inscpect_15_03": "Это уже мне решать, так что я настаиваю.",
  "DIA_Thief_Hello_Inscpect_03_04": "Э... Но это обычный любовный роман. Мне просто иногда нравится разбираться, чем же увлекается моя жена. Серьёзно, это ерунда для женщин!",
  "DIA_Thief_Hello_Inscpect_15_05": "Целый шедевр на одном листе бумаги? Даже для романа этого маловато. Дай его мне!",
  "DIA_Thief_Hello_Inscpect_03_06": "Нет! Не отдам!",
  "DIA_Thief_ThiefNote_15_01": "Интересный роман. Он о ценных вещах и избавлении от свидетелей.",
  "DIA_Thief_ThiefNote_03_02": "Это... это не так. Я всё могу объяснить!",
  "DIA_Thief_ThiefNote_Prison_15_01": "Это твой последний шанс.",
  "DIA_Thief_ThiefNote_Prison_03_02": "Меня заставили это сделать! Мне угрожали серьёзными последствиями, если я не выполню задание!",
  "DIA_Thief_ThiefNote_Prison_15_03": "Кто тебе угрожал?",
  "DIA_Thief_ThiefNote_Prison_03_04": "Ну... они. Я не знаю их имён, клянусь! Они всегда приходили ночью, носили капюшоны, маски, я не мог разглядеть их лица...",
  "DIA_Thief_ThiefNote_Prison_03_05": "У них было оружие, я видел у них на поясе! Кто бы отказался сотрудничать в такой ситуации?",
  "DIA_Thief_ThiefNote_Prison_15_06": "Ладно, ладно. По мне, это тянет на официальное признание. Пойдёшь до казармы добровольно, или мне позвать кого-то тебе помочь?",
  "DIA_Thief_ThiefNote_Prison_03_07": "Не-не, я пойду сам.",
  "DIA_Thief_ThiefNote_Prison_15_08": "Отлично. Запомни, если ты не придёшь туда для дачи показаний, то это плохо для тебя закончится.",
  "DIA_Thief_ThiefNote_Prison_03_09": "Знаю, не в первый ра... а впрочем, неважно.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "Ты можешь объяснить всё в казармах.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "Что такое? Допрос? Но...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "Никаких 'но'. Доберёшься своими силами или за тобой кого-нибудь прислать?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "Это точно необходимо? Ведь простой клочок бумаги это не повод допрашивать невиновного гражданина!",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Невиновный ты или нет, мы ещё разберёмся. Убирайся, завтра прочитаю протокол твоих показаний!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Ладно, расслабься, я пойду. Вот только...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "Больше предупреждений не будет...",
  "DIA_Thief_ThiefNote_Barrack_03_08": "Да иду я, иду!"
}