{
  "DIA_Allan_Hello_15_01": "Ты охотник?",
  "DIA_Allan_Hello_03_02": "Кожаные доспехи обязывают.",
  "DIA_Allan_Hello_15_03": "Ты не боишься дикой природы?",
  "DIA_Allan_Hello_03_04": "Дикая природа? Настоящая дикая природа находится в районе порта.",
  "DIA_Allan_Hello_03_05": "Я вырос там будучи сиротой, поэтому знаю, о чём говорю.",
  "DIA_Allan_Hello_03_06": "По сравнению с портом жизнь здесь блаженна и беззаботна. К счастью, мне удалось найти достойную работу и переехать оттуда.",
  "DIA_Allan_CanYouTeach_15_01": "Ты научишь меня охоте?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "Первый урок: помни, что умение – это главное, но так же важно и оружие, из которого ты стреляешь. Даже самый лучший стрелок будет беспомощен с неисправным луком или арбалетом.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "Когда надумаешь, дай мне знать, и я научу тебя основам снятия шкур с животных. Когда решу, что ты готов, покажу как вытаскивать клыки и когти.",
  "DIA_Allan_TeachHunt_03_02": "Легко. Давай посмотрим, на что ты способен.",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Удалять клыки относительно просто. Ты открываешь животному рот, разрезаешь дёсны чем-то острым, а затем выдергиваешь клыки. Только постарайся не сломать их.",
  "DIA_Allan_TeachHunt_Claws_03_02": "Во-первых, убедись, что животное мертво. Ни одно животное не обрадуется, если кто-то начнет ковыряться в его когтях, пока оно спит.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Затем возьми коготь, найди место, где он соединяется с костью, и отрежь его. Только будь осторожен с сухожилиями, они любят тянуться за когтем.",
  "DIA_Allan_TeachHunt_BACK_03_01": "Это всё, чему я мог тебя обучить. Если интересуют другие охотничьи навыки, тебе нужно найти лучшего учителя, чем я.",
  "DIA_Allan_GoodBow_15_01": "Где можно приобрести хорошее охотничье снаряжение?",
  "DIA_Allan_GoodBow_03_02": "Если ассортимент Фриды тебе не подходит, можешь спросить у Нирки. Он больше не занимается охотой, но я уверен, что сможет предложить что-нибудь хорошее на продажу.",
  "DIA_Allan_GoodBow_03_03": "В крайнем случае обратись к рыночным торговцам, но я бы не ожидал от них ничего качественного.",
  "DIA_Allan_CQ002_Hunt_15_01": "Фрида попросила помочь тебе на охоте.",
  "DIA_Allan_CQ002_Hunt_03_02": "Вижу, ты уже знаешь основы нашего ремесла. Пойдём охотиться на падальщиков!",
  "DIA_Allan_CQ002_Trace_03_01": "Отлично, у тебя хорошо получается. Ты уже втягиваешься в наше ремесло.",
  "DIA_Allan_CQ002_Trace_03_02": "Постой! Видишь?",
  "DIA_Allan_CQ002_Trace_15_03": "Похоже на следы от обуви.",
  "DIA_Allan_CQ002_Trace_03_04": "Ты прав. Они выглядят свежими. Пойдём – посмотрим, кому они принадлежат.",
  "DIA_Allan_SQ416_Drink_03_01": "Наконец-то мы все в сборе! Вот, Марвин, я взял твой рог.",
  "DIA_Allan_SQ416_Drink_03_02": "Каждому дали по одному, и мы должны использовать его, когда обнаружим Зверя или окажемся в беде.",
  "DIA_Allan_SQ416_Drink_03_03": "Просто дуй изо всех сил...",
  "DIA_Allan_SQ416_Drink_03_04": "Конечно, нет смысла объяснять основы, в конце концов, мы профессионалы. Мы здесь, чтобы решить проблему, с которой не справились эти слабаки в деревне.",
  "DIA_Allan_SQ416_Drink_03_05": "Раз все охотники в деревне не смогли с этим разобраться, значит, дело серьёзное. Как ты думаешь, что это может быть?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "Я думаю, что это будет молодой чёрный тролль. Говорю тебе, я уже слышал об этих чудовищах. Говорят, они могут быть больше дома, а кулаками крошить скалы.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "В любом случае Гильдия торговцев покажет, как решаются такие дела.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Давайте выпьем за завтрашнюю охоту!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Давайте выпьем за завтрашнюю охоту!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Хорошая идея, за охоту!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Хорошей охоты, друзья!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "Пора отдохнуть, завтра у нас трудный день. Увидимся утром внизу.",
  "DIA_Allan_SQ416_Drink_No_15_01": "Я не собираюсь пить перед охотой.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Да ладно, парень, у нас целая ночь, чтобы протрезветь, а это всего лишь одна бутылка.",
  "DIA_Allan_SQ416_Drink_No_03_03": "Не думал, что ты будешь вести себя как тот высокомерный парень, что даже не хочет с нами разговаривать.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "Ладно, дай мне пиво.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "Я предпочитаю сохранять трезвость ума.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Не произнести тост перед большой охотой – плохая примета, это всего лишь один дружеский бокал пива.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "Я согласен с Марвином, эти звери чертовски опасны.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "Уверен, это будет просто какой-то мракорис-переросток.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Мракорис.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Драконий снеппер.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "Это определённо что-то другое.",
  "DIA_Allan_TRAIN_15_00": "Я хочу потренироваться.",
  "DIA_Allan_TRAIN_03_01": "Я бы с удовольствием показал тебе что-то новое, но боюсь, что не смогу. Ты слишком хорош.",
  "DIA_Allan_TRAIN_03_02": "Конечно.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "Этого мало, должен же я на что-то жить!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Принеси больше золота, и я тебя чему-нибудь научу.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "Проклятье, бедняга отошёл всего на 10 шагов от города и сразу стал обедом для медведя.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "На сегодня мне достаточно впечатлений. Я скажу Фриде, что ты отлично поработал.",
  "DIA_Allan_TeachHunt_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Принеси больше золота, и я тебя чему-нибудь научу.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "Как вырывать клыки у животных?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Принеси больше золота, и я тебя чему-нибудь научу.",
  "DIA_Allan_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Allan_Hunting_Base_03_02": "Когда дело доходит до сбора трофеев, лучше всего начать с добычи шкур. Не жёстких с рептилий, а мягких у животных с мехом.",
  "DIA_Allan_Hunting_Base_03_03": "Чтобы сделать это, тебе нужно начать с надреза вдоль живота и на конечностях. Убедись, что он достаточно глубокий, и возьмись за край разреза.",
  "DIA_Allan_Hunting_Base_03_04": "Начни тянуть, но следи за тем, чтобы кожа не порвалась в неподходящем месте. Чем сильней она повреждена, тем меньше стоит.",
  "DIA_Allan_Hunting_Base_03_05": "Принеси больше золота, и я тебя чему-нибудь научу.",
  "DIA_Allan_Base_Sneak_03_01": "Прежде чем мы перейдём к делу, ты должен понимать, как вести себя на охоте. В конце концов, нужно же уметь подходить к дичи, верно?",
  "DIA_Allan_Base_Sneak_03_02": "Двигайся на согнутых ногах, смотри куда ступаешь и веди себя как можно тише. Это позволит тебе застать животное врасплох и быстро расправиться с ним.",
  "DIA_Allan_Ambient_03_02": "Дичи полно, и Фрида честно платит за каждую шкуру. Мне не на что жаловаться.",
  "DIA_Allan_Ambient_03_03": "Ты отличный охотник. Надеюсь, нам никогда не придётся соревноваться друг с другом за дичь!",
  "DIA_Allan_Ambient_03_04": "Я считаю, что мы справимся со Зверем. Скоро один из нас повесит его голову над камином как трофей.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "За охоту! (выпить)"
}