{
  "DIA_Ruud_HELLO_15_01": "Почему ты не работаешь?",
  "DIA_Ruud_HELLO_03_02": "И как я должен работать? Вот скажи, как мне работать на верфи с одной рукой? Обе нужны!",
  "DIA_Ruud_HELLO_03_03": "Время от времени я пытаюсь хоть что-то делать, но если так будет продолжаться, я потеряю работу.",
  "DIA_Ruud_HELLO_03_04": "В конце концов, кто в здравом уме будет платить калеке?",
  "DIA_Ruud_HELLO_03_05": "Если меня уволят, освободится рабочее место, которое займёт кто-то другой, – кругом одни плюсы!",
  "DIA_Ruud_HELLO_15_06": "Почему у тебя только одна рабочая рука?",
  "DIA_Ruud_HELLO_03_07": "Я вывихнул руку... ох, неважно как. Я просто вывихнул её, вот и всё!",
  "DIA_Ruud_HELLO_Mages_15_01": "Почему бы не обратиться к магам? Они исцелят тебя.",
  "DIA_Ruud_HELLO_Mages_03_02": "В топку магов! Негодяи, нарушающие законы природы, вот они кто! Как завижу одного, так рука к дубине тянется!",
  "DIA_Ruud_HELLO_Mages_03_03": "Ты молод, доверчив и веришь в эти разговоры о помощи нуждающимся.",
  "DIA_Ruud_HELLO_Mages_03_04": "С опытом поймёшь, как устроен мир!",
  "DIA_Ruud_HELLO_Mages_03_05": "Именно отсутствие здравого смысла и является источником моей проблемы. Пока люди бегут к магам по любому пустяку, медицина пребывает в упадке!",
  "DIA_Ruud_HELLO_Mages_15_06": "Я никогда не думал, что доверие к магам может сыграть большую роль в упадке общества.",
  "DIA_Ruud_HELLO_Mages_03_07": "Что ж, добро пожаловать на путь просветления! Знай, что ты можешь всё исправить!",
  "DIA_Ruud_HELLO_Mages_03_08": "У тебя, молодого, много сил и свободного времени. Будь уверен, мы с тобой сочтёмся, если поможешь мне!",
  "DIA_Ruud_HELLO_What_15_01": "Скажи, что делать.",
  "DIA_Ruud_HELLO_What_03_02": "Как это что? Ты такой невнимательный. Найди мне того, кто сможет вправить плечо! Только убедись, что он опытен в этом деле, мне не нужен шарлатан!",
  "DIA_Ruud_HELLO_What_03_03": "И чтоб не слишком дорого! Я не могу потратить всё своё состояние на одну руку!",
  "DIA_Ruud_HELLO_What_15_04": "Конечно. В конце концов, на чём можно сэкономить, если не на здоровье?",
  "DIA_Ruud_HELLO_What_03_05": "Слышь, парень, не дерзи! Давай, не теряй времени!",
  "DIA_Ruud_HELLO_What_03_06": "В старости будешь корить себя за то, что растратил его по пустякам!",
  "DIA_Ruud_Beinard_15_02": "Я нашёл человека, который может помочь.",
  "DIA_Ruud_Beinard_03_03": "Правда? Кто?",
  "DIA_Ruud_Beinard_15_04": "Бейнард, городской палач.",
  "DIA_Ruud_Beinard_03_05": "Ты хочешь моей смерти?!",
  "DIA_Ruud_Beinard_15_06": "Нет-нет! Как палач, он знаток по вправлению костей, так что тебе нечего бояться.",
  "DIA_Ruud_Beinard_03_07": "Нашёл на свою голову... ну, работа требует жертв. Где он?",
  "DIA_Ruud_Beinard_15_08": "Прежде чем прибыть сюда, он хочет получить от тебя расписку...",
  "DIA_Ruud_Beinard_03_09": "Расписку?",
  "DIA_Ruud_Beinard_15_10": "Ему не нужны проблемы в случае, если процедура пойдёт не по плану. Ты должен написать, что вне зависимости от исхода, ты отказываешься от претензий к исполнителю.",
  "DIA_Ruud_Beinard_03_11": "То есть он даже не уверен, что всё получится? Только через мой труп! Я не стану подписывать себе смертный приговор!",
  "DIA_Ruud_Beinard_Work_15_01": "Так ты хочешь вернуться к работе или нет?",
  "DIA_Ruud_Beinard_Work_03_02": "Хочу, иначе придётся жить на улице! Эх, неужели нет кого получше?",
  "DIA_Ruud_Beinard_Work_15_03": "Он – лучший из имеющихся вариантов. Просто напиши, что он просит, и всё встанет на свои места.",
  "DIA_Ruud_Beinard_Work_03_04": "Какое время... палач как лекарь! Погоди-ка. Мне нужно подобрать правильные слова...",
  "DIA_Ruud_Beinard_Work_03_05": "Вот так. Думаю, этого достаточно для него, не так ли?",
  "DIA_Ruud_Beinard_Work_15_06": "Я пойду и узнаю. Жди нас здесь.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Жалуешься как базарная баба! Веди себя как мужчина!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Что может знать такой юнец о том, как вести себя по-мужски! Раз уж ты затронул тему, позволь мне сказать одну вещь.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Нет ничего более мужественного, чем рациональный взгляд на мир – чем я сейчас и занимаюсь. Вот, делюсь с тобой житейской мудростью!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Что-нибудь ещё?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Нет так нет. Забудь.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Забыть? Мне? Ты обещал мне помочь, я в отчаянном положении!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Нет нужды паниковать.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Я абсолютно спокоен! Твоя 'помощь' была столь же полезна, как и фокусы магов! Что за день... Есть ли у тебя ещё кто-нибудь на примете?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Думаю, Бейнард мог бы ненадолго вернуться к своей профессии.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Наглец! Какая бесцеремонность! Приведи кого-нибудь другого, или я превращу твою жизнь, в городе, в сплошную муку!",
  "DIA_Ruud_Scared_03_01": "Он... дуб, а не человек! Одна рука шире, чем весь я!",
  "DIA_Ruud_Scared_15_02": "Отставной палач, а чего ты ожидал? Подойди, он всё сделает быстро.",
  "DIA_Ruud_Scared_03_03": "Быстро? О, да, быстро... Э-э... ну, я это...",
  "DIA_Ruud_Scared_15_04": "Что такое?",
  "DIA_Ruud_Scared_03_05": "Дело в том, что я оставил сковороду на огне, мне пора домой.",
  "DIA_Ruud_Scared_15_06": "Ты меня не обманешь. Бейнард, за дело.",
  "DIA_Ruud_Scared_03_07": "НЕТ! Я... я не готов!",
  "DIA_Ruud_Scared_Axe_15_01": "Радуйся, что Бейнард пришёл без топора.",
  "DIA_Ruud_Scared_Axe_03_02": "Это должно меня утешить? Хочешь разрядить обстановку шуткой? Тебе это не удалось!",
  "DIA_Ruud_Scared_Axe_15_03": "Подставляй плечо!",
  "DIA_Ruud_Scared_Axe_03_04": "Нет! С первого взгляда видно, что этот Бейнард – типичный варвар! Я не позволю ему дотронуться до меня!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Расслабься, займёт всего лишь мгновение.",
  "DIA_Ruud_Scared_CalmDown_03_02": "Ага! Просто возьмёт и в раз сломает меня! Не, глупая затея. А знаешь, плечо перестало болеть, даже вправлять не понадобилось!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Прощайте, господин палач, вы можете идти!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Но...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Никаких но! Слушай старших!",
  "DIA_Ruud_Scared_Mage_15_01": "Говорят, какой-то маг хочет помочь тебе.",
  "DIA_Ruud_Scared_Mage_03_02": "Что?",
  "DIA_Ruud_Scared_Mage_15_03": "Ну, да. Он узнал о твоей проблеме и сказал, что если никто тебе не поможет, то он придёт и чудесным образом вправит плечо.",
  "DIA_Ruud_Scared_Mage_03_04": "Нет! Я не позволю какому-то идиоту прикасаться ко мне своими идиотскими огнями! Господин Бейнард, почему вы стоите без дела? Моё плечо само не вправится!",
  "DIA_Ruud_Scared_Mage_03_05": "Слушай... давай без посторонних глаз, ладно? Мне так будет спокойнее.",
  "DIA_Ruud_Scared_Mage_03_06": "Подожди, мне нужно проверить всё как следует...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Ну... вот и всё!",
  "DIA_Ruud_Scared_Mage_15_09": "Отлично. Как там с нашей сделкой?",
  "DIA_Ruud_Scared_Mage_03_10": "Что ж, действительно, с меня должок. Хммм...",
  "DIA_Ruud_Scared_Mage_03_11": "О, у меня есть идея. Держи!",
  "DIA_Ruud_Scared_Mage_15_12": "Что? И всё?",
  "DIA_Ruud_Scared_Mage_03_13": "А на что ты рассчитывал? Был бы достойный лекарь, то и получил бы больше. За мои страдания доплаты не будет!",
  "DIA_Ruud_Scared_Mage_15_14": "Замечательно...",
  "DIA_Ruud_Scared_Mage_03_15": "Хммм... скажи, а ты уже стал гражданином этого города?",
  "DIA_Ruud_Scared_Mage_15_16": "Нет, но хочу им стать.",
  "DIA_Ruud_Scared_Mage_03_17": "Ну и отлично! Я напишу тебе рекомендацию для писаря, пойдёт?",
  "DIA_Ruud_Scared_Mage_15_18": "Хорошо. Надеюсь, это стоило того.",
  "DIA_Ruud_Scared_Mage_03_19": "Разумеется! Все меня знают, и писарь тоже. Поэтому бери, пригодится!",
  "DIA_Ruud_Scared_Mage_03_20": "Так, всё в порядке. Вот!",
  "DIA_Ruud_Scared_Mage_15_21": "Спасибо. Увидимся позже.",
  "DIA_Ruud_ReferenceExchange_Description": "Могу ли я обменять свою награду на рекомендацию? (90 золотых)",
  "DIA_Ruud_WhatNow_15_01": "И что теперь?",
  "DIA_Ruud_WhatNow_03_02": "Как что? Найди мне достойного лекаря, а не палача-убийцу!",
  "DIA_Ruud_WhatNow_15_03": "Ага, сию минуту...",
  "DIA_Ruud_Alchemist_15_01": "Я нашёл помощь.",
  "DIA_Ruud_Alchemist_03_02": "Надеюсь, ты пригласил кого-то достойного!",
  "DIA_Ruud_Alchemist_03_03": "Кто на сей раз?",
  "DIA_Ruud_Alchemist_15_04": "Цирюльник. Ты бы без проблем нашёл его, поискав чуть дальше порта.",
  "DIA_Ruud_Alchemist_03_05": "Да? И сколько это будет стоить?",
  "DIA_Ruud_Alchemist_15_06": "Нисколько. Я договорился на бесплатное лечение.",
  "DIA_Ruud_Alchemist_03_07": "Бесплатно? Хм, звучит подозрительно. Ты уверен, что это приличный цирюльник, а не просто шарлатан?",
  "DIA_Ruud_Alchemist_15_08": "Если тебя не устраивает, можешь обратиться к магам.",
  "DIA_Ruud_Alchemist_03_09": "Нет-нет, это исключено. Ладно, хорошо. Надеюсь, всё пройдёт быстро и качественно...",
  "DIA_Ruud_Alchemist_15_10": "Я заплатил ему 70 золотых. И надеюсь от тебя получить их обратно...",
  "DIA_Ruud_Alchemist_03_11": "Какая неслыханная дерзость! Надо было торговаться, а не оплачивать первую услышанную цену. Ещё чего вздумал, со старика деньги требовать!",
  "DIA_Ruud_Alchemist_15_12": "Но...",
  "DIA_Ruud_Alchemist_03_13": "Никаких но. Я отблагодарю тебя, но на деньги не рассчитывай. А теперь извини, я не могу больше медлить с лечением.",
  "DIA_Ruud_Alchemist_03_15": "Ай! Эх... это всё?",
  "DIA_Ruud_Alchemist_03_17": "Фух, ладно, это было не так уж и больно...",
  "DIA_Ruud_Alchemist_15_18": "Правда?",
  "DIA_Ruud_Alchemist_03_19": "Да! Хм, ладно, теперь мне нужно с тобой расплатиться?",
  "DIA_Ruud_Alchemist_15_20": "Ну, таков был уговор.",
  "DIA_Ruud_TEACH_15_01": "Ты можешь меня чему-нибудь научить?",
  "DIA_Ruud_TEACH_03_02": "Могу, конечно могу. Но не бесплатно. Как плотник, я умею открывать запертые сундуки. Если ты понимаешь, о чём я.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Научи меня, как эффективнее взламывать замки.",
  "DIA_Ruud_Q504_Feel_03_01": "Ранее ты помог мне вправить руку, я и надеюсь, что в этих жутких руинах ты позаботишься, чтобы этого не пришлось делать снова!",
  "DIA_Ruud_Ambient_15_01": "Ты в порядке?",
  "DIA_Ruud_Ambient_03_02": "Нет, ничего не в порядке. Эта проклятая рука... если я не сделаю что-нибудь с ней в ближайшее время, то стану безработным.",
  "DIA_Ruud_Ambient_03_03": "Должен признать, цирюльник проделал добротную работу. Моя рука сейчас двигается так же, как и до травмы.",
  "DIA_Ruud_Ambient_03_04": "Да, палач выглядел угрожающе, но он действительно хорошо справился. Теперь я могу работать так же эффективно, как и до травмы.",
  "DIA_Ruud_Ambient_03_05": "Если эта экспедиция – не большая афера, то тогда да, всё в порядке.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "Ключ, в буквальном смысле, к успешному открытию замков – это то, чего вам, молодым, всегда не хватает: терпение!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Не вынимай отмычку и продолжай перебирать все возможные комбинации!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "Этого недостаточно. Мои уроки стоит гораздо дороже.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Не будь плаксой!"
}
