{
  "DIA_Matey_Chess_15_01": "Я слышал, ты любишь играть в шахматы.",
  "DIA_Matey_Chess_03_02": "Это так. Я считаю себя одним из лучших игроков на острове. Быть может, не таким хорошим, как губернатор, но всё же имею несколько триумфальных побед на своём счету.",
  "DIA_Matey_Chess_03_03": "Могу узнать, к чему был задан такой вопрос?",
  "DIA_Matey_Chess_Kuno_15_01": "Меня послал Куно.",
  "DIA_Matey_Chess_Kuno_15_02": "Он попросил меня принести ему книгу 'Шахматные правила'. Слышал, у тебя есть экземпляр.",
  "DIA_Matey_Chess_Kuno_03_03": "Что придумал этот безумец на этот раз? Да, у меня есть эта книга. Хочешь купить?",
  "DIA_Matey_Chess_Kuno_15_04": "Честно говоря, я надеялся, что ты одолжишь мне её.",
  "DIA_Matey_Chess_Kuno_03_05": "Я изучил книжку вдоль и поперёк, и теперь хочу, чтобы хотя бы часть суммы, которую я на неё потратил, вернулась в мой кошелёк. Я продам её тебе, скажем, за 50 золотых.",
  "DIA_Matey_Chess_Leon_15_01": "Леон сказал, что продал тебе копию 'Шахматных правил'.",
  "DIA_Matey_Chess_Leon_03_02": "Ах, старый добрый Леон. Опытный игрок и ужасный болтун. Если бы у меня было больше времени, я бы с удовольствием сыграл с ним партию. Передайте ему привет от меня.",
  "DIA_Matey_Chess_Leon_15_03": "Я передам, но мне нужна эта книга.",
  "DIA_Matey_Chess_Leon_03_04": "Нет проблем, возьми. Я уже много раз прочёл её, так что можешь оставить себе.",
  "DIA_Matey_Chess_Gold_15_01": "Прошу, здесь 50 золотых.",
  "DIA_Matey_Chess_Gold_03_02": "Отлично. Вот 'Шахматные правила'. Приятного чтения.",
  "DIA_Matey_Chess_NoWay_15_01": "Чертовски уж дорого. Я не буду платить.",
  "DIA_Matey_Chess_NoWay_03_02": "Что ж, в таком случае – хорошего тебя дня.",
  "DIA_Matey_Q202_Finish_15_01": "Есть разговор о рекомендательных письмах...",
  "DIA_Matey_Q202_Finish_03_02": "Давай посмотрим, что тебе удалось достать...",
  "DIA_Matey_Q202_Finish_03_03": "Письмо с рекомендацией от Леона. Он очень уважаемый гражданин. Мои поздравления.",
  "DIA_Matey_Q202_Finish_03_04": "Фрида? Я слышал, она ищет ученика... похоже, ты её впечатлил.",
  "DIA_Matey_Q202_Finish_03_05": "Рамона тебя рекомендует? У меня не лучшее мнение на её счёт, но рекомендация есть рекомендация.",
  "DIA_Matey_Q202_Finish_03_06": "Хмм... Паладин Рунар. Он ещё довольно молод, но в своём рекомендательном письме уверил, что очень признателен тебе.",
  "DIA_Matey_Q202_Finish_03_07": "Ого! Пивовар Томас. Его пиво – лучшее из того, что я пробовал за последние годы. Впечатляет, что тебе удалось заполучить его рекомендацию.",
  "DIA_Matey_Q202_Finish_03_08": "Мастер Тенграл лично сообщил мне, что ты был очень полезен Кругу Огня.",
  "DIA_Matey_Q202_Finish_03_09": "Не может быть! Альбин написал тебе рекомендательное письмо! Ты хоть понимаешь, что такого не было уже много лет? Это человек старой закалки, и его трудно убедить.",
  "DIA_Matey_Q202_Finish_03_10": "Рууд. Знаю его – рабочий на верфи. Не самый трудолюбивый, однако рекомендация есть рекомендация, и я должен её принять.",
  "DIA_Matey_Q202_Finish_03_11": "Можешь объяснить, зачем ты тратишь моё время? Нет никого, кто бы за тебя поручился. Иди займись делом, или не возвращайся сюда больше.",
  "DIA_Matey_Q202_Finish_03_12": "Ты делаешь успехи, но закон есть закон. Возвращайся, когда выполнишь его требования.",
  "DIA_Matey_Q202_Finish_15_13": "Значит ли это, что я стал гражданином?",
  "DIA_Matey_Q202_Finish_03_14": "Остался лишь вопрос уплаты пошлины. 200 золотых, и я смогу приступить к оформлению нужных документов.",
  "DIA_Matey_Q202_Finish_03_20": "Я не забыл о том, как ты послужил городу. Я тоже за тебя поручусь.",
  "DIA_Matey_SQ309_15_01": "Здравствуй, Матей, я пришёл за документами.",
  "DIA_Matey_SQ309_03_02": "Не наш ли это новый горожанин?",
  "DIA_Matey_SQ309_03_03": "Тебя ещё не бросили в ров за отсутствие манер?",
  "DIA_Matey_SQ309_03_04": "Что тебе теперь нужно?",
  "DIA_Matey_SQ309_15_05": "Хочу убедиться, что у Мейлора есть все необходимые разрешения на торговлю золотыми Инносами.",
  "DIA_Matey_SQ309_03_06": "Золотые Инносы? Почему все вдруг о них заговорили?",
  "DIA_Matey_SQ309_15_07": "Я и сам пытаюсь понять.",
  "DIA_Matey_SQ309_03_08": "Ты знаешь, как это бывает с чиновниками...",
  "DIA_Matey_SQ309_03_09": "Посмотреть на документы стоит денег.",
  "DIA_Matey_SQ309_15_10": "Сколько на этот раз?",
  "DIA_Matey_SQ309_03_11": "25 золотых.",
  "DIA_Matey_SQ309_Gold_15_01": "Вот, возьми.",
  "DIA_Matey_SQ309_Gold_03_02": "Погоди минутку.",
  "DIA_Matey_SQ309_Gold_03_03": "Разрешению уже добрых пару лет, но оно ещё не просрочено. Поэтому я не вижу причин, по которым он не мог бы продолжать работать.",
  "DIA_Matey_SQ309_Gold_03_04": "Если будешь с ним разговаривать... Дай ему знать, чтобы он зашёл как-нибудь ко мне.",
  "DIA_Matey_SQ309_Gold_03_05": "Он наверняка не хотел бы забыть обновить своё разрешение.",
  "DIA_Matey_SQ309_NoGold_15_01": "У меня с собой столько нет.",
  "DIA_Matey_SQ309_NoGold_03_02": "Тогда не морочь мне голову.",
  "DIA_Matey_SQ309_NoGold_03_03": "Думаешь, мне больше нечем заняться, кроме как болтать с простолюдинами?",
  "DIA_Matey_Q311_15_01": "Ты берёшься за частные заказы?",
  "DIA_Matey_Q311_03_02": "Частные заказы?! За кого ты меня принимаешь, парень? За какого-то наёмника?",
  "DIA_Matey_Q311_03_03": "Я порядочный государственный служащий!",
  "DIA_Matey_Q311_Author_03_03": "Могу тебя заверить, что я не занимаюсь подобными вещами.",
  "DIA_Matey_Q311_Author_03_04": "А теперь убирайся отсюда! Его Превосходительство доверил мне чрезвычайно важное задание.",
  "DIA_Matey_Q311_Author_15_01": "Я ищу человека, который заказал несколько брошюр.",
  "DIA_Matey_Q311_Author_03_02": "Брошюр? Я знаю, какие брошюры ты имеешь в виду!",
  "DIA_Matey_Q311_Who_15_01": "Кто принимает письменные заказы?",
  "DIA_Matey_Q311_Who_03_02": "Дай подумать...",
  "DIA_Matey_Q311_Who_03_03": "Может, какой-нибудь ПИСАТЕЛЬ?",
  "DIA_Matey_Ambient_15_01": "Как продвигается работа?",
  "DIA_Matey_Ambient_03_02": "Мне некогда болтать.",
  "DIA_Matey_Ambient_03_03": "Возможно, ты этого не знаешь, но каллиграфия – чрезвычайно сложное искусство. Оно требует точности, должной сосредоточенности и...",
  "DIA_Matey_Ambient_03_04": "...чтобы ты оставил меня в ПОКОЕ!",
  "DIA_Matey_SQ225_Testament_15_01": "Я пришёл по поводу конфликта между сыновьями Валерио.",
  "DIA_Matey_SQ225_Testament_03_02": "К сожалению, я не могу ничего поделать. По завещанию виноградник принадлежит Андреасу, поэтому поведение Холдвига преступно, а значит, вопрос должна решать стража.",
  "DIA_Matey_SQ225_Testament_15_03": "Что, если была бы найдена более новая версия завещания Валерио, которая помирила бы братьев?",
  "DIA_Matey_SQ225_Testament_03_04": "Даже если она и была бы найдена, её легко подвергли бы сомнению: она не была официально заверена.",
  "DIA_Matey_SQ225_Testament_15_05": "Что ж, так вышло, что у меня имеется такой неподтверждённый документ. Всё, что тебе нужно сделать, – поставить на нём подпись...",
  "DIA_Matey_SQ225_Testament_03_06": "С чего бы мне это делать? И как тебе удалось раздобыть нечто подобное? Не подделка ли это?!",
  "DIA_Matey_SQ225_Testament_03_07": "Покажи мне!",
  "DIA_Matey_SQ225_Testament_03_08": "Хмм, выглядит как подлинник. Где ты его достал?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "Я нашёл его в окрестностях виноградника.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Не ври мне, парень! Один из братьев точно бы его нашёл! Отвечай на вопрос, иначе сегодня же окажешься за решёткой.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Он был у Лиама.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Он боялся Холдвига, поэтому предпочитал держаться подальше от него.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Лиам, говоришь... он до сих пор жив? Ха!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Любопытно... Лиам мог опасаться человека, которого помогал растить и воспитывать?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Хотя после того, что делал Холдвиг, это совсем не удивительно.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Так мы договорились? Ты подпишешь завещание?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Сперва мне нужно, чтобы ты сделал для меня ещё одну вещь.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Да?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Скажи мне, кто подделал документ.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Какое это имеет значение?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Сделав это, ты обеспечишь город надёжными поставками хорошего вина. Кто знает, что случится с виноградником, если мы их не помирим?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Менее крупные поставщики тоже снабжают вином. Да, цены могут подняться, но с этим мы можем справиться.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Я не могу раскрыть своего человека.",
  "DIA_Matey_SQ225_Testament_No_03_02": "В таком случае ты должен будешь заплатить пошлину за всю процедуру узаконивания.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Что?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Таков закон. Город должен получать плату за помощь в личных делах горожан.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "И вот моя подпись. Передай братьям копию договора и привет от меня.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "Тем временем я поговорю с Венцелем.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Спасибо. Я сообщу им как можно скорее.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Хорошо, держи.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Благодарю.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "Это работа Венцеля.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Отлично! У нас давно проблемы с поддельными документами и освободительными бумагами для заключённых.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Я принесу позже.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Я не тороплю тебя, поступай как хочешь.",
  "DIA_Matey_SQ226_Start_03_02": "Как я понял, у тебя проблемы с деньгами? Если ты не боишься честной работы, думаю, я найду что-нибудь для тебя.",
  "DIA_Matey_SQ226_Start_03_03": "С тех пор как появились все эти беглецы и оппортунисты, весь город полон мусора, жуков и вони.",
  "DIA_Matey_SQ226_Start_03_04": "Множество жителей регулярно жалуются на ухудшающиеся условия. Городу не помешал бы кто-то, кто помог бы его очистить.",
  "DIA_Matey_SQ226_Start_03_05": "Я дам тебе самый мощный инструмент для борьбы с грязью.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Не пол и не для меня, а улицы и для жителей. Ты получишь 15 золотых за каждое место, которое очистишь, и, разумеется, сможешь оставить себе всё, что там найдёшь.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Метла?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Ничто не избавляет от грязи настолько же эффективно.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Ты хочешь, чтобы я подмёл для тебя пол?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Я уже достаточно намахался ей в Зильбахе.",
  "DIA_Matey_SQ226_Where_15_01": "Куда именно мне стоит пойти?",
  "DIA_Matey_SQ226_Where_03_02": "Осматривайся, прогуливаясь по городу. Если увидишь кучу грязи, подмети её и избавься от любых вредителей.",
  "DIA_Matey_SQ226_Where_03_03": "Но запомни, я говорю про город – порт и трущобы меня не интересуют.",
  "DIA_Matey_SQ226_Clean_15_01": "Что касается грязных улиц...",
  "DIA_Matey_SQ226_Clean_03_02": "Да?",
  "DIA_Matey_SQ226_Clean_15_03": "Я очистил всё, что мог.",
  "DIA_Matey_SQ226_Clean_03_04": "Отлично, вот твоя награда!",
  "DIA_Matey_SQ226_Clean_03_05": "Похоже, улицы стали гораздо чище, с момента нашего последнего разговора.",
  "DIA_Matey_SQ226_Clean_03_06": "Даже горожане стали это замечать. Молодец. Ты показал, что готов работать во благо города.",
  "DIA_Matey_SQ226_Clean_03_07": "Можем считать, что моё мнение о тебе – дополнительная рекомендация.",
  "DIA_Matey_SQ226_Clean_15_08": "Я всё ещё работаю над этим.",
  "DIA_Matey_Q202_Start_03_01": "Разве ты не видишь, что здесь очередь?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Я торчу тут часами, объясняя всем действующие законы...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "У меня нет столько времени, это срочно.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Оглянись вокруг, у каждого здесь есть срочное дело. Каждый хочет стать горожанином, а многие даже читать не умеют!",
  "DIA_Matey_Q202_Start_Pass_15_01": "Остальные ожидающие пропустили меня вперёд.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Как великодушно с их стороны, если б они ещё умели читать... тогда всё было бы намного быстрее.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Я умею читать.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Правда? Замечательно! Ты не представляешь, насколько приятно работать с людьми, получившими хоть какое-то образование.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Пожалуйста, возьми этот документ – там объяснены все действующие законы.",
  "DIA_Matey_Q202_Questions_15_01": "У меня есть вопросы, касающиеся гражданства...",
  "DIA_Matey_Q202_Questions_03_02": "Обо всём ясно написано. Вы меня с ума сведёте! Ладно, спрашивай... и покончим с этим.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "С незапамятных времён, чтобы стать гражданином...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Лучше всего было пойти в ученики к мастеру-ремесленнику. Знаю, знаю – вот, Указ городского совета Архолоса No 487 – он ответит на все твои вопросы.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "Гражданство обходится дорого...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Кто может дать мне рекомендательное письмо?",
  "DIA_Matey_Q202_Questions_Who_03_02": "О, Иннос, дай мне терпения! Ты же сказал, что умеешь читать. Любой работающий гражданин, паладины, маги...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Где их найти? Лучшее место, чтобы начать, – около городского рынка, но я бы не ограничивался только им.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Походи, поспрашивай людей, может, ты им чем-то будешь полезен.",
  "DIA_Matey_Q202_Finish_03_15": "Превосходно. Дай мне секунду. Вот документ, подтверждающий твоё гражданство города Архолос.",
  "DIA_Matey_Q202_Finish_03_16": "Мои поздравления! Хотелось бы встречать больше таких приезжих, как ты.",
  "DIA_Matey_Q202_Finish_03_17": "Прежде чем ты отправишься отмечать этот несомненный успех, я должен проинформировать тебя о нескольких вещах.",
  "DIA_Matey_Q202_Finish_03_18": "Как ты уже, наверное, знаешь, гражданство даёт тебе возможность вступить в одну из двух основных организаций в нашем городе – Стражу или Гильдию Араксос.",
  "DIA_Matey_Q202_Finish_03_19": "Но знай, что это не единственные карьерные возможности. Вот список тех, кто недавно заявлял о том, что нуждается в ученике. Ты можешь обратиться к любому из них. Больше никто в городе не предложит тебе настолько достойный заработок.",
  "DIA_Matey_Q202_Pay_Description": "Я хочу внести платёж за гражданство. (200 золотых)",
  "DIA_Matey_Q202_Pay_15_01": "Я хочу внести платёж за гражданство.",
  "DIA_Matey_Q202_Pay_03_02": "Так как ты работал на город, я думаю, тебе необязательно платить эту сумму.",
  "DIA_Matey_Q202_OldCity_15_01": "Я думал поискать работу в Старом городе.",
  "DIA_Matey_Q202_OldCity_03_02": "В который тебе нельзя? Если бы каждый горожанин мог туда попасть, там бы за неделю не осталось камня на камне.",
  "DIA_Matey_Q202_OldCity_03_03": "Ты можешь получить доступ в эту часть города по прямому приглашению одного из её жителей, занимая высокое положение в одной из гильдий, будучи официальным лицом или...",
  "DIA_Matey_Q202_OldCity_03_04": "Хмм... Уверен, последнее точно не произойдёт в обозримом будущем.",
  "DIA_Matey_Q202_OldCity_03_05": "Желаю всего наилучшего и надеюсь, мы ещё увидимся. А я должен вернуться к менее способной публике, чем ты.",
  "DIA_Matey_Chess_Leon_Choice": "Леон сказал, что продал тебе копию 'Шахматные правила'.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Хорошо, вот. (100 золотых)",
  "DIA_Matey_SQ309_Gold_Choice": "Вот золото. (25 золотых)",
  "DIA_Matey_Q311_Author_Choice": "Я ищу автора кое-каких брошюр."
}
