{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Когда был основан аванпост на Гленвире?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Несколько лет назад, если не с десяток, я бы уточнила дату. Почему спрашиваешь?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "А с какого момента Лоренцо отвечает за деятельность Гильдии?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "С того же. Создание аванпоста было одним из первых его решений.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Имеется ли тому письменное подтверждение?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Да, один момент...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "Вот, здесь.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Отлично, спасибо. Могу я одолжить его на минутку?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "На минуту, не больше! При утрате документа, убытки покрываются из кармана читателя!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Твой документ о Гленвире.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Ну наконец-то, сколько мне ещё ждать?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Как хорошо, что ты вспомнил. А теперь убирайся отсюда, у меня есть более важные дела.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "О, спасибо тебе большое. Мало кто так быстро возвращает документы.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Возьми. Может быть, такой подарок побудит других вернуть одолженные рукописи!",
  "DIA_Tirke_QM305_Book_15_01": "Я ищу одну книгу.",
  "DIA_Tirke_QM305_Book_03_02": "В мире много разных книг. Какая именно интересует тебя? Гарантируем лояльные цены для представителей власти.",
  "DIA_Tirke_QM305_Book_15_03": "Я ищу 'Мастерство нордмарцев'. Есть такая?",
  "DIA_Tirke_QM305_Book_03_04": "Ух, это очень редкая работа, и очень ценная...",
  "DIA_Tirke_QM305_Book_15_05": "Сделала ли ты копию прежде, чем продать оригинал Сыну Волка?",
  "DIA_Tirke_QM305_Book_03_06": "Не понимаю, почему я должна рассказывать о наших процедурах...",
  "DIA_Tirke_QM305_Book_15_07": "Я не заплачу за копию столько, сколько заплатил бы за оригинал, заранее говорю. У кого экземпляр?",
  "DIA_Tirke_QM305_Book_03_08": "Книга посвящена изготовлению оружия, поэтому я бы спросила кузнеца. Он наиболее заинтересован в этой теме.",
  "DIA_Tirke_Hello_15_01": "Каковы твои обязанности в Араксос?",
  "DIA_Tirke_Hello_03_02": "Меня зовут Ронья, я – архивариус Гильдии. Сортирую соглашения с контрактами, копирую документы и тому подобное.",
  "DIA_Tirke_Hello_03_03": "Если ты не пришёл с чем-либо важным, то прости, я занята.",
  "DIA_Tirke_Ambient_15_01": "Как работа?",
  "DIA_Tirke_Ambient_03_02": "Очень хорошо. Не отвлекай меня.",
  "DIA_Tirke_Ambient_03_03": "В последнее время всё больше и больше работы, поэтому у меня нет времени на общение.",
  "DIA_Tirke_Ambient_03_04": "Из-за беженцев, Гильдия должна пересмотреть свои задачи и ресурсы, а это означает бумажную работу. Много бумажной работы. Поэтому не отвлекай.",
  "DIA_Tirke_Ambient_03_05": "Этот тошный посланник... Он со своими людьми не даёт честным торговцам спокойно работать. Пусть они засунут эти указы себе в задницу, я не желаю заключать с ними договор."
}