{
  "DIA_Ernesto_Hello_15_01": "Кто ты?",
  "DIA_Ernesto_Hello_14_02": "Разве ты не слышал обо мне? Откуда ты взялся?",
  "DIA_Ernesto_Hello_14_03": "Меня зовут Эрнесто. Я владею большинством виноградников во всей Миртане. Даже король пьёт моё вино!",
  "DIA_Ernesto_Buy_15_01": "Могу ли я купить у тебя вина?",
  "DIA_Ernesto_Buy_03_02": "Ты, наверное, сошёл с ума! Думаешь, я был бы таким успешным, если б лично заботился о каждом бродяге, который просит у меня выпить?",
  "DIA_Ernesto_Buy_03_03": "Я работаю только с серьёзными клиентами.",
  "DIA_Ernesto_Monopol_15_01": "Вижу, у тебя тут винная монополия.",
  "DIA_Ernesto_Monopol_03_02": "Естественно. Люди знают, у кого лучший товар. И рекомендация самого короля Робара является достаточным показателем качества.",
  "DIA_Ernesto_Monopol_03_03": "Любой, кто попытается заявиться на рынок вина, будет мгновенно свергнут мной. Никакой пощады.",
  "DIA_Ernesto_Monopol_15_04": "Наверняка не один человек хотел столкнуть тебя с трона, чтобы завладеть винным бизнесом.",
  "DIA_Ernesto_Monopol_03_05": "Да, были инциденты. Однако они были настолько неуклюжи, что я мог спокойно заниматься своей винной империей.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Я слышал от Лоренцо, что у тебя проблемы с одним алхимиком.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Не могу передать, как долго он заставлял меня ждать! Так долго, что мне пришлось наконец поднять свою попу с кресла перед тёплым камином и заняться всем самому.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Надеюсь, ты подходишь для этой работы?",
  "DIA_Ernesto_FAQ002_Start_15_04": "Лучше всех.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Смелые слова для такого молодого человека. Посмотрим, сможешь ли ты подкрепить их смелыми действиями.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Я весь внимание.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Вот, выпей. Дело сложное, поэтому не стоит говорить с пересохшим ртом.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Видишь ли, вкусы жителей этого города – специфические. Несмотря на преобладающие экономические проблемы, люди всё чаще тянутся к первоклассному алкоголю.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Поэтому мне пришлось инвестировать в травы и специи, которые в наши дни всё труднее достать.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Однако я сам ничего не смыслю в травах, поэтому их сбор обычно поручаю подрядчику.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Несколько дней назад я нанял для этой работы парня, который утверждал, что хорошо разбирается в травах.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Тем временем некий алхимик из пригорода по имени Бодовин заказал у меня три пакета лечебных трав.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Я поручил парню собрать травы и принести их алхимику.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "На следующее утро я услышал грохот у двери своего дома.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Я встаю, смотрю, а на крыльце стоит сам Бодовин, размахивая пучком растений, и говорит, что мой человек принёс ему сорняки!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "У меня теперь проблема, потому что этот сопляк куда-то улизнул, а ведь я потратил на него деньги. А моя репутация? Она рухнет со дня на день!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Почему тебя так волнует мнение Бодовина?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Эх... дело в том, что когда выходишь на новый рынок, необходимо поддерживать репутацию у своих клиентов. Я надеялся, что Бодовин будет рекомендовать меня другим.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "А после этого случая он мою репутацию просто уничтожит, и тогда люди перестанут воспринимать меня как надёжного человека!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Чем я могу тебе помочь?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Сделай так, чтобы Бодовин забыл обо всём этом.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "Кстати, если каким-то чудом тебе удастся найти того сопляка и привести его ко мне, ты получишь пару монет сверху.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Кто был этим экспертом по травам?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Да уж, эксперт, – бестолочь. Носил волосы, собранные в хвост.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Я помню, что его звали Каф. Чертовски глупое имя.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Как ты познакомился с ним?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Его прислала мне Сигрид, старая знакомая, и я принял предложение, почему бы и нет? Тогда я ещё доверял ей.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Она присматривает за овцами в квартале ремесленников, к северу от казарм стражи. Если заблудишься, спроси дорогу у прохожих.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Я постараюсь побыстрее решить этот вопрос.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Если ты меня подведёшь, Лоренцо узнает об этом, и ты сможешь забыть о вступлении в Араксос.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Помни, мой голос имеет для него большое значение.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Если ты меня подведёшь, то можешь быть уверен, что Лоренцо обо всём узнает и вычтет всё из твоего жалованья.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Он хорошо знает, как я ненавижу бездельников.",
  "DIA_Ernesto_Ambient_15_00": "Как твоё вино?",
  "DIA_Ernesto_Ambient_14_01": "Без изменений. По-прежнему лучшее в королевстве.",
  "DIA_Ernesto_Ambient_14_02": "Я бы предложил тебе попробовать, но ты даже не отличишь вино от рома.",
  "DIA_Ernesto_Ambient_14_03": "Сейчас как раз идёт доставка вина во все таверны острова. Так что всё идёт по плану.",
  "DIA_Ernesto_Ambient_14_04": "На твоём месте я бы занялся делом, а не тратил время на болтовню.",
  "DIA_Ernesto_Ambient_14_05": "Иначе не получишь от меня и монетки!",
  "DIA_Ernesto_Ambient_14_06": "Помни – если ты допустишь ошибку и хоть ОДИН волосок упадёт с моей головы, Лоренцо обо всём узнает!",
  "DIA_Ernesto_Ambient_14_07": "Люди приходят ко мне отовсюду. У каждого из них есть свои секреты. Каждый что-то скрывает.",
  "DIA_Ernesto_Ambient_14_08": "И только когда на столах появляются графины с красным вином, задолжавшие торговцы братаются с преследующими их чиновниками, а маги Огня и Воды обсуждают веру до глубокой ночи.",
  "DIA_Ernesto_Ambient_14_09": "Такова сила вина, парень. Этот необыкновенный напиток поможет тебе расположить к себе всех.",
  "DIA_Ernesto_Ambient_14_10": "Многие торговцы сводят концы с концами, пытаясь пережить тяготы торговой блокады. Всё указывает на то, что большинство из них окажется на улице ещё до наступления зимы.",
  "DIA_Ernesto_Ambient_14_11": "Я бы разделил их судьбу, если б заранее не вложил деньги в аустерию. Этот бизнес оказался очень успешным.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Я вижу, ты вернулся. Как успехи?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Я сделал всё, что мог, но Бодовин не собирается сдаваться.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Хочешь сказать, что я нанял ещё одного растяпу?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "Качество обслуживания в Араксос с каждым годом становится всё хуже.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Конечно, в этом случае ты не можешь рассчитывать на мою поддержку, но я уважаю я тебя за смелость признать своё поражение.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Очевидно, что тебе не стоит рассчитывать на награду, но я уважаю твоё мужество в признании поражения.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Бодовин больше не создаст проблем.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Молодец, парень!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Честно говоря, я сомневался, что ты справишься с этой задачей. Удивительно, что этот хам вообще захотел с тобой разговаривать.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "Кстати, ты узнал что-нибудь о моём работничке?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Я нашёл твоего сборщика, точнее, троих.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Троих? О чём ты говоришь?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Похоже, у твоего работника были братья-близнецы. Вот почему было так много расхождений в рассказах всех, когда я спрашивал о его внешности и имени.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Эти парни появились не просто так. Тот, кто их нанял, явно хотел подорвать твою репутацию.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Ну... это уже не первый раз, когда кто-то пытается вывести самого Эрнесто из бизнеса, но никто ещё не прибегал к такому подлому обману!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "К сожалению, он сбежал.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Жаль. Я бы с радостью содрал с шутника кожу за эту не очень смешную шутку.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "С наплывом стольких чужаков неудивительно, что ему удалось спрятаться в какой-то норе.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Поскольку ты пришёл ко мне с пустыми руками, ты не получишь ни гроша.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Я лично позабочусь о том, чтобы Лоренцо узнал о твоём провале!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Ты сделал гораздо больше, чем я от тебя ожидал. Ты удивил меня, парень.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Я упомяну о тебе Лоренцо при первой же возможности. Чем больше таких людей в Гильдии, тем лучше.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Прими это небольшое вознаграждение в знак моей благодарности.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Если будешь в Старом городе, то обязательно загляни в мою винную таверну и попробуй один из моих напитков!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Ты сделал именно то, чего я от тебя ожидал. Я доволен тобой, парень.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "С одной стороны, ты не сделал самого важного, а с другой – возможно, наткнулся на след надвигающегося переворота в Гильдии.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "По натуре я сторонник того, чтобы давать перспективным людям второй шанс, поэтому будем считать, что ты выполнил свою работу.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Я всё ещё работаю над этим.",
  "DIA_Ernesto_SQ412_Start_03_01": "Я думаю, сам Аданос послал тебя сюда! Я слышал, что ты неплохо ориентируешься в городе и выполняешь поручения.",
  "DIA_Ernesto_SQ412_Start_03_02": "Это снова ты? Знаешь что, у меня есть для тебя возможность отработать ущерб, который нанесла твоя последняя помощь.",
  "DIA_Ernesto_SQ412_Start_15_03": "И что же?",
  "DIA_Ernesto_SQ412_Start_03_04": "Я хотел бы наладить отношения с магами Воды. В последние годы мы не очень хорошо ладили, а ведь они очень уважаемы в обществе.",
  "DIA_Ernesto_SQ412_Start_03_05": "Я пытался сделать пожертвование на их храмы или для бедных, но, как я слышал, они считают меня человеком, который не заботится об участи бедных и заботится только о своих собственных интересах.",
  "DIA_Ernesto_SQ412_Start_03_06": "Возможно, мой жест доброй воли заставит их передумать.",
  "DIA_Ernesto_SQ412_Start_03_07": "И здесь в дело вступаешь ты, тебе придётся немного помочь мне с этим жестом. Конечно, ты не останешься без вознаграждения, я влиятельный человек, я могу оказать ответную услугу.",
  "DIA_Ernesto_SQ412_What_15_01": "Что тебе нужно?",
  "DIA_Ernesto_SQ412_What_03_02": "Я узнал, что маги регулярно раздают горячую еду беднякам из трущоб. Я бы хотел, чтобы ты доставил суп для мага Лаудуса прямо из моей аустерии.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Я не ожидал, что ты сам будешь варить суп для бедных.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Сам? Это просто смешно. Я очень занятой человек. Вот рецепт. Ингредиенты находятся в задней комнате, а если чего-то не хватает, просто докупи необходимое.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Я думаю, что маги хотели, чтобы вы лично сделали что-то для бедных.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "И я делаю! Я сам спонсирую всё это, и сам придумал эту идею!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "В таком случае я займусь приготовлением супа.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Вот именно... Помни, если маги спросят, кто готовил этот суп, то ты видел меня у плиты!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Я доставил суп.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Превосходно! А как отреагировали маги?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Они выглядели... эээ... довольными. Я уверен, что они уже изменили своё мнение о тебе.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Отлично, отлично! Хорошая работа, Марвин, пора поговорить о твоей награде.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Пожалуйста, прими эту бутылку вина. Она одного из самых старых урожаев, которые я храню здесь. Кроме того, если тебе когда-нибудь захочется выпить бутылочку свежего вина, смело приходи ко мне.",
  "DIA_Ernesto_QA302_Deal_15_01": "Я пришёл поинтересоваться деталями вашей сделки.",
  "DIA_Ernesto_QA302_Deal_03_02": "Ты хочешь знать, чем я буду торговать с виноградником и за сколько?",
  "DIA_Ernesto_QA302_Deal_15_03": "Конечно, это не моё дело. Это просто вопрос безопасности.",
  "DIA_Ernesto_QA302_Deal_03_04": "Это я должен спросить у тебя подробности. Безопасна ли дорога?",
  "DIA_Ernesto_QA302_Deal_15_05": "Смотря какая. Туннель в гроте безопасен, а вот насчёт ущелья я не уверен.",
  "DIA_Ernesto_QA302_Deal_03_06": "Умный в ущелье не пойдёт, умный ущелье обойдёт. Таков план.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Не понял, если честно.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Я пойду через туннель, так как это более безопасный вариант!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Разве что проблема в грязи на дороге. Я не буду забивать голову такими мелочами.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Туннель – это окончательное решение?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Да. И не надо так громко говорить! Я пойду через туннель, решено. Если это всё, то извини, но мне надо готовиться к сделке.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Я рад, что ты не идёшь через ущелье...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Почему? Неужели там всё так плохо? О чём ты так беспокоишься?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Да так, ничего особенного...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Не морочь мне голову. Что там?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Ну, похоже, кто-то там устроил для тебя засаду. Но Гильдия обо всём позаботится, не волнуйся!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Что?! Засада?! Отлично, теперь я буду получать товар и переживать! Блестяще! Надеюсь, вы, ребята, всегда начеку!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Может быть, теперь гонцы будут брать меньше золота за доставку из деревни...",
  "DIA_Ernesto_Q505_Help_15_01": "Мне нужна еда.",
  "DIA_Ernesto_Q505_Help_03_02": "Я думал, у тебя есть немного золота и тебе не нужно просить еду.",
  "DIA_Ernesto_Q505_Help_15_03": "Я имел в виду целый пакет еды.",
  "DIA_Ernesto_Q505_Help_03_04": "Хорошо, я упакую для тебя остатки. По крайней мере, маги Воды не смогут сказать, что моя помощь бедным была лишь разовой акцией.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Завершить задание)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Продолжить задание)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Пусть говорит)"
}