{
  "DIA_Medikamenten_HealMe_15_01": "Ты можешь вылечить меня?",
  "DIA_Medikamenten_HealMe_03_02": "Вот, возьми это. Оно должно сразу же поставить тебя на ноги.",
  "DIA_Medikamenten_HealMe_03_03": "Ты не выглядишь раненым. Пожалуйста, не беспокой меня.",
  "DIA_Medikamenten_HealMe_03_04": "Прости, парень, но у меня есть время только на стражников или горожан.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Могу ли я чем-то помочь?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "Помощь всегда пригодится. Вот только на этот раз тебе придётся сделать кое-что очень неприятное.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Неслыханно. В этом замечательном городе нужно делать что-то неприятное?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Ах, так уж сложилось. Ты ещё к этому не привык?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Переходи к делу.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Видишь ли, у меня есть проблема с жителями бедного района в порту. Я уверен, что ты бывал там раньше и знаешь, что это не очень привлекательный район для посещений.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Многие люди возвращаются оттуда с каким-нибудь неприятным заболеванием. Их симптомы выглядят как обычная простуда, иногда сопровождающаяся кровотечениями из носа.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Я могу справиться с этим без особых проблем, всего несколько трав, и больной человек поставлен на ноги.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "В таком случае в чём проблема?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Я боюсь, что эта чёртова штука может быть заразной. Ситуация на острове и так напряжённая, нам не нужна эпидемия.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Беженцы, которые посещают трущобы, могут быть переносчиками, даже если у них ещё нет симптомов, это не значит, что они не опасны для окружающих.",
  "DIA_Medikamenten_QM203_How_15_01": "Откуда взялась эта болезнь?",
  "DIA_Medikamenten_QM203_How_03_02": "В свидетельствах пациентов я часто слышу, что они были укушены крысами или имели с ними какой-то другой контакт. В бедном районе эти грызуны-переростки водятся в изобилии.",
  "DIA_Medikamenten_QM203_How_03_03": "Если бы мы могли изолироваться или избавиться от них, то риск заболевания, а значит, и возможной эпидемии, снизился бы.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Как мне избавиться от них?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Крысам очень нравятся канализация и сточные воды. Ищи их гнёзда под городом и уничтожай, и на всякий случай облей их ядом, чтобы они не возвращались.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Где мне взять яд? И как я попаду в канализацию?",
  "DIA_Medikamenten_QM203_How_What_03_04": "У меня осталась последняя бутылочка, но я боюсь, что её может не хватить. Возьми её и этот рецепт. Остальное ты должен приготовить сам.",
  "DIA_Medikamenten_QM203_How_What_15_06": "А ты не можешь приготовить яд?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Я занят лечением наших парней, и, кроме того, рецепт не такой уж и сложный. Я уверен, что у тебя получится.",
  "DIA_Medikamenten_QM203_How_What_03_08": "В крайнем случае я могу дать ингредиенты. Думаю, пяти бутылок должно быть достаточно для борьбы с этой гадостью.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Что касается канализации, входы в неё разбросаны по всему городу, уверен, ты найдёшь какой-нибудь. Они должны быть открыты. Всё равно никто туда не спускается. Люди слишком боятся.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Кто-нибудь до меня пытался решить эту проблему?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Ну, я работал с одним крысоловом, его звали Бэйлен, но парень свихнулся.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Он начал нести чушь о том, что может контролировать распространение болезни, что мы сможем использовать её в войне против орков, и чёрт знает что ещё.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Когда я попытался образумить его, он наорал на меня и куда-то убежал. Только боги знают, где он сейчас и что делает.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Почему люди в трущобах не болеют?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Агрессивная среда закалила их, в отличие от неподготовленного организма других людей. Видимо, у них иммунитет.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "И они курят много болотной травы. Вонь от неё отпугивает крыс.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "А если какой-нибудь беженец останется там дольше? Теперь ты понимаешь, чего я боюсь...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "Это всё, что я хотел знать.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Удачи тебе, парень. Надеюсь, ты сам не подхватишь какую-нибудь заразу!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "За такую паршивую работу ты, вероятно, получишь довольно большую прибавку к жалованью, так что игра стоит свеч!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Я избавился от крыс.",
  "DIA_Medikamenten_QM203_Finish_03_02": "Это здорово! У тебя ушло много времени, но, надеюсь, всё прошло без эксцессов?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Да, это так. Гнёзда разрушены, яд разлит. Какое-то время у нас не должно быть проблем с этими грызунами.",
  "DIA_Medikamenten_QM203_Finish_03_04": "В Страже должно быть больше таких людей, как ты. Прими эти зелья в подарок от меня.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Я впечатлён тем, что тебе удалось его выследить. Передай эти новости Октаву, я уверен, что он тебя за это вознаградит.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Это интересно. Не припоминаю, чтобы я посылал тебя на поиски сумасшедшего крысолова.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Я был в канализации и уничтожал крысиные гнёзда, когда он ко мне подошёл.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Я встретил Бэйлена.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Он хотел отвести меня в свою лабораторию, но я не пошёл. Закончил работу и вернулся к тебе.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Ты знаешь, насколько обширны канализации? Я ценю твои старания, но эта информация не сильно нам поможет.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Он хотел отвести меня в свою лабораторию. Когда я отказался, он набросился на меня с оружием.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Он мёртв.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Итак... ты прихлопнул двух мясных жуков одним ударом? Ох...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Прости моё удивление, я не привык к столь эффективным людям.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Знаешь что, я купил это для себя, но тебе это будет нужней.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "К сожалению, он ещё жив.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Я знаю, где прячется Бэйлен.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Мы пошли в его лабораторию, он задал мне там пару вопросов. Когда всё закончилось, я сразу пришёл к тебе.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Неслыханно. В этом городе надо сделать что-то неприятное?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Я знаю, где прячется Бэйлен. (Выдать его)"
}