{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Неужели начальник рудника начал приторговывать на стороне королевской солью?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Да. Теперь нам просто нужно это доказать.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Замечательно. Ну что, идём на рудник?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Идём как можно скорее.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Вперёд!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Мне нужно подготовиться. Встретимся там.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Ты главный.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Пора идти.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Конечно!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Мы входим на рудник и забираем рудокопа Малена. Если мы сделаем это быстро, то сможем поискать и другие доказательства деятельности Левко.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Понятно.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Я думаю, что рудник находится в другом направлении. Как только решишь, куда хочешь пойти, дай нам знать, мы будем ждать неподалёку.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Проклятье, что чёрт возьми здесь произошло! Когда мы начали допрашивать рудокопов, эти стражники просто набросились на нас!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "К счастью, рабочие были на нашей стороне, поэтому нам удалось отбиться.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Я пойду к Родериху с докладом.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Ясно дело.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Чую, что за раскрытие таких махинаций ты можешь получить продвижение по службе, и уж точно повышение жалованья!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "У Гильдии появится ещё один повод для хвастовства, а? Королевские гвардейцы делают деньги на стороне, пока честные наёмники поддерживают рабочих?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Ну, кто-то же должен поддерживать порядок на этом острове.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Может тебе стоит пойти и доложить о случившемся в город?",
  "DIA_Cabi_Hello_03_01": "Зависит от того, какой приказ я получу. Если Винстан говорит: 'Каби, ты на дежурстве', – я иду и делаю, если он говорит что-то другое, я делаю что-то другое.",
  "DIA_Cabi_Ambient_03_01": "Как я и предполагал. Служба совершенно невыгодна – жалованье даже наполовину не компенсирует то количество скучных обязанностей, которые у меня здесь.",
  "DIA_Cabi_Ambient_03_02": "Те события на руднике были самым захватывающим приключением, которое я когда-либо переживал. Но даже несмотря на это, я не хочу повторения.",
  "DIA_Cabi_Ambient_03_03": "Ты всё ещё спрашиваешь? После гениальной идеи нашего короля с платьями вместо доспехов?"
}