{
  "DIA_Elid_QM301_ThiefDead_03_01": "Ну как? Ты его поймал?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Конечно. Он больше не доставит проблем... никому.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Отлично! Вот это быстро! Ты забрал кошелёк, который он украл у меня?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Конечно. Вот.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Ох, мне сразу становится лучше, когда я чувствую его вес!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Увы, у меня его нет.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Эх, придётся мне послать кого-нибудь забрать его. Интересно то, что стража решает проблемы, но в процессе решения создаёт их ещё больше.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Вы побежали за ним прямо с того поста у стены, я правильно понял?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Именно так. Как только мы увидели, что что-то происходит, мы прибежали.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Должен признать, что ты сработал довольно эффективно. Раньше, я бы не поверил, что ты сможешь успеть, но теперь, когда я это увидел своими глазами...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Я гарантирую, что любой стражник успел бы прибежать вовремя.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Скажем так: я тебе верю, но у меня нет времени проверять всех. Но если кто-нибудь, когда-нибудь не справится... пеняйте на себя!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Я доложу командиру.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Доложи. А теперь, прошу меня простить, у меня есть важные дела.",
  "DIA_Elid_Hello_03_01": "Я торгую или думаю, как лучше торговать. Меня зовут Элид, и ты не найдёшь в городе торговца лучше, чем я.",
  "DIA_Elid_Ambient_03_01": "Бывало и лучше, но, может, мне стоило рискнуть в той сделке? Не, бред какой-то.",
  "DIA_Elid_Ambient_03_02": "Поскольку ты уладил дело с вором и вернул мой кошелёк, всё не так уж и плохо. Мне не придётся повышать цены, чтобы компенсировать свои потери!",
  "DIA_Elid_Ambient_03_03": "Мне было бы лучше, если б я вернул свои деньги, но меня радует то, что в городе стало на одну группу воришек меньше."
}