{
  "DIA_Leon_Gambit_03_01": "Я удивлён, что ты так долго смог слушать этого болвана. Полагаю, у тебя есть ко мне какое-то дело?",
  "DIA_Leon_Gambit_15_02": "Куно сказал, что ты сжульничал.",
  "DIA_Leon_Gambit_03_03": "Бедняга. Что ж, ему всегда было нелегко смириться с поражением. Расскажешь мне, в чём заключался мой зловещий обман?",
  "DIA_Leon_Gambit_Queen_15_01": "Ферзь не может взять слона.",
  "DIA_Leon_Gambit_Queen_03_02": "Интересно. Часто играешь?",
  "DIA_Leon_Gambit_Queen_15_03": "Я даже не знаю основных правил игры.",
  "DIA_Leon_Gambit_Queen_03_04": "Типично для молодых... Но я не представился, не так ли?",
  "DIA_Leon_Gambit_Queen_03_05": "Меня зовут Леон, и я – скромный торговец. Вернёмся к шахматам: Ферзь, конечно же, может взять слона, ровно как и слон может взять ферзя.",
  "DIA_Leon_Gambit_Queen_03_06": "Любая фигура может захватывать другую. Единственное исключение – король...",
  "DIA_Leon_Gambit_Queen_15_07": "Да, да. Куно рассказывал мне о ваших дискуссиях. Ты тоже так серьёзно к ним относишься?",
  "DIA_Leon_Gambit_Queen_03_08": "Видишь ли, Куно считает себя видным политиком и важной фигурой в городе. Я бы сказал, что его взгляды и подходы... слишком радикальны. А ты, интересуешься политикой?",
  "DIA_Leon_Gambit_Bishop_15_01": "Слон не может взять ферзя.",
  "DIA_Leon_Gambit_Yes_15_01": "Конечно. Мне нравится знать, что происходит вокруг меня.",
  "DIA_Leon_Gambit_Yes_03_02": "Отлично. Тогда скажи мне, кого ты поддерживаешь? Короля или Ульрика?",
  "DIA_Leon_Gambit_No_15_01": "Мне не интересна политика.",
  "DIA_Leon_Gambit_No_03_02": "Да ладно? Я так понимаю, тебя не волнуют принятые законы, количество урожая, которое ты должен отдать в качестве дани королю, или тот факт, что ты не можешь пересечь ворота Старого города, не получив соответствующие бумаги?",
  "DIA_Leon_Gambit_No_03_03": "Политика, приятель, касается всех нас, хотим мы того или нет, так что стоит ей поинтересоваться.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Я думаю, что Робар – мудрый правитель.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Таким он был раньше. Я могу не соглашаться с Куно во многих вопросах, но я не слепой.",
  "DIA_Leon_Gambit_Rhobar_03_03": "Король становится всё более и более зависимым от магической руды вместо того, чтобы искать альтернативный способ получить преимущество в войне.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Недавно он издал указ, что за любое правонарушение тебя могут отправить в Долину Рудников на Хоринисе, представляешь?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Даже если человек будет умирать с голоду и украдёт яблоко с прилавка на рынке, его тут же отправят на каторжные работы в шахту. Что это за правосудие такое?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Кажется, я понимаю, к чему ты клонишь.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Отлично. У каждой медали две стороны – я всегда советую внимательно взглянуть на обе.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Я считаю Ульрика законным правителем.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Что ж, Ульрик разумный человек, но при этом холодный и консервативный. Однажды мне довелось с ним встретиться.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Он покупал у меня книги о своём происхождении. Или он только думал, что это его родословная. Наверное, он искал доказательства этого.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Вернёмся к обсуждаемой теме: законный правитель, да? Архолос уже три века не знает другого правителя, кроме короля Миртаны. Предположим теоретически, что завтра губернатор передаст власть наследнику. Что тогда?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Не знаю. Я не он.",
  "DIA_Leon_Gambit_Ulryk_03_06": "Это так. А знаешь ли ты, чем Архолос зарабатывает?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Торговлей.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Не только, но да, в основном торговля. А теперь представь, что Архолос становится независимым.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Как думаешь, король позволит какому-либо из материковых городов торговать с островом, который вышел из состава королевства?",
  "DIA_Leon_Gambit_Ulryk_15_10": "У Ульрика наверняка есть какой-то план.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Наверняка. Видишь ли, такие люди, как Куно, всегда требуют быстрых и решительных перемен, надеясь, что все получат прибыль и будут счастливы.",
  "DIA_Leon_Gambit_Ulryk_03_12": "Но правда в том, что никто не думает наперёд.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Понимаю.",
  "DIA_Leon_Gambit_Cheater_15_01": "Куно хочет, чтобы я доказал твоё мошенничество.",
  "DIA_Leon_Gambit_Cheater_15_02": "Он попросил меня принести книгу 'Шахматные правила', где якобы записаны все правила игры.",
  "DIA_Leon_Gambit_Cheater_03_03": "Превосходно! Принеси ему её. Можешь даже взять мой экземпляр... хотя нет, подожди, я его недавно потерял... Ну ладно.",
  "DIA_Leon_Gambit_Cheater_15_04": "Не знаешь, у кого ещё может быть эта книга?",
  "DIA_Leon_Gambit_Cheater_03_05": "Хм. В основном у тех, кто играет с нами. Проблема в том, что они жители Старого города, в который тебя не пустят.",
  "DIA_Leon_Gambit_Cheater_03_06": "На твоём месте я бы обратился к магам Воды в городе. У них большая книжная коллекция.",
  "DIA_Leon_Gambit_Why_15_01": "Почему тебя так волнует, получит Куно эту книгу или нет?",
  "DIA_Leon_Gambit_Why_03_02": "Потому что он скомпрометирует себя, как всегда. Видишь ли, Куно считает себя важным игроком на политической арене, тогда как на самом деле большинство считает его посмешищем Старого города.",
  "DIA_Leon_Gambit_Why_03_03": "Сколько петиций и предложений по реформе он написал. Все они абсурдны или откровенно глупы. Ульрику, наверное, стыдно, что кто-то вроде него пытается защитить его интересы.",
  "DIA_Leon_Gambit_Why_15_04": "Проблема в том, что он обещал поддержать мою заявку на получение гражданства.",
  "DIA_Leon_Gambit_Why_03_05": "Послушай меня. Делай то, о чём он тебя попросил. Если он не выполнит свою часть сделки, а так и будет, я сам помогу тебе.",
  "DIA_Leon_Gambit_Why_03_06": "Я даже дам тебе немного золота, которое он, вероятно, даже не предлагал. Однажды наследство его матери закончится, поэтому он не может позволить себе тратиться!",
  "DIA_Leon_Gambit_Why_15_07": "Проблема в том, что Куно обещал заплатить мне за помощь.",
  "DIA_Leon_Gambit_Why_03_08": "В таком случае я заплачу тебе вдвойне. Мне не составит труда дать больше человека, который долгое время живёт за счёт наследства своей матери.",
  "DIA_Leon_Gambit_Why_15_09": "Хорошо, скоро вернусь.",
  "DIA_Leon_Gambit_Why_03_10": "Ну тогда удачи.",
  "DIA_Leon_KunoLost_15_01": "Куно проиграл.",
  "DIA_Leon_KunoLost_03_02": "Ха-ха-ха! Я давно не видел такого представления! Он покраснел от злости как свёкла!",
  "DIA_Leon_KunoLost_15_03": "Какая тебе с этого выгода?",
  "DIA_Leon_KunoLost_03_04": "Возможно, этот гордый и упрямый человек, хоть чему-то научился. Он думает, что всегда прав, хотя обычно это не так.",
  "DIA_Leon_KunoLost_03_05": "Благодаря таким ситуациям, возможно, он наконец-то это поймёт!",
  "DIA_Leon_KunoLost_15_06": "Похоже, ты его презираешь.",
  "DIA_Leon_KunoLost_03_07": "Презираю? Да я единственный человек в городе, которому действительно нравится его компания.",
  "DIA_Leon_KunoLost_03_08": "Он по-своему интересный человек, и, вопреки видимости, в его тезисах есть доля мудрости, просто он их неправильно понимает.",
  "DIA_Leon_KunoLost_15_09": "Ну, хоть ты порадовался, а я свою обещанную награду так и не получил.",
  "DIA_Leon_KunoLost_03_10": "Как я тебе и говорил. Но не волнуйся, я держу своё слово.",
  "DIA_Leon_KunoLost_03_11": "Вот, я написал рекомендацию, которую ты просил. А сверху несколько золотых монет.",
  "DIA_Leon_KunoLost_03_12": "Вот обещанное золото за выполненную работу.",
  "DIA_Leon_KunoLost_15_13": "Спасибо.",
  "DIA_Leon_KunoLost_03_14": "Чувствую, что мы скоро встретимся в Старом городе. Зайди ко мне в лавку, а? Кто знает, может быть, я найду для тебя какое-нибудь задание?",
  "DIA_Leon_KunoLost_15_15": "С удовольствием.",
  "DIA_Leon_KunoLost_03_16": "А теперь, вынужден откланяться. Время поджимает, я должен вернуться к себе.",
  "DIA_Leon_ReferenceExchange_Description": "Могу ли я обменять свою награду на рекомендацию? (40 золотых)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Приятно осознавать, что теперь наш остров стал безопаснее! Если бы не миртанцы, Ульрик и его люди давно бы навели здесь порядок!",
  "DIA_Leon_Ambient_03_02": "Да никак. Честно говоря, я бы предпочёл, чтобы ничего не произошло, чем чтобы со мной случилось что-то плохое.",
  "DIA_Leon_Ambient_03_03": "Куно снова сорит деньгами. Его дядя был прав, что он растратит имущество своей покойной матери.",
  "DIA_Leon_Ambient_03_04": "Не знаю, говорил ли я тебе об этом, но моя жена занимается продажей мебели. Загляни к ней, если что-нибудь понадобится.",
  "DIA_Leon_Ambient_03_05": "Политика очень увлекательна. Если бы в ней было больше компетентных людей, а не только тех, кто хочет заработать деньги, мы бы все от этого только выиграли."
}
