{
  "Dia_HomelessCity_Hello_03_01": "Господа стражники, не выручите монеткой бедного калеку?",
  "Dia_HomelessCity_Hello_15_02": "Калека? Где именно?",
  "Dia_HomelessCity_Hello_03_03": "Ну, я предпочёл бы не демонстрировать такие места на публике. Ну так что? Я не прошу многого, нескольких монет будет достаточно!",
  "Dia_HomelessCity_Hello_15_04": "Я не уполномочен подавать милостыню. Мне жаль.",
  "Dia_HomelessCity_Hello_03_05": "Да ладно, приятель! Твой начальник не оторвёт тебе за это голову, и ты совершишь доброе дело!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Хорошо, вот несколько монет.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Спасибо! У большинства людей, к сожалению, нет сострадания для старых калек. Они думают, что мы заслужили такую судьбу, что не достойны помощи, потому что мы бесполезные...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Конечно, я понимаю. Мне жаль, что я не могу выслушать тебя, я в патруле. До свидания.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Конечно, иди, патрулируй, лови нежелательных элементов! Удачи!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Сегодня меня ждёт холодненькое и пенное... хихи!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Что-что?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "А? Я ничего не говорил! Я ушёл!",
  "Dia_HomelessCity_Hello_Work_15_01": "Не лучше ли самому как-нибудь зарабатывать деньги?",
  "Dia_HomelessCity_Hello_Work_03_02": "Кто захочет нанять такого калеку, как я? Я никому не нужен, я только мешаю.",
  "Dia_HomelessCity_Hello_Work_15_03": "Ты спрашивал в округе? Как портовый рабочий, ты бы неплохо зарабатывал, тут и таверны рядом. Кто знает, может, твой начальник платил бы за твою комнату в одной из них?",
  "Dia_HomelessCity_Hello_Work_03_04": "Да? И кто же так делает? Я немедленно подойду к нему.",
  "Dia_HomelessCity_Hello_Work_15_05": "О, я не знаю. Может быть, на верфи? Строительство новых кораблей оплачивается сейчас королём, поэтому жалованье стабильное, а за усердную работу тебя могли бы поощрить в виде крыши над головой.",
  "Dia_HomelessCity_Hello_Work_03_06": "Работать? На верфи? Ты хочешь сказать, мне нужно махать молотком, пилой, и возможно таскать тяжёлые доски? Это же утомительно!",
  "Dia_HomelessCity_Hello_Work_15_07": "Как и любая честная работа. Но зато у тебя будет гордость за себя и достаточно денег в кармане, чтобы не попрошайничать.",
  "Dia_HomelessCity_Hello_Work_03_08": "Эх, спасибо тебе за такое предложение. Пускай другие мучаются, это не для меня.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "В таком случае извини, я не могу помочь тебе.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "Как насчёт нескольких монет? Они тоже сделают меня счастливым, правда. Да и хлопот меньше, чем поиск работы.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Боюсь, что я не могу вот так вот разбрасываться деньгами. Мне они самому нужны, ты знаешь как оно бывает.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Да уж лучше тебя, сопляк!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Ладно. Спасибо большое за твою помощь. В очередной раз стражник показал себя ни на что не пригодным. До свидания.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Кто не работает, тот не ест.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Чего?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Я не собираюсь давать деньги тому, кто даже пальцем не пошевелит, чтобы исправить своё собственное положение. На этом всё.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Господин, так разговаривать с калекой? Никакого уважения! Ты вероятно думаешь, что я какой-то мусор, что не стою твоего времени, да?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Да, именно. Вымогать деньги, а потом спустить их в таверне, так ты самый первый, а как заработать деньги честно, сразу в отказ! Ведь это трудиться надо!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Да, да. Тебе полегчало? Могу я пойти поискать хороших людей, которые могут проявить к другим уважение и немного участия?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Ага. Счастливо.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Хорошо, вот несколько монет. (15 золотых)"
}