{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Спокойно, парень, спокойно!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Давай обсудим! Ты ведь из Гильдии торговцев, верно? Поверь, ты не захочешь меня убивать.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Ты кажешься мне деловым человеком. Ты можешь распознать хорошее предложение и заключить сделку. У меня есть что предложить тебе в обмен на свою свободу.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Твой приятель ошивается возле нашей точки обмена. Скажем так, его ждёт не совсем приятный сюрприз.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Если тебе дорога его жизнь, я могу проводить тебя к нему и поговорить с коллегами, чтобы они отпустили вас.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "В конце концов, мы все разойдёмся своими путями и забудем обо всём этом.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Ты только что пытался убить меня!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Почему нет?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Для чего было убивать Финбара?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "А разве ты не слышал, я то же самое спросил у своих товарищей?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Если это что-то изменит, я удивлён даже больше, чем ты. Финбар был хорошим парнем, и он мне даже нравился.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Он просто ограбил не тех людей, а ограбленные решили отомстить.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Так это вы занимаетесь контрабандой?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Если бы не мы, половина порта не смогла бы позволить себе добрый кусок рыбы на обед.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Все эти налоги на войну, на короля, на стражу, на правителей острова, ну и конечно бесчисленные сборы Гильдии торговцев.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Контрабанда позволяет тебе распределять товары так, чтобы все получали выгоду... а также позволяет более смышлёным людям заработать несколько золотых монет.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Я и ребята отвечаем только за то, чтобы товары благополучно прошли путь от порта до склада. То, что происходит с ними до и после, меня мало интересует.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "Гильдия хочет избавиться от тебя.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Я не особенно удивлён. Лоренцо, вероятно, сходит с ума, когда думает обо всём золоте, которое проплывает прямо у него под носом.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Сразу предупрежу, если ты меня убьёшь, то ничего не добьёшься – на моё место придут ещё трое. Будь то бедняки из трущоб, южане или, может, беженцы.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Кто ваш лидер?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Думаешь, я знаю имена? Я даже не знаю, кто доставляет эти товары в порт, не говоря уже о том, кто всем этим управляет.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Поверь, я бы не стал рисковать своей головой ради кого-то, помимо себя.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Пока что я дарую тебе жизнь...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "...но ты проводишь меня к Карамону, а потом мы ещё поговорим.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Я знал, что мы как-нибудь поладим! Следуй за мной.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Ну вот и добрались. К сожалению, на этот раз я действительно больше ничего не знаю. Может быть, те рыбаки в поселении неподалёку что-нибудь расскажут.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Отправляйтесь на запад, а я буду искать вдоль берега.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "К востоку от нас есть поселение, ты без проблем его найдёшь. Там живёт всего несколько рыбаков, поэтому расспросить их всех не составит труда.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Я останусь здесь и пригляжу за этим парнем. Я бы предпочёл, чтобы он не сбежал.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Похоже, ты решительно настроен поймать этих контрабандистов. Видать, Лоренцо хорошо тебе за это платит, да?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Похищение? Не думаю, что это работа кого-то из наших. Слишком много хлопот, а если покупатель передумает, то сложно продать такой товар кому-то другому.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Хотя... если подумать.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Некоторое время назад мы с Финбаром сидели в таверне Хельги, и праздновали удачную поставку. Как это обычно бывает, как только на столе появилось много алкоголя, появилось ещё больше людей.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "К нам подсел старый знакомый Уиллем с несколькими своими приятелями. Как только мы собрались на очередной заход, подошёл какой-то здоровяк.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Говорю тебе, парень был большой как гора. Внезапно стало тихо. Он молча кивнул одному из друзей Уиллема, тот допил свой ром, и вместе они вышли из таверны.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Мы пытались расспросить Уиллема о том, кто это и что это было, но он не хотел ничего об этом говорить.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Он лишь сказал, что этот его друг занимается 'исчезающими людьми' и знает остров, как никто другой.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Я не стал расспрашивать об этом дальше, потому что это не моё дело, и я предпочёл не обижать человека, который выглядел как тролль с топором.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Возможно, Уиллем мог бы рассказать тебе больше, он живёт и работает на ферме Бермара.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Рассматривай эту информацию как подарок в честь нашего успешного партнёрства.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Я делаю это не ради денег.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Я ищу определённого человека и подозреваю, что контрабандисты могут быть как-то связаны с его похищением.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Я пытаюсь найти своего похищенного брата.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Вернёмся к нашему уговору...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "На этом мы и закончим наше партнёрство.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Что? Ошалел? Мы не так договаривались!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Ты хорошо поработал. Мы позаботимся о том, чтобы Гильдия нашла для тебя какое-нибудь место.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Спасибо, парень, из встречи двух деловых людей обязательно выйдет что-то хорошее.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Буду болтаться неподалёку от вашей Гильдии. Не забудь упомянуть Лоренцо, что я помог спасти жизнь одному из ваших!",
  "DIA_Pablo_QA401_Hello_03_01": "Мы снова встретились, друг мой!",
  "DIA_Pablo_QA401_Hello_03_02": "Я слышал, что ты снова занялся делом моих бывших коллег и подумал, что тебе не помешает небольшая помощь.",
  "DIA_Pablo_QA401_Faster_15_01": "Чем быстрее мы это сделаем, тем лучше.",
  "DIA_Pablo_QA401_Faster_03_02": "Покажи, что у тебя есть.",
  "DIA_Pablo_QA401_Faster_03_03": "Хм... Эта информация не очень точная...",
  "DIA_Pablo_QA401_Faster_03_04": "Но, думаю, я смогу тебе помочь.",
  "DIA_Pablo_QA401_Faster_03_05": "Гляди, я отметил на карте, где необходимо искать.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Почему не предоставил эту информацию раньше?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Марвин, ты меня знаешь. Я предпочитаю не разбрасываться информацией, которая может представлять особую ценность для собеседников.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Спасибо, это будет очень полезно.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Есть ещё кое-что... Я знаю такое место, в котором контрабандисты часто прятали 'горячий' товар.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Ну, знаешь, всё, что ни при каких обстоятельствах не должно попасть в руки стражников. Оружие, болотная трава, а иногда даже руда.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Я хотел бы начать новую жизнь, открыть своё дело и больше ни о чём не беспокоиться. Такая добыча могла бы быть для меня неплохим подспорьем, если, конечно, Гильдия не наложит на неё свои лапы.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Я отметил это место последним на карте, если заинтересуешься, то просто встретимся там.",
  "DIA_Pablo_QA401_Ready_15_01": "Я готов. Можем двигать.",
  "DIA_Pablo_QA401_Ready_03_02": "Отлично, я уже заволновался, что ты упустишь такую возможность. Рекомендую тебе заткнуть нос, потому что мы спускаемся в канализацию.",
  "DIA_Pablo_QA401_Ready_03_03": "Возле этого укрытия почти всегда кто-то дежурил, поэтому тебе лучше держать меч наготове и не отходить от меня.",
  "DIA_Pablo_Q505_Help_15_01": "Я собираюсь в экспедицию, мне не помешает приличное оружие.",
  "DIA_Pablo_Q505_Help_03_04": "У меня есть кое-что, что идеально тебе подойдёт. Это в качестве благодарности за твою помощь.",
  "DIA_Pablo_Ambient_03_04": "У меня есть золото, у меня есть оружие, и никого из моих неудачливых товарищей.",
  "DIA_Pablo_Ambient_03_05": "Судьба однако бывает справедливой!",
  "DIA_Pablo_Ambient_03_02": "Люди, на которых я работаю... то есть... работал, – это кучка мстительных мерзких крыс.",
  "DIA_Pablo_Ambient_03_03": "Голову даю на отсечение, они не дадут мне так просто уйти.",
  "DIA_Pablo_Ambient_03_01": "Мои бывшие... гм... коллеги не убивают пленников просто так. Есть большая вероятность, что твой товарищ всё ещё жив.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Не хочешь купить какое-нибудь снаряжение?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Вижу, ты неплохо устроился.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Расслабься, это временно. Я должен как-то избавиться от этого хлама, а потом, кто знает... Может, я поплыву на Хоринис. Я слышал, там можно сколотить целое состояние на всём этом барахле в Долине Рудников.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Если тебе что-то понадобится, знай, я тут пробуду ещё некоторое время.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Пока что дарую тебе жизнь... (КОНЕЦ РАЗГОВОРА)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "На этом мы и закончим наше партнёрство. (Убить)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Мы позаботимся о том, чтобы Гильдия нашла для тебя какое-нибудь место."
}