{
  "DIA_Trimegisto_HELLO_03_01": "Да пребудет с тобой Иннос.",
  "DIA_Trimegisto_HELLO_03_02": "Держись света, сын мой.",
  "DIA_Trimegisto_HELLO_03_03": "Да?",
  "DIA_Trimegisto_Who_15_01": "Кто ты?",
  "DIA_Trimegisto_Who_03_02": "Неужели цвета моей мантии ничего не говорят тебе, сын мой?",
  "DIA_Trimegisto_Who_03_03": "Я скромный слуга Инноса, а если ты спрашиваешь о моём земном имени, то оно – Тримегисто.",
  "DIA_Trimegisto_Spells_15_01": "Ты что-нибудь знаешь о заклинаниях?",
  "DIA_Trimegisto_Spells_03_02": "Иннос в своей мудрости даровал мне знания, с помощью которых я исследовал высшие круги магии.",
  "DIA_Trimegisto_Spells_03_03": "Но без веры мои заклинания были бы не более чем дешёвыми трюками.",
  "DIA_Trimegisto_Spells_15_04": "Часто ли ты их используешь?",
  "DIA_Trimegisto_Spells_03_05": "Я не использую заклинания каждый день, но я знаю, что если я попрошу, мой Господь ответит на мой призыв.",
  "DIA_Trimegisto_Hard_15_01": "Трудно ли стать магом?",
  "DIA_Trimegisto_Hard_03_02": "Лишь небольшая группа послушников становится магами Круга Огня.",
  "DIA_Trimegisto_Hard_03_03": "Прежде чем это произойдёт, кандидаты должны продемонстрировать три добродетели: сильную веру, глубокую мудрость и несгибаемую волю.",
  "DIA_Trimegisto_Hard_03_04": "Затем они подвергаются долгим и тщательным испытаниям, в ходе которых проверяются их магические способности.",
  "DIA_Trimegisto_Hard_03_05": "И если они смиренно исполняют волю Господа через годы служения, у них есть шанс удостоиться чести носить одежду, подобную той, что на мне.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Ты архимаг?",
  "DIA_Trimegisto_Hard_Mage_03_02": "По воле Инноса так произошло.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Это звание – великий дар, но и не менее великая ответственность.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Каждый день я благодарю Господа за милость, которую Он оказал мне, и молюсь о силе, чтобы продолжать служить Ему вместе с другими членами Верховного Совета.",
  "DIA_Trimegisto_Q309HELLO_03_01": "Воля Инноса порой неисповедима и болезненна, но она священна, и у нас, смертных, нет иного выбора, кроме как принять её со смирением.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "Церемония окончена.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Если ты хочешь поговорить с семьёй умершего, то сейчас самое время это сделать.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "А если... ты хочешь сделать скромное пожертвование в пользу Церкви, поговори с братом Тенгралом. Ты найдёшь его в наших покоях.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Да...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "...и благословляю тебя.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Я давно не слышал таких... мудрых слов.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Это потому, что они, по сути, являются словами моего Господа.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Без Его света мы были бы не более чем пленными зверями, ползающими в тумане жизни.",
  "DIA_Trimegisto_InGrave_15_01": "Кто здесь был похоронен?",
  "DIA_Trimegisto_InGrave_03_02": "Мальчик по имени Норман. Он был совсем юным, когда Иннос призвал его в Своё царство.",
  "DIA_Trimegisto_InGrave_03_03": "Наш долг – достойно проводить его из этого мира и искренне молиться за его душу.",
  "DIA_Trimegisto_Grave_Body_15_01": "Не знаешь, кто подготовил тело к погребению?",
  "DIA_Trimegisto_Grave_Body_03_02": "Обычно этим занимаются наши послушники, но в этот раз об этом позаботился худой мужчина, стоящий рядом. Я думаю, он родственник умершего.",
  "DIA_Trimegisto_Grave_Body_03_03": "Если мне не изменяет память, его имя Сакс.",
  "DIA_Trimegisto_Grave_Body_03_04": "А теперь извини меня, долг зовёт.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Эй ты! Подожди! Подожди! Мастер Тенграл сообщил мне, что некоторое время назад он дал тебе задание...",
  "DIA_Trimegisto_SQ313_Start_15_02": "Это правда. Могу ли я что-нибудь сделать для тебя, Маг?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Архимаг, если ты хочешь использовать титулы.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Ты вовлечён в убийство паладина. А это одно из самых страшных преступлений в королевстве!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Рунар погиб по собственной глупости. Кроме того, я пытался спасти его.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Это ты так утверждаешь. Твои слова не имеют никакого веса.",
  "DIA_Trimegisto_SQ313_Start_15_07": "На нас напали, свидетелей не было!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Ты обвиняешься в покушении на убийство паладина. Это серьёзное дело. На твоём месте я бы предпочёл сотрудничать.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Я сделал то, о чём просили Тенграл и Рунар.",
  "DIA_Trimegisto_SQ313_Start_03_10": "И всё же королевский паладин едва не лишился жизни!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Я не могу доказать твою вину... пока.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Было бы не плохо, если б ты согласился помочь мне.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Для начала расскажи мне всю историю, как ты её видишь. А потом... посмотрим.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Всё началось с того, что Рунар стал одержим божественным артефактом...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "...Рунар сражался храбро, но их было слишком много.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "...мы, наконец, отбили нападение.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Я едва уцелел. Но этот парень Хууго остался безнаказанным.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "А ты, случайно, не знаешь причину, по которой торговец хотел убить паладина?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Эти бандиты, судя по всему, не слишком любят королевскую власть. Это единственное, что мне приходит в голову.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Очень тревожно. Последнее, что нам нужно, это восстание на острове.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Трудно поверить, что тебе удалось избежать смерти там, где пал тренированный паладин.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Ты был с ними в сговоре!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Как я уже сказал, мы должны были провести ритуал с людьми, которых прислал этот торговец.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "К этому ещё вернёмся. Ключом к делу, несомненно, является тот человек, о котором ты мне так много рассказывал.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "В таком случае как я могу снять с себя обвинения?!",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Ничего ты мне не докажешь!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Возможно. Однако, я могу попросить господина Родериха предварительно подержать тебя в камере.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Если так рассуждать. Как я могу доказать, что невиновен?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Давай навестим Хууго.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Пойдём.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Мне нужно кое-что сделать, давай закончим позже.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "Трущобы в другой стороне, парень. Я не собираюсь болтаться с тобой по всему городу.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "И что теперь?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Если я использую достаточно сильное заклинание...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Ты видел, в каком состоянии эта лачуга? Ты похоронишь нас заживо! Лучше поискать решение попроще.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "Дверь не сдвинется с места. Она чертовски прочная. Хууго хорошо защитил свой товар.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Ты уверен, что это только вопрос силы?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Я думаю, что кто-то более крупного телосложения без проблем выбил бы эту дверь.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "У меня с собой есть хорошее зелье. Оно делает выпившего его намного сильней, но только недолго.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Это экспериментальное зелье, я хотел сделать его как можно более эффективным. Сейчас, кажется, идеальное время, чтобы его испытать.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Я вернулся!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Понятно. Где наш подозреваемый?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Погиб. Он побежал в условленное место, где ждали несколько его спутников. Интересно, что это были те же люди, которые убили Рунара. На этот раз я смог с ними справиться.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Сам? Против группы бандитов, да ещё и в стенах города? Извини, Марвин, но твои показания, как бы это сказать... не очень убедительны...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Мне вернуться и отрубить им головы, чтобы убедить тебя?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "В этом нет необходимости. Будет достаточно просто пойти со мной...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Марвин! Ты стоишь перед нами, обвиняемый в причастности к убийству паладина.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Ранее я считал твои показания неубедительными. И самое главное! Все люди, замешанные в этом деле, погибли от твоей руки.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Поэтому мы не можем доказать истинность твоих слов. Что ты скажешь в своё оправдание?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Правда, что Хууго был не без вины. Однако, его смерть значительно усложнила установление истины.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "Факт, что у нас недостаточно улик, чтобы доказать твою вину.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Поэтому, за неимением доказательств, мы отпускаем тебя. Надеюсь, не пожалеем об этом решении. Но знай, что мы будем внимательно следить за твоими делами.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Особенно за твоей карьерой в городской страже.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Особенно за твоей карьерой в Гильдии Араксос.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "На этом всё, можешь идти.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Тебе и вправду нечего сказать?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Вы уже вынесли приговор. Мне не в чем вас убеждать. Я больше ничего не собираюсь вам говорить.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Хууго обманывал людей. Он... был виновен в богохульстве. Ты своими глазами видел, что за вещи были у него в хижине. Я же отомстил за его смерть. Один этот факт свидетельствует о моей невиновности.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Более того, он напал на меня вместе с той же группой людей, которые убили вашего 'храброго' паладина. Я победил их в одиночку и отомстил за его смерть. Этот факт доказывает мою невиновность.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Я рад, что всё прояснилось.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Ты должен простить меня за мои подозрения. В каждом деле мы должны быть беспристрастными.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Ты хорошо потрудился. Прошу, возьми это зелье. Оно не такое, как то, что было в той хижине, но, может, когда-нибудь оно тебе пригодится.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Твоя дерзость станет твоей погибелью! Я не хочу больше тебя здесь видеть! Ты понял?!",
  "DIA_Trimegisto_Ambient_15_00": "Как поживаешь?",
  "DIA_Trimegisto_Ambient_13_01": "Наш Господь сказал: 'Верьте в Меня, ибо Я верю в вас. Я – начало и конец. Огонь очищения.'",
  "DIA_Trimegisto_Ambient_13_02": "И я, будучи Его смиренным пастырем, буду исполнять Его волю. Я сделаю всё возможное, чтобы мои овцы всегда пребывали в Его пламени.",
  "DIA_Trimegisto_Ambient_13_03": "Настали трудные времена. Сначала была война, потом чума. Теперь эта бедная земля охвачена мятежами и волнениями... Иннос явно испытывает нашу веру.",
  "DIA_Trimegisto_Ambient_13_04": "Не отступи от Него, сын мой, ибо Он никогда не отступит от тебя.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Да, я... тоже тебя приветствую.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Хууго обманывал людей, ты сам это видел."
}
