{
  "DIA_Odgar_HELLO_03_01": "Я предлагаю лучшее оружие в городе – разумеется, по оптимальной цене.",
  "DIA_Odgar_Weapon_15_01": "Что делает твоё оружие таким хорошим?",
  "DIA_Odgar_Weapon_03_02": "Не буду врать – годы практики. В этом нет никаких философских секретов.",
  "DIA_Odgar_Weapon_03_03": "Я ковал оружие, используя методы, которые были известны на протяжении многих поколений, начиная с самого Вольфзака.",
  "DIA_Odgar_Weapon_03_04": "Они предполагают многократную закалку лезвия и подбор правильных пропорций железа и древесного угля.",
  "DIA_Odgar_Weapon_03_05": "Главное – добиться чрезвычайно прочной и в то же время гибкой стали, которая не сломается от сильного удара.",
  "DIA_Odgar_Weapon_Teach_15_01": "Так получилось, что за свою жизнь я кое-что узнал о кузнечном деле.",
  "DIA_Odgar_Weapon_Teach_15_02": "Не мог бы ты объяснить мне, в чём именно заключаются эти методы?",
  "DIA_Odgar_Weapon_Teach_03_03": "К сожалению, парень, я не раскрываю свои техники.",
  "DIA_Odgar_Weapon_Teach_03_04": "Кроме того, эти знания нарабатываются годами, часто методом проб и ошибок. Мне придётся взять тебя в ученики, а тебе придётся быть прилежным учеником.",
  "DIA_Odgar_Weapon_Teach_03_05": "Вот только сейчас мне не нужен новый подмастерье.",
  "DIA_Odgar_Weapon_Teach_03_06": "У меня уже есть один.",
  "DIA_Odgar_TRADE_15_01": "Что у тебя есть на продажу?",
  "DIA_Odgar_TRADE_03_02": "На Архолосе ты найдёшь только лучшие клинки.",
  "DIA_Odgar_FMQ002_15_01": "Я бы хотел вступить в городскую стражу...",
  "DIA_Odgar_FMQ002_07_02": "Дай угадаю, у них опять закончилось оружие?",
  "DIA_Odgar_FMQ002_15_03": "Похоже на то. Не мог бы ты выковать его для меня?",
  "DIA_Odgar_FMQ002_07_04": "Может быть, я бы и смог, но у меня сейчас куча дел.",
  "DIA_Odgar_FMQ002_07_05": "Скажи мне, парень, ты знаешь что-нибудь о кузнечном деле?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Я могу кое-что сделать, но ты, вероятно, будешь смеяться при виде моей работы.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Ну, меч стражника не так уж сложно сделать даже для новичка.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Я могу продать тебе чертёж, а если ты угостишь меня хорошим пивом, то я даже посмотрю, как ты работаешь и дам тебе несколько советов.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Подкинь мне несколько золотых монет, ты не пожалеешь.",
  "DIA_Odgar_FMQ002_15_06": "К сожалению, нет.",
  "DIA_Odgar_FMQ002_07_07": "Жаль. Мне придётся сделать меч самому, поэтому цена будет выше. И тебе придётся принести мне нужные материалы.",
  "DIA_Odgar_FMQ002_15_08": "Какие?",
  "DIA_Odgar_FMQ002_07_09": "Вот список. И помни, у меня больше мотивации работать, зная, что после этого меня ждёт кружечка холодного пива!",
  "DIA_Odgar_SwordScheme_No_15_01": "Мне нужно это обдумать.",
  "DIA_Odgar_SwordScheme_No_10_02": "Как хочешь.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Конечно, держи.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Бери!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Возвращайся, когда у тебя будут все необходимые материалы. И пиво!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Я хочу купить этот чертёж.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Вот он.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "И помни, если ты придёшь с нужными материалами, ну, и хорошим пивом, я буду рад тебе подсобить!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Тогда мы можем приступить к работе. Раскали сталь и начинай ковать!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Да, как я уже говорил, меч стражника – это простое оружие, и именно в этой простоте кроется его сила! Он прочен, долговечен и очень удобен!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Приступим к делу.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "У меня уже есть все необходимые материалы.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "В таком случае плати деньги, и я приступлю к работе. И давай не будем забывать о пиве!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Я принесу позже.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Как хочешь.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Вот, держи.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Ах, нет ничего лучше холодного пива после добротной работы!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Посмотрим, что у тебя там...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Ну, что ж, неплохо! Думаю, он не опозорит тебя среди сослуживцев.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Но его нужно немного отполировать, дай мне минутку!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Вот, он твой.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Позволь мне ещё раз взглянуть на мою работу...",
  "DIA_Odgar_AFTERPARTY_15_01": "Я хотел бы перековать свой меч в двуручный.",
  "DIA_Odgar_AFTERPARTY_03_02": "О. А что нужно от меня?",
  "DIA_Odgar_AFTERPARTY_15_03": "Могу я воспользоваться твоей кузницей?",
  "DIA_Odgar_AFTERPARTY_03_04": "Пользуйся, но не разводи беспорядок! Я не собираюсь потом весь день искать свой молот!",
  "DIA_Odgar_AFTERPARTY_15_05": "Не мог бы ты заняться этим?",
  "DIA_Odgar_AFTERPARTY_03_06": "Конечно. Я кузнец, ковать – это моя работа.",
  "DIA_Odgar_AFTERPARTY_03_07": "Он должен быть готов к завтрашнему дню.",
  "DIA_Odgar_AFTERPARTY_03_08": "Принеси свой меч, и мы что-нибудь придумаем.",
  "DIA_Odgar_SwordReady_15_01": "Мой меч готов?",
  "DIA_Odgar_SwordReady_03_02": "Да, вот.",
  "DIA_Odgar_SwordReady_03_03": "Пусть он служит тебе во благо. И, конечно, жителям города.",
  "DIA_Odgar_SwordReady_03_04": "Нет. Я сказал тебе прийти утром.",
  "DIA_Odgar_Nice2HSword_03_01": "Неплохой меч.",
  "DIA_Odgar_Nice2HSword_03_02": "Пусть он служит тебе во благо. И, конечно, жителям города.",
  "DIA_Odgar_Bolt_15_01": "Мне нужно твоё мнение об этом арбалетном болте.",
  "DIA_Odgar_Bolt_03_02": "Болте, говоришь?",
  "DIA_Odgar_Bolt_03_03": "Дай-ка взглянуть.",
  "DIA_Odgar_Bolt_03_04": "Это не моя работа и не работа любого другого городского кузнеца.",
  "DIA_Odgar_Bolt_Who_15_01": "В таком случае кто его сделал?",
  "DIA_Odgar_Bolt_Who_03_02": "Я редко встречаю в продаже болты такой конструкции и материала.",
  "DIA_Odgar_Bolt_Who_03_03": "Как и на некоторых клинках, шипы предназначены для нанесения рваных ран и пробития очень прочных доспехов. А вот серебро...",
  "DIA_Odgar_Bolt_Who_03_04": "...Я не знаю, зачем кому-то нужны серебряные болты.",
  "DIA_Odgar_Bolt_Who_03_05": "Это довольно ценный и редкий материал для этого острова.",
  "DIA_Odgar_Bolt_Who_03_06": "На твоём месте я бы поискал среди наёмников.",
  "DIA_Odgar_Bolt_Who_03_07": "Если мне не изменяет память, однажды я точил для одного из ваших наконечники болтов, которые выглядели как этот.",
  "DIA_Odgar_Bolt_Who_03_08": "На твоём месте я бы поискал среди наёмников.",
  "DIA_Odgar_Bolt_Who_03_09": "Если мне не изменяет память, однажды я точил для одного из них наконечники болтов, которые выглядели как этот.",
  "DIA_Odgar_Bolt_Who_15_10": "Большое спасибо за помощь.",
  "DIA_Odgar_Bolt_Who_03_11": "Пожалуйста, парень.",
  "DIA_Odgar_Canyoutrainme_15_01": "Ты можешь научить меня чему-нибудь ещё?",
  "DIA_Odgar_Canyoutrainme_03_02": "Конечно. Как любой кузнец, я знаю, как быстро стать сильнее, и могу показать тебе, как это делается.",
  "DIA_Odgar_Canyoutrainme_03_03": "За несколько золотых, разумеется. Времена тяжёлые, а жить на что-то надо.",
  "DIA_Odgar_Train_15_01": "Давай начнём тренировку.",
  "DIA_Odgar_train_03_02": "Что ж, приступим!",
  "DIA_Odgar_train_03_03": "Знаешь, я стар, а это накладывает свои ограничения. Я больше не могу учить такого юнца, как ты.",
  "DIA_Odgar_train_03_04": "Ты сильный парень и быстро превзойдёшь меня!",
  "DIA_Odgar_train_03_05": "Эти деньги мне на старость, не будь таким скупым!",
  "DIA_Odgar_train_03_06": "Я уже сделал тебе скидку из-за твоего положения, а у тебя всё ещё недостаточно денег?",
  "DIA_Odgar_train_03_07": "Эти деньги мне на старость, не будь таким скупым!",
  "DIA_Odgar_train_03_08": "Я уже сделал тебе скидку из-за твоего положения, а у тебя всё ещё недостаточно денег?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Меня прислал Грейсон",
  "DIA_Odgar_KQ402_Grayson_03_02": "Значит я могу рассчитывать на большой заказ!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Глянь. Сколько времени понадобится на ремонт?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Совсем заржавел. Погоди-ка! Это не ржавчина! Что это?",
  "DIA_Odgar_KQ402_Grayson_15_05": "Тихо, старик! Хочешь двойную оплату?",
  "DIA_Odgar_KQ402_Grayson_03_06": "А кто бы не хотел? Может быть, ты объяснишь мне, о чём идёт речь?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Грейсон хотел выдать эти доспехи для использования стражами.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Как ты можешь догадаться, стражникам это не очень понравилось.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Это не качественная работа. Дешёвая замена по сравнению с тем, что есть сейчас.",
  "DIA_Odgar_KQ402_Grayson_15_10": "В общем, смотри. Ты примешь заказ от Грейсона. Финансовые условия обсудите с ним лично.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Скажи ему, пожалуйста, что тебе понадобится несколько месяцев, чтобы привести всё в порядок.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Родерих и остальные стражники в долгу перед тобой не останутся.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Я работаю со стражниками уже столько лет, что было бы обидно потерять такого клиента.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Согласен, но скажи Родериху, чтобы приготовил толстый кошелёк.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Передай Грейсону, что я приду, как только смогу.",
  "DIA_Odgar_Peon_15_01": "Я хочу работать на тебя.",
  "DIA_Odgar_Peon_03_02": "Что? Что ты имеешь в виду? Почему?",
  "DIA_Odgar_Peon_15_03": "Очевидно, что стать чьим-то учеником – лучший способ быстро и честно заработать деньги.",
  "DIA_Odgar_Peon_03_04": "Эх, мне стоит поговорить с Матеем о том, кого он ко мне посылает. Но раз уж ты здесь, что ж, я дам тебе шанс.",
  "DIA_Odgar_Peon_03_05": "Воспользуйся им разумно, ибо я не люблю, когда кто-то тратит моё время впустую.",
  "DIA_Odgar_Peon_15_06": "Что ты хочешь, чтобы я сделал для тебя?",
  "DIA_Odgar_Peon_03_07": "Эх, не знаю, у меня нет времени придумывать испытания. Впечатли меня как-нибудь, и всё!",
  "DIA_Odgar_Peon_15_08": "Ага.",
  "DIA_Odgar_Peon_15_09": "В наше время лучше иметь несколько источников дохода. Я не хочу оказаться на улице, а с одной работой это вполне вероятно.",
  "DIA_Odgar_Peon_03_10": "Да, да, но, насколько я знаю, у тебя уже есть постоянная работа. Не рассчитывай на то, что я найду тебе что-то такое же.",
  "DIA_Odgar_Peon_15_11": "Я понимаю.",
  "DIA_Odgar_Peon_03_12": "Мне нравится твой энтузиазм. Теперь удиви меня так, чтобы я захотел тебе заплатить.",
  "DIA_Odgar_Peon_15_13": "А можно конкретнее?",
  "DIA_Odgar_Peon_03_14": "Я не знаю, придумай что-нибудь. Ты молод, у тебя острый ум, разберёшься. А теперь извини, но мне нужно работать.",
  "DIA_Odgar_BePeon_03_01": "Если ты хочешь, я могу взять тебя в ученики.",
  "DIA_Odgar_EnoughWork_03_01": "Знаешь, я думаю, твоей работы мне достаточно. Неплохо получилось. Вот твоя оплата.",
  "DIA_Odgar_PQ102_15_01": "У меня есть идея...",
  "DIA_Odgar_PQ102_Iron_15_01": "У меня есть немного необработанной стали.",
  "DIA_Odgar_PQ102_Iron_03_02": "Потрясающе! Как тебе удалось получить его? Не помню, когда в последний раз я был так впечатлён!",
  "DIA_Odgar_PQ102_Iron_15_03": "Хорошо, хорошо, забудь.",
  "DIA_Odgar_PQ102_Nugget_15_01": "У меня есть самородок магической руды.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Магическая руда? Как ты её получил? Ведь король реквизирует каждый самородок и увозит его на материк!",
  "DIA_Odgar_PQ102_Nugget_15_03": "У меня свои источники.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Чёрт возьми, теперь я смогу изучить свойства магической руды.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Ты и правда сумел меня удивить. Хорошая работа, парень.",
  "DIA_Odgar_PQ102_Coal_15_01": "У меня есть уголь для тебя.",
  "DIA_Odgar_PQ102_Coal_03_02": "Отлично, будет чем разжечь кузницу. Надеюсь, ты не пытался произвести на меня впечатление этим, а?",
  "DIA_Odgar_IwanttobePeon_15_01": "Я хочу быть твоим учеником.",
  "DIA_Odgar_IwanttobePeon_03_02": "Это хорошо, потому что ты можешь мне пригодиться. Только когда решишься, знай, будет тяжело.",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Я ещё подумаю над этим.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Только недолго. Я не собираюсь провести всю свою жизнь в ожидании.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Да, я уверен.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Ты обвиняешься в преступлении!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Иди к Родериху и уладь этот вопрос, только тогда я приму тебя в ученики.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "Очень хорошо! С этого момента ты мой ученик. Надеюсь, я не пожалею об этом.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Я не подведу, не волнуйся.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Да уж, не волноваться, с нынешней-то молодёжью...",
  "DIA_Odgar_HowToBePeon_15_01": "Каковы мои обязанности?",
  "DIA_Odgar_HowToBePeon_03_04": "Выходит, мои отношения с Родерихом настолько хороши, что он посылает своих людей мне в помощь.",
  "DIA_Odgar_HowToBePeon_03_05": "Я никогда не думал, что кто-то из Араксос будет работать на меня. Да будет так, это всегда новый опыт.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Ты вступил в стражу, да?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Очень хорошо, стража должна наращивать мощь, иначе этот остров погрузится в хаос. Будем надеяться, что твой выбор означает, что я смогу поручить тебе несколько особых заданий.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Ты присоединился к Араксос?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Не скажу, что я одобряю твой выбор, но делай что хочешь, это твоя жизнь. Будем надеяться, что твой выбор означает, что я смогу дать тебе несколько специальных заданий.",
  "DIA_Odgar_IHaveWeapon_03_02": "Хорошо, покажи мне.",
  "DIA_Odgar_IHaveWeapon_03_03": "Неплохо, парень.",
  "DIA_Odgar_IHaveWeapon_03_04": "Что ж, вот теперь я вижу, ты стараешься.",
  "DIA_Odgar_IHaveWeapon_03_05": "Ого, ты, должно быть, выложился на полную!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Выкуй столько оружия, сколько сможешь, и я с радостью заплачу за каждое. Чем оно лучше, тем больше золота получишь.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Только не приноси мне десять одинаковых клинков. Их потом не продать.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Я думал, что работа у кузнеца будет более сложной.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Думаешь, это легко? Ладно, раз ты хочешь испытание, я дам тебе особое задание.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Нужно выковать что-то особенное?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "Нет, не в этот раз.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Несколько дней назад меня посетил путешественник. Он хотел продать чертёж интересного оружия, но уж больно дорого. Я отказался.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Я думал об этом всю ночь и решил, что это было не лучшее моё решение. Твоя задача найти его и выкупить чертёж.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Не подскажешь, где он может быть?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Он сказал что-то об охоте на горных троллей, а стражники видели, что он идёт в сторону Янтарного побережья.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Не сомневайся на этот счёт. Как только у тебя что-то появится, дай мне знать.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Не волнуйся, я запомню.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Не сомневайся на этот счёт. Как только у тебя что-то появится, дай мне знать.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Хорошо, хорошо.",
  "DIA_Odgar_PQ108_Finish_15_01": "Я нашёл путешественника.",
  "DIA_Odgar_PQ108_Finish_03_02": "И? Сколько он хотел за этот чертёж?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Нисколько, парень был мёртв. Один из троллей, должно быть, сбросил его со скалы.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Проклятье... он не был похож на человека, который позволил бы первому попавшемуся троллю победить себя. Думаю, он был из Нордмара, а люди там каждый день охотятся на орков, как на дичь.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "Местность была крайне неблагоприятной.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Жаль парня. Я надеялся, что он ещё принесёт мне что-нибудь интересное. Знаешь что? Оставь этот чертёж себе. После случившегося, я не смогу его выковать.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "И вот кое-что в награду, может быть, ты попробуешь сделать его сам!",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Тысяча золотых.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Чёрт возьми, он поднял цену, потому что увидел, что меня это сильно заинтересовало.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Но я сдержу своё слово. Вот золото. Я рад, что ты смог уладить этот вопрос. Получится отличный клинок!",
  "DIA_Odgar_Canyoutrainme_03_04": "О, и я обучаю своих учеников ковать оружие. Если мне попадётся кто-то умелый, он может снять с моих плеч груз работы в кузнице.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Научи меня основам кузнечного дела.",
  "DIA_Odgar_TRAIN_Smith_03_01": "Самое главное – не забывать о хороших материалах. Без приличного сырья у тебя ничего не получится, поэтому тщательно проверяй, с чем будешь работать.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Раскали сталь в печи и обработай её на наковальне. Ты должен уделить этому процессу много внимания и усилий, иначе оружие выйдет бестолковым.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Научи меня ковать качественное оружие.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Теперь, когда ты знаешь основы, пора перейти к следующему важному пункту. Оружие – это инструмент для лишения жизни, а не украшение. Когда куёшь оружие, подумай, служит ли оно своей цели.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Нестандартные компоненты, такие как клыки или когти, в умеренном количестве могут усилить свойства оружия, но будь осторожен с ними. В качестве украшения они будут только мешать.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Научи меня искусным кузнечным техникам.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "На этом уровне нет места для ошибок. Ты должен перестать думать о кузнечном деле как о работе, теперь оно должно стать искусством.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Каждый элемент оружия должен быть доведен до совершенства. Баланс, острота, гибкость клинка в случае с мечами, прочность в случае с ударным оружием.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Изучай своё оружие, ищи недостатки. Накопив достаточно опыта, ты сможешь чувствовать, когда оружие выходит за рамки обычного.",
  "DIA_Odgar_Q505_Help_15_01": "Можешь поделиться излишками материалов?",
  "DIA_Odgar_Q505_Help_03_02": "В нашем деле нет такого понятия, как 'излишек'. Однако, для моего подмастерья найдётся что-нибудь.",
  "DIA_Odgar_Q505_Help_03_03": "Вот, выкуй из этого что-нибудь хорошее.",
  "DIA_Odgar_Ambient_15_00": "Как поживаешь?",
  "DIA_Odgar_Ambient_13_01": "Работа в кузне может повлиять даже на самого стойкого человека.",
  "DIA_Odgar_Ambient_13_02": "Именно здесь, закаляя сталь и шлифуя лезвия, ты учишься терпению. Это укрепляет твой характер.",
  "DIA_Odgar_Ambient_13_03": "Запах горящего угля, искры и музыка молота, бьющего по наковальне...",
  "DIA_Odgar_Ambient_13_04": "Поверь мне, парень. Я бы не променял эту работу ни на что другое в мире.",
  "DIA_Odgar_Ambient_13_05": "Однажды незнакомец спросил меня о секрете стали.",
  "DIA_Odgar_Ambient_13_06": "Я сказал ему: сталь есть сталь. Кусок металла, который может стать мечом после недолгой обработки на наковальне.",
  "DIA_Odgar_Ambient_13_07": "Но что такое обычный меч по сравнению с рукой, которая им владеет?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Я немного подумал о твоей работе на меня и о том, как многому ты уже обучился. Мне кажется ты готов к тому, чтобы я поведал тебе свои величайшие кузнечные секреты.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Дай мне знать, когда будешь готов к этому.",
  "DIA_Odgar_FinishPeon_03_01": "Мы уже давно работаем вместе, Марвин, да? Помню, как ты пришёл и едва смог выковать небольшой кинжал.",
  "DIA_Odgar_FinishPeon_03_02": "А посмотри на себя сейчас, ты не просто кузнец, отныне ты можешь называть себя – мастер-кузнец.",
  "DIA_Odgar_FinishPeon_03_03": "Правда есть несколько юридических тонкостей, например, тот факт, что ты не можешь открыть свою кузню в стенах Архолоса в течение десяти лет после окончания учёбы.",
  "DIA_Odgar_FinishPeon_03_04": "Однако хорошо то, что теперь ты легко можешь начать учиться у другого мастера, если захочешь.",
  "DIA_Odgar_FinishPeon_03_05": "Ты был поистине отличным учеником, надеюсь, у меня больше не будет таких, как ты, иначе через эти десять лет я лишусь работы!",
  "DIA_Odgar_FinalPresent_03_01": "Я думал, мне придётся послать за тобой гонца! В последнее время я подолгу сижу над своими чертежами, размышляя об оружии, которым ты недавно снабдил меня.",
  "DIA_Odgar_FinalPresent_03_02": "Большинство видов оружия, похоже, испытывают проблемы с балансом между длиной, весом и способностью наносить урон противнику независимо от брони.",
  "DIA_Odgar_FinalPresent_03_03": "Потом я придумал ЭТО. Больше мне нечего сказать, бери этот чертёж, иди к наковальне и посмотрим, что у тебя получится.",
  "DIA_Odgar_FinalPresent_03_04": "Рассматривай это как подарок в рамках нашего долгосрочного сотрудничества.",
  "DIA_Odgar_FMQ002_07_10": "И опозорить себя? Весь квартал ремесленников будет смеяться надо мной завтра в таверне, если узнают, что я ковал оружие за своего ученика.",
  "DIA_Odgar_FMQ002_07_11": "Вот чертёж, добудь материалы и выкуй меч, которым ты сможешь похвастаться перед Родерихом и мной!",
  "DIA_Odgar_PQ102_Smither_15_01": "Я знаю кузнечное дело, разве этого недостаточно?",
  "DIA_Odgar_PQ102_Smither_03_02": "Ты знаешь кузнечное дело? Любой может прийти сюда и сказать, что он знает, как орудовать молотом, чтобы выковать прочный клинок.",
  "DIA_Odgar_PQ102_Smither_03_03": "Возьми этот чертёж. Если ты сможешь достать все необходимые материалы и выковать клинок, который не развалится после одного удара, я хорошо заплачу тебе за него.",
  "DIA_Odgar_PQ102_Smither_03_04": "Возьми этот чертёж. Если ты сможешь достать все необходимые материалы и выковать клинок, который не сломается после одного удара, то я приму тебя в ученики.",
  "DIA_Odgar_PQ102_GotSword_15_01": "У меня есть меч.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "У меня есть золото и пиво.",
  "DIA_Odgar_SELLSILVER_Description": "У меня есть то, что тебе нужно. (Продать серебро)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Вот. (Дать материалы, 50 золотых и пиво)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Вот. (Дать пиво)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Вот. (Дать 50 золотых и пиво)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Нисколько, парень был мёртв.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Ровно 1000 золотых.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Простое оружие",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Отличное оружие",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Искусное оружие"
}
