{
  "DIA_Borr_CQ004_Crane_03_02": "То же, что и все. Рамона очень расстроилась, потому что не смогла быстро разгрузить товар, и, насколько я знаю, рабочие тоже не в восторге от дополнительной работы.",
  "DIA_Borr_CQ004_Crane_03_03": "Я ведь не могу игнорировать все эти проблемы, которые в нашем дорогом городе плодятся быстрее, чем орки!",
  "DIA_Borr_CQ004_Crane_15_04": "Меня больше интересует, знаешь ли ты подробности этого дела. Например, кто повредил кран.",
  "DIA_Borr_CQ004_Crane_03_05": "О, это платная информация. Если у тебя есть монета, у Борра будут подробности.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Хорошо. Держи.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Очень приятно иметь с тобой дело! Экхем, значит, тебя интересует виновник всего этого дела...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Дело довольно сложное, потому что вокруг крана целый день крутится много народу. Трудно выделить кого-то...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "В таком случае назови мне самых вероятных типов.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Ну, насколько я знаю, некий Альдер из бедного района не работает на Рамону, тем не менее недавно он ошивался возле крана.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "С тех пор я его не видел, поэтому больше ничего не скажу, но думаю, тебе стоит с ним поговорить.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Где я могу его найти?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Пройдись вдоль тех полуразваленных халуп, и в конце концов найдёшь. Удачи тебе в этом.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Думаю, ты дашь мне эту информацию без какой-либо оплаты.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "О, парень, так это не работает! Позволь объяснить. Обе стороны сделки должны что-то от неё получить, а моя выгода – это золото...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "А мне всё равно. Говори, или ты плохо кончишь!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Я... У меня есть связи! Я знаю людей, которые могут превратить твою жизнь в боль! Даже не думай со мной связываться!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Хорошо, хорошо, я заплачу.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "Вот так это и должно работать! Я получил, что хотел, теперь ты получишь информацию.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Я дважды повторять не стану.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Г-р-р, сам напросился, покажи, на что способен!",
  "DIA_Borr_WeWon_03_01": "Ладно, ты победил. Ты получишь то, что хочешь.",
  "DIA_Borr_Hello_13_01": "Меня зовут Борр, и никто не знает о портовом квартале больше, чем я. Я живу здесь с детства и знаю все способы выжить среди таких мерзавцев, как жители этого района.",
  "DIA_Borr_TEACH_15_01": "Раз ты знаешь всякие способы выживания здесь, возможно, ты можешь меня чему-нибудь научить?",
  "DIA_Borr_TEACH_03_02": "Не думаю, что мои умения пригодятся стражу правопорядка.",
  "DIA_Borr_TEACH_03_03": "Ну, не исключено, что за пару монет я мог бы тебе рассказать, как... изымать содержимое чужих карманов.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Научи меня основам карманных краж.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Пфф, мечтай. Лучше пойди врежь кому-нибудь, ты же это любишь.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Кража кражей, но сначала надо научиться, как быть незаметным. Много новичков на этом погорели.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Двигайся медленно, делай шаги осторожно, постарайся своей позой сказать 'меня здесь нет'.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "Самое важное в карманничестве – это время. Если человек ничем не занят или отвлечён, то нет смысла лезть ему в карман.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Лезь, когда твоя цель разговаривает или над чем-то работает. Быстро проверь, что самое ценное у него в кармане, и аккуратно вытащи.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Пара монет – этого слишком мало! Принеси больше.",
  "DIA_Borr_Ambient_13_01": "Всё в полном порядке. У тебя ко мне дело?",
  "DIA_Borr_Ambient_13_02": "Надеюсь, ты не используешь то, чему я тебя научил, против меня, хе-хе!",
  "DIA_Borr_Ambient_13_03": "Оставь меня в покое.",
  "DIA_Borr_ImSorry_Description": "(Извиниться – 200 золотых).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Ты получишь лучшую добычу, если твоя цель достаточно отвлечена. Пробуй, только если она с кем-то разговаривает или чем-то занята.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Ещё ты можешь притвориться, что просто дружески похлопываешь кого-то по спине и в то же время залезаешь ему в карман. Рискованно, но, как говорится, кто не рискует, тот не ест.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Пара монет – этого слишком мало! Принеси больше.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "На этом уровне ты должен наблюдать за собственными ошибками и совершенствовать технику. Проанализируй ситуации, когда ты попался или когда у тебя возникли проблемы.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Постарайся разработать лучшую схему действий в теории, а затем попробуй её на практике. Только благодаря опыту и умелому сочетанию осторожности и уверенных движений можно стать мастером.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Пара монет – этого слишком мало! Принеси больше.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Хорошо, хорошо, я заплачу. (15 золотых)"
}
