{
  "DIA_Volker_HELLO_03_01": "Я слышал, ты хочешь работать на меня. Люди твоего возраста и твоего... статуса, мне нечасто делают такие предложения.",
  "DIA_Volker_HELLO_03_02": "Вижу, ты из городской стражи. Приятно, что капитан беспокоится о моём здоровье и посылает ещё людей.",
  "DIA_Volker_HELLO_03_03": "Я так понимаю, ты тоже разделяешь его благородные намерения?",
  "DIA_Volker_HELLO_03_04": "Мне также любопытно, почему, имея выгодную работу у Лоренцо, ты заинтересован в сотрудничестве со мной?",
  "DIA_Volker_HELLO_03_05": "Потому что, я думаю, дело не только в деньгах. Я ошибаюсь?",
  "DIA_Volker_HELLO_03_06": "Наконец-то меня навестил человек, с которым я могу забыть о придворном этикете.",
  "DIA_Volker_HELLO_03_07": "Что привело тебя в мою скромную обитель, молодой человек?",
  "DIA_Volker_HELLO_Jorn_15_01": "Мне кое-что нужно.",
  "DIA_Volker_HELLO_Jorn_15_02": "Я слышал, ты щедро вознаграждаешь своих людей за верную службу.",
  "DIA_Volker_HELLO_Jorn_03_03": "То есть, как и всех остальных, тебя интересует золото.",
  "DIA_Volker_HELLO_Jorn_15_04": "Ты меня неправильно понял.",
  "DIA_Volker_HELLO_Jorn_15_05": "Я пытаюсь найти близкого мне человека, но от него уже давно нет никаких вестей. К тому же мои нынешние работодатели не хотят мне помогать.",
  "DIA_Volker_HELLO_Jorn_15_06": "Я также знаю, что ты вышел на след одной организации. В обмен на помощь тебе я мог бы узнать о ней что-нибудь.",
  "DIA_Volker_HELLO_Jorn_03_07": "Ты поможешь мне, а я помогу тебе.",
  "DIA_Volker_HELLO_Jorn_15_08": "В этом и заключается сотрудничество.",
  "DIA_Volker_HELLO_Jorn_03_09": "Звучит интересно, но, боюсь, пока стражники оккупировали мой дом, из этого сотрудничества ничего не выйдет.",
  "DIA_Volker_HELLO_Attempt_15_01": "Меня послали расследовать дело о покушении на твою жизнь.",
  "DIA_Volker_HELLO_Attempt_03_02": "Значит, Родерих всё-таки прислушался к голосу разума.",
  "DIA_Volker_HELLO_Attempt_03_03": "Я знал, что Лоренцо поступит правильно. Он всегда так делает.",
  "DIA_Volker_HELLO_Attempt_03_04": "А теперь скажи, чего ты хочешь?",
  "DIA_Volker_HELLO_Attempt_15_05": "Чего хочу?",
  "DIA_Volker_HELLO_Attempt_03_06": "Ты в моём доме, парень, – в доме самого богатого человека в городе. Полагаю, ты хочешь что-то взамен.",
  "DIA_Volker_HELLO_Modest_15_01": "Честно говоря, я ни разу в жизни не видел таких роскошных домов.",
  "DIA_Volker_HELLO_Modest_03_02": "Не сомневаюсь в этом.",
  "DIA_Volker_HELLO_Modest_03_03": "Его построили мои прадеды ещё до того, как вся моя семья переехала с материка.",
  "DIA_Volker_HELLO_Modest_03_04": "Они потратили почти всё своё состояние, но за это возвели настоящее произведение искусства. К этим стенам я отношусь с особой любовью.",
  "DIA_Volker_HELLO_Modest_15_05": "Наверное, многие завидуют тебе.",
  "DIA_Volker_HELLO_Modest_03_06": "Зависть – человеческая черта, но только от нас зависит, позволить ли ей овладеть нами, или использовать её для достижения желаемой цели.",
  "DIA_Volker_HELLO_Modest_03_07": "Социальные различия – это бельмо на глазу для каждого из нас. С другой стороны, разве не эти различия делают наш мир таким... интригующим?",
  "DIA_Volker_HELLO_Work_15_01": "Я бы хотел работать на тебя.",
  "DIA_Volker_HELLO_Work_03_02": "Люди твоего возраста и твоего... статуса, нечасто делают мне такие предложения.",
  "DIA_Volker_HELLO_Work_03_03": "Вижу, ты из городской стражи. Приятно, что капитан беспокоится о моём здоровье и посылает ещё людей.",
  "DIA_Volker_HELLO_Work_03_04": "Я так понимаю, ты тоже разделяешь его благородные намерения?",
  "DIA_Volker_HELLO_Work_03_05": "Мне также любопытно, почему, имея выгодную работу у Лоренцо, ты заинтересован в сотрудничестве со мной?",
  "DIA_Volker_HELLO_Work_03_06": "Потому что, я думаю, дело не только в деньгах. Я ошибаюсь?",
  "DIA_Volker_HELLO_Brutal_15_01": "Иногда он бывает весьма жёстким.",
  "DIA_Volker_HELLO_Brutal_03_02": "Исключение лишь подтверждает правило.",
  "DIA_Volker_HELLO_Brutal_03_03": "Подобно тому как ты порой капаешь на пергамент чернилами, так и среди жителей найдётся паршивая овца, которая нарушит твои расчёты вероятности.",
  "DIA_Volker_HELLO_Brutal_15_04": "А если таких исключений больше?",
  "DIA_Volker_HELLO_Brutal_03_05": "Если пятно едва заметно, я просто пишу рядом с ним, но если оно прорывается на другую сторону...",
  "DIA_Volker_HELLO_Brutal_03_06": "...я беру чистый пергамент.",
  "DIA_Volker_HELLO_What_15_01": "Что ты имеешь в виду?",
  "DIA_Volker_HELLO_What_03_02": "Подумать только, как многому могут научиться друг у друга деревенский кузнец и богатый счетовод.",
  "DIA_Volker_HELLO_What_03_03": "Мускулы и острый ум. Два мира – такие разные и в то же время настолько зависимые друг от друга. Таков порядок вещей.",
  "DIA_Volker_HELLO_What_03_04": "Архолосу нужно, чтобы всё работало, как хорошо смазанный механизм. Нарушишь этот порядок, и наступит хаос.",
  "DIA_Volker_HELLO_Guess_15_01": "Полагаю, ты всегда стремился к цели.",
  "DIA_Volker_HELLO_Guess_03_02": "Думаешь, я был бы там, где я сейчас, если бы не делал этого?",
  "DIA_Volker_HELLO_Guess_03_03": "Я уже достиг того, чего хотел достичь в своей жизни. Я сколотил состояние, которого не постыдились бы даже самые высокопоставленные лица Венгарда.",
  "DIA_Volker_HELLO_Guess_03_04": "Другие скажут, что мне остаётся только коллекционировать хлам и принимать одних и тех же скучных гостей. Но у меня есть ещё одна цель.",
  "DIA_Volker_HELLO_Guess_03_05": "Обеспечить городу безопасность, которую он заслуживает.",
  "DIA_Volker_HELLO_Millitia_15_01": "Это правда, они как банный лист, но, думаю, они здесь, чтобы защитить тебя?",
  "DIA_Volker_HELLO_Millitia_03_02": "Как я вижу, ты больше не новобранец. Я удивлён, что ты ещё не понял.",
  "DIA_Volker_HELLO_Millitia_03_03": "Большинство из них коррумпированы и некомпетентны, а у группы, которую пытаюсь разоблачить, много осведомителей. Я уверен, что в городской страже тоже найдутся такие.",
  "DIA_Volker_HELLO_Millitia_03_04": "Я не могу эффективно вести расследование, имея отряд потенциальных шпионов на моём заднем дворе.",
  "DIA_Volker_HELLO_Leave_03_02": "В лучшем случае так и будет, но я, как правило, не верю в совпадения. Я сомневаюсь, что стража быстро покинет меня.",
  "DIA_Volker_HELLO_KNOW_15_01": "Думаю, я знаю, что мы можем с этим сделать.",
  "DIA_Volker_HELLO_KNOW_03_02": "Я весь внимание.",
  "DIA_Volker_HELLO_KNOW_03_03": "И что будет, когда мы найдём 'виновного'?",
  "DIA_Volker_HELLO_KNOW_15_04": "Тогда стражники покинут твой дом и отправятся в порт, чтобы защитить его от беженцев. Это сейчас для них приоритет.",
  "DIA_Volker_HELLO_WHY_15_01": "Почему ты так думаешь?",
  "DIA_Volker_HELLO_WHY_03_02": "Дело сложнее, чем ты думаешь. Речь идёт не о том, чтобы наказать виновного и закончить расследование.",
  "DIA_Volker_HELLO_WHY_03_03": "Что, если я скажу тебе, что за покушением стоит не один человек, а группа людей? Та самая, которую я пытаюсь вычислить уже много лет?",
  "DIA_Volker_HELLO_WHY_15_04": "У тебя есть доказательства?",
  "DIA_Volker_HELLO_WHY_03_05": "Мои слова и слова других.",
  "DIA_Volker_HELLO_WHY_03_06": "Если бы один из людей Брэдлока не оказался между мной и убийцей, то в этот момент была бы прочитана последняя молитва по моей душе!",
  "DIA_Volker_HELLO_WHY_03_07": "Этот человек прекрасно знал, что делает.",
  "DIA_Volker_HELLO_Next_03_01": "Как говорят торговцы: 'Время поджимает, так что давай заключим сделку.'",
  "DIA_Volker_HELLO_Next_03_02": "Узнай, кто на самом деле стоял за покушением, предоставь неопровержимые доказательства властям, и ты узнаешь о моей щедрости.",
  "DIA_Volker_HELLO_LetsGo_15_01": "Хорошо. Я согласен на такую сделку.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Приятно слышать, что в городе есть человек, которому небезразлична справедливость.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Если нужно, поговори с остальными моими людьми. Альфред, Бернанд и Брэдлок были в это время во дворе. Я ручаюсь за правдивость их слов.",
  "DIA_Volker_HELLO_LetsGo_03_04": "А теперь извини, но мне нужно отдохнуть.",
  "DIA_Volker_HELLO_Wrong_15_01": "Ты хочешь сказать, что стража схватила не того человека?",
  "DIA_Volker_HELLO_Wrong_03_02": "Не в первый раз стража прекращает дело потому, что им так удобно.",
  "DIA_Volker_HELLO_Wrong_03_03": "Я знаю этого парня. Однажды он взял у меня заём, который потом не выплатил вовремя.",
  "DIA_Volker_HELLO_Wrong_03_04": "Шли дни, сумма росла, и он, наконец, сорвался и начал буйствовать возле моего дома, подбивая остальных, обвиняя во всём меня.",
  "DIA_Volker_HELLO_Wrong_03_05": "История, что он сошёл с ума от безнадёжности звучит разумно, но я не удивлюсь, если кто-то вложил ему в руки арбалет и заставил спустить курок.",
  "DIA_Volker_HELLO_WhatCan_15_01": "Что можешь рассказать об этой организации?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Представь себе болезнь, которая медленно, но неуклонно захватывает тело старика. День за днём его силы убывают, пока они, наконец, не покинут его.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Вот кто такие эти Смутьяны – чума. Тлеющая искра, которая, если её вовремя не погасить, в конце концов сожжёт этот город.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Они знают, что я иду по их следу, поэтому и пытаются меня убить. Если бы не Брэдлок и его люди, я был бы уже мёртв.",
  "DIA_Volker_HELLO_Death_15_01": "Почему эти 'Смутьяны' хотят твоей смерти?",
  "DIA_Volker_HELLO_Death_03_02": "Разве это не очевидно? Я единственный человек, который открыто говорит о них и делает всё, чтобы остановить их.",
  "DIA_Volker_HELLO_Death_15_03": "А что делают власти?",
  "DIA_Volker_HELLO_Death_03_04": "Власти замалчивают эту проблему, утверждая, что её нет.",
  "DIA_Volker_HELLO_Death_03_05": "Но если проблемы нет, то кто хладнокровно похищает людей из их собственных постелей? Кто препятствует решительным действиям по убийству Зверя преследующего жителей деревни? Кто?!",
  "DIA_Volker_HELLO_See_15_01": "Ты видел убийцу?",
  "DIA_Volker_HELLO_See_03_02": "По правде говоря, в тот момент я мало что разглядел. Всё произошло в моём дворе слишком быстро.",
  "DIA_Volker_HELLO_See_03_03": "Я не видел его лица, потому что он ловко спрятал его под капюшоном.",
  "DIA_Volker_HELLO_See_03_04": "Однако я помню, что его движения не были случайными.",
  "DIA_Volker_HELLO_See_03_05": "Он зарядил болт и натянул арбалет с такой ловкостью, словно оттачивал это годами.",
  "DIA_Volker_HELLO_Leave_15_01": "Я уверен, что после завершения расследования стражники покинут твой дом и отправятся в порт, чтобы защитить его от беженцев. Это сейчас для них приоритет.",
  "DIA_Volker_IvyTrialog_03_01": "Наконец-то ты здесь. И мне интересно, будет ли сегодня у палача работа? Как всё прошло?",
  "DIA_Volker_IvyTrialog_03_02": "Предполагаемый убийца мёртв, но толпа разделилась. Жители Старого города, казалось, были довольны казнью, в отличие от более бедной части толпы.",
  "DIA_Volker_IvyTrialog_03_03": "Моррис произнёс свою речь, полную громких слов и угроз, но кроме этого ничего интересного не произошло.",
  "DIA_Volker_IvyTrialog_03_04": "Хорошо, одна проблема решена.",
  "DIA_Volker_IvyTrialog_03_05": "Пора найти настоящих виновников.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Как ты, возможно, уже знаешь, в нашем городе есть группа людей, которых не волнует ничего, кроме дестабилизации всего Архолоса.",
  "DIA_Volker_IvyTrialog_Next_03_02": "У них разнообразные методы. Я не удивлюсь, если они запудрили мозги тому парню, чтобы он не защищался в случае обвинения.",
  "DIA_Volker_IvyTrialog_Next_03_03": "Однако на самом деле никто не сможет спать спокойно, пока настоящий убийца и стоящие за ним люди не положат свои головы под топор.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Тебе удалось найти что-нибудь, что поможет добраться до них?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Настоящих? Что значит 'настоящих'? Тогда кто был этот обезглавленный парень?",
  "DIA_Volker_IvyTrialog_Real_03_02": "Он? Он был просто козлом отпущения, не более того. Благодаря ему стражникам есть чем похвастаться.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "А как насчёт той услуги для меня?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Спокойно, парень, всему своё время.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "В ходе расследования я узнал, что болт, который оказался смертельным для одного из твоих людей, скорее всего, был из Волчьего логова.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "Из Волчьего логова? Хм... Интригующе...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Айви, возьми с собой Марвина и как можно скорее отправляйся в крепость Ульрика. Я хочу, чтобы вы узнали всё, что сможете.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Мне нужны эти Смутьяны, и нужны до прибытия королевского посланника. Они могут использовать связанное с ним замешательство для дальнейших опасных действий.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "Я не хочу видеть вас здесь без имён, а лучше без голов всей этой шайки!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Как только мы остановим их, то сможем спокойно перейти к твоей просьбе.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Кто знает, может быть, оба этих случая даже как-то связаны... в конце концов, эти безумцы не отступят ни перед чем, чтобы дестабилизировать остров.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Я наткнулся на группу южан. Похоже, они уже некоторое время устраивают беспорядки в городе...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Интересно, но это не могли быть южане. Я уверен, что группа, которую мы ищем, из Архолоса.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Они слишком хорошо знают остров и его жителей. Не говоря уже о том, что не так много людей уважают южан, это затруднит им получение влияния и информации.",
  "DIA_Volker_Ambient_15_00": "Как обстановка?",
  "DIA_Volker_Ambient_13_01": "Я слышал, ты добился прогресса в расследовании. Изучение этого болта может быть полезным.",
  "DIA_Volker_Ambient_13_03": "Они морочат людям голову этими листовками, мне противна такая игра. В этом городе нужно навести порядок!",
  "DIA_Volker_Ambient_13_04": "Будет гораздо лучше, когда вся эта история с покушением прояснится.",
  "DIA_Volker_Ambient_13_05": "Стабилизируется. Будь осторожен в Волчьем логове, действовать на их территории непросто.",
  "DIA_Volker_Guards_15_01": "У тебя тут много телохранителей.",
  "DIA_Volker_Guards_03_02": "Ты удивлён? Человек моего положения и богатства привлекает много незваных гостей. Воры, вымогатели и шантажисты – это лишь часть из них.",
  "DIA_Volker_Guards_03_03": "Кроме того, с сожалением вынужден констатировать, что моя деятельность требует соответствующей поддержки.",
  "DIA_Volker_Guards_03_04": "Хотя я сам отвергаю применение физической силы, без этих наёмников мало кто решил бы платить свои долги, то есть занятое у меня золото.",
  "DIA_Volker_What_15_01": "Чем именно ты занимаешься?",
  "DIA_Volker_What_03_02": "Ты разве не слышал? Большинство мои противников, любят использовать название моей профессии как позорное прозвище. Они за глаза называют меня Ростовщиком.",
  "DIA_Volker_What_03_03": "Отчасти это правда – я занимаюсь ростовщичеством, то есть просто одалживаю с процентами.",
  "DIA_Volker_What_03_04": "Несмотря на то, что говорят, я не пиявка, которая хочет высосать как можно больше. Мои займы позволяют тем, кто берёт у меня в долг, зарабатывать золото.",
  "DIA_Volker_What_15_05": "Каким образом?",
  "DIA_Volker_What_03_06": "Ты молод, мало что знаешь о деньгах... Без золота трудно заработать золото. Но как только оно у тебя появляется, всё больше и больше золота оказывается в твоём кармане.",
  "DIA_Volker_What_03_07": "Мои займы – это как удочка, которая позволяет начать ловить свою собственную рыбу, или, в данном случае, зарабатывать своё собственное золото.",
  "DIA_Volker_What_03_08": "В отличие от милостыни от этих великодушных жителей Старого города, которая похожа не на удочку, а на рыбу – это временное облегчение, которое в долгосрочной перспективе только ещё больше подталкивает вас к попрошайничеству.",
  "DIA_Volker_OldCity_15_01": "Я думал, все богачи живут в Старом городе.",
  "DIA_Volker_OldCity_03_02": "В Старом городе живут эгоистичные шуты, которые ненавидят улицы и жителей других районов.",
  "DIA_Volker_OldCity_03_03": "Ограждённые своей стеной, они, кажется, не замечают нищету, болезни и голод, которые разрушают этот город до основания.",
  "DIA_Volker_OldCity_03_04": "Здесь жили мои предки, поэтому здесь живу и я. К счастью, у меня здесь достаточно места, и я могу гулять по своему собственному саду, подальше от глаз этих идиотов.",
  "DIA_Volker_OldCity_03_05": "Недавно мне также удалось расширить принадлежащую мне землю, и теперь мои люди могут жить рядом с моим особняком.",
  "DIA_Volker_Building_15_01": "Это большое здание напротив тоже принадлежит тебе?",
  "DIA_Volker_Building_03_02": "Да, я выкупил его у семьи, которая решила переехать на материк.",
  "DIA_Volker_Building_03_03": "Рядом с домом было много свободного места, и я решил начать строительство ещё одного здания.",
  "DIA_Volker_Building_03_04": "Возможно, работа идёт не так быстро, как мне хотелось бы, но главное, что здание будет прочным и обеспечит крышу над головой всем моим людям.",
  "DIA_Volker_GiveGold_15_01": "Можешь дать мне немного золота?",
  "DIA_Volker_GiveGold_03_02": "Парень, ты похож на человека, которому не нужна удочка. Если бы было иначе, ты бы не разговаривал со мной лицом к лицу, не так ли?",
  "DIA_Volker_HELLO_Jorn_Choice": "Я пытаюсь найти близкого мне человека.",
  "DIA_Volker_HELLO_Modest_Choice": "Мне они не кажутся скромными.",
  "DIA_Volker_HELLO_Attempt_Choice": "Меня послали расследовать дело о покушении.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "Чем тебе мешают стражники?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Думаю, я знаю, что нам делать.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Как только расследование будет завершено, стражники должны уйти.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Почему они хотят твоей смерти?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "А как же похитители моего брата? Когда мы их поймаем?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Я столкнулся с группой южан...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "В ходе расследования я узнал, что болт был из Волчьего логова."
}