{
  "DIA_Rahela_HELLO_03_01": "Здравствуй, загадочный незнакомец! Что привело тебя ко мне?",
  "DIA_Rahela_HELLO_15_02": "Что ты здесь делаешь?",
  "DIA_Rahela_HELLO_03_03": "Ну и вопросы у тебя.",
  "DIA_Rahela_HELLO_03_04": "Сейчас я отдыхаю. После этого мне предстоит много работы.",
  "DIA_Rahela_HELLO_15_05": "Извини, я не бывал в... таких местах.",
  "DIA_Rahela_HELLO_03_06": "Всё бывает в первый раз, не так ли?",
  "DIA_Rahela_Fit_15_01": "Это место явно не для тебя. Ты не похожа на такого человека.",
  "DIA_Rahela_Fit_03_02": "Правда? А на кого я, по-твоему, похожа?",
  "DIA_Rahela_Fit_15_03": "На женщину, которая знает чего достойна, но вынуждена делать то, что делает, потому что жизнь жестока.",
  "DIA_Rahela_Fit_03_04": "Неужели это так сильно заметно? Мне следует лучше притворяться!",
  "DIA_Rahela_Fit_03_05": "Раз ты делаешь такие заявления, то должно быть, встречал много женщин в своей жизни, хотя... в это трудно поверить.",
  "DIA_Rahela_Fit_15_06": "Почему?",
  "DIA_Rahela_Fit_03_07": "Потому что я вижу, как ты нервничаешь.",
  "DIA_Rahela_Who_15_01": "Как тебя зовут?",
  "DIA_Rahela_Who_03_02": "Рахела... хотя это моё ненастоящее имя, как ты, наверное, догадался.",
  "DIA_Rahela_Who_15_03": "Звучит экзотично.",
  "DIA_Rahela_Who_03_04": "Оно довольно популярно на Южных островах.",
  "DIA_Rahela_Who_03_05": "Не проходит и дня, чтобы я не думала о доме.",
  "DIA_Rahela_Who_15_06": "Почему ты выбрала эту профессию?",
  "DIA_Rahela_Who_03_07": "О... это просто временная работа. Платят хорошо, и, кроме того, тут подают отличное вино.",
  "DIA_Rahela_Who_03_08": "После того как миртанцы вторглись на острова, было введено военное положение.",
  "DIA_Rahela_Who_03_09": "Так что, как видишь, в моей стране довольно сложно найти нормальную работу.",
  "DIA_Rahela_Job_15_01": "Как продвигается работа?",
  "DIA_Rahela_Job_03_02": "Иногда попадается хам и простак, но я не жалуюсь.",
  "DIA_Rahela_Job_03_03": "К счастью, мои услуги слишком дороги для кошелька какого-нибудь бандита.",
  "DIA_Rahela_Job_15_04": "Ты ведь не из этих краёв, правда?",
  "DIA_Rahela_Job_03_05": "Пару лет назад я приехала с Южных островов.",
  "DIA_Rahela_Job_03_06": "На моей родине чувствовалось приближение войны, а, как ты знаешь, война – не лучший партнёр для экономики.",
  "DIA_Rahela_Job_03_07": "Я люблю путешествовать, поэтому у меня был соблазн отправиться в путешествие, и вот я здесь.",
  "DIA_Rahela_Job_15_08": "Как тебе Архолос?",
  "DIA_Rahela_Job_03_09": "Остров как остров. Климат холоднее, чем на моей родине, люди грубее. Без обид.",
  "DIA_Rahela_Job_03_10": "Однако я признаю, что вино у вас замечательное!",
  "DIA_Rahela_FAQ002Information_15_01": "Не видела парня с волосами, собранными в хвост?",
  "DIA_Rahela_FAQ002Information_03_02": "Многие клиенты носят эту причёску...",
  "DIA_Rahela_FAQ002Information_15_03": "Подумай, не вёл ли кто-нибудь, подходящий под это описание, себя подозрительно в твоём заведении.",
  "DIA_Rahela_FAQ002Information_03_04": "Хм... Вообще-то, был один.",
  "DIA_Rahela_FAQ002Information_03_05": "Несколько дней назад один парень хвастался какой-то аферой. Но это не я проводила с ним время.",
  "DIA_Rahela_FAQ002Information_03_06": "Поговори с моими подругами, одна из них провела с ним весь вечер."
}