{
  "DIA_Katrina_HELLO_03_01": "Привет, сдаётся мне, что я тебя здесь раньше не видела!",
  "DIA_Katrina_HELLO_03_02": "Меня зовут Катрина, а мой муж владеет этой мебельной лавкой.",
  "DIA_Katrina_HELLO_03_03": "Если твой дом выглядит пустовато и ты хочешь его немного приукрасить, то ты не найдёшь для этого более подходящего места!",
  "DIA_Katrina_NeedHome_15_01": "Может, слышала, тут дома не продаются?",
  "DIA_Katrina_NeedHome_03_02": "Вообще-то да, тут рядом есть дом, который как раз собираются выставить на аукцион.",
  "DIA_Katrina_NeedHome_03_03": "Просто спустись по ступенькам после того, как выйдешь из лавки и держись левой стороны. Прямо перед входом находится небольшой сад, сложно пропустить.",
  "DIA_Katrina_NeedHome_03_04": "Его владельца сослали в Долину Рудников. Я даже не знаю за что...",
  "DIA_Katrina_NeedHome_03_05": "В нынешних условиях покупателю нужно будет раскошелиться на целое состояние, чтобы приобрести этот дом для себя. Сейчас каждый хочет жить в Старом городе. Только там безопасно!",
  "DIA_Katrina_NeedHome_03_06": "С другой стороны, предыдущий владелец обладал не лучшей репутацией среди местных... Не знаю, хотела ли бы я жить там сама, это так, просто мысли вслух!",
  "DIA_Katrina_WantToBuy_15_01": "Я хотел бы посмотреть на вашу мебель для дома.",
  "DIA_Katrina_WantToBuy_03_02": "Так значит ты тот таинственный покупатель, который приобрёл дом практически даром!",
  "DIA_Katrina_WantToBuy_03_03": "Я понятия не имею, как ты это сделал, но поздравляю с приобретением и надеюсь, что мы будем видеть друг друга чаще!",
  "DIA_Katrina_WantToBuy_03_04": "Конечно, мы всегда рады клиентам!",
  "DIA_Katrina_CanYou_15_01": "Гильдия позволяет вам продавать снаряжение с их знаками отличия?",
  "DIA_Katrina_CanYou_03_02": "Да, это соглашение, от которого мы все выигрываем. Не только граждане получают возможность наслаждаться красивыми украшениями, но и часть прибыли от продаж идёт непосредственно в соответствующую организацию.",
  "DIA_Katrina_CanYou_03_03": "Всё снаряжение, конечно, муляж, как и тот доспех паладина, который можно увидеть на каждом углу, так что не беспокойся, у нас есть необходимые разрешения.",
  "DIA_Katrina_Where_15_01": "Где ты взяла все эти трофеи и мебель?",
  "DIA_Katrina_Where_03_02": "Мебель в основном антикварная, свезённая со всего королевства или изготовленная лучшими плотниками из местных материалов.",
  "DIA_Katrina_Where_03_03": "Сундуки и верстаки сделаны для нас Дэвисом, так что всё работает безупречно.",
  "DIA_Katrina_Where_03_04": "Трофеи и другие звериные украшения нам готовит Детлоу, так что и в этом вопросе всё на высшем уровне.",
  "DIA_Katrina_Leon_15_01": "Не вижу, чтобы твой муж помогал тебе с делами в лавке.",
  "DIA_Katrina_Leon_03_02": "Леон предпочитает сидеть весь день и играть в шахматы, либо вести бессмысленные политические дискуссии со своими недалёкими друзьями.",
  "DIA_Katrina_Leon_03_03": "Может, это и к лучшему, по крайней мере, он не мешает управлять этим местом именно так, как мне нравится."
}