{
  "DIA_MysteriousMan_Hello_14_01": "Хм... Признаюсь, я ожидал кое-кого другого. Ты ещё кто?",
  "DIA_MysteriousMan_Hello_Next_14_01": "Я тот, кто должен обсудить одно дело со стражей. Тебя, должно быть, послал сюда Вейгар?",
  "DIA_MysteriousMan_Hello_Next_15_02": "Именно так.",
  "DIA_MysteriousMan_Hello_Next_14_03": "Этот трусливый засранец всегда посылает рекрутов в одиночку. Иногда мне жаль вас, ребята, но, с другой стороны, такая встряска будет полезна любому новобранцу нашей прекрасной стражи.",
  "DIA_MysteriousMan_Hello_Next_14_04": "Чтобы ты тут у меня не упал в обморок, перейду к делу.",
  "DIA_MysteriousMan_Hello_Next_14_05": "Скажи Вейгару, чтобы он организовал освобождение одного из моих людей. Он сидит в вашей тюрьме, скучает и наверняка обжирается за счёт налогоплательщиков.",
  "DIA_MysteriousMan_Hello_Next_14_06": "Он должен выйти на следующей неделе. Скажи это Вейгару, ладно?",
  "DIA_MysteriousMan_MyNameIsMarvin_15_00": "Марвин.",
  "DIA_MysteriousMan_MyNameIsMarvin_14_01": "Хм, кажется, я о тебе слышал. Не помню где, так что не думаю, что ты переходил мне дорогу. Тебе повезло.",
  "DIA_MysteriousMan_WhoAreYou_15_00": "А с кем я имею удовольствие говорить?",
  "DIA_MysteriousMan_WhoAreYou_14_01": "Хе-хе, храбрец! Большинство обделалось бы при виде моих ребят!",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01": "Почему сам этого не сделаешь?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02": "Я хотел, но, как видишь, его здесь нет. Будь добр, не затягивай это дело и проваливай отсюда.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03": "Здесь всерьёз можно что-нибудь подхватить, если у тебя не закалённое тело.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04": "Что, если Вейгар не исполнит просьбы?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05": "Хм... тебе лучше не знать. Поверь мне. Парни, почему бы вам не показать дорогу нашему посланнику?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06": "Не надо. Сам справлюсь.",
  "DIA_MysteriousMan_Hello_Next_OK_15_01": "Хорошо, я передам.",
  "DIA_MysteriousMan_Hello_Next_OK_14_02": "Великолепно. Тогда я больше не буду тебя беспокоить. Парни, пропустите нашего посланника!",
  "DIA_MysteriousMan_Hello_Next_OK_15_03": "Откуда Вейгару знать, о ком идёт речь?",
  "DIA_MysteriousMan_Hello_Next_OK_14_04": "Он поймёт, не волнуйся. Это между нами, а не для твоей юной головы.",
  "DIA_MysteriousMan_Hello_Next_OK_15_05": "Передать привет?",
  "DIA_MysteriousMan_Hello_Next_OK_14_06": "Нет, не надо. Я отправлю письмо. Поэму напишу. Такую, что у Вейгара остановится сердце. Давай, иди отсюда. Я начинаю терять терпение.",
  "DIA_MysteriousMan_QM201_Weigar_15_01": "Меня прислал Вейгар.",
  "DIA_MysteriousMan_QM201_Weigar_03_02": "Ну, наконец-то! Я думал, что мне снова придётся отправить ему неприятное послание. Что насчёт сделки?",
  "DIA_MysteriousMan_QM201_Weigar_15_03": "Вейгар согласен обменять заключённого на товар, но не на вашей территории. Предлагает, чтобы всё прошло у дерева на площади, недалеко от...",
  "DIA_MysteriousMan_QM201_Weigar_03_04": "Да, я знаю, какое дерево и какую площадь он имеет в виду. Я не согласен.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_01": "Послушай, я не намерен рисковать и идти на уловки Вейгара. Я ценю свою свободу.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_02": "Обмен состоится здесь, и нигде больше. Понял?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_03": "Так уж получилось, что у Вейгара тоже нет желания приходить на твою территорию. Именно поэтому он предложил нейтральное место, где вы оба будете в равном положении.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_04": "Почему он не может?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_05": "Ведь территория стражи – это казармы, которые находятся далеко от этой площади. Твоя территория – этот район. А там вы оба окажетесь в одинаковых условиях.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_06": "Хм... допустим, я согласен. Когда я должен прийти?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_07": "Вейгар даёт тебе свободу выбора. Какой-нибудь стражник будет там и приведёт арестованного, если потребуется.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_08": "Я тебе ни капли не доверяю, но будь по-твоему. Как буду готов, я приду. Только никаких фокусов, ясно? Любой, кто меня недооценивает, плохо заканчивает.",
  "DIA_MysteriousMan_QM201_Weigar_Why_15_01": "Почему?",
  "DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01": "Иначе обмена не будет."
}