{
  "DIA_Laudus_SQ412_Soup_Description": "Эрнесто попросил меня передать тебе горшок супа.",
  "DIA_Laudus_SQ412_Soup_15_01": "Здравствуй, маг. Эрнесто попросил меня передать тебе горшок супа для бедняков в порту, прямиком из его гостиницы.",
  "DIA_Laudus_SQ412_Soup_03_02": "Здравствуй, молодой человек. Очень приятно слышать! Мы рады любому дару. Эрнесто сам готовил?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Да, я лично видел, как он занимался готовкой.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "Даже так? Ладно, но ты ведь не пытаешься меня обмануть?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "Я сварил суп, а Эрнесто заплатил мне за работу.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Я должен был догадаться... Он никогда не изменится. Считает, что хорошие поступки можно купить за деньги.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Спасибо за честность, мальчик. Пожалуйста, прими этот скромный дар. И не переживай, Эрнесто не узнает о том, что ты мне рассказал.",
  "DIA_Laudus_MagicRune_03_03": "Хорошо, что ты ко мне обратился. Я уже много лет собираю потерянные руны и возвращаю их в монастырь.",
  "DIA_Laudus_MagicRune_03_04": "Это священные предметы, они не должны лежать и гнить под землёй.",
  "DIA_Laudus_MagicRune_03_05": "За каждую руну я дам тебе несколько магических свитков, содержащих то же заклинание.",
  "DIA_Laudus_MagicRune_03_02": "Предмет, что у тебя в руках, – магическая руна. Это оружие в руках мага и обычный камень в руках остальных.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Мне сказали, что ты занимаешься рунами.",
  "DIA_Laudus_RuneWhy_15_01": "Почему руны находят в столь разных местах?",
  "DIA_Laudus_RuneWhy_03_02": "Ответ прост – маги тоже люди.",
  "DIA_Laudus_RuneWhy_03_03": "Как и все, они становятся жертвами краж, или порой, во время сбора трав, их настигает врасплох опасный зверь.",
  "DIA_Laudus_RuneWhy_03_04": "Множество рун можно найти в старых гробницах. Согласно традициям, магов часто хоронили вместе с ними.",
  "DIA_Laudus_RuneWhy_03_05": "Некоторые люди даже относятся к рунам как к украшениям для дома и потому собирают их.",
  "DIA_Laudus_RuneWhy_03_06": "Поэтому меня сложно удивить местом, где была найдена руна.",
  "DIA_Laudus_SellRune_15_01": "Я принёс тебе магическую руну.",
  "DIA_Laudus_SellRune_03_01": "Спасибо, сын мой. Я прослежу за тем, чтобы руна благополучно добралась до монастыря.",
  "DIA_Laudus_Hello_03_01": "Здравствуй, мой мальчик. Тебе нужна духовная помощь? Совет? Я Лаудус, и я с радостью ими поделюсь.",
  "DIA_Laudus_Ambient_03_01": "Нам не хватает рук, чтобы помогать бедным, но с милостью Аданоса мы поможем каждому, кто в этом нуждается.",
  "DIA_Laudus_Ambient_03_02": "Если в самом деле Эрнесто приготовил ту еду, значит в этом мире больше добра, чем я думал раньше. Это греет мне душу.",
  "DIA_Laudus_Ambient_03_03": "Я то в порядке. А ты, молодой человек, не позволяй дурачить себя всяким негодяям, которые используют тебя для личной выгоды.",
  "DIA_Laudus_AboutMages_03_01": "Мы смиренные последователи Аданоса, пытающиеся жить согласно его воле в этом жестоком мире, раздираемом противостоянием слуг Инноса и Белиара.",
  "DIA_Laudus_AboutMages_03_02": "Глядя на их нынешнюю борьбу, трудно представить, что всего тридцать с лишним лет назад их столкновения были большой редкостью.",
  "DIA_Laudus_AboutMages_03_03": "К несчастью, паладины решили полностью искоренить существ, служащих Белиару, разрушив два из четырёх их главных храма.",
  "DIA_Laudus_AboutMages_03_04": "Их стремления хоть и были благородны, но они начали войну у которой нет конца, и им, кто идёт путем справедливости, тяжело смириться с произошедшим.",
  "DIA_Laudus_AboutArcholos_03_01": "Возможно, не больше того, что уже знаешь ты. Большой и красивый остров, столица Восточного архипелага. К сожалению, тоже изобилующий множеством опасных мест.",
  "DIA_Laudus_AboutArcholos_03_02": "Он многие годы принадлежал Королевству Миртана, но до того, как его завоевал Максимус Робар, он был населён народом Вольфзака.",
  "DIA_Laudus_AboutArcholos_03_03": "Или такое имя им дали историки, сами себя они называли как-то иначе. Местные жители любят истории о Вольфзаке и его сынах, но сколько в них правды? Наверное, не много.",
  "DIA_Laudus_CanYouTeach_03_01": "Мальчик мой, магия – сложное искусство, которое постигается годами обучения, терпения и трудов, но только она дарует человеку безмерные способности.",
  "DIA_Laudus_CanYouTeach_03_02": "Потому, издавна было решено, что обучать ей будут только в стенах монастыря.",
  "DIA_Laudus_CanYouTeach_03_03": "Стань послушником и ты познаешь её секреты.",
  "DIA_Laudus_CanYouTeach_03_04": "Ты решил стать стражем, хранителем мира и порядка на острове. Неси службу по мере своих возможностей и ты удостоишься милости Аданоса даже без магических знаний.",
  "DIA_Laudus_CanYouTeach_03_05": "Чтобы получить такую возможность, тебе придётся разорвать контракт с Гильдией Араксос. И я призываю тебя так поступить. Несомненно, так ты укрепишь свою духовность сильнее, нежели работая наёмником."
}
