{
  "DIA_Gerstand_Hello_15_01": "Что это за место?",
  "DIA_Gerstand_Hello_03_02": "Ты либо слепой, либо пытаешься глупо пошутить. Я Герстанд, а это моё заведение – таверна 'Лопнувшая струна'.",
  "DIA_Gerstand_Hello_03_03": "Если ты не слышал об этом месте, значит, ты ничего не знаешь о том, что происходит в Архолосе.",
  "DIA_Gerstand_Hello_03_04": "Здесь собираются все местные жители, менестрели и знаменитые путешественники.",
  "DIA_Gerstand_Name_15_01": "Откуда взялось название 'Лопнувшая струна'?",
  "DIA_Gerstand_Name_03_02": "Раньше здесь регулярно проходили выступления трубадуров. Они приезжали почти со всех островов архипелага и даже с материка!",
  "DIA_Gerstand_Name_03_03": "Во время одного из таких выступлений играл начинающий, но подающий надежды молодой человек.",
  "DIA_Gerstand_Name_03_04": "Перед выступлением у барда лопнула струна...",
  "DIA_Gerstand_Name_03_05": "Он заволновался и хотел уже было убежать, но его увидел один из бывалых музыкантов и, спросив, что он собирается играть, ответил: эта струна тебе ни к чему!",
  "DIA_Gerstand_Name_03_06": "После этого случая я и решил переименовать заведение... Вот и вся история.",
  "DIA_Gerstand_Trade_15_01": "Покажи мне свои товары.",
  "DIA_Gerstand_CQ003_Description": "Меня прислал Томас.",
  "DIA_Gerstand_CQ003_15_01": "Привет. Меня прислал Томас. У него для тебя есть предложение.",
  "DIA_Gerstand_CQ003_03_02": "Томас, это который пивовар?",
  "DIA_Gerstand_CQ003_03_03": "Но мне не нужно ещё больше пива, чем есть, я не так уж и много его продаю. Мои клиенты любят более дорогие напитки, они предпочитают вино.",
  "DIA_Gerstand_CQ003_15_04": "Томас запускает новое пиво, какого ещё никогда не было. Оно называется 'Тёмное паладинское'. Он сам разработал рецепт. Не хочешь попробовать?",
  "DIA_Gerstand_CQ003_03_05": "Сначала расскажи мне о нём.",
  "DIA_Gerstand_CQ003_Strong_15_01": "Тёмное паладинское – это крепкое пиво, которое согревает горло с каждым глотком. Кто-нибудь опрометчивый может опьянеть после пары бутылок, поэтому его нужно пить в меру. Ещё оно имеет чёрный цвет.",
  "DIA_Gerstand_CQ003_Strong_15_02": "А благодаря высокому содержанию алкоголя, оно может выдерживаться в течение длительного времени, становясь со временем всё лучше и лучше, как и вино.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Хм... Если бы я хотел напоить своих гостей, то просто подал бы им больше выпивки. Извини, но меня это не интересует.",
  "DIA_Gerstand_CQ003_Strong_15_04": "Ты даже не хочешь попробовать?",
  "DIA_Gerstand_CQ003_Strong_03_05": "Нет, спасибо. У меня ещё много дел на сегодня, и, как ты сам сказал, пиво может сильно ударить в голову.",
  "DIA_Gerstand_CQ003_Rich_15_01": "Тёмное паладинское – это не совсем обычное пиво. Оно выделяется насыщенным вкусом, который надолго задерживается во рту, и интересным ароматом.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Его следует пить не спеша, маленькими глотками, чтобы ощутить всю его силу и глубину. Как и вино, его можно выдерживать, от чего оно становится только ценнее.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Хм, звучит интересно. Что ж, тогда показывай, если не врёшь.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Попробуй.",
  "DIA_Gerstand_CQ003_Rich_03_05": "Ты не лгал. У него действительно очень интересный вкус, да и пахнет приятно. Моим клиентам нравятся новые вкусы.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Хм... Сколько стоит ящик?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 золотых.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Буду брать по четыре в неделю. Для начала.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Отлично, я передам Томасу. Увидимся позже.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Один из новобранцев, верно?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "У меня есть кое-что особенное для тебя.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Я получил несколько ящиков этого пива от моего старого друга.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Тёмное, терпкое и невероятно крепкое!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Твоё здоровье!",
  "DIA_Gerstand_Bruno_03_01": "Эй, кого я вижу! Слушай, к нам тут какой-то парень заявился, ищет людей для работы. Почему бы тебе не поболтать с ним? Вон он, за столиком. Представился как Бруно.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Ты торгуешь с Герхардом?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "А кто спрашивает?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "Не твоё дело. Лучше расскажи мне, что ты о нём знаешь.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Ну, а это, уже не твоего ума дело.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Убирайся отсюда, пока я не вызвал стражу!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "Для тебя это так важно? Я хочу предложить тебе занять его место.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "Неужели? А я хочу тебе предложить убраться из моей таверны.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Меня зовут Марвин.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Я всего лишь гражданин, которого беспокоят слухи о мошенничестве Герхарда.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Марвин, ты ещё молод, поэтому я дам тебе совет: не лезь в серьёзный бизнес, потому что не успеешь и глазом моргнуть, как тебя растопчут. И ты уже никогда не сможешь подняться.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Опять ты? Если не собираешься ничего заказывать, убирайся!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Расслабься, я просто хотел спросить, не потерял ли ты что-нибудь.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Потерял? О чём ты?..",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ах, знаешь, я тут случайно услышал, что кто-то нашёл доказательства того, что некий владелец таверны и торговец не платят должный налог со своих сделок...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Уверен, в Долине Рудников таких полным-полно, но они охотно примут ещё парочку...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "Это что, угроза?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Рассматривай это как возможность не только избежать наказания, но и увеличить свою прибыль.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Хорошо, продолжай.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Я собираюсь избавиться от Герхарда, и ты мне в этом поможешь.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Это уже слишком. Сейчас ты у меня получишь!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Ты так отчаянно рвёшься, чтобы стража узнала о твоих махинациях?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "Я не знаю, откуда у тебя эта информация, но хорошенько подумай, кому поверит стража?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "Уважаемому владельцу таверны или неизвестно откуда взявшемуся мальчишке, едва попавшему в город?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "Первому конечно... И его бухгалтерской книге.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "Ах ты, грязный вор! Что тебе от меня нужно?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Я хочу, чтобы ты взял бухгалтерскую книгу, пошёл с ней к Родериху и признал свою вину.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Ты спятил...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "О нет, не беспокойся. Стражники наверняка более благосклонно отнесутся к уважаемому гражданину Архолоса, который сам признал свою вину и помог поймать мошенника.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "Что, если Родерих в плохом настроении и ему больше по душе видеть двух каторжников в Долине Рудников?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Если ты не пойдёшь к нему, то точно окажешься в Долине Рудников. Это твой шанс избежать наказания.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Чёрт, так и быть, я сделаю это. Только учти, у меня ещё будет время послать за тобой своих людей, прежде чем меня отправят в ссылку!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Ты принял правильное решение. Встретимся у казарм. Там я отдам тебе книгу.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Расскажи Герхарду о ситуации и настоятельно попроси его покинуть Архолос.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Ты совсем с ума сошёл? Он никогда не согласится на это!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Он пожертвовал своей жизнью, чтобы обрести нынешнее состояние, он скорее умрёт, чем добровольно от него откажется!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Это не моя проблема. Скажи ему, что он может вывезти своё богатство с Архолоса.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Хм... может, до него дойдёт. Хорошо, я постараюсь убедить его.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Приходи завтра, расскажу как прошло. И верни мне мою книгу!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Непременно приду. Не переживай насчёт книги, ты её получишь.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "Ну как? Получилось?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "Да, сработало. Герхард пригрозил, что заставит меня пожалеть об этом, но всё же ушёл.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "Что насчёт нашей сделки?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Ты сделал свою часть работы, а я держу слово. Вот.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Должен признаться, ты меня удивил. Если это всё, то извини, я, пожалуй, займусь своими делами.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Да, конечно, вот. В качестве поощрения.",
  "DIA_Gerstand_SQ225_Ready_15_01": "Ты готов?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Я всё ещё не уверен насчёт этой идеи.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Не переживай. Зайдёшь, всё тщательно объяснишь, и дело сделано.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Надеюсь, ты прав...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Не думай, что мы теперь приятели! Я этого не забуду!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "У тебя нет выбора. Это твой единственный шанс выбраться из этой передряги целым и невредимым.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Чёрт, зачем я в это ввязался...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "Всё ли прошло по плану?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "Ещё как! Если бы ты только видел лицо Родериха! Он был так доволен, что сам предложил меня оправдать!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Они давно подозревали, что из-за Герхарда корона потеряла много золота. Имея доказательства и меня в качестве свидетеля, они смогли, наконец, до него добраться.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Похоже, я выберусь из этого приключения невредимым!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Так что тебе повезло, что ты столкнулся со мной.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Не переусердствуй, парень. Мои знакомые теперь будут присматривать за тобой.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "Это всё, что я хотел услышать. Прощай.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Не переусердствуй с прощанием. Если захочешь что-нибудь купить, не стесняйся, заходи.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Не забывай: мои знакомые будут за тобой присматривать.",
  "DIA_Gerstand_Q505_Help_03_01": "Извини, парень, я не продаю свои запасы. Поговори со Слагером, может, он тебе поможет.",
  "DIA_Gerstand_Ambient_15_01": "Как поживаешь?",
  "DIA_Gerstand_Ambient_03_02": "Неплохо. Пиво Томаса может повысить мои продажи, а это то, что по душе каждому владельцу таверны.",
  "DIA_Gerstand_Ambient_03_03": "Надеюсь, ты не затеваешь опять этот разговор, чтобы всучить мне экспериментальное пиво?",
  "DIA_Gerstand_Ambient_03_04": "Таверна процветает, гости не создают никаких проблем, так что я не жалуюсь.",
  "DIA_Gerstand_Ambient_03_05": "Разве вы, ребята, не готовитесь принять в ряды стражи ещё нескольких новобранцев? Мне нравится, как вы празднуете после посвящения новичков.",
  "DIA_Gerstand_Ambient_03_06": "Если ты хочешь уговорить меня заключить сделку с вашей гильдией, то не беспокойся, я и сам прекрасно справлюсь.",
  "DIA_Gerstand_CQ003_Rich_Choice": "Тёмное паладинское обладает очень богатым, удивительным вкусом и ароматом.",
  "DIA_Gerstand_CQ003_Strong_Choice": "Тёмное паладинское – крепкое, согревающее пиво.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Признать вину.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "Это твой единственный шанс выйти из дела живым.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Зайдёшь, всё тщательно объяснишь, и дело сделано."
}
