{
  "DIA_Lutz_HELLO_Description": "Интересные доспехи.",
  "DIA_Lutz_HELLO_15_01": "Интересные доспехи. Я никогда не видел подобных на Архолосе.",
  "DIA_Lutz_HELLO_03_02": "Не удивлён. Редкий человек имеет честь носить доспехи королевской гвардии.",
  "DIA_Lutz_HELLO_03_03": "Кроме того, бойцы нашего подразделения редко покидают континент. Мы делаем это только при необходимости выполнить крайне важное распоряжение.",
  "DIA_Lutz_HELLO_15_04": "Ты действительно с материка?",
  "DIA_Lutz_HELLO_03_05": "Это так. У меня есть некоторые указания от короля, однако вряд ли тебя удивит, что я не могу разглашать детали.",
  "DIA_Lutz_HELLO_03_06": "Для меня самое главное, что я могу совмещать приятное с полезным.",
  "DIA_Lutz_HELLO_15_07": "Что ты имеешь в виду?",
  "DIA_Lutz_HELLO_03_08": "Архолос – мой родной город.",
  "DIA_Lutz_HELLO_03_09": "Приятно вернуться после стольких лет, отвлечься от этой проклятой войны, а ещё от надоедливых чиновников.",
  "DIA_Lutz_HELLO_Battle_15_01": "Как обстановка на фронте?",
  "DIA_Lutz_HELLO_Battle_03_02": "Паршиво. Орки – сильные противники, и их наступление неуклонно продвигается вперёд. К сожалению, похоже, что мы начинаем проигрывать эту войну.",
  "DIA_Lutz_HELLO_Battle_03_03": "Если Король не предпримет что-нибудь в ближайшее время, то даже Генерал Ли не сумеет склонить чашу весов в нашу пользу.",
  "DIA_Lutz_HELLO_Battle_15_04": "Всё так плохо?",
  "DIA_Lutz_HELLO_Battle_03_05": "Да, военное превосходство врага лишь одна из проблем. Более тягостная – увядающий день ото дня боевой дух всех миртанцев, как солдат, так и гражданских лиц.",
  "DIA_Lutz_HELLO_Battle_03_06": "Сперва мы пожертвовали несколькими деревнями при отступлении, иначе бы не перегруппировали войска. Я не знаю, что орки сделали с местными, и предпочёл бы никогда этого не узнать.",
  "DIA_Lutz_HELLO_Battle_03_07": "Остальные горожане были не в восторге от этого известия. Народ больше не доверял армии короля, лишь немногие понимали, что именно так и следует поступать на войне.",
  "DIA_Lutz_HELLO_Battle_03_08": "И когда я говорю 'армия'... Это ещё хорошо сказано. Скорее кучка крестьян, бандитов и оборванцев, набранных принудительно. По приказу нашего короля Робара II.",
  "DIA_Lutz_HELLO_Battle_03_09": "Такой сброд ничего не сумеет сделать. Им не хватает базовой подготовки и дисциплины, не говоря уже о моральных принципах, да у нас и нет времени прививать им это с нуля.",
  "DIA_Lutz_HELLO_Battle_15_10": "Значит, королевская армия эксплуатирует гражданских в своих интересах?",
  "DIA_Lutz_HELLO_Battle_03_11": "Таковы реалии войны. Конечно, сюда дойдут только рассказы о самых благородных подвигах и героях, потому что ситуация с архипелагом и без того напряжённая.",
  "DIA_Lutz_HELLO_Battle_03_12": "Если бы только нам не приходилось иметь дело со всеми этими придворными, которые только и ждут, когда Король снова ошибётся... ах, пустая трата времени.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Расскажи мне об орках.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Я не расскажу многого, потому что всё, что мы знаем, – это как лишать их жизни. Но ладно, дай мне подумать...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Прежде всего, если кто-то говорит тебе, что они примитивные животные, то перестань его слушать.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Орки – разумная раса, и их общество делится на своеобразные касты.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Они громадные, волосатые и куда более жестокие по сравнению с нами, их положение в социуме определяется индивидуальной силой.",
  "DIA_Lutz_HELLO_Orcs_03_06": "По сути, это всё. Я не знаю, откуда они взялись, и почему нападают на нас. Если бы мы начали изучать их культуру, то, может, и смогли бы найти ответы на эти вопросы.",
  "DIA_Lutz_Orcs_Description": "Расскажи мне что-нибудь об орках.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Кто такой Генерал Ли?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Ты в правду не слышал о нём? О завоевателе Варанта?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "Так уж получилось.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Ли – самый успешный боец и военачальник в истории Миртаны.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "Именно благодаря его хитроумию были повержены армии Луккора и Геллона, а Варант был окончательно присоединён к королевству.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Робар многим ему обязан, и пока Ли жив, у нас ещё есть шанс переломить ход войны.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Ты говоришь о нём с большим уважением.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Парень, это тебе не типичный командир, назначенный из-за своей родословной или из угодничества Королю. Ли родом из самых низов общества и сам заслужил своё положение.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Он не окружает себя помпезными богатыми бабами. Он предпочитает проводить время среди своих солдат, таких как я!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Вот что я тебе скажу, если и верить в кого-то, то только в него.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Спасибо за беседу. Мне пора идти.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Нет проблем. Если можно, я бы тоже хотел задать тебе вопрос.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Валяй.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Ты был в Зильбахе?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Да, был.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Знаешь ли ты женщину по имени Марта?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Марта?! Ты говоришь об этой грубой и злобной грымзе?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Ну, нельзя отрицать, что у неё тяжёлый характер...",
  "DIA_Lutz_HELLO_Grandma_03_03": "Но зато как она готовит! Её рагу до сих пор снится мне по ночам!",
  "DIA_Lutz_HELLO_Grandma_15_04": "Ты влюбился в её стряпню или в неё саму?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Знаешь ли ты поговорку 'Путь к сердцу мужчины лежит через его желудок'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "Да, слышал. Так что там насчёт Марты?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Понимаешь, до того, как я покинул остров ради воплощения своей мечты – стать гвардейцем... мы с Мартой... ну... мы были парой.",
  "DIA_Lutz_HELLO_Grandma_15_08": "История становится всё интереснее...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Конечно, она всегда относилась к этому как к детской, несбыточной мечте.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Продолжай.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Как бы это сказать... мы расстались при не слишком дружеских обстоятельствах.",
  "DIA_Lutz_HELLO_Grandma_15_12": "Что ты имеешь в виду?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Видишь ли, в один прекрасный день я просто прыгнул на корабль, который отправлялся на материк, не удосужившись попрощаться с ней.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Не мог бы ты узнать, она всё ещё зла на меня? Прошло уже несколько лет, возможно она уже забыла...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Извини, я такую не знаю.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Ну что ж. Тогда желаю тебе всего наилучшего.",
  "DIA_Lutz_HELLO_Silbach_15_01": "Дорога в Зильбах длинна и опасна...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Не переживай, я всё компенсирую – слово королевского гвардейца!",
  "DIA_Lutz_HELLO_Silbach_15_03": "Тогда как только буду в Зильбахе, я её спрошу насчёт тебя.",
  "DIA_Lutz_HELLO_NoTime_15_01": "На это у меня нет времени.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Понимаю. Но если ты соберёшься в ту сторону – пожалуйста, держи меня в курсе.",
  "DIA_Lutz_TakeQuest_15_01": "Я направляюсь в Зильбах. Ты всё ещё хочешь чтобы я поговорил с Мартой?",
  "DIA_Lutz_TakeQuest_03_02": "Конечно! Не хочу ей сейчас показываться на глаза.",
  "DIA_Lutz_TakeQuest_15_03": "Я просто надеюсь, что это будет стоить затраченного мною времени.",
  "DIA_Lutz_TakeQuest_03_04": "Не переживай, я заглажу свою вину – слово королевского гвардейца!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Я только что вспомнил! Ты же имеешь в виду Марту из таверны?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Я не знаю чем она занимается сейчас, но сомневаюсь, что в Зильбахе есть ещё одна Марта.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Хорошо, я поговорю с ней о тебе.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Правда? Прекрасно, ты об этом не пожалеешь! Слово королевского гвардейца!",
  "DIA_Lutz_Martha_Her_15_01": "Ладно. Давай вернёмся к вопросу о твоих долгах.",
  "DIA_Lutz_Martha_Her_03_03": "Для начала, передай Марте золото. Кстати, постарайся в деревне разузнать как произвести на неё впечатление.",
  "DIA_Lutz_Martha_Her_03_04": "Спроси не у неё, а у кого-нибудь, кто хорошо её знает. Тебе наверняка помогут.",
  "DIA_Lutz_Martha_Her_15_05": "Не будет лишним поспрашивать окружающих.",
  "DIA_Lutz_Martha_Her_03_06": "Чем быстрее ты отправишься, тем быстрее все эти неприятные дела останутся позади. Удачи.",
  "DIA_Lutz_Martha_15_01": "Я поговорил с Мартой.",
  "DIA_Lutz_Martha_03_02": "Судя по выражению твоего лица, у тебя нет хороших вестей для меня.",
  "DIA_Lutz_Martha_15_03": "Увы. Даже после стольких лет она всё ещё злится. Не знаю, что произошло между вами, но тебе лучше обходить Зильбах стороной.",
  "DIA_Lutz_Martha_03_04": "Нет, я не могу оставить всё как есть. Мы должны что-то придумать... Как насчёт инсценировать мою смерть, может, это заставит её сердце смягчиться? Или бандитский налёт. Или...",
  "DIA_Lutz_Martha_15_05": "Или можешь рассказать мне, что на самом деле ты натворил, из-за чего её глаза пылали жаждой расправы.",
  "DIA_Lutz_Martha_03_06": "Я бы предпочёл оставить подробности при себе...",
  "DIA_Lutz_Martha_15_07": "Тогда разбирайся с этим сам. Ты потратил достаточно моего времени.",
  "DIA_Lutz_Martha_03_08": "Подожди-подожди! Ладно, я тебе всё расскажу.",
  "DIA_Lutz_Martha_03_09": "Помнишь, я говорил тебе, что уплыл не попрощавшись? Так вот, это было не совсем так.",
  "DIA_Lutz_Martha_03_10": "Перед отплытием я одолжил у Марты немного золота.",
  "DIA_Lutz_Martha_15_11": "То есть украл её сбережения?",
  "DIA_Lutz_Martha_03_12": "Ну... Да. И это была не моя идея, я покидал остров не в одиночку. Там был кое-кто ещё.",
  "DIA_Lutz_Martha_15_13": "Погоди, ты что, был с другой?",
  "DIA_Lutz_Martha_03_14": "Ты не видел Веру, ты не знаешь, насколько убедительной она может быть! Только жаль, что она бросила меня при первой же возможности.",
  "DIA_Lutz_Martha_15_15": "Тогда неудивительно, что Марта не хочет иметь с тобой ничего общего.",
  "DIA_Lutz_Martha_03_16": "Я понимаю, что испортил ей жизнь, но перед возвращением на континент я хочу всё исправить. У тебя есть какие-нибудь предложения?",
  "DIA_Lutz_Martha_Debt_15_01": "Начни с выплаты долга.",
  "DIA_Lutz_Martha_Debt_03_02": "Не самое плохое начало, но этого недостаточно.",
  "DIA_Lutz_Martha_Debt_15_03": "Да, это не много, однако с этого определённо стоит начать.",
  "DIA_Lutz_Martha_Debt_03_04": "Вот, держи. Отдай ей всё! У тебя есть ещё идеи?",
  "DIA_Lutz_Martha_Debt_15_05": "Я могу устроить вам свидание где-нибудь за пределами Зильбаха.",
  "DIA_Lutz_Martha_Debt_03_06": "А это мысль! Нужно что-то необычное. Вкусный обед, вино, приятная атмосфера.",
  "DIA_Lutz_Martha_Debt_03_07": "И ещё музыка! Непременно музыка!",
  "DIA_Lutz_Martha_Debt_03_08": "Ты умеешь играть на лютне?",
  "DIA_Lutz_Martha_Debt_15_09": "Нет. Ты начинаешь действовать мне на нервы.",
  "DIA_Lutz_Martha_Debt_03_10": "Не кипятись. В таком случае найди музыканта. Архолос – культурная столица региона, я уверен, что ты найдёшь его без проблем.",
  "DIA_Lutz_Martha_Debt_15_11": "Друг, я не буду мотаться по всему острову ради тебя, по крайней мере за бесплатно.",
  "DIA_Lutz_Martha_Debt_03_12": "Как насчёт хорошего клинка прямо с континента? На этих островах ты не найдёшь подобного оружия!",
  "DIA_Lutz_Martha_Debt_15_13": "Звучит неплохо.",
  "DIA_Lutz_Martha_Debt_03_14": "Значит, по рукам. Меч в обмен на прощение Марты.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Лучше возвращайся на материк. Не думаю, что ты сможешь всё исправить.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Могу и сделаю!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Позаботься об этом, тогда получишь моё оружие. Такого меча ты не найдёшь ни на одном из островов!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Звучит заманчиво. Что мне нужно сделать?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Сначала нам нужно решить вопрос с моими, гм... 'обязательствами'. Передай ей золото.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Затем нужно её убедить встретиться со мной. Желательно в каком-нибудь очаровательном местечке, ты там что-нибудь придумаешь.",
  "DIA_Lutz_Martha_ComeBack_03_07": "Также тебе следует подумать над обстановкой. Добротная еда, вино, душевная атмосфера.",
  "DIA_Lutz_Angry_03_01": "Ты червяк! Ты пытался сбежать с моим золотом!",
  "DIA_Lutz_Angry_15_02": "Ты о чём? У меня нет лишнего времени бежать на другой конец острова. Я позабочусь об этом в своё время.",
  "DIA_Lutz_Angry_03_03": "О, нет! Тебе не удастся одурачить меня! Я покажу тебе, что мы делаем в армии с такими умниками, как ты!",
  "DIA_Lutz_FightResult_03_01": "На этот раз я пощажу тебя! Но впредь тебе лучше не вставать у меня на пути, иначе в следующий раз я не буду так добр!",
  "DIA_Lutz_FightResult_03_02": "Проваливай, или ты пожалеешь об этом!",
  "DIA_Lutz_FightResult_03_03": "Проклятье, я недооценил тебя!",
  "DIA_Lutz_FightResult_03_04": "Не беспокойся, я доложу обо всём Родериху!",
  "DIA_Lutz_FightResult_15_05": "Дерзай! Родерих жаждет узнать, как уважаемый и благородный гвардеец крадёт золото у женщин!",
  "DIA_Lutz_FightResult_03_06": "Не переживай, я всё передам Лоренцо!",
  "DIA_Lutz_FightResult_15_07": "Думаю, что Лоренцо скорее начнёт принимать беженцев в своём доме, чем будет интересоваться твоими любовными делами.",
  "DIA_Lutz_FightResult_03_08": "Будь ты проклят! Я больше никогда не хочу тебя видеть!",
  "DIA_Lutz_MarthaResult_Description": "По поводу Марты...",
  "DIA_Lutz_MarthaResult_15_01": "Насчёт этой истории с Мартой.",
  "DIA_Lutz_MarthaResult_03_02": "Удалось ли тебе продвинуться в этом деле?",
  "DIA_Lutz_MarthaResult_15_05": "Я передал ей золото, но она всё ещё не желает тебя знать.",
  "DIA_Lutz_MarthaResult_03_06": "Как я уже говорил, одним только золотом не решить вопрос.",
  "DIA_Lutz_MarthaResult_15_07": "Виктор сказал, что Марта обожала яблоневый сад возле виноградника Валерио. Я думаю, что провести свидание следует именно там.",
  "DIA_Lutz_MarthaResult_03_08": "Не припомню там фруктового сада, но раз ты говоришь, то можем попробовать.",
  "DIA_Lutz_MarthaResult_15_09": "Кроме того, он сказал, чтобы ты не пытался произвести на неё впечатление кулинарией. Достаточно простой корзины с фруктами.",
  "DIA_Lutz_MarthaResult_15_10": "Виктор не хотел вмешиваться. Я ничего из него не вытянул.",
  "DIA_Lutz_MarthaResult_03_11": "Я помню Виктора ещё ребёнком, и уже тогда он был порядочным. На его месте я бы сделал то же самое.",
  "DIA_Lutz_MarthaResult_15_12": "Бастиан подтвердил слова Виктора. Также он поведал где раздобыть хорошее вино.",
  "DIA_Lutz_MarthaResult_15_18": "Бастиан рекомендовал яблоневый сад возле виноградника Валерио. Он утверждает, что это самое прекрасное место на всём острове.",
  "DIA_Lutz_MarthaResult_15_19": "Вдобавок заявил, что бесполезно пытаться впечатлить Марту готовкой, она сама повар. Простой корзины фруктов и хорошего вина должно быть достаточно, чтобы она осталась довольна.",
  "DIA_Lutz_MarthaResult_03_13": "Это очень хорошая мысль.",
  "DIA_Lutz_MarthaResult_15_14": "Я могу найти музыкантов либо в таверне Хельги, либо в Убежище моряка, где остановилась некая Карин.",
  "DIA_Lutz_MarthaResult_03_15": "Я бы не хотел, чтобы в это дело была вовлечена дама. А вдруг Марта подумает, что это моя новая женщина!",
  "DIA_Lutz_MarthaResult_03_16": "Но ладно, сначала нужно всё организовать. Справишься?",
  "DIA_Lutz_MarthaResult_15_43": "Да, но мне нужно время.",
  "DIA_Lutz_MarthaResult_03_17": "Тогда давай приступим к делу. Ты знаешь, где меня найти.",
  "DIA_Lutz_MarthaResult_15_31": "Я заказал еду у Бастиана. Захвачу её перед свиданием.",
  "DIA_Lutz_MarthaResult_03_32": "Прекрасно, только не забудь!",
  "DIA_Lutz_MarthaResult_15_33": "Это обошлось мне недёшево, так что не забуду!",
  "DIA_Lutz_MarthaResult_03_34": "Понимаю. Будь уверен, мы всё уладим по окончании.",
  "DIA_Lutz_MarthaResult_15_24": "Поговорил со старым Лиамом. Я получил от него добро на проведение встречи.",
  "DIA_Lutz_MarthaResult_03_25": "Были проблемы?",
  "DIA_Lutz_MarthaResult_15_26": "Тебе лучше не знать.",
  "DIA_Lutz_MarthaResult_03_27": "Ладно. Так или иначе, ты проделал хорошую работу.",
  "DIA_Lutz_MarthaResult_15_22": "Старый Лиам подарил мне бутылку крайне сладкого вина. Марта будет в восторге.",
  "DIA_Lutz_MarthaResult_03_23": "Хм, возможно, ей стоит дать попробовать что-то новое. Кроме того, девушкам нравятся сладости.",
  "DIA_Lutz_MarthaResult_15_20": "Я купил вино у Бастиана.",
  "DIA_Lutz_MarthaResult_03_21": "Марта наверняка привыкла к его вкусу и не захочет пробовать ничего другого. Хорошая работа!",
  "DIA_Lutz_MarthaResult_15_28": "Поговорил я с музыкантами. Они нам не помощники.",
  "DIA_Lutz_MarthaResult_03_29": "Беда. Может быть, ты сможешь найти кого-нибудь ещё?",
  "DIA_Lutz_MarthaResult_15_30": "Я занимаюсь этим.",
  "DIA_Lutz_MarthaResult_15_35": "Я познакомился с женщиной по имени Карин. Она научила меня играть на лютне.",
  "DIA_Lutz_MarthaResult_03_36": "Ты хочешь нам играть? Сомневаюсь, что это хорошая идея...",
  "DIA_Lutz_MarthaResult_15_37": "Больше не могу ничего придумать.",
  "DIA_Lutz_MarthaResult_15_39": "Я познакомился с женщиной по имени Карин. Она научила меня играть на лютне.",
  "DIA_Lutz_MarthaResult_15_40": "Голосом я не вышел, но Карин согласилась спеть для вас.",
  "DIA_Lutz_MarthaResult_03_41": "Женщина? Это к беде!",
  "DIA_Lutz_MarthaResult_15_42": "Ты поменяешь своё мнение, когда услышишь её пение.",
  "DIA_Lutz_MarthaResult_03_38": "Что ж, пусть будет так.",
  "DIA_Lutz_MarthaResult_15_03": "Нет, пока что мне нечего сказать.",
  "DIA_Lutz_MarthaResult_03_04": "Тогда возвращайся, когда что-нибудь узнаешь.",
  "DIA_Lutz_SQ213Ready_15_01": "Не волнуйся, я обо всём позаботился.",
  "DIA_Lutz_SQ213Ready_03_02": "Браво! Правда, есть одна проблема...",
  "DIA_Lutz_SQ213Ready_15_03": "Какая?",
  "DIA_Lutz_SQ213Ready_03_04": "Мы должны убедить Марту прийти.",
  "DIA_Lutz_SQ213Ready_15_05": "Ладно, предоставь это мне. Думаю, я сумею её убедить.",
  "DIA_Lutz_SQ213Ready_03_06": "Прекрасно. Встретимся на закате во фруктовом саду!",
  "DIA_Lutz_FinishMist_15_09": "Я сообщу Карин, что нам пора начинать.",
  "DIA_Lutz_FinishMist_15_01": "Я прибыл. Можем начинать?",
  "DIA_Lutz_FinishMist_03_02": "Терпение. Ты захватил корзинку?",
  "DIA_Lutz_FinishMist_15_03": "Ага. Наслаждайся.",
  "DIA_Lutz_FinishMist_03_04": "Я уже боялся, что ты забудешь!",
  "DIA_Lutz_FinishMist_03_05": "Так, Марта идёт, начинай играть!",
  "DIA_Lutz_FinishMist_15_06": "Зараза! Так и знал, что о чём-то забуду!",
  "DIA_Lutz_FinishMist_03_07": "Что?! И чем мне теперь её угостить?",
  "DIA_Lutz_FinishMist_03_08": "Это плохо, всё, она идёт. Начинай играть! Хоть тут ничего не испорть!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Марвин, не обижайся, но оставь нас наедине. Нам нужно кое-что обсудить.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Понял, ухожу.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Приходи утром в таверну в Зильбахе, поговорим.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Уважаемая публика, мы желаем вам приятного вечера, но уже без наших аккомпанементов!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Марвин! Встретимся завтра у таверны в Зильбахе. Нам есть о чём поговорить.",
  "DIA_LUTZ_FinishQuest_15_01": "Итак, Люц, как всё прошло?",
  "DIA_LUTZ_FinishQuest_03_02": "После того, что ты вчера устроил?",
  "DIA_LUTZ_FinishQuest_03_03": "Мало того, что ты принёс худшую мочу, которую я пил в своей жизни...",
  "DIA_LUTZ_FinishQuest_03_04": "Ты забыл про еду...",
  "DIA_LUTZ_FinishQuest_03_05": "Ты испортил выступление!",
  "DIA_LUTZ_FinishQuest_03_06": "И теперь ты спрашиваешь как всё прошло?!",
  "DIA_LUTZ_FinishQuest_15_08": "Извини?",
  "DIA_LUTZ_FinishQuest_03_21": "Как всё прошло? Ох, парень! Я осыплю тебя золотом! Марта не только простила меня, мы снова вместе! Я так счастлив!",
  "DIA_LUTZ_FinishQuest_03_22": "И всё это благодаря тебе!",
  "DIA_LUTZ_FinishQuest_03_28": "Меч, выкованный из магической руды! Лишь немногие имеют честь владеть подобным оружием!",
  "DIA_LUTZ_WhatNext_15_01": "Что ты собираешься теперь делать?",
  "DIA_LUTZ_WhatNext_03_02": "Я пока осяду здесь, в ожидании прибытия королевского посланника.",
  "DIA_LUTZ_WhatNext_03_03": "Я вернусь на материк вместе с ним, и как знать, может, возьму Марту с собой.",
  "DIA_LUTZ_WhatNext_03_04": "Война есть война, но я не хочу подвергать нас ещё одной долгой разлуке!",
  "DIA_LUTZ_WhatNext_15_05": "А твоё задание?",
  "DIA_LUTZ_WhatNext_03_06": "Уже исполнено. От меня требовалось лишь доложить о визите представителей королевства.",
  "DIA_LUTZ_WhatNext_03_07": "Теперь я смогу отведать стряпни Марты!",
  "DIA_LUTZ_WhatNext_15_08": "Мне пора. Надеюсь, ещё увидимся.",
  "DIA_LUTZ_WhatNext_03_09": "Обязательно. О... Марта хотела поговорить с тобой, загляни к ней.",
  "DIA_LUTZ_SQ410_Start_15_01": "Как голубки поживают? Всё хорошо?",
  "DIA_LUTZ_SQ410_Start_03_02": "В порядке... всё в порядке.",
  "DIA_LUTZ_SQ410_Start_15_03": "Ты не выглядишь счастливым. Что-то случилось?",
  "DIA_LUTZ_SQ410_Start_03_04": "Не знаю, стоит ли мне делиться такими вещами. Не проболтаешься Марте?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Скажем так, я иначе себе представлял наше с Мартой воссоединение.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Ты сам её выбрал.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Я не знал, что с годами она стала такой ворчливой по любому поводу. Люц иди сюда, Люц делай то, Люц это неправильно.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Эхх... порой мне хочется сбежать в город, а далее на материк.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Опять?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "И это причина, по которой я здесь просиживаю штаны. Мне всё ещё стыдно за то, что я так с ней поступил в тот раз.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Я придумаю что-нибудь. Если к тому времени не наложу на себя руки.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "После всего, что нам пришлось сделать?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "Ладно, ты доказал, что заслуживаешь доверия.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "Только если Марта не начнёт меня мучить.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "У неё вспыльчивый характер, это так.",
  "DIA_LUTZ_SQ410_Help_15_01": "Могу ли я для тебя что-нибудь сделать?",
  "DIA_LUTZ_SQ410_Help_03_02": "Не в этот раз. Я получил всё, что хотел, и теперь сам буду расхлёбывать.",
  "DIA_LUTZ_SQ410_Help_03_03": "Береги себя, Марвин, и помни: держись подальше от женщин.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Тебе следует знать кое-что.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Виктор ревнует тебя. И, судя по всему, влюблён в Марту.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Я давно об этом знаю. Они годами работают вместе. Виктор ходит и улыбается во весь рот после каждой беседы с Мартой.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Я пытался обсудить с ним ситуацию, но каждый раз он лишь отмахивался от меня.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "И ты не собираешься что-то менять?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Виктор – мягкий человек. Он не поднимет на меня руку. И Марту не уведёт, потому что остерегается меня. Он не соперник. Кроме того, он мне по душе, я не хочу с ним драться.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "А ты не думал о том, что Виктор может стать решением твоей дилеммы?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Не получится. Марта должна сама принять решение о расставании.",
  "DIA_LUTZ_SQ410_Idea_15_01": "А если мы дадим ей повод?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Звучит как идея. Но что мы можем сделать?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Виктор хочет, чтобы ты покинул деревню, и ты сам явно желаешь уйти. Думаю, вы можете помочь друг другу. Заставь Виктора подраться с тобой. Желательно на глазах у Марты.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Я не уверен, что это сработает. Виктора нужно ввести в суть дела.",
  "DIA_LUTZ_SQ410_Idea_15_05": "И тогда он поймёт, что всё подстроено. Лучше ничего ему не говорить. В конце концов, он всё равно получит желаемое.",
  "DIA_LUTZ_SQ410_Idea_03_06": "Заодно и пару синяков. Подумай об этом ещё немного. Так или иначе, скажи Виктору, что я жду его возле таверны.",
  "DIA_Lutz_SQ410_Success_15_01": "План сработал. Они хотят, чтобы ты убрался из деревни.",
  "DIA_Lutz_SQ410_Success_03_02": "О нет, моё сердце! Как же мне это вынести! Хе-хе-хе.",
  "DIA_Lutz_SQ410_Success_03_03": "Спасибо, Марвин, ещё один день с этой гарпией свёл бы меня с ума!",
  "DIA_Lutz_SQ410_Success_15_04": "Не так давно ты утверждал обратное...",
  "DIA_Lutz_SQ410_Success_03_05": "Человек не знает, чего он хочет, пока не попробует. Я направляюсь в город. Если тебе что-нибудь понадобится, я буду на месте нашей первой встречи.",
  "DIA_Lutz_SQ410_Success_15_06": "Я не понимаю одной вещи. Почему вы не могли сказать, что надоели друг другу. Вы оба явно были несчастны.",
  "DIA_Lutz_SQ410_Success_03_07": "Найди себе женщину и всё станет на свои места. Вот тогда мы поговорим. Ну а мне пора уходить. Надеюсь, Виктор быстро поправится. Ещё увидимся.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Кажется, всё усложнилось!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "Что ты имеешь в виду? Только не говори, что ты пытался втянуть Виктора! Он слишком честный для этого!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "Я предупредил его и заодно решил осведомить Марту о происходящем.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Зараза! Спасайся, Марвин!",
  "DIA_LUTZ_SQ410_Good_15_01": "Рад видеть тебя целым и невредимым.",
  "DIA_LUTZ_SQ410_Good_03_02": "Она почти поймала меня. Не исключено, что живым из поединка я бы не выбрался.",
  "DIA_LUTZ_SQ410_Good_15_03": "Не совсем так. Она устала от тебя, и предостережение Виктора дало ей хороший повод.",
  "DIA_LUTZ_SQ410_Good_03_04": "Она могла бы сказать что-нибудь. Тогда бы нам не пришлось ничего выдумывать.",
  "DIA_LUTZ_SQ410_Good_15_05": "Впрочем, результат тот же. Что ты собираешься теперь делать?",
  "DIA_LUTZ_SQ410_Good_03_06": "Грейсон обязательно подберёт мне какую-нибудь работёнку! Как хорошо быть снова свободным. Если я тебе понадоблюсь, ты знаешь, где меня найти.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Люц, мне нужно попросить тебя об одолжении.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Всё что угодно для тебя. Рассказывай.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "В двух словах... Я выполняю поручение Грейсона, и мне нужны твои доспехи.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "У меня могут быть серьёзные неприятности, если я их отдам.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "Но знаешь что? Ты рисковал ради меня, и поскольку ты работаешь на Грейсона, я готов пойти на риск.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Не забудь вернуть их мне, как закончишь. Сам понимаешь...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Не переживай, они вернутся к тебе быстрее, чем ты по ним заскучаешь.",
  "DIA_LUTZ_Q509_Question_15_01": "Как насчёт приключений?",
  "DIA_LUTZ_Q509_Question_03_02": "Если ты решил свести меня с какой-нибудь гарпией, то забудь об этом! Я лучше пойду на фронт, чем снова попаду в ловушку какой-то женщины.",
  "DIA_LUTZ_Q509_Question_15_03": "Я подумывал о рискованной экспедиции к руинам Вардхала. Мне бы пригодились опытные и проверенные люди.",
  "DIA_LUTZ_Q509_Question_03_04": "А знаешь что, почему бы и нет... С тех пор как я прибыл на Архолос, у меня даже не было возможности размяться. Я уже почти чувствую своё растущее брюхо!",
  "DIA_LUTZ_Q509_Question_03_05": "Кроме того, мне по нраву работать с тобой. У тебя есть голова на плечах.",
  "DIA_LUTZ_Q509_Question_03_06": "Если бы только больше наших командиров могло взять с тебя пример, то война давно была бы выиграна!",
  "DIA_LUTZ_Q509_Question_03_07": "Вот только я хотел бы свои доспехи назад прежде, чем двигаться дальше. Дай знать, когда они тебе больше не понадобятся, я буду неподалёку.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "Итак, готов выдвигаться?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Конечно, жди меня там!",
  "DIA_LUTZ_Q509_Feel_03_02": "Хорошо, что я заточил свой меч как следует. Похоже, что ему предстоит немного затупиться на костях всей этой нежити.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Отправиться к Марте)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Уж лучше вернуться на материк."
}
