{
  "DIA_Oktav_Boss_15_01": "Родерих сказал, что ты занимаешься новобранцами.",
  "DIA_Oktav_Boss_03_02": "Да, парень. Я отвечаю за всех новеньких.",
  "DIA_Oktav_Boss_03_03": "Хочешь что-нибудь у меня спросить или сразу получить задание?",
  "DIA_Oktav_Boss_1HSword_15_01": "Во время обучения мне дали одноручный меч, можно ли поменять его на что-то потяжелее?",
  "DIA_Oktav_Boss_1HSword_03_02": "Хм... Я думаю, если ты пойдёшь к Одгару, он может перековать твой меч на двуручный. Теперь, когда ты полноправный член стражи, он без проблем сделает это.",
  "DIA_Oktav_Boss_1HSword_15_03": "А как насчёт нового снаряжения? Мне его тоже самому искать?",
  "DIA_Oktav_Boss_1HSword_03_04": "С каждым повышением ты будешь получать новое снаряжение, обычно это будет доспех, какое-то оружие, а иногда даже пояс или кольцо.",
  "DIA_Oktav_Boss_1HSword_03_05": "Конечно, никто не мешает тебе покупать оружие у торговцев. Если они, конечно, торгуют в соответствии с законом!",
  "DIA_Oktav_Boss_1HSword_03_06": "Будучи стражником, главное – быть эффективным. Никто тебя не заставляет использовать оружие, с которым ты не умеешь обращаться.",
  "DIA_Oktav_Boss_1HSword_03_07": "С доспехами дело обстоит иначе: это твоя форма, ты должен носить её всегда, когда находишься на службе.",
  "DIA_Oktav_Boss_1HSword_03_08": "Если ты хорошо справляешься, то тебя примут в одно из специальных подразделений.",
  "DIA_Oktav_Boss_1HSword_03_09": "Их члены имеют более специализированное снаряжение.",
  "DIA_Oktav_Boss_Swordsman_15_01": "О каких подразделениях ты говоришь?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Возможно, ты ещё не заметил, но стражники высокого ранга делятся на мечников и арбалетчиков.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Во главе каждого отряда – сержант, который распределяет обязанности между стражниками.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Но пока не забивай себе этим голову. Когда тебя повысят, Родерих тебе всё объяснит.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Я отвечаю за всех новичков, поэтому пока что ты будешь отчитываться мне.",
  "DIA_Oktav_Boss_Armor_15_01": "Что мне нужно сделать, чтобы получить доспех получше?",
  "DIA_Oktav_Boss_Armor_03_02": "Работай, работай и ещё раз работай! Мы не отдаём качественное снаряжение бездельникам.",
  "DIA_Oktav_Boss_Heal_15_01": "Что, если мне нужно подлечиться?",
  "DIA_Oktav_Boss_Heal_03_02": "Любой раненый стражник может посетить нашего лекаря Корума. Он быстро поставит тебя на ноги.",
  "DIA_Oktav_RewardPrison_15_01": "Я пришёл забрать награду за преступника.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Я арестовал портового подстрекателя по имени Людлоф.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Я знаю этого мерзавца. Он уже несколько недель агитирует местных жителей к беспорядкам, но сам всё время ускользал от наших людей.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Он оказывал сопротивление?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "Сам он, нет. Но вот его головорезы – да.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Головорезы?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Прежде чем он согласился пойти со мной в тюрьму, мне пришлось прорваться через его сторонников.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Надеюсь, ты не причинил вреда этим людям?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Вот твоё золото. Потрать его с умом.",
  "DIA_Oktav_Canyoutrain_15_01": "Могу я потренироваться у тебя?",
  "DIA_Oktav_Canyoutrain_03_02": "Конечно! Я знаю всё о силе. Как стать сильнее, как сражаться тяжёлым оружием, как стрелять из арбалета.",
  "DIA_Oktav_Canyoutrain_03_03": "Я с удовольствием научу тебя всему этому.",
  "DIA_Oktav_Train_15_00": "Давай тренироваться.",
  "DIA_Oktav_Train_03_01": "Я не могу ничему научить такого опытного стражника. Тебе придётся найти другого учителя.",
  "DIA_Oktav_Train_03_02": "Тренировки – путь к совершенству!",
  "DIA_Oktav_Train_2H1_03_01": "Пусть это и маленький шаг, но он в нужном направлении!",
  "DIA_Oktav_Train_2H5_03_01": "Ты делаешь успехи!",
  "DIA_Oktav_Train_STR1_03_01": "Хорошо, хорошо.",
  "DIA_Oktav_Train_STR5_03_01": "Ты становишься сильнее.",
  "DIA_Oktav_Train_CR1_03_01": "Ну, теперь ты и тролля сможешь забороть.",
  "DIA_Oktav_Train_CR5_03_01": "Нет ничего лучше хорошей тренировки!",
  "DIA_Oktav_KQ402_Armor_15_01": "Как тебе наш новый доспех?",
  "DIA_Oktav_KQ402_Armor_03_02": "Смеёшься что ли. Мне даже думать противно, что придётся носить эту форму, когда её утвердят.",
  "DIA_Oktav_KQ402_Armor_03_03": "И я сейчас даже не говорю о том, что она выглядит как платье. Тут в самом материале проблема.",
  "DIA_Oktav_KQ402_Armor_03_04": "От неё защиты, как от хлопковой рубахи.",
  "DIA_Oktav_KQ402_Armor_15_05": "Мне кажется, ты преувеличиваешь.",
  "DIA_Oktav_KQ402_Armor_03_06": "Преувеличиваю? Чёрт возьми, Марвин! Кожу даже не продубили нормально, а про кольчугу я и говорить не хочу.",
  "DIA_Oktav_KQ402_Armor_03_07": "Вот увидишь! Не пройдёт и месяца, как больше половины коек в казарме будут свободны.",
  "DIA_Oktav_KQ402_Armor_15_08": "Может, не всё будет настолько плохо...",
  "DIA_Oktav_KQ402_Armor_03_09": "Будем надеяться, хотя люди уходили из стражников и из-за меньшего.",
  "DIA_Oktav_KQ402_Armor_15_10": "Как думаешь, можно тут что-нибудь сделать?",
  "DIA_Oktav_KQ402_Armor_03_11": "Приказ есть приказ. Родерих никогда не нарушит королевский указ. У меня сердце кровью обливается, но мы должны подчиниться.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Если это всё, то готовьтесь к заданию. Посетите вечером таверну, время, когда люди отдыхают от повседневных дел.",
  "DIA_Oktav_QM202_Start_15_01": "Есть ли для меня работа?",
  "DIA_Oktav_QM202_Start_03_02": "В этом городе всегда найдётся работа для стражника! Ты молод и полон энергии, поэтому у меня есть то, что тебе нужно.",
  "DIA_Oktav_QM202_Start_03_03": "Ты и Арвид, ещё один новичок, который недавно присоединился к нам, будете искать для нас новобранцев.",
  "DIA_Oktav_QM202_Start_03_04": "Найдите таких людей, кто годен для службы, расскажите им как у нас хорошо, ну и всякое такое.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Зелёные новобранцы теперь отвечают за вербовку?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Не такой уж ты и зелёный, ты уже показал, что справишься с этой работой!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Конечно. Ты ещё не успел поссориться с людьми, у тебя много свободного времени, можно сказать, ты стражник с человеческим лицом.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Кроме того, ты прекрасно понимаешь своих сверстников, которые так нам необходимы. Тебе будет легче найти к ним подход.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "И ты молод, а это то, что нам нужно! Страже не помешала бы свежая кровь, а кто, как не молодой, может привлечь таких же?",
  "DIA_Oktav_QM202_Start_Where_15_01": "Где нам их искать?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Какое-нибудь место, где можно встретить людей в хорошем настроении. Нет смысла призывать на службу человека, которому всё осточертело.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Я бы предложил таверну Герстанда. Стражникам не пристало ходить в бордель, а в таверне Хельги полно портовых рабочих и подозрительных типов. Нам нужны честные люди с убеждениями, а не те, кто в отчаянии!",
  "DIA_Oktav_QM202_Start_How_15_01": "Как нам убедить их вступить в стражу?",
  "DIA_Oktav_QM202_Start_How_03_02": "Вам нужно с Арвидом взять одну и ту же историю, которую вы будете рассказывать людям в таверне, независимо друг от друга. Так вы будете выглядеть правдоподобно.",
  "DIA_Oktav_QM202_Start_How_03_03": "И ещё, не рассказывайте сказок. Люди могут негативно относиться к стражникам, поэтому если они услышат что-то неправдоподобное, они тут же высмеют вас или проигнорируют.",
  "DIA_Oktav_QM202_Start_How_03_04": "Расскажите им всё как есть... Ну, можно немного приукрасить. Заставьте их подумать 'ого, а ведь там не так уж плохо' вместо 'они сражались с драконами, да что он несёт?!'. Понимаешь, о чём я?",
  "DIA_Oktav_QM202_Start_How_15_05": "Кажется, да.",
  "DIA_Oktav_QM202_Finish_15_01": "Задание выполнено.",
  "DIA_Oktav_QM202_Finish_15_02": "Мы поговорили с несколькими людьми в таверне. К сожалению, большинство из них не были заинтересованы, либо не готовы к службе.",
  "DIA_Oktav_QM202_Finish_03_03": "Вы рассказывали одну и ту же историю?",
  "DIA_Oktav_QM202_Finish_15_06": "Да, одну.",
  "DIA_Oktav_QM202_Finish_03_07": "Очень хорошо. Нам нужно показать людям, что мы знаем своё дело, мы не можем противоречить самим себе.",
  "DIA_Oktav_QM202_Finish_15_04": "Эхем... ну...",
  "DIA_Oktav_QM202_Finish_03_05": "Чёрт возьми, вы должны были действовать профессионально! Ваше жалованье будет урезано, чтобы подобного в будущем не повторилось!",
  "DIA_Oktav_QM202_Finish_03_08": "Вы убедили кого-нибудь присоединиться к нам?",
  "DIA_Oktav_QM202_Finish_15_11": "Мы помогли одному парню избавиться от полевых хищников на его поле. После этого он сказал, что подумает о вступлении.",
  "DIA_Oktav_QM202_Finish_03_12": "Ну хотя бы так. Вряд ли вы могли сделать что-то ещё.",
  "DIA_Oktav_QM202_Finish_15_09": "Похоже, что нет. Один из них просил нас избавиться от полевых хищников на его поле, но я решил, что мы не должны заниматься такими пустяковыми просьбами.",
  "DIA_Oktav_QM202_Finish_03_10": "Но полевые хищники не опасны, ты мог бы разобраться с ними за пять минут и показать себя с лучшей стороны!",
  "DIA_Oktav_QM202_Finish_03_13": "Ладно, пора платить. Вы оба получаете поровну, и даже не пытайтесь просить больше.",
  "DIA_Oktav_QM202_Finish_03_14": "В целом, хорошая работа. Конечно, могло быть и лучше, но стражникам сейчас нелегко, так что не волнуйтесь.",
  "DIA_Oktav_QM202_Finish_03_15": "В следующий раз старайтесь лучше. Я знаю, что стражнику приходится нелегко, но именно поэтому каждый должен прилагать максимум усилий.",
  "DIA_Oktav_QM202_Finish_03_16": "Теперь я знаю, что лучше не посылать вас на такие задания. Никогда.",
  "DIA_Oktav_QM401_Leader_03_01": "Кто бы мог подумать всего несколько недель назад, что теперь я буду получать от тебя приказы.",
  "DIA_Oktav_QM401_Leader_03_02": "С чего ты хочешь начать, Марвин?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Сколько у нас людей?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Включая тебя, нас шестеро. Большую группу отступникам будет слишком легко заметить. Чем позже они узнают о нашем прибытии, тем больше у нас шансов.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Я сам отобрал этих парней, они одни из лучших мечников, которые у нас есть.",
  "DIA_Oktav_QM401_Leader_What_15_01": "О чём успели сообщить разведчики, прежде чем исчезнуть?",
  "DIA_Oktav_QM401_Leader_What_03_02": "Отступники, как крысы, всё это время прятались в пещере. К сожалению, разведчики не смогли найти никакого входа, кроме двух тщательно охраняемых деревянных дверей.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Что ты предлагаешь?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Я бы разделил наш отряд на две небольшие ударные группы.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Каждый из них проберётся к одному из входов и нападёт одновременно. Отступники потеряют оба потенциальных пути отступления.",
  "DIA_Oktav_QM401_Leader_How_03_04": "После стольких дней, проведённых в сырой пещере без свежей пищи и воздуха, у них не будет ни малейшего шанса при внезапном нападении.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Звучит разумно.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Я знал, что тебе понравится этот план. Осталось только выбрать, с какой стороны нападать.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Я думаю, мы всё обсудили. Будет лучше, если каждый из нас пойдёт отдельно. Так мы не выдадим себя. Встретимся там ночью.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Я буду атаковать с верхнего входа.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Я буду атаковать с нижнего входа.",
  "DIA_Oktav_QM401_Nothing_03_01": "Марвин, что здесь происходит? Где эти чёртовы отступники?",
  "DIA_Oktav_QM401_Nothing_03_03": "Зараза, мы прибыли слишком поздно. Они не только избавились от наших людей, но и сумели сбежать незамеченными.",
  "DIA_Oktav_QM401_Nothing_03_04": "Должно быть, шныги учуяли запах тел и пробрались внутрь.",
  "DIA_Oktav_QM401_Nothing_03_05": "Есть идеи, что теперь делать? Родерих нас вздёрнет, если мы их не найдём.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Я осмотрю соседнее ответвление пещеры, может, найду какие подсказки.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "А вы обыщите остальную часть пещеры и территорию рядом с ней.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Вы смогли что-нибудь найти?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "К сожалению, похоже, что они уничтожили всё, что не смогли унести. А ты что-нибудь нашёл?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "У меня есть информация, которая может быть полезна.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "В таком случае отправляйся к Родериху, мы позаботимся о телах, а затем вернёмся в казармы.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Я слышал о нём. Судя по рассказам Корума это человек, который в будущем может стать опасным.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Пожалуйста, прими это как награду за твои усилия.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Я убил крысолова Бэйлена.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Я знаю, где прячется Бэйлен.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Эй, разве ты не был наёмником? Они тебя выгнали?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Как удачно, мне нужна помощь кого-то независимого...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Марвин, рад тебя видеть!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Как себя чувствуешь после ухода из стражи?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Я знаю, что это, возможно, не самое лучшее время, но я хотел бы попросить тебя о помощи.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Видишь этих мерзавцев? Они сидят здесь уже довольно долго и несут какую-то чушь.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Хуже всего то, что я вынужден слушать их целыми днями, потому что они торчат рядом с моим постом. У меня голова скоро лопнет...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Они не нарушают никаких законов, поэтому даже Родерих не может ничего с ними сделать.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "С твоей помощью мы могли бы так подмочить их репутацию, что они здесь больше не появятся.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Я счастлив, теперь я никому не подчиняюсь.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Мне надоели постоянные приказы.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Понимаю... Меня это тоже иногда раздражает. Кто знает, может, когда-нибудь я и сам сменю работу...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Это... тяжело, но я не унываю.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Надеюсь, со временем станет лучше. Тебя с теплотой вспоминают в страже.",
  "DIA_Oktav_SQ505_What_15_01": "Что мне надо сделать?",
  "DIA_Oktav_SQ505_What_03_02": "Некоторое время назад один из них уронил листок бумаги с этой идиотской речью. Только тогда я понял, что всё, что они говорят, кем-то им написано.",
  "DIA_Oktav_SQ505_What_03_03": "Если бы мы могли подделать такую бумажку, а затем подбросить... тогда у нас был бы аргумент, чтобы выгнать их отсюда.",
  "DIA_Oktav_SQ505_What_03_04": "Я постараюсь отследить, куда они ходят после работы, а ты иди к Венцелю, он поможет тебе написать бумагу. Жду тебя завтра на том же месте.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Текст речи у меня.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Отлично, надеюсь, ты сочинил что-то хорошее. Уверен, этот идиот даже не заметит, если будет читать всякую ерунду.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Мне удалось вчера выяснить, куда эти идиоты ходят после работы, к сожалению, я не обнаружил остальных глашатаев. Видимо, они прячутся в других местах...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "В общем, ты знаешь ломбард 'Час расплаты'? Через дорогу от него есть такой высокий склад.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "У них там, на верхнем этаже, есть закуток, где они пьют всю ночь до утра. Гонец доставляет им туда речи.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Тебе придётся пробраться туда днём, когда все будут в городе, взять оригинал и подложить нашу версию речи. Удачи.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Я давно не видел людей в таком бешенстве!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Дай этому идиоту выговориться, и через минуту у нас будет повод запереть его в камере. Хорошая работа, парень. Остальным я займусь сам. Можешь быть спокоен.",
  "DIA_Oktav_KQ407_Ready_15_01": "Думаешь, мы выберемся отсюда живыми?",
  "DIA_Oktav_KQ407_Ready_03_02": "Видишь этих людей? Это лучшие воины во всём Архолосе!",
  "DIA_Oktav_KQ407_Ready_03_03": "Если ты пропустишь пару ударов, это будет лишь твоя вина.",
  "DIA_Oktav_KQ407_Ready_15_04": "А ты знаешь, как подбодрить. В атаку!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Этот их лидер был тем ещё злобным уродливым троллем.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "Но ты, Марвин! Я никогда в жизни не видел, чтобы кто-то сражался с такой решимостью.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Спасибо, ты тоже не дал им шанса.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Я возвращаюсь к остальным. Может, им нужна моя помощь.",
  "DIA_Oktav_Ambient_03_12": "Ситуация в городе становится всё более напряжённой с каждым днём.",
  "DIA_Oktav_Ambient_03_13": "Сначала южане... потом беженцы... теперь простые люди выходят на улицы...",
  "DIA_Oktav_Ambient_03_14": "Я не знаю, кто будет следующим, остаётся лишь наблюдать, пока этот чёртов котел окончательно не закипит – а это обязательно произойдёт.",
  "DIA_Oktav_Ambient_03_02": "У меня нет времени на сплетни, парень. Я на службе.",
  "DIA_Oktav_Ambient_03_10": "Убив Сальви, мы нанесли отступникам удар, от которого они не смогут оправиться.",
  "DIA_Oktav_Ambient_03_11": "Не будет преувеличением сказать, что для нас большая честь иметь в страже такого человека, как ты.",
  "DIA_Oktav_Ambient_03_08": "Многие не верили, что ты сможешь вернуться из убежища этих бандитов, но, похоже, мы недооценили тебя.",
  "DIA_Oktav_Ambient_03_09": "Ты здесь совсем недавно, но уже сумел удивить нас.",
  "DIA_Oktav_Ambient_03_01": "Если ты не хочешь получить от командира, я бы не стал тратить время на пустую болтовню.",
  "DIA_Oktav_Ambient_03_03": "Мой отец однажды сказал мне очень важную вещь:",
  "DIA_Oktav_Ambient_03_04": "'Всегда держи меч под рукой, потому что никогда не знаешь, когда он тебе понадобится.'",
  "DIA_Oktav_Ambient_03_05": "С момента моего первого патрулирования его слова ежедневно сопровождали меня.",
  "DIA_Oktav_Ambient_03_06": "Родерих может быть суровым, он может быть требовательным, но я знаю одно – я бы пошёл за ним в огонь.",
  "DIA_Oktav_Ambient_03_07": "Я не знаю человека, более преданного этому городу.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Рыбак Невил покупает болотную траву.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Он закупается у парня по имени Марко. Последний раз его видели на маяке. Надо с ним разобраться.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Он закупался у парня по имени Марко. Я позаботился о нём и его партнёре.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Отличная работа! Прими это золото в качестве награды!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Наш остров только что стал безопаснее. Вот, твоя награда!",
  "DIA_Oktav_Boss_1HSword_Choice": "Есть ли возможность заменить одноручный меч?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Отступники на пути к пчеловодам.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Я арестовал Людлофа.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Это... тяжело, но я пытаюсь как-то справляться."
}