{
  "DIA_Roderich_HELLO_03_01": "Здравствуй, незнакомец! Что привело тебя ко мне?",
  "DIA_Roderich_HELLO_15_02": "Я просто проходил мимо.",
  "DIA_Roderich_HELLO_03_03": "Я очень занят, у меня нет времени на болтовню. Если есть какой-нибудь вопрос, который ты хочешь мне изложить, говори кратко.",
  "DIA_Roderich_Who_15_01": "Кто ты?",
  "DIA_Roderich_Who_03_02": "Меня зовут Родерих, я капитан стражи в городе Архолос.",
  "DIA_Roderich_Who_03_03": "Кроме того, я заседаю в городском совете при губернаторе.",
  "DIA_Roderich_Q203_15_00": "Я бы хотел вступить в городскую стражу.",
  "DIA_Roderich_Q203_13_01": "Стража с радостью примет в свои ряды новобранца, но мы берём только граждан Архолоса.",
  "DIA_Roderich_Q203_13_02": "Есть ли у тебя с собой свидетельство о гражданстве?",
  "DIA_Roderich_Q203_NO_15_00": "К сожалению, нет.",
  "DIA_Roderich_Q203_NO_13_01": "В таком случае кто вообще тебя сюда впустил?",
  "DIA_Roderich_Q203_NO_13_02": "Даже не думай, что я приму в стражу того, кто только что прибыл на остров.",
  "DIA_Roderich_Q203_NO_13_03": "Поговори с Матеем, это чиновник, ответственный за гражданские дела.",
  "DIA_Roderich_Q203_YES_15_00": "Вот, моё свидетельство.",
  "DIA_Roderich_Q203_YES_13_01": "Хорошо, парень. С первым пунктом разобрались.",
  "DIA_Roderich_Q203_YES_13_02": "А теперь скажи мне, почему ты хочешь вступить в городскую стражу?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Есть одно дело, которым я хочу заняться как стражник...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Стража – не место для преследования своих личных интересов.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Это не интересы! Речь идёт о моём брате. Он пропал, и никто ничего не может сделать.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Не в таком тоне, парень! Не забывай, с кем ты разговариваешь!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Что касается исчезновения твоего брата, то, как я понимаю, ты уже уведомил об этом одного из моих людей.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Мы с братом не с Архолоса, а это достаточная причина, чтобы все игнорировали наши беды.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Я надеялся, что, став стражником, смогу сам заняться расследованием.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Печальная правда в том, что в настоящее время у нас не хватает людей, чтобы заниматься делами лиц, не являющихся гражданами.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Обычно стражники, связанные с расследованием, не допускаются к его проведению, но ввиду исключительной ситуации, я могу отменить это правило.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Я ничего не обещаю, но спасибо за честность.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Конечно, ты предложил нарушить некоторые важные правила стражи, но в кризисной ситуации я предпочту иметь при себе кого-то надёжного, а не того, кто знает весь кодекс наизусть.",
  "DIA_Roderich_Q203_howisit_15_00": "Так каково это – работать в страже?",
  "DIA_Roderich_Q203_howisit_13_01": "Большую часть времени скучно и утомительно, а в остальное время – грязно и кроваво.",
  "DIA_Roderich_Q203_howisit_13_02": "Жалованье не очень высокое, так как война продолжается, и средства по большей части идут нашим парням на фронте, но ты должен помнить одну вещь.",
  "DIA_Roderich_Q203_howisit_13_03": "Пока они сражаются с внешним врагом, наша задача – защищать целостность королевства, и это само по себе награда.",
  "DIA_Roderich_Q203_howisit_13_04": "Если бы не мы, город давно бы уже стоял на краю пропасти, и любой мерзавец держал бы городскую власть за горло.",
  "DIA_Roderich_Q203_howisit_13_07": "Теперь слушай меня внимательно. Поскольку мы не принимаем кого попало в наши ряды, ты должен доказать, что ты подходящий кандидат в стражники.",
  "DIA_Roderich_Q203_howisit_15_08": "Что мне надо сделать?",
  "DIA_Roderich_Q203_howisit_13_09": "Скажи, а ты владеешь мечом? Падальщика убьёшь?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Завтра утром на главной площади будет проходить тренировка для новобранцев, во время которой стражник Винстан проверит ваши навыки в ближнем бою.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Если ты всерьёз задумался о службе, я ожидаю, что ты будешь там.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Однажды я прогнал пару мясных жуков.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Ну, этого может быть недостаточно.",
  "DIA_Roderich_Q203_badfighter_15_00": "Да хоть целую дюжину!",
  "DIA_Roderich_Q203_badfighter_13_01": "Я сомневаюсь, что в этом хвастовстве есть доля правды, но ты не лишён мужества, парень.",
  "DIA_Roderich_Q203_badfighter_13_02": "Давай посмотрим, в такой ли ты форме, как утверждаешь.",
  "DIA_Roderich_Q203_badfighter_15_03": "Мне надо победить падальщика в рамках испытания?",
  "DIA_Roderich_Q203_badfighter_13_04": "Нет, я не это имел в виду.",
  "DIA_Roderich_JOINMILITIA_Description": "Да, я готов стать стражником.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Мы собрались здесь сегодня, чтобы поприветствовать среди нас новых стражников.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Парни, сейчас вы дадите присягу, благодаря которой станете братьями по оружию и защитниками нашего города. Вы будете доверять и полагаться друг на друга.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Я знаю, что вы нервничаете, поэтому мы начнём без дальнейших промедлений.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Положите правую руку на грудь и повторяйте за мной.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Клянусь служить городу и его правительству.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Быть щитом для его граждан и мечом против его врагов.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Подчиняться законам, данным единственной и безраздельной милостью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Добросовестно выполнять обязанности и поддерживать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Никогда не доставать оружие для несправедливой цели.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "А если пробьёт час, отдать свою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Теперь, когда мы прошли официальную часть церемонии, пришло время праздновать.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Только не вздумайте переборщить с алкоголем!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Вы должны быть готовы к службе с самого утра!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Вольно, до таверны!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Клянусь служить городу и его правительству.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Клянусь служить городу и его правителю.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Клянусь служить городу и его правителям.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Быть щитом для его граждан и мечом против его врагов.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Быть щитом против его граждан и мечом для его врагов.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Быть щитом для его граждан и мечом для его врагов.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Подчиняться законам, данным единственной и безраздельной милостью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Подчиняться законам, данным единственной и безраздельной милостью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Подчиняться законам, данным единственной и неразделённой милостью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Подчиняться законам, данным единственной и неразделённой милостью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Подчиняться законам, данным единственной и безраздельной мудростью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Подчиняться законам, данным единственной и безраздельной мудростью Короля Миртаны.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Добросовестно выполнять обязанности и поддерживать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Добросовестно выполнять обязанности и поддерживать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Добросовестно исполнить обязанности и поддерживать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Добросовестно исполнить обязанности и поддерживать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Добросовестно выполнять обязанности и поддержать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Добросовестно выполнять обязанности и поддержать доброе имя стражи.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Никогда не доставать оружие для несправедливой цели.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Никогда не доставать оружие для справедливой цели.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Никогда не доставать оружия для несправедливой цели.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "А если пробьёт час, отдать свою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "А если пробьёт час, отдать свою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "А если пробьёт час, отдать мою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "А если пробьёт час, отдать мою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "А если бы пробил час, отдал свою жизнь на службе.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "А если бы пробил час, отдал свою жизнь на службе.",
  "DIA_Roderich_FMQ003Done_15_02": "Докладываю, что завершил ночной патруль.",
  "DIA_Roderich_FMQ003Done_03_03": "Были проблемы?",
  "DIA_Roderich_FMQ003Done_15_04": "Двое людей пытались забросать фекалиями один из домов. Я прогнал их.",
  "DIA_Roderich_FMQ003Done_15_05": "Мы встретили двух прохожих, которые крутились возле одного из домов. Я решил оставить их в покое.",
  "DIA_Roderich_FMQ003Done_15_06": "Рядом с одним из домов мы встретили двух людей, которые довольно громко ворчали на её владельца, но они не делали ничего нелегального, поэтому мы пошли дальше.",
  "DIA_Roderich_FMQ003Done_15_07": "Возле Гильдии торговцев какой-то мужчина ухаживал за женщиной. Я не увидел в этом преступления, и мы ушли.",
  "DIA_Roderich_FMQ003Done_15_08": "Возле Гильдии торговцев какой-то мужчина приставал к женщине. Я наказал его штрафом размером в пятьдесят золотых.",
  "DIA_Roderich_FMQ003Done_15_09": "Возле Гильдии торговцев, какой-то мужчина приставал к женщине. Я сделал ему за это выговор.",
  "DIA_Roderich_FMQ003Done_15_10": "Возле обители магов один мужчина испытывал свои умения в колдовстве. Он не казался опасным, поэтому я оставил его в покое.",
  "DIA_Roderich_FMQ003Done_15_11": "Возле обители магов один мужчина испытывал свои умения в колдовстве. Я велел ему отправиться в монастырь, чтобы не беспокоить спящих горожан.",
  "DIA_Roderich_FMQ003Done_15_12": "Возле обители магов один мужчина испытывал свои умения в колдовстве. Я убедил его, что это не очень хорошая идея и ему следует уйти.",
  "DIA_Roderich_FMQ003Done_15_13": "Какой-то гражданин восхищался архитектурой церкви Инноса. Он явно испугался нас, но я решил не беспокоить его.",
  "DIA_Roderich_FMQ003Done_15_14": "Мы встретили гражданина, который собирался ограбить церковь Инноса. Я отправил его сюда, чтобы он дал показания.",
  "DIA_Roderich_FMQ003Done_15_15": "Мы встретили гражданина, который собирался ограбить церковь Инноса. Я отправил его сюда, чтобы он дал показания. Надеюсь, он не потратил ничьё время впустую.",
  "DIA_Roderich_FMQ003Done_15_16": "Мы встретили нищего. Я дал ему пару монет, и он ушёл.",
  "DIA_Roderich_FMQ003Done_15_17": "Мы встретили нищего. Я предложил помочь ему найти работу, но он отказался.",
  "DIA_Roderich_FMQ003Done_15_18": "Мы встретили нищего. Я пытался убедить его, что он должен найти работу, но он оказался обычным лодырем и нахлебником.",
  "DIA_Roderich_FMQ003Done_15_19": "У храма Аданоса к нам подошёл какой-то самозванный проповедник. Он долго бредил что-то о богах, а потом ушёл по моей просьбе.",
  "DIA_Roderich_FMQ003Done_15_20": "У храма Аданоса к нам подошёл какой-то самозванный проповедник. Я убедил его, что он не должен отвлекать стражников своими проповедями, только заинтересованных в этом людей.",
  "DIA_Roderich_FMQ003Done_15_21": "Что касается бедного района в порту...",
  "DIA_Roderich_FMQ003Done_03_22": "Об этом районе мы поговорим наедине. Самое главное, что Марвин вёл себя там так, как полагается.",
  "DIA_Roderich_FMQ003Done_03_23": "Понимаю.",
  "DIA_Roderich_FMQ003Done_15_24": "Докладываю, что это всё, с чем нам пришлось иметь дело.",
  "DIA_Roderich_FMQ003Done_03_25": "Хорошо. Вейгар сказал, что ты неплохо справился. В некоторых случаях я мог бы принять другое решение, но ты не совершил никаких грубых ошибок.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Я был на тренировке.",
  "DIA_Roderich_FMQ001_Finish_04_02": "О, да, я слышал.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Ты уложил сразу трёх оппонентов, впечатляет.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Нам нужны люди с такими навыками.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Это, конечно, не катастрофа, но тебе ещё предстоит кое-чему научиться.",
  "DIA_Roderich_FMQ001_Finish_04_06": "И я позабочусь об этом.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Винстан не слишком доволен твоей демонстрацией.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Что ж, начинать всегда сложно. Просто помни, что в будущем ты станешь лучше.",
  "DIA_Roderich_FMQ001_Finish_04_09": "В любом случае раз у тебя в руках уже побывал тренировочный меч, значит пора дать тебе настоящее оружие.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Я мог бы это сделать. Но я не буду.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Почему?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Ты должен сам раздобыть себе оружие. Для меня не имеет значения, как ты это сделаешь, пока ты действуешь в рамках закона.",
  "DIA_Roderich_FMQ001_Finish_03_13": "И это не может быть просто наспех заточенный прут, а что-то приличное. Ты должен быть стражником, а не фермером с палкой.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Так точно!",
  "DIA_Roderich_GuardWeapon_15_01": "Почему я сам должен достать себе оружие?",
  "DIA_Roderich_GuardWeapon_04_02": "Хороший стражник должен быть находчивым. Часто ты будешь вести расследование, искать зацепки, а это требует гибкого ума.",
  "DIA_Roderich_GuardWeapon_04_03": "Я хочу посмотреть, сможешь ли ты достать такое же оружие, которым оснащены наши парни, используя только свои связи и навыки.",
  "DIA_Roderich_GuardWeapon_04_04": "Если ты не в состоянии заполучить меч, то... то тебе нечего делать в наших рядах.",
  "DIA_Roderich_GuardWeapon_04_05": "Подумай немного, осмотрись, поспрашивай кого-нибудь, кто может разбираться в этой теме. На другие подсказки с моей стороны больше не рассчитывай.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Я достал себе меч.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Покажи.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Что ж, неплохо. Похоже, ты можешь стать довольно полезным новобранцем.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "У тебя осталась только одна задача. Мне любопытно посмотреть, как ты с ней справишься, но...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Нельзя её выполнять в этих лохмотьях. Вот, возьми. Заслужил!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Это даст понять горожанам, что ты не какой-то обычный бродяга, а кандидат в стражники.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "И помни: форму нужно уважать!",
  "DIA_Roderich_LastQuest_15_01": "В чём заключается последняя задача?",
  "DIA_Roderich_LastQuest_03_02": "Ты будешь с Вейгаром в ночном патруле. Он оценит, как ты решаешь проблемы, и твою способность максимально эффективно руководить патрулём.",
  "DIA_Roderich_LastQuest_03_03": "Ты должен выбрать участки, наиболее подверженные ночным беспорядкам, и при необходимости предотвратить их.",
  "DIA_Roderich_LastQuest_03_04": "Приходи сюда вечером, Вейгар будет ждать. Вопросы?",
  "DIA_Roderich_LastQuest_What_15_01": "Как мне себя вести?",
  "DIA_Roderich_LastQuest_What_03_02": "Не будь слишком суров. Может случиться так, что тебя не примут в наши ряды, и тогда никто не защитит тебя от мстительных горожан.",
  "DIA_Roderich_LastQuest_What_03_03": "Однако помни, что если кто-то сопротивляется, ты можешь либо применить силу, либо наложить штраф. Не забудь, кого ты штрафуешь и за что, потому что тебе придётся об этом позже доложить.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Если что-нибудь случится, могу ли я положиться на Вейгара?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Ты можешь рассчитывать на каждого стражника. Вступая в наши ряды, каждый обязуется помогать другим членам и новобранцам. Ты также дашь эту клятву, если хорошо себя зарекомендуешь.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Что-нибудь ещё?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Всё ясно.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Свободен.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Так точно.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Я выполнил все данные мне поручения.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Ты доказал своё мастерство в обращении с мечом и арбалетом.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Ты доказал свою находчивость, получив оружие стражника без привлечения к себе внимания.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Ты патрулировал город, давая его жителям ощущение комфорта и безопасности.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Отличная работа, парень. Нам нужны такие люди, как ты.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Это значит, что мы достигли момента, когда ты в последний раз можешь отказаться.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Поэтому я спрашиваю тебя: уверен ли ты в своём решении?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Ты хочешь стать городским стражником и служить Архолосу так долго, как это потребуется, или до тех пор, пока у тебя есть силы служить ему?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Да, я готов.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Тогда встретимся на площади. Остальные новобранцы, которым удалось пройти обучение, примут там с тобой присягу.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Это звучит как очень серьёзное обязательство... Думаю, мне нужно ещё подумать.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Ладно, парень, ты ещё молод. Я дам тебе немного времени подумать.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Только не думай слишком долго!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Нет, я передумал. Вступление в стражу было ошибкой.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Ты был многообещающим новобранцем, но я не могу тебя заставить.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Но если ты передумаешь, приходи ко мне, и мы вернёмся к этому разговору.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Марвин, для меня большая честь приветствовать тебя в городской страже!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Не думай, что я не заметил оговорок во время принятия присяги.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Однако признаю, что когда я её принимал, я тоже совершил одну или две ошибки.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Ты хороший парень, и я думаю, что ты отлично справишься с ролью стражника.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Теперь выпей кружку пива или две, всё за счёт стражи. Заслужил.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Я постараюсь не разочаровать.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Уверен, ты не просто попытаешься, но и сможешь. С этого момента на твоих плечах лежит большая ответственность.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Но не рассчитывай ни на минуту отдыха, потому что завтра ты приступаешь к службе. Я буду ждать тебя рано утром.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Это большая честь для меня.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Я рад это слышать.",
  "DIA_Roderich_AFTERPARTY_15_01": "С чего мне начать свою службу?",
  "DIA_Roderich_AFTERPARTY_03_03": "Пришло время получить свою первую настоящую форму и с гордостью носить цвета стражи. Обратись к Леннарту, у него кое-что будет для тебя.",
  "DIA_Roderich_AFTERPARTY_03_04": "Как разберёшься с этим, возвращайся ко мне. Получишь своё первое, настоящее задание.",
  "DIA_Roderich_AFTERPARTY_03_05": "Я помню, ты упоминал что-то о пропаже своего брата в Зильбахе.",
  "DIA_Roderich_AFTERPARTY_03_06": "Так случилось, что нужно расследовать дело о ещё одном исчезновении, тоже в окрестностях деревни.",
  "DIA_Roderich_AFTERPARTY_03_08": "Я всё подробно объясню, когда ты будешь готов.",
  "DIA_Roderich_AFTERPARTY_03_09": "Ты можешь перед этим обратиться к Октаву. Он занимается нашими новобранцами.",
  "DIA_Roderich_AFTERPARTY_03_11": "Он обязательно ответит на все твои вопросы, связанные с техническими аспектами нашей работы.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Что будет входить в мои обязанности?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Ты всё ещё сомневаешься?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Стражник должен прежде всего заботиться о благополучии и безопасности жителей города.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Если заметишь среди людей подозрительное поведение или станешь свидетелем преступления, ты должен немедленно вмешаться.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "Ещё мы в Архолосе не терпим торговлю болотной травой и рабами. Есть ещё кое-какие политические нюансы.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Как ты, наверное, слышал, ситуация на фронте плачевная. Из-за этого многие граждане всё чаще готовы бросить вызов власти короля и призвать к отделению Архолоса от королевства.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Эти глупцы не понимают, насколько вредными могут быть их безрассудства.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Подстрекательство населения к бунту запрещено и карается ссылкой в Долину Рудников.",
  "DIA_Roderich_Q205_Go_03_01": "Возвращайся, как только тебе удастся что-то выяснить.",
  "DIA_Roderich_Q205_15_01": "Я готов.",
  "DIA_Roderich_Q205_03_02": "Теперь, когда формальности позади, настало время для твоего первого настоящего задания.",
  "DIA_Roderich_Q205_03_03": "Несколько дней назад я отправил на разведку подразделение сержанта Гервина.",
  "DIA_Roderich_Q205_03_04": "Он должен был проверить сообщения о бандитах, рыскающих вокруг деревни, но с тех пор я не получал от него никаких сообщений.",
  "DIA_Roderich_Q205_03_05": "Что ещё хуже, жители начинают жаловаться, что люди умирают, а Городская стража якобы ничего с этим не делает.",
  "DIA_Roderich_Q205_03_06": "Конечно ничего не делает, потому что дюжина хороших людей, которые должны были заниматься этим делом, куда-то исчезли, и мы понятия не имеем куда!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Выходит, не настолько хороши они и были?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "За исключением нескольких молодых парней, большинство из них имели за плечами несколько лет службы. Среди них Берто и Тилль – ребята, которые уже не раз доказывали свою компетентность.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Я хочу, чтобы ты нашёл Гервина и выяснил, почему он задерживает отчёты.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Знай также, что не просто так я посылаю на задание именно тебя.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Поскольку Гервин отправился в район Зильбаха, вполне возможно, что он наткнулся на похитителей твоего брата.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Спасибо за помощь.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Поблагодаришь, когда найдём его, а пока старательно выполняй свои обязанности.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Как только доберёшься до деревни, поговори с Альбином. Именно ему должен был докладывать Гервин, всю свежую информацию узнаешь от него.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "На всякий случай загляни в таверну. Парни в увольнительной иногда захаживают туда за кружечкой пива.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Если ты встретишь в ней кого-нибудь из них, немедленно сообщи мне об этом.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Пусть они знают, что я не потерплю неподчинения.",
  "DIA_Roderich_Q205_YesSir_15_01": "Так точно!",
  "DIA_Roderich_Q205_YesSir_03_02": "Мне нравится твой настрой. Надеюсь, твои слова будут соответствовать твоим действиям.",
  "DIA_Roderich_Q205_Yes_15_01": "Безусловно.",
  "DIA_Roderich_Q205_Yes_03_02": "Похоже, нам нужно поработать над твоей дисциплиной...",
  "DIA_Roderich_Q205_Try_15_01": "Я сделаю всё возможное, чтобы найти их...",
  "DIA_Roderich_Q205_Try_03_02": "...Капитан.",
  "DIA_Roderich_Q205_Try_15_03": "То есть, так точно... Капитан.",
  "DIA_Roderich_Q312_Finish_15_01": "Капитан, ты меня звал?",
  "DIA_Roderich_Q312_Finish_03_02": "Вижу, ты вспомнил о своём долге. Лучше поздно, чем никогда.",
  "DIA_Roderich_Q312_Finish_15_03": "Мне жаль, но... Были причины почему я задержался.",
  "DIA_Roderich_Q312_Finish_03_04": "Я слышал. Тем временем в твоё отсутствие, на Ростовщ... уважаемого гражданина Волкера было совершено нападение.",
  "DIA_Roderich_Q312_Finish_03_05": "Именно поэтому губернатор решил ввести чрезвычайное положение в городе.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Чрезвычайное положение?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "Нападение провалилось, особняк взят под охрану, но люди так просто не забывают.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Губернатор надеется, что ситуация не повторится, но граждане требуют, чтобы виновник был наказан.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Кто подозреваемый?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Парня зовут Арс. Он долгое время вёл агитацию против богатых и имел личную вражду с Волкером.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Я слышал у его отца накопились долги, и сын попытался уладить дело, не заплатив золотом.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Если ты думаешь, что сможешь вытянуть из него какую-то информацию, то отправляйся в тюрьму.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Почему губернатору так важно найти виновного?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Я думаю, это очевидно – он хочет довести дело до конца.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Остаётся вопрос о королевском посланнике.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Какое отношение ко всему этому имеет прибытие королевского посланника?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Он посещает нас в среднем раз в год. Подсчитывает налоги, инспектирует качество вооружения и проверяет как соблюдается королевский закон.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Похоже, что в этом году он прибудет раньше обычного.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Где я могу найти особняк Волкера?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Проще всего перейти через мост в Старый город, а затем направиться на юго-запад.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Это большое здание с забором, вокруг которого стоит целый отряд стражей. Оно обязательно привлечет твоё внимание.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Это всё, что я хотел знать.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Разберись с этим как можно скорее.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Если возникнут вопросы, Волкер даст тебе все необходимые указания.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Как только ты закончишь расследование, немедленно доложи мне. Я буду ждать здесь.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Ставки высоки, но я надеюсь, что не переоценил твои способности.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Выяснилось, что один из похитителей моего брата укрылся в каком-то бандитском лагере на болотах.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Интересно... продолжай.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Они зовут его Большой Бен. Он стал... Он был чемпионом местной арены и грозным противником.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Во время допроса парень бросился на меня. Он умер, прежде чем я смог что-то от него узнать.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Поскольку это была твоя единственная зацепка, убить его было не самым мудрым решением.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Они прозвали его Большой Бен, он чемпион местной арены.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Я пытался выудить из него хоть что-нибудь, но парень невероятно туп, хотя, может и притворяется.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Если это действительно тот человек, тебе следовало надавить на него посильнее. Может, он бы рассказал, где держат твоего брата.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Расскажи мне подробнее об этом лагере.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "А как же мой брат?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Возможно, ты надеялся на большее участие с моей стороны, но сейчас у меня на уме более насущные проблемы.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "С твоей помощью я бы давно его нашёл.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Давай проясним одну вещь, парень. Моя единственная обязанность – отдавать приказы, а твоя – их выполнять.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "То, что я позволяю тебе искать своего брата, это акт моей доброй воли. Ничего более.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Спасибо, капитан.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Они называют его 'Последняя гавань '. Это настоящий рассадник бандитов всех мастей.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Они устраивают там незаконные бои, торгуют болотной травой и людьми. Там, они делают всё, что хотят.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Полное беззаконие... Кто там всем заправляет?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Бывший пират по имени Кортес. Он и его команда обосновались в этой местности уже как несколько лет.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Надо бы мне побольше разузнать об этой дыре.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Похоже, твоя прогулка была не такая уж и бесполезная.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Вот, твоё жалованье за отчет.",
  "DIA_Roderich_AfterMine_03_01": "Ну наконец-то! Ты где пропадал?!",
  "DIA_Roderich_AfterMine_15_02": "Я занимался тем, о чём всё время говорю, как вступил в стражу. Я искал своего брата.",
  "DIA_Roderich_AfterMine_03_03": "Отлично, только у нас тут и своих проблем полно!",
  "DIA_Roderich_AfterMine_03_04": "Наконец-то ты здесь. Есть очень важное дело, которым надо заняться.",
  "DIA_Roderich_AfterMine_03_05": "Королевскому посланнику нужна помощь. Конечно, его гвардейцы способны обеспечить ему защиту и поддерживать порядок в городе, но ему нужен кто-то из местных, чтобы добыть информацию.",
  "DIA_Roderich_AfterMine_03_06": "Ты один из моих лучших людей, так что я рассчитываю на то, что ты не опозоришь город перед материковой властью.",
  "DIA_Roderich_AfterMine_03_07": "И помни – если будешь тянуть с выполнением приказов посланника так, как ты отчитываешься мне, то простым выговором ты уже не отделаешься!",
  "DIA_Roderich_AfterMine_03_08": "Посланник находится в ратуше. Не подведи меня!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Так точно.",
  "DIA_Roderich_AfterMine_Yes_03_02": "Будь так же лаконичен с ним. Не забывай проявлять уважение и к его гвардии, будь то командиры или простые рядовые, патрулирующие наши улицы.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Свободен.",
  "DIA_Roderich_AfterMine_No_15_01": "Я не могу, я близок как никогда к тому, чтобы найти своего брата.",
  "DIA_Roderich_AfterMine_No_03_02": "Объяснись.",
  "DIA_Roderich_AfterMine_No_15_03": "У меня есть очень хорошая зацепка, которая должна указать на место, где держат моего брата. Я хочу заняться этим как можно скорее, но два дела одновременно я не потяну.",
  "DIA_Roderich_AfterMine_No_03_04": "Прежде всего, ты – страж, защитник острова и подданный короля! Когда твой капитан говорит тебе идти выполнять приказы королевского посланника, ты идёшь и выполняешь их!",
  "DIA_Roderich_AfterMine_No_03_05": "Когда мы занимались пустяковыми делами, я мог закрыть глаза на твои частные расследования, но не сейчас.",
  "DIA_Roderich_AfterMine_No_03_06": "Орки на пороге, война идёт не в нашу пользу, и роль посланника – разобраться в ситуации на Архолосе, чтобы укрепить королевство.",
  "DIA_Roderich_AfterMine_No_03_07": "Марш прямо в ратушу, и ни слова больше!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Хорошо, уже иду.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Спасибо за понимание. Просто помни, что не следует так отвечать посланнику.",
  "DIA_Roderich_AfterMine_Help_15_01": "Я займусь тем, в чём так и не получил от тебя помощь.",
  "DIA_Roderich_AfterMine_Help_15_02": "Я вступил в стражу, потому что ты обещал помочь мне найти моего брата. А вместо этого, я просто ношусь по острову с приказами, с которыми другие не могут справиться!",
  "DIA_Roderich_AfterMine_Help_15_03": "Всем, чего я добился, занимаясь делом Йорна, я обязан только себе, потому что ты всегда занят тем, что притворяешься, будто стража на что-то годится!",
  "DIA_Roderich_AfterMine_Help_15_04": "Я устал отдуваться за целую организацию просто так! Сделай что-нибудь с моей проблемой, а потом я разберусь с посланником...",
  "DIA_Roderich_AfterMine_Help_03_05": "Я ничего не сделал?",
  "DIA_Roderich_AfterMine_Help_03_06": "Я дал тебе снаряжение, дал тебе власть, оплатил каждое выполненное задание, позволил тебе тренироваться с лучшими из лучших, и играть в свою игру про сыщика, даже если это может навредить страже!",
  "DIA_Roderich_AfterMine_Help_03_09": "Неужели я должен был бросить жителей города на милость преступников и отправить всех людей на поиски одного ничего не значащего человека, прибывшего неизвестно откуда?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Ты прекрасно знаешь, что я прошу не об этом! Мне нужна любая поддержка, чтобы я мог воспользоваться услугами твоих людей!",
  "DIA_Roderich_AfterMine_Help_03_11": "Довольно! Мы не будем продолжать эту дискуссию! Ты мой подчинённый и не забывай, где твоё место.",
  "DIA_Roderich_FoundJorn_15_01": "Я нашёл своего брата. Он мёртв.",
  "DIA_Roderich_FoundJorn_03_02": "Как это? Где ты его нашёл?",
  "DIA_Roderich_FoundJorn_15_03": "Его держали в потайной комнате под одним из портовых складов.",
  "DIA_Roderich_FoundJorn_15_04": "К сожалению, я нашёл его слишком поздно. Я уже ничего не мог сделать.",
  "DIA_Roderich_FoundJorn_03_05": "Парень, мне очень жаль. Всё это время я не прекращал верить, что ты найдёшь его целым и невредимым.",
  "DIA_Roderich_FoundJorn_03_06": "Ты знаешь кто несёт за это ответственность?",
  "DIA_Roderich_FoundJorn_15_07": "Ну... склад принадлежит Ростовщику, но один из его людей утверждает, что в то время он находился у себя дома.",
  "DIA_Roderich_FoundJorn_03_08": "Волкер? И что ты хочешь, чтобы я сделал с этой информацией?",
  "DIA_Roderich_FoundJorn_15_09": "Отправь людей обыскать склад. А там посмотрим...",
  "DIA_Roderich_FoundJorn_03_10": "Послать людей обыскивать личный склад одного из самых богатых жителей города, не имея никаких веских доказательств?",
  "DIA_Roderich_FoundJorn_03_11": "У стражи и так много проблем. А ты хочешь развязать конфликт с Волкером? Прости, Марвин, но я не могу так рисковать.",
  "DIA_Roderich_FoundJorn_03_12": "Особенно сейчас, когда королевский посланник здесь и следит за тем, чтобы самый крупный налогоплательщик на острове не потерял ни единого волоска со своей головы.",
  "DIA_Roderich_FoundJorn_15_13": "Я мог бы догадаться.",
  "DIA_Roderich_Q308FINISH_03_01": "Скажи мне что-нибудь, что поможет нам выбраться из этой ситуации.",
  "DIA_Roderich_Q308FINISH_03_02": "Твой начальник может присутствовать здесь, но ты подчиняешься мне. Помни об этом.",
  "DIA_Roderich_Q308FINISH_15_03": "Я постараюсь не упустить ни одной детали.",
  "DIA_Roderich_Q308FINISH_03_04": "Итак, давайте начнём с самого начала...",
  "DIA_Roderich_Q308FINISH_03_05": "Ты говорил с Арсом?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Да.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Он настаивал на том, что за покушением стоит он сам, но, на мой взгляд, это чушь.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Почему ты так думаешь?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Он хвастался тем, чего не совершал, и твердил, что он национальный герой. Говорил, что посеял хаос на острове, перевернул город вверх дном, рассказывал и другие безумные истории.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Может, он одновременно и убийца, и сумасшедший. Ты не рассматриваешь такой вариант?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Один из его соседей по камере рассказал мне, что Арс общался с человеком по имени Блейк.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Блейк? Что за Блейк?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Местный боец-южанин. Заключённый утверждал, что именно он убедил Арса убить Волкера.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Южане... продолжай.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "У меня есть предчувствие.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Предчувствие? Ваше предчувствие здесь ничего не значит.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Важны только факты – реальные факты, которых у тебя, очевидно, не так много.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "По наводке этого заключённого я добрался до штаба южан в порту и поболтал с их лидером.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Блейк подтвердил, что Арс действительно работал на него, но сам Блейк не хотел смерти Волкера. Он также посмеялся над моими подозрениями, что это он подослал Арса.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "По какой причине ты веришь этому мерзавцу?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "И что, в итоге, случилось с этим Блейком?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Он и его люди укрылись на чердаке одного из домов рядом со входом в трущобы.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Ты их убил?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Да, всех их.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Я бы с удовольствием поговорил с ними, но, может быть, так даже лучше...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Как бы я не хотел, но вынужден отдать должное Лоренцо. Отличная работа, наёмник.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Они всё ещё должны сидеть на чердаке одного из домов в порту, недалеко от входа в трущобы. На двери нарисован символ солнца.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Как только вернусь в казармы, я пошлю туда Винстана с новичками. Может, они что-нибудь найдут.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Южане – люди чести.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Блейк и его люди могли убить меня, но они этого не сделали. Они отпустили меня после того, как я пообещал им... не упоминать о нашем разговоре.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Хорошо, что ты ценишь службу больше, чем свою честь.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Но я не верю в честь южан. Если бы ты был здесь десять лет назад и видел, на что способен Мандес, ты бы тоже не поверил им на слово!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Блейк утверждал, что Арс не в состоянии перезарядить арбалет, а как мы знаем, убийца стрелял в Волкера именно из этого оружия.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Если всё так, как ты говоришь, то зачем ему нужен был этот парнишка?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Он служил ему в качестве гонца. Блейку было трудно передавать сообщения своим людям, сидя в подполье.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "А Арс, как ревностный поборник справедливости, легко поддавался манипуляциям.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Пожалуй в этом есть смысл...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Блейк хотел отомстить властям, а не богачам.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Если он тебе так сказал, это не значит, что так оно и есть.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Все преступники, которых я ловил всю свою жизнь, всегда отрицали свои преступления.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Почему в данном случае должно быть иначе?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Я был на чердаке один против трёх мужчин. Если бы Блейк захотел, он мог бы убить меня в любой момент.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "А ты не думал, что он мог сказать это, чтобы ввести нас в заблуждение, зная, что ты потом расскажешь мне об этом?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "К сожалению, я не смог добраться до них.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Ты хотя бы знаешь, где их найти?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Увы, но нет.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "А это значит, что где-то в этом городе есть южанин, который, возможно, планирует восстание. Ещё одно чёртово восстание.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Прекрасно, просто прекрасно. Вот уж чего, а восстания нам точно не хватало!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Говорят, что он прячется в одном из домов в порту, недалеко от входа в трущобы. На двери изображён символ солнца.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Это то, что я называю конкретной информацией.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Как только вернусь в казармы, я пошлю туда Винстана с новичками. Может, они что-нибудь найдут.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Нет.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Погоди... Ты хочешь сказать, что не допрашивал главного подозреваемого?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Боги, кого я послал на это задание...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Похоже, что люди Лоренцо усердно работают над своей репутацией профессиональных ходоков!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "В таком случае нам придётся полагаться на остальные твои зацепки. Я надеюсь, ты пришёл сюда не для того, чтобы похвастаться своими неудачами?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Оружие, скорее всего, было простым арбалетом, но я достал наконечник болта, который убил телохранителя Волкера.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Наконечник? Насколько я знаю, мои люди не нашли его рядом с особняком, хотя им было приказано всё тщательно обыскать.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Они не могли найти его, потому что он застрял в теле Нормана.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Я правильно понял?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Ты выкопал труп и извлёк из него кусок железа?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Покажи мне этот наконечник.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Эти шипы, должно быть, оставили ужасные раны на теле этого мальчишки...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Ты узнал, кто его сделал?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Очевидно, что они не очень хорошо старались.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Возможно, всё было именно так, как ты говоришь. Все мои опытные люди сейчас в порту.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Хорошо, что хотя бы ты там был.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Этот мальчишка был похоронен вместе с наконечником. Если бы я не раскопал его тело, то ничего бы не узнал.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Признаю, идея необычная. Надеюсь, ты после себя прибрался.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Ты не одобряешь?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Если бы здесь сейчас стоял маг Огня, он бы просто сжёг тебя в пепел за такое кощунство.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Я рад, что у тебя есть какие-то зацепки. Надеюсь, ты потом убрал за собой.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Возможно, это был кто-то из Волчьего логова.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Волчье логово?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ингор, оружейник Гильдии торговцев, подтвердил, что несколько месяцев назад ему было поручено заточить похожие по виду наконечники болтов.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ингор, наш оружейник, подтвердил, что несколько месяцев назад ему было поручено заточить похожие наконечники.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Те наконечники, как и этот, были сделаны из серебра, и, по словам Ингора, единственная шахта с этой рудой на острове находится в окрестностях Логова.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Не думаю, что они стали бы привозить её по морю... а торговля между городом и Логовом с некоторых пор сократилась...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Замечательно. Это должно значительно сузить круг наших поисков.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Ты узнал что-нибудь о крови на стене поместья?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Мне вот интересно...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Почему, когда что-то происходит, это всегда связано с наёмниками?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Это простое совпадение.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Совпадение, хм?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Ты хочешь сказать, что кровь на стенах особняка Волкера – это тоже совпадение?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "На этот счёт я не уверен.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Что ты о ней знаешь?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Садовник Волкера ничего толком мне не рассказал о крови.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Есть что ещё сказать?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Писатель по имени Венцель.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Он признался тебе в этом?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Достаточно было парня просто хорошенько прижать, и он запел как церковный хор.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Вижу, что твоё обучение у стражей не прошло даром.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "Я слышал, что ты в этом лучший. Может быть, в этой истории и есть доля правды.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "В любом случае я впечатлён.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Выходит, что Венцель работал с подстрекателями.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Не совсем... но я знаю, кто их распространяет.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "И кто же?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Группа агитаторов.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Агитаторы... большое слово для кучки никчёмных крикунов.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Удалось ли тебе добраться до кого-нибудь из них?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Оказалось, что трое из них действовали в разных частях города.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Одного я видел в 'Лопнувшей струне', другого – в 'Плаче сирены', а третьего – возле верфи.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Трое – это довольно много. Когда я вернусь из ратуши, я пошлю туда нескольких своих лучших людей.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Видел двоих, но их может оказаться больше.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Одного из них я видел в 'Лопнувшей струне', а второго – возле верфи.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Одного из них я видел в 'Плаче сирены', а второго – возле верфи.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Что-нибудь ещё о них известно?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Венцеля волнуют только деньги, а не политика. Вот почему он согласился на эту работу.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Все так говорят, когда к горлу приставлен нож.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Этих листовок было довольно много. Вероятно он получил за них немалую сумму.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "А заплатили ему серебром.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Откуда они у тебя?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "От Венцеля. Кто-то дал их ему целый кошель.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Сначала серебряный наконечник, теперь серебряные монеты...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Я тоже сомневаюсь, что это совпадение.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Похоже, кто-то пытался вызвать хаос в городе.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Тот, кто является... настоящим убийцей.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Ну, теперь у нас есть все части головоломки.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Их возглавлял человек по имени Людлоф.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Людлоф? Это имя ничего мне не говорит...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Это не имеет значения. Он нескоро выйдет из тюрьмы.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Похоже, информация доходит до меня с некоторым опозданием...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "И если ты ещё этого не сделал, зайди к Октаву – он выдаст тебе за это награду.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Последний раз я видел его в порту.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "В таком случае остаётся надеяться, что мои парни будут держать глаза и уши открытыми.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Это всё.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Что ж, сойдёт.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Теперь, когда с этим разобрались, пришло время выслушать вердикт судьи.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Это всё, что я знаю, капитан.",
  "DIA_Roderich_KQ402_Orders_Description": "Я принёс новые приказы от королевского посланника.",
  "DIA_Roderich_KQ402_Orders_15_01": "Как ты распорядился, я принёс новые приказы от королевского посланника.",
  "DIA_Roderich_KQ402_Orders_03_02": "Превосходно. Что Грейсон от нас хочет?",
  "DIA_Roderich_KQ402_Orders_15_03": "Первая партия доспехов уже должна была прибыть в казармы. Король приказал стандартизировать экипировку городской стражи по всему королевству.",
  "DIA_Roderich_KQ402_Orders_15_04": "Согласно этому приказу, мы должны собрать всё наше снаряжение и передать его для отправки на фронт.",
  "DIA_Roderich_KQ402_Orders_03_05": "А как насчёт специальных подразделений?",
  "DIA_Roderich_KQ402_Orders_15_06": "Они также подлежат стандартизации.",
  "DIA_Roderich_KQ402_Orders_03_07": "Только не это... Я потратил половину своей жизни, чтобы организовать их должным образом и вернуть былую славу страже.",
  "DIA_Roderich_KQ402_Orders_03_08": "Все годы моих трудов будут напрасны...",
  "DIA_Roderich_KQ402_Orders_03_09": "Ты видел это снаряжение? Оружие? Надеюсь, они гораздо качественней, чем то, что мы имеем сейчас.",
  "DIA_Roderich_KQ402_Orders_15_10": "Честно говоря, я их ещё не видел. Если их уже доставили, то, скорее всего, они у Леннарта.",
  "DIA_Roderich_KQ402_Orders_03_11": "Тогда не будем откладывать. Идём, проверим нашу новую форму.",
  "DIA_Roderich_PMDebts_08_00": "Надеюсь, ты здесь, чтобы заплатить штраф.",
  "DIA_Roderich_PMDebts_08_01": "Я всё гадал, хватит ли у тебя смелости прийти сюда!",
  "DIA_Roderich_PMDebts_08_02": "Против тебя выдвинуты новые обвинения!",
  "DIA_Roderich_PMDebts_08_03": "Я предупреждал тебя! Теперь штраф ещё больше!",
  "DIA_Roderich_PMAdd_15_00": "Сколько?",
  "DIA_Roderich_PMDebts_08_04": "Я очень разочарован в тебе, парень...",
  "DIA_Roderich_PMDebts_08_05": "Возникли новые обстоятельства.",
  "DIA_Roderich_PMDebts_08_06": "Никто больше не обвиняет тебя в убийстве.",
  "DIA_Roderich_PMDebts_08_07": "Никто уже не помнит, что видел тебя во время ограбления.",
  "DIA_Roderich_PMDebts_08_08": "Больше нет свидетелей, которые бы утверждали, что видели, как ты участвовал в драке.",
  "DIA_Roderich_PMDebts_08_09": "По-видимому, все обвинения против тебя были сняты.",
  "DIA_Roderich_PMDebts_08_10": "Я не знаю, как это произошло, но предупреждаю: не играй со мной в игры.",
  "DIA_Roderich_PMDebts_08_11": "В любом случае я решил не налагать на тебя штраф.",
  "DIA_Roderich_PMDebts_08_12": "Постарайся не попасть в новые неприятности.",
  "DIA_Roderich_PMDebts_08_13": "Я хочу прояснить одну вещь: тебе в любом случае придётся заплатить штраф в полном объёме.",
  "DIA_Roderich_PMDebts_08_14": "В чём дело?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Во сколько это должно было обойтись?",
  "DIA_Roderich_PETZMASTER_08_00": "Ты, должно быть, тот новичок, который создаёт много проблем в городе.",
  "DIA_Roderich_PETZMASTER_08_01": "Хорошо, что ты обратился ко мне до того, как твоя ситуация стала безнадёжной.",
  "DIA_Roderich_PETZMASTER_08_02": "Убийство – это серьёзное преступление!",
  "DIA_Roderich_PETZMASTER_08_03": "Не говоря уже о других твоих проступках.",
  "DIA_Roderich_PETZMASTER_08_04": "Стражникам было приказано карать убийц без суда и следствия.",
  "DIA_Roderich_PETZMASTER_08_05": "Горожане не потерпят убийцу в городе!",
  "DIA_Roderich_PETZMASTER_08_06": "Я не собираюсь тебя вешать. Мы на войне, и нам нужен каждый мужчина, все до единого.",
  "DIA_Roderich_PETZMASTER_08_07": "Но будет нелегко убедить граждан снова начать доверять тебе.",
  "DIA_Roderich_PETZMASTER_08_08": "Ты можешь продемонстрировать раскаяние, заплатив штраф, – разумеется, достаточно большой.",
  "DIA_Roderich_PETZMASTER_08_09": "Хорошо, что ты пришёл! Тебя обвиняют в воровстве! Есть свидетели.",
  "DIA_Roderich_PETZMASTER_08_10": "Я не буду упоминать о других вещах, о которых я слышал.",
  "DIA_Roderich_PETZMASTER_08_11": "Я не намерен терпеть такое в городе!",
  "DIA_Roderich_PETZMASTER_08_12": "Чтобы искупить свою вину, ты должен заплатить штраф.",
  "DIA_Roderich_PETZMASTER_08_13": "Драки с бездомными и беженцами в трущобах – это одно...",
  "DIA_Roderich_PETZMASTER_08_14": "Но если ты нападаешь на граждан или солдат короля, то должен предстать перед судом.",
  "DIA_Roderich_PETZMASTER_08_15": "И эта история с овцами тоже не очень хорошо сказалась на твоей репутации.",
  "DIA_Roderich_PETZMASTER_08_16": "Если я не накажу тебя за это, то скоро все начнут делать всё, что взбредёт им в голову.",
  "DIA_Roderich_PETZMASTER_08_17": "Поэтому тебе нужно заплатить соответствующий штраф, и мы обо всём забудем.",
  "DIA_Roderich_PETZMASTER_08_18": "До меня дошли сведения, что ты охотишься на овец здешних фермеров.",
  "DIA_Roderich_PETZMASTER_08_19": "Я думаю, ты понимаешь, что я не могу оставить это без внимания.",
  "DIA_Roderich_PETZMASTER_08_20": "Ты должен возместить ущерб!",
  "DIA_Roderich_PETZMASTER_15_21": "Сколько?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Я хочу заплатить штраф.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Хорошо! Я прослежу, чтобы все жители узнали об этом. Это поможет улучшить твою репутацию.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "У меня нет столько золота.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Постарайся достать его как можно скорее.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Предупреждаю тебя – если ты совершишь ещё одно преступление, твоё положение ухудшится.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Ты видел, что они нам прислали?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Помимо покроя, сами материалы не выглядят прочными.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Я начинаю понимать, зачем нужна вся эта стандартизация.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Заполучить одним махом лучшую сталь в королевстве. Должен признаться, я и сам не смог бы придумать план лучше.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "А взамен мы получили мусор...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Марвин. Я не должен просить тебя об этом, но...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Я не могу допустить, чтобы у моих людей было такое плохое снаряжение.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Ты на что-то намекаешь?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Ничего конкретного. Я лично не могу ослушаться воли посланника короля, поэтому мне нужен ты, один из моих самых находчивых людей.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Если тебя хоть немного заботит доброе имя городской стражи, я надеюсь, что ты сможешь найти решение.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Пожалуйста, Марвин. Считай это личным одолжением.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Конечно, Его Превосходительство не должен ничего знать!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Ты хочешь, чтобы я солгал ему?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Конечно нет! Возможно, ты мог бы найти способ, скажем, отсрочить процесс стандартизации.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Я сомневаюсь, что это полностью решит проблему, но, по крайней мере, это даст нам немного времени. Также опроси ребят, что они думают о своей новой форме, возможно, вы сможете придумать что-то вместе.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Я не думаю, что Его Превосходительству понравится слушать наши жалобы.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Я это прекрасно понимаю, но нам нужно выиграть время.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "Ну что? Я могу на тебя рассчитывать?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "О, и проверь, как проходит патрулирование в новой форме.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Понял. Я скоро вернусь!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "И, клянусь Инносом, сними это безобразие!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Сегодня вечером Арвид и Леннарт должны патрулировать территорию вокруг рыночной площади в своём новом снаряжении.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "На меня? Всегда!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Я знал, что, дав тебе шанс, я не ошибся!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Дай мне знать, если сможешь что-то придумать. И помни, не появляйся у посланника, пока мы не найдём решение.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Даже не знаю, что об этом думать.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Марвин, я принял тебя, когда тебе нужна была помощь. Пожалуйста. Никто другой не справится с этой задачей.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Хорошо. Я разберусь с этим.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Катись к Белиару. Ты просишь меня об услуге? А ты помог мне, когда я искал своего брата?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Марвин! Я понимаю, что у нас были разногласия, но...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Ты обещал мне, что поможешь найти моего брата. Ты не сдержал слово! К твоему сведению, я сам его нашёл, без посторонней помощи!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Проблема в том, что когда мне это удалось, он уже был мёртв!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Я не знал. Мне очень...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Теперь ты сожалеешь? А когда я умолял тебя о помощи, ты отправил меня к посланнику. Он всё время был у тебя под носом!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Знаешь что, я буду наслаждаться, наблюдая, как твоя мечта о 'ВЕЛИКОЙ СТРАЖЕ' рушится!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Да как ты смеешь!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Игра в городскую стражу была пустой тратой времени! С меня хватит. Ты мне больше не нужен.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Я ухожу. Можешь оставить мои доспехи на память.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Вернись! Вернись сейчас же! Я запрещаю тебе!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Теперь я подчиняюсь только Грейсону. Если у тебя есть претензии ко мне, докладывай ему!",
  "DIA_Roderich_KQ402_Done_15_17": "Я постоянно работаю над этим.",
  "DIA_Roderich_KQ402_Done_03_18": "Надеюсь, ты сможешь что-нибудь сделать. Я верю в тебя!",
  "DIA_Roderich_KQ402_Done_15_01": "Вернёмся к проблеме с новой формой...",
  "DIA_Roderich_KQ402_Done_03_02": "Смог ли ты что-нибудь с этим сделать?",
  "DIA_Roderich_KQ402_Done_15_03": "С сожалением сообщаю, что новое снаряжение не пригодно для использования.",
  "DIA_Roderich_KQ402_Done_03_04": "Что?! Повтори.",
  "DIA_Roderich_KQ402_Done_15_05": "Просто убедись в этом сам.",
  "DIA_Roderich_KQ402_Done_03_06": "Ржавое! Я не приму такое снаряжение, даже если мне придётся заплатить за него своей головой!",
  "DIA_Roderich_KQ402_Done_15_07": "Я провёл инспекцию на складе, все доспехи в таком состоянии.",
  "DIA_Roderich_KQ402_Done_03_08": "Как Грейсон мог допустить такую оплошность!",
  "DIA_Roderich_KQ402_Done_03_09": "Подожди! Это ведь не Грейсон виноват?",
  "DIA_Roderich_KQ402_Done_15_10": "Саботаж? Это серьёзное обвинение, капитан.",
  "DIA_Roderich_KQ402_Done_03_11": "Жаль, что сейчас у нас нет времени, чтобы тщательно изучить этот случай.",
  "DIA_Roderich_KQ402_Done_03_12": "Сейчас ты пойдёшь к Грейсону и скажешь ему, что я отказываюсь от обмена из-за состояния предоставленного снаряжения.",
  "DIA_Roderich_KQ402_Done_15_13": "Конечно!",
  "DIA_Roderich_KQ402_Done_03_14": "А ещё нам нужно будет серьёзно поговорить, когда ты вернёшься. И, эм... спасибо... что сообщил мне об этой проблеме.",
  "DIA_Roderich_KQ402_Done_15_15": "Я думаю, что Арвид тоже заслуживает благодарности.",
  "DIA_Roderich_KQ402_Done_03_16": "Мы обсудим детали, когда ты вернёшься. Иди!",
  "DIA_Roderich_KQ402_Finish_03_01": "Вернулся от Грейсона?",
  "DIA_Roderich_KQ402_Finish_15_02": "Да, у меня есть новости. Хорошие и плохие.",
  "DIA_Roderich_KQ402_Finish_03_03": "Начни с плохих.",
  "DIA_Roderich_KQ402_Finish_15_04": "Одгар догадался, что доспехи на самом деле в лучшем состоянии, чем кажется.",
  "DIA_Roderich_KQ402_Finish_03_05": "О чём ты? Они же сгнили от ржавчины.",
  "DIA_Roderich_KQ402_Finish_15_06": "Они лишь так выглядят. У Арвида появилась идея, что с помощью алхимика мы сможем обмануть Грейсона.",
  "DIA_Roderich_KQ402_Finish_15_07": "По большей части, план сработал. За исключением того, что нам придётся дорого заплатить Одгару за его молчание.",
  "DIA_Roderich_KQ402_Finish_03_08": "Я готов заплатить немалые деньги за хорошую репутацию стражника. Не беспокойся об этом.",
  "DIA_Roderich_KQ402_Finish_15_09": "Стандартизация отложена. Но Грейсон захочет вернуться к этой теме во время своего следующего визита.",
  "DIA_Roderich_KQ402_Finish_03_10": "Главное, что сейчас нам удалось выиграть немного времени. А к его следующему визиту ситуация может измениться, или мы даже найдём применение этому мусору.",
  "DIA_Roderich_KQ402_Finish_03_11": "Ты хорошо поработал. Я впечатлён!",
  "DIA_Roderich_KQ402_Finish_15_12": "Я бы ничего не добился без помощи Арвида.",
  "DIA_Roderich_KQ402_Finish_03_13": "Поэтому парня давно пора повысить в должности. Когда встретишь его, можешь сказать о моём решении.",
  "DIA_Roderich_KQ402_Finish_03_14": "Что касается тебя... Большое спасибо. Это очень много для меня значит.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Сделал и ладно, не о чем тут говорить.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Ещё как есть. Ты заслужил свою награду. Вот, это для тебя.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Тебя я тоже не обижу продвижением по службе.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Если ты не будешь почивать на лаврах, тебя ждёт большое будущее в наших рядах.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Но хватит комплиментов, возвращайся на службу!",
  "DIA_Roderich_SQ311_Mine_15_01": "Начальник соляного рудника занимается незаконной торговлей.",
  "DIA_Roderich_SQ311_Mine_03_02": "Что, прости?",
  "DIA_Roderich_SQ311_Mine_15_03": "Недавно на Королевском руднике пропали два рудокопа. Я выяснил, что они помогали Левко продавать соль на стороне.",
  "DIA_Roderich_SQ311_Mine_03_04": "Но соль – это государственный товар. Он не имел права... так, а доказательства у тебя есть?",
  "DIA_Roderich_SQ311_Mine_15_05": "У меня есть это письмо.",
  "DIA_Roderich_SQ311_Mine_03_06": "Это очень тревожно. В разгар войны каждая монета на счету, мы не можем позволить, чтобы кто-то истощал королевскую казну ради собственных интересов.",
  "DIA_Roderich_SQ311_Mine_03_07": "К сожалению, это письмо – очень слабое доказательство. Откуда мне знать, что оно не было подделано, чтобы дискредитировать начальника рудника?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "У тебя есть свидетели? Кто-то, кто может поручиться за твои слова?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Да, один рудокоп, человек по имени Мален, он может всё подтвердить.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Тебе стоило сразу привести его сюда. Его показания, в сочетании с твоим докладом, дали бы мне больше свободы действий...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Ну, хорошо. Я выделю тебе двух человек, и вы вместе сходите за этим рудокопом. Если вы сможете найти и другие улики, тем лучше.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Мне нужно что-то, чтобы губернатор не счёл мои действия провокационными. Понимаешь?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Конечно. Я в деле.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Замечательно. Даже если ты всё выдумал, это рано или поздно, но вскроется, а если ты говоришь правду, никто не обвинит меня в бездействии.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Зараза, не могу поверить, что отдаю людей под командование наёмника...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Значит, ты не собираешься ничего делать?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Я этого не говорил! Нужно всё обдумать!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Но было бы полезно провести расследование...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Это правда. Такие серьёзные обвинения требуют тщательного расследования.",
  "DIA_Roderich_SQ311_Finish_15_01": "Левко пытался убить меня.",
  "DIA_Roderich_SQ311_Finish_03_02": "Что? Что ты имеешь в виду?",
  "DIA_Roderich_SQ311_Finish_15_03": "Когда мы прибыли на рудник, то обнаружили, что один из рудокопов мёртв. Стражники, которых ты приставил ко мне, остались допрашивать свидетелей, а я пошёл поговорить с Левко.",
  "DIA_Roderich_SQ311_Finish_15_04": "Когда я предъявил ему факты, которые обнаружил, он набросился на меня.",
  "DIA_Roderich_SQ311_Finish_15_05": "Он не оставил мне выбора, и я убил его. Рудокопы могут подтвердить мою версию событий.",
  "DIA_Roderich_SQ311_Finish_03_06": "Ты хорошо справился. Вывел на чистую воду такой сговор и вышел невредимым, ну и ну.",
  "DIA_Roderich_SQ311_Finish_03_07": "Я буду иметь это в виду, когда придёт время раздавать повышения. А пока... прими, ты это заслужил.",
  "DIA_Roderich_SQ311_Finish_03_08": "Я уже послал человека к Лоренцо. Гильдия извлечёт прибыль от твоей помощи, так что они, вероятно, дадут тебе процент.",
  "DIA_Roderich_Q205_Finish_15_01": "Сообщаю о своём возвращении с задания!",
  "DIA_Roderich_Q205_Finish_03_02": "Я вижу, но где мои люди? Я жду отчёта!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Я добрался до Зильбаха.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Люди Гервина были там. Они устроили большой переполох, а затем покинули деревню пьяные и агрессивные.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Гервин позволил себе такое нарушение субординации? На него не похоже!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Сальви взял под свой контроль отряд. Устроил переворот, избавился от Гервина и всех несогласных.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Сальви? Вот же мясной жук! Как только я его поймаю, он пожалеет, что вообще родился! Он ещё будет умолять меня посадить его на корабль до Долины Рудников.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "А что с Гервином?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Отступники спрятались в пещере недалеко от Зильбаха.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Они собрали большое количество припасов и забаррикадировали оба входа.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "А ещё выставили охрану вокруг лагеря.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Мерзавцы! Эти запасы – продовольствие и материалы, которые должны были пойти на военный налог.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Нужно прекратить это как можно скорее. Эти отступники оскверняют доброе имя нашего подразделения.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Я обнаружил труп Гервина. Его удалось опознать только по вашей печати, которая лежала рядом с его телом.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "О, Иннос... Он был хорошим человеком и отличным стражником. Я надеялся, что ему каким-то образом удалось сбежать и уцелеть.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Это очень печальная новость для всей стражи.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "К сожалению, мне не удалось его найти.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Я пошлю нескольких разведчиков в тот район, они должны его найти.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "Пещера имеет два выхода, один из которых ведёт к небольшому котловану рядом с рудником Гильдии торговцев.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Надеюсь, им не придёт в голову напасть на аванпост Гильдии. Последствия в нынешней политической ситуации будут для нас катастрофическими.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Однако это даёт нам возможность манёвра при подготовке к атаке.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "В отряде Гервина остались верные стражи, включая Берто.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Ты уверен в этом? Он допустил мятеж и всё ещё на нашей стороне?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Если бы не он, я бы никогда не выбрался из этой проклятой пещеры.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Хорошо, мне достаточно твоего слова. Кто-то изнутри может оказаться очень полезным в подрыве их организации...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Я получил документы, которые указывают на то, что отступники планируют какую-то крупную атаку.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "То есть они не только не справились со своей работой на участке, который и раньше был нестабильным, так ещё своими выходками усложнят работу другим стражникам?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Интересно, что ещё придумал этот безумец? Удалось ли тебе узнать какие-нибудь подробности?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "К сожалению, нет.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Зная, где они находятся, мы, по крайней мере, сможем за ними присматривать.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Мы не можем позволить этим предателям вызвать ещё большее разрушение и хаос.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Я получил эти доспехи от отступников.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Должно быть, они принадлежали одному из стражей, который не был на стороне Сальви.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Но это точно не доспехи Гервина, его ранг требовал от него использования более тяжёлого снаряжения.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Можешь оставить себе эту форму, ты её заслужил.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Но сначала отнесите её Леннарту. Он вернёт ей былую славу.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Я наткнулся на потенциальную зацепку, ища своего брата.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "Это же здорово! Хотя после предыдущей части отчёта я не ожидал таких новостей. Что ты узнал?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Я узнал, что человек по имени Антонио скрывается недалеко от виноградника Риты. Он контрабандист и имеет связи с различными местными бандитами.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Я ни разу не слышал ни о каком Антонио. Возможно, это ещё одна мелкая рыбёшка, которая пытается сколотить состояние на грабежах и контрабанде, но в итоге погибает в ближайшем болоте.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "В другой ситуации я бы посоветовал тебе проигнорировать это, но в последнее время люди идут даже на самые ужасные преступления всего за пару золотых.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Если ты собираешься туда отправиться, будь осторожен, юг острова – опасное место.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Это всё, что мне удалось выяснить.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Всё стало очень сложным...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Мало того, что вокруг Зильбаха снуют бандиты, так ещё среди них есть и мои люди!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Мне придётся хорошо подумать над тем, как решить эту проблему.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Ты очень хорошо справился, Марвин. Поздравляю и...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Я рад, что ты в целости вернулся к нам. Отдохни, реши свои дела, ты это заслужил.",
  "DIA_Roderich_QM401_Start_03_01": "Наконец-то ты здесь, Марвин! Я знаю, что в последнее время у тебя было много других забот, но у меня есть для тебя задание, в котором твоя помощь будет неоценимой.",
  "DIA_Roderich_QM401_Start_03_02": "Вскоре после твоего возвращения по поиску отряда Гервина я послал разведчиков понаблюдать за убежищем отступников.",
  "DIA_Roderich_QM401_Start_03_03": "Последний отчёт от них я получил несколько дней назад, после этого тишина. Я думаю, мы оба знаем, что это может означать.",
  "DIA_Roderich_QM401_Start_03_04": "Пришло время вмешаться. Я не могу позволить себе, чтобы целый отряд в наших доспехах разъезжал по острову и нёс разрушения.",
  "DIA_Roderich_QM401_Start_03_05": "Я собрал ударную группу. Как единственный человек, имевший опыт общения с этими предателями, ты её возглавишь.",
  "DIA_Roderich_QM401_Start_03_06": "Октав уже должен ждать тебя на главной площади казарм.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Есть!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Журнал в ужасном состоянии. Я отправлю его писцу, возможно, он сможет восстановить хотя бы часть информации.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Однако это не отменяет того факта, что раз речь идёт о конфликте братьев, то имеется в виду именно виноградник Валерио.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Ты знаешь что-нибудь о текущем убежище Сальви и других отступников?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "Отступники уже отправлены в царство Белиара?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "К сожалению, они успели покинуть убежище до того, как мы туда добрались.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Эти чёртовы отступники! Что ещё я должен сделать, чтобы окончательно избавиться от них?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Как ты мог позволить им сбежать? Есть ли хорошие новости?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Благодаря Берто мне удалось получить информацию о дальнейших планах Сальви.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Давай посмотрим...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Тут говорится о нападении на виноградник, я подозреваю, что речь идёт о...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "...винограднике Риты.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...винограднике Валерио.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Они разделились и ждут сигнала от своего лидера.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Похоже, они разделились и ждут сигнала от своего лидера.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Тогда мы должны немедленно начать подготовку. Я отправлю целый штурмовой отряд на защиту виноградника.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Есть ещё что добавить?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Я должен снова встретиться с Берто, возможно, у него будет больше информации для нас.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Хорошо, он нас пока не подводил, и будем надеяться, что это не изменится.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Как только получишь новую информацию, немедленно отправляйся к винограднику Валерио. Если ты не ошибаешься с нападением, остальным обязательно понадобится твоя помощь.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Виноградники – сокровище этого острова, и я бы предпочёл, чтобы мы избавились от этих предателей без риска повредить окрестные плантации.",
  "DIA_Roderich_QM401_Barracks_15_01": "Берто также упомянул сторонников Сальви в городских казармах.",
  "DIA_Roderich_QM401_Barracks_03_02": "В обычной ситуации я бы тебе наподдал и наказал дежурством, за такие слова...",
  "DIA_Roderich_QM401_Barracks_03_03": "...но в свете нынешних обстоятельств мне явно нужно внимательней отбирать людей, которых я отправлю для защиты виноградника.",
  "DIA_Roderich_SQ229_Raport_Description": "Я встретил рыбаков, которые имели при себе пакеты с болотной травой.",
  "DIA_Roderich_SQ229_Raport_15_01": "У маяка, недалеко от Янтарного берега, я встретил нескольких рыбаков, которые имели при себе пакеты с болотной травой.",
  "DIA_Roderich_SQ229_Raport_15_02": "Они напали на меня, как только увидели.",
  "DIA_Roderich_SQ229_Raport_03_03": "Вообще, до меня доходили слухи, что в тех краях ошиваются какие-то сомнительные личности. Я собирался поручить это дело кому-нибудь, но вижу, ты меня опередил.",
  "DIA_Roderich_SQ229_Raport_03_04": "Удалось ли тебе конфисковать товар?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Да.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Отлично, вот твоя награда.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Нет, всё ушло на дно с одним из рыбаков.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Не повезло, но в следующий раз будь осторожнее, такие вещи могут стать уликой в деле.",
  "DIA_Roderich_QM401_Finish_Description": "Я вернулся с виноградника, битва выиграна.",
  "DIA_Roderich_QM401_Finish_15_01": "Я вернулся с виноградника, битва выиграна. Винстан поручил мне передать это и то, что он скоро сам прибудет с полным отчётом.",
  "DIA_Roderich_QM401_Finish_03_02": "Я знал, что Иннос направит ваши клинки на восстановление порядка и справедливости.",
  "DIA_Roderich_QM401_Finish_03_03": "В каком состоянии виноградник и наши люди?",
  "DIA_Roderich_QM401_Finish_15_04": "Битва прошла перед виноградником, его территория осталась нетронутой.",
  "DIA_Roderich_QM401_Finish_15_05": "В ходе сражения мы понесли небольшие потери.",
  "DIA_Roderich_QM401_Finish_15_06": "Нам удалось выйти из боя без потерь.",
  "DIA_Roderich_QM401_Finish_03_07": "А что насчёт этого проклятого предателя Сальви?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Сальви и все его люди мертвы.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Жаль, что их не удалось привлечь к ответственности, но открытый мятеж, убийство и только Иннос знает что ещё... Они заслужили такой конец.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Этот позор, витавший над стражами, не давал мне спать по ночам уже несколько дней. Ты отлично поработал, Марвин. Поздравляю.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Ничего бы не получилось, если бы не Берто. Именно его информация и то, что он рисковал своей жизнью, позволило нам победить Сальви.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Я лично позабочусь о том, чтобы его заслуги были оценены по достоинству. Ты ему доверился, и твоя интуиция не подвела.",
  "DIA_Roderich_SQ503_Start_03_01": "Твои недавние действия в страже напугали бы многих паладинов. Хоть ты и не местный, но уже пролил больше крови за этот остров, чем половина его жителей вместе взятых.",
  "DIA_Roderich_SQ503_Start_03_02": "Я знаю, что твои личные дела всё ещё остаются, ммм, нерешёнными. Я обещаю, что как только мои руки будут менее связаны, я постараюсь помочь тебе больше в этом деле.",
  "DIA_Roderich_SQ503_Start_03_03": "Для того чтобы навести порядок в Архолосе, мы должны исправить это место кирпичик за кирпичиком и дощечку за дощечкой.",
  "DIA_Roderich_SQ503_Start_03_04": "Я слишком долго терпел эту крысиную нору, которую Кортес устроил для себя в южных болотах.",
  "DIA_Roderich_SQ503_Start_03_05": "Я решил объединить усилия с Гильдией торговцев и положить конец этой 'Последней гавани'.",
  "DIA_Roderich_SQ503_Start_03_06": "Иди к Винстану, он отвечает за координацию ударных сил.",
  "DIA_Roderich_SQ503_Finish_15_01": "'Последняя гавань' официально прекратила своё существование.",
  "DIA_Roderich_SQ503_Finish_03_02": "Я уже получил известие об успехе вашей миссии.",
  "DIA_Roderich_SQ503_Finish_03_03": "Если честно, я не ожидал, что кто-то сможет убедить их сдаться.",
  "DIA_Roderich_SQ503_Finish_03_04": "Хотя по правде, я спал бы спокойнее, если бы все эти преступники отправились к Белиару.",
  "DIA_Roderich_SQ503_Finish_03_05": "Грейсон, несомненно, будет рад получить ещё несколько заключённых для работы в Долине Рудников.",
  "DIA_Roderich_SQ503_Finish_03_06": "Я прекрасно понимаю, что иногда лучшим выходом из ситуации является смертоносный клинок.",
  "DIA_Roderich_SQ503_Finish_03_07": "Как цивилизованные люди мы предоставили им выбор. Они сглупили, отвергнув это разумное предложение.",
  "DIA_Roderich_SQ503_Finish_03_08": "Существует лишь одно высокое звание, которое я могу присвоить тебе.",
  "DIA_Roderich_SQ503_Finish_03_09": "Поэтому я торжественно назначаю тебя своим личным заместителем. Отныне ты – второй по значимости человек во всей городской страже и глава всех подразделений.",
  "DIA_Roderich_SQ503_Finish_03_10": "Помни, что это не только большая честь, но и, что ещё важнее, большая ответственность.",
  "DIA_Roderich_SQ503_Finish_03_11": "Прими и это оружие. Оно из моей личной коллекции, пусть оно служит тебе символом твоих достижений.",
  "DIA_Roderich_SQ503_Finish_03_12": "Подавай пример гражданам, храни каждый день их покой, и да пребудет с тобой Иннос.",
  "DIA_Roderich_CanYouTeach_15_00": "Ты не мог бы меня потренировать?",
  "DIA_Roderich_CanYouTeach_03_01": "Как капитан стражи, я не могу обучать каждого её члена. Я отвечаю за подготовку только наших лучших людей, из элитных отрядов.",
  "DIA_Roderich_CanYouTeach_03_02": "Конечно. Как и любого элитного члена стражи, я буду рад обучить тебя.",
  "DIA_Roderich_CanYouTeach_15_03": "А чему ты учишь?",
  "DIA_Roderich_CanYouTeach_03_04": "Владению одноручным и двуручным оружием. Я также помогаю в силовых тренировках.",
  "DIA_Roderich_NoMore_03_01": "Проклятье, не хотел бы я встретиться с тобой на поле боя! Я не могу научить такого опытного воина ничему новому.",
  "DIA_Roderich_Teach_15_00": "Я хочу потренироваться.",
  "DIA_Roderich_Teach_03_01": "Помни, что дисциплина во время тренировок имеет первостепенное значение.",
  "DIA_Roderich_Teach_1H1_03_00": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_Teach_1H1_03_01": "У тебя хорошо получается.",
  "DIA_Roderich_Teach_1H5_03_02": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_Teach_1H5_03_03": "Ты делаешь успехи.",
  "DIA_Roderich_Teach_2H1_03_00": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_Teach_2H1_03_01": "У тебя хорошо получается.",
  "DIA_Roderich_Teach_2H5_03_00": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_Teach_2H5_03_01": "Ты делаешь успехи.",
  "DIA_Roderich_TeachSTR1_03_00": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_TeachSTR1_03_01": "У тебя хорошо получается.",
  "DIA_Roderich_TeachSTR5_03_00": "Я ведь сказал, что тренирую только лучших.",
  "DIA_Roderich_TeachSTR5_03_01": "Ты делаешь успехи.",
  "DIA_Roderich_Promotion_Tier1_03_01": "А вот и ты. Надеюсь, ты не будешь сомневаться в моих приказах, потому что у меня есть для тебя кое-что важное.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Такое редко бывает, но и Винстан, и Вейгар впечатлены твоими навыками. Так что ты можешь выбрать, к кому присоединиться, – к мечникам или арбалетчикам.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Единственное, о чём я тебя прошу, – не запутайся в бумагах. Как только ты примешь решение, пути назад уже не будет.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Недавно я назначил Вейгара лидером отряда арбалетчиков. Он очень положительно отзывался о тебе, так что если ты готов, то можешь стать одним из них.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Октав недавно сказал Винстану, что ты вполне способный малый. Я думаю, ты будешь хорошим дополнением к нашим мечникам.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Прими мои поздравления по поводу столь скорого назначения и удачи тебе на службе.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Как бы то ни было, спасибо.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Не торопись и обдумай свой выбор, помни, что приняв решение, назад дороги нет. Мы не любим возиться с бумажной волокитой, когда в этом нет необходимости.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Ты интересный человек. Сначала Винстан хотел видеть тебя среди своих мечников, а теперь Вейгар говорит, что ты годишься в арбалетчики!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Не так давно я рассказал тебе о предложении Вейгара, а теперь Винстан хочет видеть тебя мечником!",
  "DIA_Roderich_SQ301_15_01": "Пригодится ли стражам шахта железной руды?",
  "DIA_Roderich_SQ301_03_02": "Конечно, ещё как. Почему ты спрашиваешь?",
  "DIA_Roderich_SQ301_15_03": "Я нашёл такую, когда один парень пытался меня обмануть. Она находится в небольшом котловане за городом.",
  "DIA_Roderich_SQ301_03_04": "То есть, прямо у нас под носом? Чёрт бы побрал этих наших разведчиков. Спасибо за информацию. Я уверен, мы найдём ей применение.",
  "DIA_Roderich_SQ301_03_05": "Возьми, дополнительная работа соответствующе оплачивается.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Я принёс письмо от Грейсона. Это дело чрезвычайной важности.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Я принёс письмо от Грейсона. Это дело чрезвычайной важности.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Похоже, что-то случилось. Позволь мне взглянуть.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Тебе известно что-нибудь ещё об этом?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Только то, что они заняли позиции в нескольких местах на острове.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Мне не нравится, что Грейсон хочет скрыть всё это от Морриса. Однако я понимаю всю серьёзность ситуации.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Это задание будет поручено Октаву и Вейгару, а также нескольким их лучшим людям.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Передай Его Превосходительству, что мы ждём известий о точке сбора.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Хочешь, чтобы я передал что-то ещё?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ах, да. Нам удалось захватить одного из орков. Думаю, он разведчик.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Мы заперли его в старой комнате для допросов. Она не использовалась уже много лет, но этот зверь слишком опасен, чтобы держать его в обычной камере.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Марвин, я хочу поделиться с тобой очень важной информацией.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Ты уже не раз доказывал, что тебе можно доверить сложное задание без риска запятнать репутацию городской стражи.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Именно по этой причине я, а также другие высокопоставленные члены нашей организации, решили, что ты заслуживаешь самого высокого звания.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Назначаю тебя арбалетчиком второго ранга.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Я назначаю тебя мечником второго ранга.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Отныне ты входишь в элиту городской стражи Архолоса и в число её главных представителей. Твоё назначение будет закреплено печатью командира всего подразделения.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Поздравляю.",
  "DIA_Roderich_Ambient_03_01": "Хорошо, что ты к нам присоединился. Нам нужна молодая кровь, а стража не так уж плоха, как о ней говорят.",
  "DIA_Roderich_Ambient_03_02": "Ситуация на фронте становится всё хуже. Я не удивлюсь, если король снова начнёт вербовать наших людей.",
  "DIA_Roderich_Ambient_03_03": "Экономика острова долго не продержится. Даже Архолос не может принять такое количество беженцев с других островов.",
  "DIA_Roderich_Ambient_03_04": "Сообщения разведчиков об орках очень тревожны. Мы должны подготовиться к худшему.",
  "DIA_Roderich_Ambient_03_05": "Ситуация настолько стабильна, насколько это вообще возможно на текущий момент. Причин для беспокойства нет.",
  "DIA_Roderich_Ambient_03_06": "Стража контролирует ситуацию. Как капитан, я горжусь ребятами и их хорошо выполненной работой.",
  "DIA_Roderich_Ambient_03_07": "Мы постоянно проверяем достоверность слухов о предстоящей атаке орков и предпринимаем соответствующие шаги, чтобы быть готовыми к чему угодно.",
  "DIA_Roderich_Ambient_03_08": "Орки будут весьма удивлены, увидев, на что способна Городская стража Архолоса.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Да, когда безопасность граждан находится под угрозой, губернатор может временно ограничить некоторые гражданские свободы.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "На этот раз чрезвычайное положение было разделено на два этапа.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Первоначально весь город был перекрыт, чтобы пресечь суматоху.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "К счастью, нам удалось быстро взять ситуацию под контроль, и мы перешли ко второму этапу.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Это означает усиленные проверки на воротах и дополнительные патрули на улицах.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Нападение на Волкера?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "А это не мог быть кто-то с того корабля?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Это было наше первое предположение, но нападение произошло чуть раньше, прежде чем первый беженец спустился с корабля.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Мои ребята поймали одного подозреваемого, но на данный момент мы не можем доказать его вину.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Вот тут-то ты и вступаешь в дело. Я хочу, чтобы ты начал собственное независимое расследование и помог добыть улики против убийцы, кем бы он ни был.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Моррису важно преподнести остров королевскому посланнику в максимально лучшем свете.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Кучка нищих беженцев, протестующие граждане и самый важный налогоплательщик Архолоса, которого чуть не убили, – зрелище не слишком обнадёживающее.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Почему я должен с этим разбираться?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Потому что у тебя талант в таких делах. Ты доказал это, когда искал этих проклятых отступников.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Ты смог выследить их, собрать необходимые улики и при этом выжить.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Ты способен мыслить нестандартно и при этом выполнять приказы. Это очень важные качества хорошего стражника.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Вернёмся к вопросу о твоём недавнем отсутствии. Удалось ли тебе узнать что-нибудь о своём брате?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Я здесь прежде всего для того, чтобы не дать всему городу погрузиться в хаос.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Я прекрасно понимаю твою привязанность к брату, поэтому, как только мы разберёмся с проблемами в городе, ты сможешь продолжить своё расследование.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Кто знает, может быть, раскрывая это преступление, ты наткнёшься на что-то, что может помочь твоему брату.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Я решил провести свои собственные исследования, так что собрал немного жидкости в мензурку.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Более того, говорят, что был один мальчишка, похожий на Арса, который расспрашивал о видах крови животных.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Учитывая, что у Арса был мотив, и его видели рядом с домом, всё указывает на то, что именно он является автором рисунков на доме Волкера.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "В таком случае за акты вандализма в Старом городе и у Волкера должны отвечать разные люди.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Во-первых, у Арса не было доступа в этот район, а во-вторых, рисунки здесь, как я узнал за несколько часов до нашей встречи, были нарисованы с помощью красок.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Есть идеи, кто ответственен за эти художества в Старом городе?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Может быть, эти проклятые листовки, которые в последнее время распространяются по городу, настолько запудрили людям мозги, что они начали совершать акты вандализма.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Смог ли ты определить, кто был ответственен за эти листовки?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Я думаю, что это вполне могли сделать слуги богачей в Старом городе.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Это очень разумное предположение... Похоже, нам придётся усилить патрулирование даже здесь.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "На данный момент у меня нет подозреваемых.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "В таком случае нам придётся внимательно изучить это дело после того, как виновный будет наказан.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Слагер сказал мне, что это была кровь кротокрыса...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Один из людей Волкера сообщил мне, что Слагер идентифицировал кровь, она принадлежала кротокрысу.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Мне удалось распутать покушение на убийство.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Превосходно! Я знал, что могу на тебя рассчитывать.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Нельзя терять время, нужно как можно скорее сообщить об этом Моррису. Чем дольше приговор будет оставаться необъявленным, тем будет сильнее недовольство горожан.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Нужно проверить кое-что ещё.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Хороший стражник может найти баланс между скоростью и точностью, но в нынешней ситуации у нас не так много времени.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Марвин, до самого конца я надеялся, что до этого не дойдёт, но ты не оставил мне выбора.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Ты подвёл меня, когда мы больше всего нуждались в твоей помощи. Я не хочу держать людей, на которых не могу положиться.",
  "DIA_Roderich_LeaveGuildForever_03_03": "С этого момента я лишаю тебя звания городского стражника и всех привилегий, связанных с этим.",
  "DIA_Roderich_Q203_Next_13_01": "Не буду ходить вокруг да около. Работа стражника в наши дни довольно тяжёлая.",
  "DIA_Roderich_LeaveGuild_15_01": "Я бы хотел уйти.",
  "DIA_Roderich_LeaveGuild_03_02": "Ты хочешь уйти из городской стражи? Ты знаешь, что это влечёт за собой?",
  "DIA_Roderich_LeaveGuild_03_03": "Ты потеряешь своё звание, снаряжение, и для всех своих товарищей ты станешь обычным гражданином. Обратного пути не будет.",
  "DIA_Roderich_LeaveGuild_03_04": "Уверен ли ты в своём решении и осознаёшь ли последствия?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Да, уверен.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Да будет так. С этого момента ты больше не стражник.",
  "DIA_Roderich_Ambient_03_09": "Гражданин, если вы пришли сюда не для того, чтобы заплатить штраф, то нам не о чем говорить.",
  "DIA_Roderich_AboutGuild_15_01": "Расскажешь мне о стражниках?",
  "DIA_Roderich_AboutGuild_03_02": "История стражи на Архолосе тесно связана с первым появлением миртанцев на острове.",
  "DIA_Roderich_AboutGuild_03_03": "Однако я не буду утомлять тебя датами и всеми историческими подробностями.",
  "DIA_Roderich_AboutGuild_03_04": "Как и во всём королевстве, мы отвечаем за поддержание порядка, исполнение королевских указов и защиту острова в случае вторжения.",
  "DIA_Roderich_AboutGuild_03_05": "Что отличает стражников на Архолосе, так это разделение на элитные подразделения мечников и арбалетчиков.",
  "DIA_Roderich_AboutGuild_03_06": "Эта традиция была заброшена много лет назад из-за нехватки снаряжения и подготовки, но я прилагаю все усилия, чтобы всё восстановить.",
  "DIA_Roderich_Leader_15_01": "Значит, ты главный в городе, да?",
  "DIA_Roderich_Leader_03_02": "Далеко не так, парень. Я командую стражей, но, как и другие члены городского совета, подчиняюсь губернатору Моррису.",
  "DIA_Roderich_Leader_03_03": "Он является прямым представителем королевской власти на Архолосе.",
  "DIA_Roderich_Leader_03_04": "Он и другие члены совета отвечают за установление новых правил, городскую казну и всю бюрократию.",
  "DIA_Roderich_Leader_03_05": "Они проживают в здании ратуши в Старом городе, но гостей не принимают. Управление таким большим островом – это большая работа и ещё большая ответственность.",
  "DIA_Roderich_King_03_02": "Наш милостивый король Робар II – хороший правитель. Он ведёт нас к победе в войне против этих проклятых орков.",
  "DIA_Roderich_King_03_03": "Многие люди проклинают его, а заодно и нас, стражников, за все эти суровые законы и налоги...",
  "DIA_Roderich_King_03_04": "...но скажу тебе одно: если бы не эти жертвы, Миртана могла бы давно прекратить своё существование. Победа требует упорства.",
  "DIA_Roderich_Captain_15_01": "Как ты стал капитаном стражи?",
  "DIA_Roderich_Captain_03_02": "Я начал с самых низов, как и все остальные. Сначала стал новобранцем, потом стражником, а через несколько недель получил очередное повышение.",
  "DIA_Roderich_Captain_03_03": "Я был прилежным, трудолюбивым, а главное, я всегда старался найти баланс между соблюдением законов и умением выслушать человека.",
  "DIA_Roderich_Captain_03_04": "Проходили годы, и моя работа получала всё больше одобрения среди членов городского совета, одновременно приводя в бешенство местных преступников.",
  "DIA_Roderich_Captain_03_05": "Наконец, после долгих месяцев расследования мне удалось раскрыть самую крупную банду во всём городе.",
  "DIA_Roderich_Captain_03_06": "За мои заслуги мне предложили должность капитана всей стражи. Как видишь, с тех пор я занимаю эту должность и стараюсь уберечь наш город от любых опасностей.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Ну, однажды я прогнал пару мясных жуков...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Вступление в стражу было неправильным решением.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Мне нужно подумать об этом ещё.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Отступники планируют какую-то крупную атаку.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Я нашёл тело Гервина.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "Пещера имеет два выхода...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Оказалось, что один из похитителей моего брата...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Они называют его 'Последняя гавань'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Мне удалось достать наконечник болта.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Один из его соседей по камере утверждает обратное.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Мне удалось добраться до Блейка.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Арс не умел стрелять из арбалета.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "В одном из домов в порту.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Я вытащил его из тела Нормана.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "У меня не было другого выбора.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Я собрал её во флягу и пошёл к специалисту.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Один из людей Волкера сказал мне, что Слагер опознал кровь...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Не совсем, но я знаю, кто их распространяет.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Это всё, что я выяснил.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Не совсем. Венцель всё делал ради денег.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Благодаря Берто я смог заполучить планы Сальви.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "...винограднике Риты.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "...винограднике Валерио.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Я должен снова встретиться с Берто.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Отправиться на ночную встречу с Берто)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Заняться другими делами)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Отправляйся к Белиару! (Покинуть стражу)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Даже не знаю, что об этом думать.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "На меня? Всегда!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Хорошо, хорошо. Я позабочусь об этом.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Может, есть что-то ещё, что бы я передал?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Отправиться к Грейсону)"
}
