{
  "DIA_Miron_Q503_Key_15_01": "У тебя есть что-нибудь похожее на этот камень?",
  "DIA_Miron_Q503_Key_03_02": "Откуда это у тебя? Я был уверен, что мой экземпляр уникален!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "Это не важно, я просто хочу купить ещё один.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Хорошо, я понял, ты хочешь купить неизвестный предмет, не сообщая мне причину. Как раз когда я собирался провести над ним некоторые исследования...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "...изменения в документации, отмена закупки реагентов – всё это будет стоить денег...",
  "DIA_Miron_Q503_Key_City_15_01": "Я хотел добавить его в свою домашнюю коллекцию в Старом городе.",
  "DIA_Miron_Q503_Key_City_03_02": "Ты гражданин Старого города? Прости, что не узнал тебя...",
  "DIA_Miron_Q503_Key_City_15_03": "Недавно я переехал в дом рядом с Аустерией Эрнесто и поместьем Рамзи.",
  "DIA_Miron_Q503_Key_City_03_04": "Ах да, конечно, я помню этот прекрасный дом.",
  "DIA_Miron_Q503_Key_City_03_05": "Я с большим удовольствием поспособствую обогащению частной коллекции уважаемого гражданина.",
  "DIA_Miron_Q503_Key_City_03_06": "Единственное, о чём я прошу, – это пожертвование на приобретение другого экспоната взамен этого каменного фрагмента.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Этот предмет связан с расследованием, которое я веду.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Я должен немедленно реквизировать твой экземпляр.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Но... но так нельзя! Это моя частная собственность! Я дорого заплатил за этот предмет!",
  "DIA_Miron_Q503_Key_Militia_15_04": "Ладно, я так и передам Родериху и королевскому посланнику.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Хорошо, хорошо! Возьми этот камень и передай от меня привет уважаемому королевскому посланнику. Пусть он знает, что мой музей всегда открыт для него!",
  "DIA_Miron_HELLO_03_01": "Приветствую, путник!",
  "DIA_Miron_HELLO_03_02": "По твоему лицу сразу видно, что ты бегаешь по всему острову и собираешь всё, что можешь.",
  "DIA_Miron_HELLO_03_03": "Подозреваю, что ты пришёл не на экспонаты смотреть, поэтому я сразу перейду к делу и предложу тебе сделку.",
  "DIA_Miron_HELLO_03_04": "С юных лет я собираю старые монеты, вышедшие из употребления. Для большинства они ничего не стоят, но я с радостью заплачу тебе за них.",
  "DIA_Miron_HELLO_03_05": "Люди уже находили их в самых странных местах, поэтому просто держи глаза открытыми!",
  "DIA_Miron_GotOldCoins_15_01": "Я принёс несколько старых монет...",
  "DIA_Miron_GotOldCoins_03_02": "Отлично, теперь осталось только отполировать их, и они будут выглядеть как новые.",
  "DIA_Miron_GotOldCoins_03_03": "Если бы не эти мерзкие бандиты и прочие звери, я бы сам отправился на их поиски... Спасибо за твою неоценимую помощь!",
  "DIA_Miron_GotOldCoins_03_04": "Ты уже нашёл больше монет, чем половина моих предыдущих поставщиков.",
  "DIA_Miron_GotOldCoins_03_05": "Держи, они могут пригодиться тебе в дальнейших поисках.",
  "DIA_Miron_GotOldCoins_03_06": "Ты действительно разбираешься в антиквариате...",
  "DIA_Miron_GotOldCoins_03_07": "Обычно я этого не делаю, но многие мои экспонаты просто занимают место в сундуках.",
  "DIA_Miron_GotOldCoins_03_08": "Поэтому, раз уж мы так хорошо сотрудничаем, можем время от времени торговать своими находками.",
  "DIA_Miron_GotOldCoins_03_09": "Я хотел бы как-то ещё отблагодарить тебя за помощь с этими монетами.",
  "DIA_Miron_GotOldCoins_03_10": "Некоторое время назад я стал обладателем этого странного меча.",
  "DIA_Miron_GotOldCoins_03_11": "Кузнец сказал, что он не годится для боя, посетители считают его уродливым и не хотят его здесь видеть, может, ты найдёшь для него какое-нибудь применение!",
  "DIA_Miron_GotOldCoins_03_12": "Даже не представляю, где ты взял все эти монеты! Вот, маленький подарок.",
  "DIA_Miron_GotOldCoins_03_13": "И где же они? Не вижу, чтобы ты принёс их с собой.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "Это не важно, я просто хочу купить ещё один.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Отдать 1 старую монету)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Отдать 5 старых монет)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Отдать все старые монеты)"
}