{
  "DIA_Vladan_HELLO_03_01": "Добро пожаловать в 'Сокровенные тайны', незнакомец! Я не видела тебя здесь раньше.",
  "DIA_Vladan_HELLO_15_02": "Что это за место?",
  "DIA_Vladan_HELLO_03_03": "Это особенное место! Единственное на всём острове!",
  "DIA_Vladan_HELLO_03_04": "В моём заведении можно отведать изысканного вина, послушать расслабляющую музыку, но... приличные клиенты также могут воспользоваться особыми услугами.",
  "DIA_Vladan_HELLO_15_05": "Приличные клиенты?",
  "DIA_Vladan_HELLO_03_06": "Особые услуги не для простого парня с улицы...",
  "DIA_Vladan_HELLO_03_07": "А кто достоин – решаю я!",
  "DIA_Vladan_Business_15_01": "Как идут дела?",
  "DIA_Vladan_Business_03_02": "Скажу без хвастовства, с тех пор, как бывший владелец заведения отошёл от дел, это место просто ожило!",
  "DIA_Vladan_Business_03_03": "Мой ассортимент подойдёт всем – и бедным, и богатым, поэтому это заведение выигрывает у таверны Хельги.",
  "DIA_Vladan_Business_03_04": "И, конечно, у нас есть особые девушки, ради которых высокопоставленные гости готовы друг с другом драться!",
  "DIA_Vladan_Business_03_05": "Я и мой брат Амир управляем этим заведением уже несколько лет, и число клиентов постоянно растёт.",
  "DIA_Vladan_Brothel_15_01": "Я думал, ты одна управляешь борделем.",
  "DIA_Vladan_Brothel_03_02": "Публичным домом, я попрошу!",
  "DIA_Vladan_Brothel_03_03": "Но вообще-то да, я его главная хозяйка.",
  "DIA_Vladan_Brothel_03_04": "Амир здесь в качестве телохранителя, но он также помогает мне во многих других делах.",
  "DIA_Vladan_Accent_15_01": "Ты ведь не отсюда, верно?",
  "DIA_Vladan_Accent_03_02": "Я вижу, от тебя ничего не скроешь.",
  "DIA_Vladan_Accent_03_03": "Ты прав, мы с братом не с Архолоса.",
  "DIA_Vladan_Accent_03_04": "Но у меня не очень хорошие воспоминания о своей молодости... У себя на родине я жила в крайней нищете.",
  "DIA_Vladan_Accent_03_05": "Если бы не моё упорство и талант к ведению бизнеса, я бы, наверное, до сих пор жила в каком-нибудь грязном переулке на краю света...",
  "DIA_Vladan_Accent_15_06": "Я вижу, у тебя было непростое детство.",
  "DIA_Vladan_Accent_03_07": "Мир может быть жесток, да ты и сам знаешь.",
  "DIA_Vladan_Accent_03_08": "Однако, если бы не этот опыт, я, вероятно, не была бы сейчас одной из самых богатых особ портового района.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Откуда взялось название твоего заведения?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Ха-ха... Это секрет, мой дорогой.",
  "DIA_Vladan_DARKSIKRETS_03_04": "Секрет есть секрет!",
  "DIA_Vladan_TRADE_15_01": "У тебя есть что-нибудь выпить?",
  "DIA_Vladan_TRADE_03_02": "Только лучшие напитки, которыми гордился бы даже сам Эрнесто!",
  "DIA_Vladan_Ambient_15_01": "Что нового?",
  "DIA_Vladan_Ambient_03_02": "Я всё чаще вижу у себя гостей из ратуши.",
  "DIA_Vladan_Ambient_03_03": "Днём они всецело отдают себя службе, а по вечерам превращаются в знатных гуляк!",
  "DIA_Vladan_Ambient_03_06": "Сегодня много народу!",
  "DIA_Vladan_Ambient_03_07": "Что ты стоишь? Почему бы тебе не выпить вина?",
  "DIA_Vladan_Ambient_03_11": "В последнее время в политике происходит много интересного.",
  "DIA_Vladan_Ambient_03_12": "Я просто надеюсь, что следующие королевские указы не ударят по моему бизнесу. Это было бы катастрофой!",
  "DIA_Vladan_CQ003_15_01": "Привет, мы можем обсудить дела?",
  "DIA_Vladan_CQ003_03_02": "Можем. С чем ты пришёл ко мне?",
  "DIA_Vladan_CQ003_15_03": "Томас изготавливает новое пиво и хотел бы предложить тебе сотрудничество. 100 золотых за ящик.",
  "DIA_Vladan_CQ003_15_04": "На рынке такого пива ещё не было, оно сварено по оригинальному рецепту Томаса и отличается...",
  "DIA_Vladan_CQ003_03_05": "Ладно, дай мне попробовать.",
  "DIA_Vladan_CQ003_15_06": "Пожалуйста.",
  "DIA_Vladan_CQ003_03_07": "Я буду брать по два ящика. Договорюсь с Томасом позже.",
  "DIA_Vladan_CQ003_15_08": "Прям так сразу? Два ящика в неделю?",
  "DIA_Vladan_CQ003_03_09": "Да. У тебя есть ещё дела ко мне?",
  "DIA_Vladan_FAQ002_15_04": "Ты не видела здесь недавно парня с волосами, собранными в хвост?",
  "DIA_Vladan_FAQ002_03_05": "Многие посещают моё заведение, как местные жители, так и приезжие.",
  "DIA_Vladan_FAQ002_03_06": "Думаешь, я помню все эти мерзкие рожи?",
  "DIA_Vladan_FAQ002_15_07": "Может быть, есть что-то, что я могу сделать, чтобы ты вспомнила?",
  "DIA_Vladan_FAQ002_03_08": "Сомневаюсь, но ты можешь спросить у девочек в моём заведении. Только помни, информация не бесплатна!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Хаксли ждёт меня.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Ты когда-нибудь работал с ним?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "Нет. Мы впервые работаем вместе.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Сочувствую. Когда ты уйдёшь отсюда, то уже не будешь прежним человеком.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Пойдём, я отведу тебя к нему. В следующий раз, когда мы поговорим, ты поймёшь, что я имела в виду.",
  "DIA_Vladan_KQ404_Here_03_01": "Сюда. Заходи.",
  "DIA_Vladan_KQ404_Here_15_02": "Ты не войдёшь?",
  "DIA_Vladan_KQ404_Here_03_03": "Я не настолько смелая. Держись там.",
  "DIA_Vladan_QM304_Nugget_15_01": "Ты принимала оплату в виде самородка руды?",
  "DIA_Vladan_QM304_Nugget_03_02": "Что? Я ничего об этом не знаю.",
  "DIA_Vladan_QM304_Nugget_15_03": "Не прикидывайся. Отдай его, и я не пошлю к тебе проверяющего. Одного из тех, кто всегда что-то находит.",
  "DIA_Vladan_QM304_Nugget_03_04": "В этом городе все коррумпированы, чтоб тебя. Вот.",
  "DIA_Vladan_Barnaba_15_01": "Ты выгоняешь клиентов, которые упоминают своих жён?",
  "DIA_Vladan_Barnaba_03_02": "Что это за клевета? Если бы я так обращалась с клиентами, то потеряла бы доверие и много золота!",
  "DIA_Vladan_Barnaba_03_03": "Это тебе недоумок Барнаба сказал?",
  "DIA_Vladan_Barnaba_03_04": "Я приняла его за богатого торговца, а он оказался каким-то неумелым мошенником. Рассказывал всякие небылицы, а потом дрался и буянил.",
  "DIA_Vladan_Barnaba_03_05": "Не повторяй мою ошибку и лучше не разговаривай с ним, советую тебе!",
  "DIA_Vladan_DARKSIKRETS_15_03": "Так ты не скажешь мне?",
  "DIA_Vladan_AMB_CH2_03_01": "Конфискация флота означает, что всё меньше и меньше кораблей приходит сюда, хотя я не почувствовала особого падения интереса. Можешь спросить у девушек, они скажут тебе то же самое.",
  "DIA_Vladan_AMB_CH3_03_02": "Я могла бы рассказать тебе несколько неприятных историй, которые произошли со мной и Амиром. С другой стороны, не время грустить! Ты здесь, чтобы повеселиться, не так ли?",
  "DIA_Vladan_AMB_CH4_03_03": "Бедный, богатый – нет разницы. В конце концов, у всех нас одни и те же желания...",
  "DIA_Vladan_AMB_CH5_03_04": "Королевские гвардейцы выглядят серьёзными и неприступными. Их истинная сущность раскрывается, когда они переступают порог моего заведения."
}