{
  "DIA_Alcas_HELLO_03_01": "Увольнение со службы. Это должно быть неприятно.",
  "DIA_Alcas_HELLO_15_02": "Откуда знаешь?",
  "DIA_Alcas_HELLO_03_03": "Я королевский гвардеец. Я знаю о некоторых вещах ещё до того, как они произойдут.",
  "DIA_Alcas_HELLO_03_04": "Буду краток. Твоя репутация опережает тебя, а нам нужны способные люди.",
  "DIA_Alcas_HELLO_03_05": "Если будет интересно, приходи в городскую ратушу. Королевский посланник умеет ценить талантливых людей.",
  "DIA_Alcas_WhoAreYou_03_01": "Я же сказал, я королевский гвардеец. Меня зовут Алькас, если это то о чём ты спрашиваешь.",
  "DIA_Alcas_RoyalGuard_Description": "Что ты можешь мне рассказать о королевской гвардии?",
  "DIA_Alcas_RoyalGuard_03_01": "Мы элитное подразделение короля Миртаны. В выучке мы ничем не уступаем паладинам, однако у нас иная задача.",
  "DIA_Alcas_RoyalGuard_03_02": "В то время как паладины в основном защищают магов Огня, мы занимаемся охраной наиважнейших должностных лиц и иных светских особ.",
  "DIA_Alcas_King_03_01": "Король Робар II – мудрый владыка, который правит справедливо и твёрдо. Его указы могут показаться жёсткими, но в час войны необходимо действовать именно так.",
  "DIA_Alcas_King_03_02": "Войну с орками не выиграем, если не будем дисциплинированы, и король прекрасно это понимает.",
  "DIA_Alcas_Emisary_Description": "Что ты думаешь о королевском посланнике?",
  "DIA_Alcas_Emisary_03_01": "Посланник Грейсон очень эффективно находит применение королевскому закону на практике и следит за тем, чтобы его соблюдали.",
  "DIA_Alcas_Emisary_03_02": "Другими словами, это правильный человек на правильном месте.",
  "DIA_Alcas_Ambient_03_01": "Стражник, разве тебе нечем заняться во славу своей родины?",
  "DIA_Alcas_Ambient_03_02": "Ах, вы наёмники. Вместо того чтобы использовать ваши навыки в войне с орками, вы только беспокоите людей короля.",
  "DIA_Alcas_Ambient_03_03": "Юноша, ты должен найти себе достойное занятие. Может, пойдёшь в армию? На фронте пригодятся такие, как ты."
}
