{
  "DIA_Nadine_SQ316_Start_15_01": "Почему ты здесь сидишь?",
  "DIA_Nadine_SQ316_Start_03_02": "Наконец-то меня хоть кто-то хочет выслушать! Моя дочь пропала несколько дней назад. Я до сих пор поддерживаю порядок в её уголке дома...",
  "DIA_Nadine_SQ316_Start_03_03": "Однажды Лена просто вышла из города и бесследно исчезла. Я помню, что она была в своём любимом платье. Она выглядела в нём прекрасно.",
  "DIA_Nadine_SQ316_Start_03_04": "Говорят, что стражники прочесали весь город, но всё напрасно, нет никаких зацепок!",
  "DIA_Nadine_SQ316_Start_03_05": "Я даже наняла следопыта, но он как в воду канул вместе со всеми моими сбережениями.",
  "DIA_Nadine_SQ316_Start_03_06": "Я не знаю, как с этим справиться. Всё, о чём я могу только думать, – где она может быть сейчас!",
  "DIA_Nadine_SQ316_Nah_15_01": "Прости, я не могу тебе помочь.",
  "DIA_Nadine_SQ316_Nah_03_02": "Как и все...",
  "DIA_Nadine_SQ316_Comprehension_Description": "У меня тоже похитили близкого человека.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "У меня тоже похитили близкого человека.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "Я знаю, что ты чувствуешь.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Я мог бы поискать твою дочь.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "Тогда я рада, что встретилась с тобой.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Все склоняют меня к утрате надежды. Но мать никогда не смирится с потерей своего ребёнка.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Я вернусь, как только выясню что-нибудь. Надеюсь, с ней всё в порядке.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "И ещё кое-что... Я нашёл этого охотника.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "Надеюсь, ты отчитал его за то, что он обманул пожилую женщину!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "С этим может возникнуть проблема. Он мёртв. Он был очень близок, но его что-то настигло в болоте.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Ох... Да простит меня Аданос за мои слова... Бедный паренёк, я помолюсь за него.",
  "DIA_Nadine_SQ316_Finish_15_01": "У меня есть новости.",
  "DIA_Nadine_SQ316_Finish_03_02": "Где моя дочка? Прошу, только не говори, что она мертва!",
  "DIA_Nadine_SQ316_Finish_15_03": "Она освобождена и приходит в себя, но всё же пока не может покинуть то место, где она сейчас находится.",
  "DIA_Nadine_SQ316_Finish_03_04": "Значит, она по-прежнему в плену?",
  "DIA_Nadine_SQ316_Finish_15_05": "В каком-то смысле да, но это лучше, чем сидеть в клетке.",
  "DIA_Nadine_SQ316_Finish_15_06": "Если тебя это утешит: знай, что её похитители мертвы.",
  "DIA_Nadine_SQ316_Finish_03_07": "Я ничего не понимаю!",
  "DIA_Nadine_SQ316_Finish_15_08": "Это сложно объяснить. Лена просила передать тебе амулет и сказать, что она в порядке.",
  "DIA_Nadine_SQ316_Finish_03_09": "Для меня достаточно знать, что она жива. Пожалуйста, оставь его себе. Я не могу отблагодарить тебя никак иначе.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Лучше продай его. Это поможет тебе пережить трудные времена.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "Я не могу отпустить тебя без вознаграждения...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Мы оба знаем, что тебе он гораздо нужнее, чем мне.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Пусть Аданос защитит тебя ото зла.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Спасибо, пригодится.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Когда будешь носить его, вспоминай о нас.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Моя бедная доченька...",
  "DIA_Nadine_SQ507_Finish_03_01": "Спасибо, что помог моей дочери попасть в город! Как хорошо, что на острове есть ещё такие люди, как ты и Барри!",
  "DIA_Nadine_SQ507_Finish_03_02": "Признаюсь честно, наш первый разговор не подал мне особой надежды, но сейчас я снова счастлива!",
  "DIA_Nadine_SQ507_Finish_03_05": "Это немного, но ты заслуживаешь хоть какого-то вознаграждения!",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Я так рада, что ты здесь. У меня для тебя новость.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "Тебе больше не надо искать Лену... Моя дочь недавно вернулась домой!",
  "DIA_Nadine_SQ316_LameFinish_15_03": "Что ты имеешь в виду?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Её удерживали в каком-то странном месте на болоте...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "Они посадили её в клетку – как животное! Но в конце концов Аданос сжалился над ней.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Когда похититель нёс ей еду, он внезапно рухнул на землю. Моя дочь решила воспользоваться случаем и сбежала.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "Но однажды там произошла битва!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "В итоге которой бандиты были повержены стражниками и Гильдией Араксос... Во всём этом хаосе один парень заметил мою дочь и сопроводил её до города.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Всё кончилось хорошо, но Лена очень измотана...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Ты пытался помочь, поэтому возьми это в качестве благодарности."
}
