{
  "DIA_Salzer_SQ201_Start_14_01": "Я знаю, что это глупый вопрос, но нет ли у тебя, случайно, с собой колеса? Желательно деревянное, такое, чтобы подошло к той повозке.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "Колеса?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Да, колеса. Видишь ту гружёную повозку? Я ехал в город, и вдруг... Треск!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Не успел я опомниться, как распластался по земле. К счастью, единственной потерей для меня стал один разбитый бочонок вина.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "И, конечно, это злосчастное колесо.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Похож ли я на человека, который носит с собой десятки разных и совершенно ненужных вещей?",
  "DIA_Salzer_SQ201_Start_items_14_02": "Вообще-то, нет. Я не знаю, откуда у меня взялась эта идея. Прошу прощения за свою назойливость.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Кажется, солнце слишком сильно напекло тебе голову, потому что ты бредишь.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Не смейся надо мной, парень, я и так уже достаточно настрадался.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "Но где же мои манеры? Меня зовут Зальцер, и я простой торговец из Гильдии Араксос.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Как видишь, я застрял здесь надолго.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "Я не могу здесь всё это оставить, потому что сразу же найдётся тот, кто с радостью прикарманит моё добро.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "И с каждым часом, что я тут торчу, я теряю всё больше и больше денег.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "Ну что, не хочешь поискать для меня новое колесо?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "Сейчас у меня нет на это времени.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Похоже, я тут надолго застрял.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Я поищу для тебя это колесо.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Как человек деловой, позволь спросить тебя... Сколько ты возьмёшь за такую услугу?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Оставь себе золото, я помогу бесплатно.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "Бесплатно! Обычно я бы искал подвох в подобном предложении, но сейчас я приму его с улыбкой на устах.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "В таком случае я пошёл.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Хорошо, только возвращайся скорее!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "Как насчёт 50 золотых?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 золотых? 30 золотых звучит как более разумное предложение.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Хорошо, пусть будет 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Договорились. Только поторопись.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "Ты не получишь колесо менее, чем за 50 золотых...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Думаю, у меня нет особо выбора. Чем дольше я здесь, тем больше золота я теряю.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 золотых",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100 золотых монет? Думаю, я подожду кого-нибудь более здравомыслящего...",
  "DIA_Salzer_SQ201_Wheel_15_01": "Это колесо должно подойти к твоей повозке.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Если ты прав, то я спасён.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Должно подойти...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Вернёмся к нашей сделке. Ты отказался от награды. Однако, как торговец, я знаю, что ничто не даётся бесплатно, а хороший работник должен быть достойно вознаграждён.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Поэтому можешь быть уверен, что я порекомендую тебя другим членам Гильдии. Однако, может, есть что-то ещё, чего бы ты хотел в награду?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Как и договаривались, вот твоя плата.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Оставь золото себе.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "Что такое? Ты сделал свою работу, тебе должно заплатить.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Наверно, я всё-таки возьму золото.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Вот, пожалуйста, 40 золотых. Я думаю, это разумная цена за колесо с доставкой.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Надеюсь, что когда-нибудь мы снова сможем заключить такую взаимовыгодную сделку.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "Я хотел бы кое о чём попросить тебя.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Я весь внимание.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Мне нужно попасть в город, и раз уж ты туда едешь, я подумал, может...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "Я могу помочь тебе туда попасть?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "Конечно, я член Гильдии торговцев, но если ты не гражданин, то можешь войти только используя специальный пропуск от влиятельного королевского чиновника.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "Хотя у меня есть идея...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Когда у моей повозки отвалилось колесо, один из упавших бочонков слегка треснул, и я потерял всё вино, которое вёз в нём.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Если ты спрячешься в нём, я смогу без проблем провезти тебя в город. Ну? Что скажешь?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "Это кажется довольно рискованным, что если нас поймают?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Тебе придётся взять вину на себя. Я скажу, что не имею к этому никакого отношения, а ты, должно быть, спрятался в одном из бочонков, когда я ходил за запасным колесом.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "Зачем тебе это всё?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Ты предложил мне свою помощь без всякого вознаграждения, когда я больше всего в ней нуждался. Когда закончим, мы будем в расчёте.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Давай-ка посмотрим... Ты нашёл мне колесо, но помощь тебе это риск... Ну, была ни была, но тебе придётся заплатить мне столько, сколько ты хотел за новое колесо.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "Хорошо, тогда поехали.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Прыгай в бочку и держись крепче. Дороги на Архолосе могут быть ухабистыми.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "Хорошо, тогда поехали.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Прыгай в бочку и держись крепче. Дороги на Архолосе могут быть ухабистыми.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "С тобой приятно иметь дело.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Надеюсь, что когда-нибудь мы снова сможем заключить такую взаимовыгодную сделку.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Думаю, я поищу другой путь в город.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Как хочешь. Только помни, это разовое предложение, как только я окажусь в городе, лучше забыть об этом разговоре.",
  "DIA_Salzer_Q201_City_14_01": "Мы на месте. Добро пожаловать в Архолос.",
  "DIA_Salzer_Q201_City_14_02": "Город вина, рыбы, торговцев и тёмных переулков, куда лучше не соваться после наступления темноты.",
  "DIA_Salzer_Q201_City_14_03": "Помни, что у тебя всё ещё нет ни пропуска, ни гражданства, поэтому лучше избегай неприятностей и не приставай к стражникам.",
  "DIA_Salzer_Q201_City_14_04": "Если тебе нужно будет покинуть город, скажи стражникам, что тебя впустил караул у других ворот, они не должны доставить тебе проблем.",
  "DIA_Salzer_Q201_City_14_05": "Я должен заняться своими делами, и так потерял кучу золота из-за этого колеса. Пришло время заработать немного денег.",
  "DIA_Salzer_Q201_City_14_06": "Удачи.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "Я передумал. Я пойду с тобой в город.",
  "DIA_Salzer_Ambient_15_01": "Как дела?",
  "DIA_Salzer_Ambient_03_02": "Не имея возможности попасть в город с товаром? Не слишком хорошо.",
  "DIA_Salzer_Ambient_03_03": "Я наконец-то преодолел кризис, и всё благодаря твоему вмешательству.",
  "DIA_Salzer_Ambient_03_04": "А что насчёт тебя? Не хочешь ещё разок прокатиться в бочке? Теперь, когда у меня есть опыт, это было бы гораздо приятнее.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Больше никому не придётся часами сидеть на скамейке возле своего товара, потому что его повозка сломалась на ухабистой дороге.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Однако мне понадобятся колёса... а поскольку здешние мастера берут за них много золота, я подумал, может быть, ты сможешь достать мне ещё несколько?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Всё, что тебе нужно сделать, это поискать сломанные повозки у дорог. Уверен, таких полно по всему острову.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Я буду платить тебе несколько монет за каждое колесо, так что не теряй времени и приступай к работе!",
  "DIA_Salzer_WheelTradeStart_03_01": "Вот и мой спаситель!",
  "DIA_Salzer_WheelTradeStart_03_02": "Не думай, что я забыл, как ты помог мне тогда на дороге. Честно говоря, именно благодаря тебе у меня появилась отличная идея для нового бизнеса!",
  "DIA_Salzer_WheelTradeStart_03_03": "Начиная с сегодняшнего дня, я буду ремонтировать повреждённые повозки и снабжать необходимыми запчастями тех, кто застрял в пути.",
  "DIA_Salzer_WheelTradeStart_03_04": "Твоё лицо кажется мне знакомым. А, неважно...",
  "DIA_Salzer_WheelTradeStart_03_05": "У тебя когда-нибудь ломалось колесо у повозки?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Да, я мог бы догадаться. Ты не похож на торговца...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Послушай, у меня самого недавно была подобная проблема. Поэтому я решил заняться ремонтом повозок и поставкой запасных колёс всем, кто в этом нуждается.",
  "DIA_Salzer_WheelTradeNow_15_01": "Я принёс тебе колёса...",
  "DIA_Salzer_WheelTradeNow_03_02": "Идеально, то, что мне было нужно.",
  "DIA_Salzer_WheelTradeNow_03_03": "Они выглядят очень хорошо!",
  "DIA_Salzer_WheelTradeNow_03_04": "Правда? Я не вижу, чтоб они у тебя были.",
  "DIA_Salzer_Ambient_03_05": "Раньше у меня были большие неприятности, но сейчас всё в порядке.",
  "DIA_Salzer_Ambient_03_06": "Грех жаловаться. Каждый день появляется возможность заработать деньги.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Похож ли я на человека, который носит с собой ненужные вещи?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Выслушать)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "Ты не получишь колесо менее, чем за 50 золотых."
}