{
  "DIA_Mailor_EXIT_03_01": "Если в твоём сердце есть Иннос, ты обязательно вернёшься!",
  "DIA_Mailor_HELLO_03_01": "Инносы, золотые Инносы для каждого!",
  "DIA_Mailor_HELLO_03_02": "Купи одного, выиграй другого!",
  "DIA_Mailor_HELLO_03_03": "Молодой человек, может быть, ты хочешь привнести немного божественной силы нашего Господа в свой дом?",
  "DIA_Mailor_HELLO_03_04": "Я предлагаю широкий выбор статуэток Инноса на любой вкус и кошелёк.",
  "DIA_Mailor_Home_15_01": "У меня нет дома.",
  "DIA_Mailor_Home_03_02": "Ох...",
  "DIA_Mailor_Home_03_03": "Всё в порядке, не волнуйся.",
  "DIA_Mailor_Home_03_04": "У меня есть миниатюрные фигурки, идеально подходящие для путешествий.",
  "DIA_Mailor_Legal_15_01": "Это законно?",
  "DIA_Mailor_Legal_03_02": "Парень, ну конечно же!",
  "DIA_Mailor_Legal_03_03": "Я занимаюсь этим уже почти 10 лет, и все довольны моими товарами.",
  "DIA_Mailor_Legal_03_04": "Если бы было иначе, я бы, наверное, не стоял перед церковью, не так ли?",
  "DIA_Mailor_Gold_15_01": "Сколько берёшь за одну статуэтку?",
  "DIA_Mailor_Gold_03_02": "Это зависит от их размера и материала.",
  "DIA_Mailor_Gold_03_03": "Вот, взгляни, что я предлагаю.",
  "DIA_Mailor_SQ309_15_01": "Паладину Кандаку не нравится твоя торговля статуэтками Инноса.",
  "DIA_Mailor_SQ309_03_02": "О боги, опять началось. Сколько раз я должен повторять, что я торгую легально!",
  "DIA_Mailor_SQ309_03_03": "Я знаю, что он паладин с большим опытом, но если он продолжит приставать ко мне, я буду вынужден обратиться к властям.",
  "DIA_Mailor_SQ309_15_04": "Есть ли у тебя все необходимые разрешения?",
  "DIA_Mailor_SQ309_03_07": "Вот мои документы, господин страж.",
  "DIA_Mailor_SQ309_15_08": "Посмотрим...",
  "DIA_Mailor_SQ309_15_09": "Спасибо, кажется, всё в порядке.",
  "DIA_Mailor_SQ309_03_05": "Если это так важно, ты можешь пойти к Матею и попросить все мои бумаги.",
  "DIA_Mailor_SQ309_03_06": "Трать на здоровье своё время.",
  "DIA_Mailor_SQ309_Figures_15_01": "Откуда ты берёшь свои статуэтки?",
  "DIA_Mailor_SQ309_Figures_03_02": "Все мои статуэтки сделаны из материалов высочайшего качества, опытными и хорошо оплачиваемыми работниками.",
  "DIA_Mailor_SQ309_Figures_03_03": "Затем их очень тщательно упаковывают, чтобы они попали ко мне в лавку в идеальном состоянии, и отправляют морем в сам Архолос.",
  "DIA_Mailor_SQ309_Figures_03_04": "Там их забирают носильщики, доставляют ко мне, и в итоге за несколько золотых монет каждый может насладиться своим собственным образом Инноса.",
  "DIA_Mailor_SQ309_FireMages_15_01": "Маги не против?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Конечно нет!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Напротив, они очень рады, что я способствую распространению веры в нашего Бога.",
  "DIA_Mailor_SQ309_FireMages_15_04": "И только поэтому они не видят в этом ничего плохого?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Парень, подробности моих отношений с магами не должны тебя волновать.",
  "DIA_Mailor_SQ309_Grochu_15_01": "Что скажешь о лавке напротив?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Этот Кандак начал поднимать такую шумиху вокруг золотых Инносов, что не только покупатели заинтересовались, но и конкуренты.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Сначала я был счастлив, я продал за день больше статуэток, чем за последнюю неделю, но потом появился Гроен со своей лавкой.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Как ни в чём не бывало, он начал продавать то же самое, что и я, утверждая, что мои товары поддельные.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Хуже того, когда он узнал, откуда я беру свои статуэтки, он начал распространять информацию о том, что я не патриот, потому что не даю гражданам Архолоса рабочие места!",
  "DIA_Mailor_SQ309_Legal_15_01": "У него также есть разрешение от магов и властей?",
  "DIA_Mailor_SQ309_Legal_03_02": "Именно! Я не знаю, как это произошло, но он получил все разрешения в течение нескольких дней.",
  "DIA_Mailor_SQ309_Legal_03_03": "Я попытался поговорить об этом с магами, что меня необоснованно оклеветали. Они обещали разобраться в этом вопросе.",
  "DIA_Mailor_Q309HELLO_03_01": "Жаль парня, но так и заканчивается работа на Волкера.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Что ты этим хочешь сказать?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Если не считать этого придурка перед двором и слуг, Волкеру постоянно нужны новые люди. А знаешь почему?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Потому что он заботится о них хуже, чем фермер о своих овцах!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Хочешь сказать, что это не первый случай смерти одного из людей Волкера?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Хочешь сказать, что это не первый случай смерти одного из людей Волкера?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Откуда ты, чёрт возьми, взялся, приятель? Здесь каждое третье надгробие принадлежит одному из его людей!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Как думаешь, в чём причина?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Просто говорю то, что вижу, а вижу и слышу я в последнее время довольно много.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Да кто его знает, почему это происходит. Он даёт им сложные задания? Экономит на снаряжении?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "Или они просто делают то, что должны были сделать, и перестают быть ему нужными?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Похоже на расчётливый план.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Да что ты говоришь?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Добро пожаловать на Архолос!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Что ты знаешь о Нормане?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Он был одним из людей Волкера. Он работал на него не более месяца.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "Нельзя говорить плохо о мёртвых, но парень вовсе не был таким героем, каким его все изображают.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Я видел, как однажды он выгнал старика из дома, потому что тот вовремя не заплатил долг.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "В другой раз он и его друг без видимой причины перевернули вверх дном чью-то лачугу в трущобах.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Если Иннос существует, значит, Норман уже получил по заслугам.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Иннос Инносом, но кто выплатит компенсацию всем пострадавшим?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "Губернатор, конечно же, умывает руки, а Волкер продолжает творить беззаконие.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Ты, кажется, хорошо информирован.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Достаточно иметь лавку рядом с церковью, и слухи сами залетают тебе в уши.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Интересно, как долго проживёт тот, кто займёт его место? Держу пари, что он не доживёт и до зимы!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Не всё в этом городе чёрно-белое. О многих вещах просто не говорят, так безопаснее.",
  "DIA_Mailor_RichHome_15_01": "Ну, вообще-то у меня дома нет статуэтки Инноса...",
  "DIA_Mailor_RichHome_03_02": "Ну, вот и отлично! Выбирай!",
  "DIA_Mailor_SmallHome_15_01": "У меня дома нет места для статуэтки.",
  "DIA_Mailor_SmallHome_03_02": "В твоём доме нет места для Инноса? Не говори глупостей!",
  "DIA_Mailor_SmallHome_15_03": "Ты не понимаешь... Я живу под лестницей.",
  "DIA_Mailor_SmallHome_03_04": "А... Не волнуйся! Мы найдём маленькую статуэтку!",
  "DIA_Mailor_Ambient_15_01": "Как дела?",
  "DIA_Mailor_Ambient_03_02": "Очень хорошо. И будет ещё лучше, если ты прикупишь одну из моих статуэток!",
  "DIA_Mailor_Ambient_03_03": "О, это ты. Вижу, интересуешься темой Инноса больше, чем кто-либо, с кем мне довелось встречаться раньше.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Теперь всё в руках Инноса."
}
