{
  "DIA_AraxosCityGuide_EXIT_03_01": "И не забудь посетить нашу лавку между казармами и Старым городом!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Привет! Мне кажется, я раньше тебя здесь не видел. Впервые в нашем замечательном Архолосе?",
  "DIA_AraxosCityGuide_HELLO_03_02": "Можешь даже не отвечать, так или иначе, тут нечего стыдиться. Всё бывает в первый раз, так ведь?",
  "DIA_AraxosCityGuide_HELLO_03_04": "Меня зовут Колг, и я помогаю всем, кто заблудился в этом огромном городе. Возможно, ты ищешь какое-то конкретное место?",
  "DIA_AraxosCityGuide_HELLO_03_05": "Или же тебя может заинтересовать одна из наших карт?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Покажи мне свои карты.",
  "DIA_AraxosCityGuide_TRADE_03_02": "Во всём городе ты не найдёшь таких точных карт по столь низкой цене, как у нас!",
  "DIA_AraxosCityGuide_Place_15_01": "Мне нужно добраться до...",
  "DIA_AraxosCityGuide_Place_03_02": "В таком случае поговори с одним из проводников, их можно найти в любой точке города. За небольшую плату они проводят тебя туда, куда нужно.",
  "DIA_AraxosCityGuide_Place_03_03": "Ну, кроме трущоб, да и кто захочет туда пойти!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Трущобы?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Не беспокойся, это просто бедный район. Место, куда тебе не нужно.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Расскажи мне, кто вы и чем занимаетесь?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "Наша организация подчиняется Гильдии торговцев Араксос. Мы занимаемся картами и организуем работу, а они предоставляют своих бегунов, чтобы те работали у нас проводниками.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "Небольшое партнёрство, которое помогает всем вновь прибывшим.",
  "DIA_AraxosCityGuide_City_15_01": "Город большой, что посоветуешь?",
  "DIA_AraxosCityGuide_City_03_02": "Прежде всего, хорошенько осмотрись вокруг, в городе полно не только красивой архитектуры, но и возможностей подзаработать!",
  "DIA_Kolg_Ambient_03_01": "Очень хорошо. Как насчёт карты? Всегда выгодные цены!",
  "DIA_Kolg_Ambient_03_02": "Хорошо. Надеюсь, ты получаешь столько заказов, сколько душе угодно! Бизнес должен расти.",
  "DIA_Kolg_Ambient_03_03": "Всё в порядке, сэр. Я уверен, что для стражей будет скидка на карты, так что заходите!"
}