{
  "DIA_Lexx_HELLO_15_01": "Что это за место?",
  "DIA_Lexx_HELLO_03_02": "Ты смотришь на мою замечательную коллекцию всякой всячины. Всё, что ты видишь, заложено в долг.",
  "DIA_Lexx_Job_15_01": "Ты занимаешься ростовщичеством?",
  "DIA_Lexx_Job_03_02": "Зачем оскорблять-то с ходу? Я помогаю людям. Даю деньги взаймы, а они уже тратят на то, что им нужно!",
  "DIA_Lexx_Job_03_03": "Суть проста. Я одалживаю деньги, а ты – вещицы сравнимой стоимости. На случай твоих пустых карманов.",
  "DIA_Lexx_Job_03_04": "Возвращаешь долг с процентами – получаешь пожитки обратно. Но не пропусти срок возврата, иначе барахло станет окончательно моим.",
  "DIA_Lexx_AnyGold_15_01": "Значит ли это, что я могу занять ЛЮБУЮ сумму?",
  "DIA_Lexx_AnyGold_03_02": "В моём бизнесе есть только два правила.",
  "DIA_Lexx_AnyGold_03_03": "Во-первых, я не одалживаю незнакомцам деньги. Тебе, в том числе. Я никогда не видела тебя здесь раньше, поэтому предполагаю, что ты один из беженцев.",
  "DIA_Lexx_AnyGold_15_04": "А другое правило?",
  "DIA_Lexx_AnyGold_03_05": "Я не даю в долг более 500 золотых. Это работа Волкера. Всех кто заинтересован в крупном займе, я отправляю к нему.",
  "DIA_Lexx_Volker_15_01": "Ты помогаешь своему конкуренту?",
  "DIA_Lexx_Volker_03_02": "Конкуренту?! Я открыла этот бизнес только благодаря его щедрости! Он единственный человек на острове, заботящийся о мелких торговцах.",
  "DIA_Lexx_Volker_03_03": "Только с его помощью я смогла себе позволить открытие собственного бизнеса! Храни его Аданос!",
  "DIA_Lexx_SQ207_Start_15_01": "Можешь мне одолжить немного золота?",
  "DIA_Lexx_SQ207_Start_03_02": "Я же говорила, что не даю в долг людям, о которых ничего не знаю! Но у меня есть предложение.",
  "DIA_Lexx_SQ207_Start_03_03": "Как насчёт заработать золотишко без влезания в долги?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Не заинтересован.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Не знаю, что с вами не так, 'новички'. Жалуетесь, что нет работы, а когда кто-нибудь протягивает вам руку, то отворачиваетесь.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Что за предложение?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "У трёх моих заёмщиков подходит к концу срок выплат. Если они не погасят свои обязательства, то потеряют права на свои вещи.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Будь так добр, напомни им, что время – деньги.",
  "DIA_Lexx_SQ207_Who_15_01": "К кому конкретно мне следует обратиться?",
  "DIA_Lexx_SQ207_Who_03_02": "Мои должники – Дима, Куно и Фрида. Ты найдёшь их всех в центре города, рядом с рыночной площадью.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Хорошо, я позабочусь об этом.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Возвращайся, как разберёшься со всеми тремя.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Что мне следует о них знать?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Дима состоит в Гильдии торговцев. Она заложила часть своих товаров в обмен на золото. Ходят слухи, что ей удалось заключить выгодную сделку.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Куно – большой сторонник Ульрика. И поганый лентяй! Скажи ему, что если я его сегодня не увижу, то дорогая ему шахматная доска будет продана. У меня уже нашёлся покупатель.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Фрида, жена охотника, торгует шкурами с другой стороны дороги. Я бы не хотела сбывать её арбалет. Знаю, что он ей очень дорог.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Мне их заставить силой выплатить долг?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Не вздумай! Ты вообще меня слушаешь? Залог стоит дороже! Мне выгоднее оставить их добро у себя.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Но сделка есть сделка. Иногда лучше получить мелкий навар и постоянного клиента, чем отобрать сразу всё, в том числе интерес сотрудничества.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Ты проделал большую работу, Марвин. Вот обещанная плата.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Спасибо. Значит ли это, что теперь я могу одолжить у тебя немного золота?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Ни за что!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Почему?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Ты молод и только вступаешь во взрослую жизнь. Я не позволю начать её с долгами на шее.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Лучше найди работу. Поверь, это единственный разумный способ чего-то добиться в жизни.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Но...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Никаких 'но'. Мой бизнес – мои правила! А теперь прости, у меня дел невпроворот.",
  "DIA_Lexx_SQ207_Finish_15_01": "Насчёт должников...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Дима заходила к тебе?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Да, совсем недавно. Я с ней всё обсудила.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Я хочу заплатить за Куно.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Что? Заплатить за него? Он же скотина мерзкая.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Я не приму твои деньги. Не позволю Куно вести себя так с людьми, которые хотят сделать свою работу честно.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Спасибо, что сообщил. Я поговорю с ним.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Куно отказался возвращать долг.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Что ж, я могла этого ожидать. Не волнуйся, продажа его шахматной доски принесёт мне куда больше монет.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Фрида заглянет, как только найдёт свободную минутку.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Всё в порядке, понимаю. Она честная женщина, сдержит своё слово.",
  "DIA_Lexx_AMBIENT_03_02": "Я не жалуюсь. У войны есть одна польза – всем нужно золото. К счастью, у меня его достаточно.",
  "DIA_Lexx_AMBIENT_03_03": "Подумать только. Если бы не Волкер, я бы до сих пор бралась за любую халтуру. Безмерно рада, что он разглядел во мне талант.",
  "DIA_Lexx_AMBIENT_03_04": "Всё в порядке. Самое главное – не иметь дела с сомнительными личностями.",
  "DIA_Lexx_AMBIENT_03_05": "Информация – ключ к успеху. Чем больше ты знаешь о своём заёмщике, тем проще выудить должок.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Мне их заставить силой выплатить долг?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Дима заходила к тебе?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Я хочу заплатить за Куно (100 золотых)."
}