{
  "DIA_Beinard_Hello_15_00": "Немного странное место для лесоруба.",
  "DIA_Beinard_Hello_14_01": "Я похож на лесоруба? Ты когда-нибудь видел лесоруба с таким топором?",
  "DIA_Beinard_Hello_15_02": "Так-то нет...",
  "DIA_Beinard_Hello_14_03": "Я королевский палач, точнее был им. Я по-прежнему получаю жалованье, но больше не могу назвать себя палачом. Столько времени прошло с тех пор, как у меня была нормальная казнь...",
  "DIA_Beinard_Hello_14_04": "В наши дни мало кто совершает преступления, за которые полагается топор. Большинство преступников попадают в Долину Рудников, так что я нахожусь в вынужденном отпуске.",
  "DIA_Beinard_Hello_14_05": "Когда-нибудь война закончится, и тогда вся эта мерзость окажется под моим остриём!",
  "DIA_Beinard_Hello_HowLong_15_00": "Давно работаешь палачом?",
  "DIA_Beinard_Hello_HowLong_14_01": "В десять лет я стал подмастерьем палача, а в восемнадцать сам занял должность. Восемь лет обучения у старого Грегора...",
  "DIA_Beinard_Hello_HowLong_14_02": "Вот это были времена. Он мог одним ударом снести сразу три головы!",
  "DIA_Beinard_Hello_HowLong_14_03": "Хех, помню свою первую казнь... Осуждённый был пиратом, обычным бандитом. До сих пор помню, как моя рука соскользнула, и удар пришёлся не в шею, а в спину.",
  "DIA_Beinard_Hello_HowLong_14_04": "Мне повезло, что он умер сразу, иначе мне бы дали пинка под задницу. А так – только уменьшили первое жалованье. Тогда ещё платили за казни, кои были часто...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Ты убивал кого-нибудь известного?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Вообще-то, я не убиваю, а лишь привожу в исполнение приговор властей. Как посредник.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Прости, я не хотел...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Не за что извиняться, ты молод и неопытен. Тебе ещё многому предстоит научиться.",
  "DIA_Beinard_Hello_KillFamous_14_04": "Что касается знаменитых осуждённых, то их было несколько.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Например, Джек Рыжая Борода, тот ещё подонок. В течение нескольких лет он сеял хаос в здешних морях, поджигая деревни и нападая на корабли с караванами.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Стражники схватили его в борделе, где вместе со своими подельниками он пропивал своё состояние. Дурак. Все они попали под мой топор. Я получил за них 200 золотых. Вот это были дни...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Я никогда не получал столько золота сразу, как тогда!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Каково это – быть палачом?",
  "DIA_Beinard_Hello_HowToBe_14_01": "На мой взгляд, ни хорошо, ни плохо. Если меня спросят, что самое ценное в этой работе, то скажу – люди. Люди, протягивающие мне руку помощи, когда я не справлялся.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Интересно, как случайные встречи влияют на нашу жизнь. Дело в том, что когда ты придерживаешься определённых ценностей, даже общепринятых, ты можешь не найти понимания у других.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Мне повезло найти своё место. Многие задаются вопросами, как я это делаю, откуда мой оптимизм.",
  "DIA_Beinard_Hello_HowToBe_14_04": "Ответ прост – любовь к жизни. Осознание того, что один неверный шаг может тебя погубить.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Благодаря этому я могу в одночасье изменить свой образ жизни: сегодня рублю мерзавцев, а завтра – деревья.",
  "DIA_Beinard_Hello_Exit_15_00": "Мне пора идти.",
  "DIA_Beinard_Hello_Exit_13_01": "Не теряй головы, парень! Хе-хе-хе... поговорка у нас такая... неважно...",
  "DIA_Beinard_Ambient_15_00": "Как дела?",
  "DIA_Beinard_Ambient_01_14_00": "Как обычно. Всё время одно и то же. Вместо каторжников я рублю сухие ветки деревьев.",
  "DIA_Beinard_Ambient_02_14_00": "Скучно, скучно и ещё раз скучно.",
  "DIA_Beinard_Ambient_03_14_00": "А сам как думаешь? День за днём я рублю эти проклятые поленья. По крайней мере, в казармах благодаря мне есть запас дров на два года вперёд.",
  "DIA_Beinard_CQ006_15_01": "Как палач, ты наверняка знаешь толк в костях. А умеешь ли не только ломать, но и вправлять?",
  "DIA_Beinard_CQ006_03_02": "Ты оскорбляешь меня таким вопросом! Конечно же умею! Иногда мне приходилось собирать по кусочкам пленника, за которого заплатили выкуп!",
  "DIA_Beinard_CQ006_03_03": "Помню, однажды у нас был такой наёмник, подрывающий деятельность местных торговцев.",
  "DIA_Beinard_CQ006_03_04": "Допрос был не нужен, всё было известно, но таков порядок. Когда ему уже выбили все возможные суставы, за него пришёл выкуп.",
  "DIA_Beinard_CQ006_03_05": "У меня было два часа, чтобы поставить его на ноги. И это удалось!",
  "DIA_Beinard_Help_Description": "Ты не мог бы помочь Рууду?",
  "DIA_Beinard_Help_15_01": "В таком случае не мог бы ты помочь Рууду? Он вывихнул плечо, из-за чего не в силах работать.",
  "DIA_Beinard_Help_03_02": "Хм... Я знаю этого парня. Он один из тех... кто бездельничает полдня... судостроитель!",
  "DIA_Beinard_Help_15_03": "Я не смог бы сказать лучше.",
  "DIA_Beinard_Help_03_04": "Знаешь, я бы с удовольствием помог, но у меня есть некоторые сомнения...",
  "DIA_Beinard_Help_15_05": "Какие?",
  "DIA_Beinard_Help_03_06": "Я уже давно ничего не вправлял, мне не хватает практики. Вдобавок, Рууд ещё довольно щуплый.",
  "DIA_Beinard_Help_03_07": "Мои руки могут принести ему больше вреда, чем пользы, смекаешь? Если что-то пойдёт не так, он мне житья не даст, у парня есть связи.",
  "DIA_Beinard_Help_Gold_15_01": "За сколько ты готов пойти на такой риск?",
  "DIA_Beinard_Help_Gold_03_02": "Хм... немного неправильно задан вопрос.",
  "DIA_Beinard_Help_Gold_15_03": "Почему?",
  "DIA_Beinard_Help_Gold_03_04": "Дело не в деньгах. Я помогу, если Рууд пообещает, что если моя... процедура пойдёт не так, он не доставит мне никаких проблем.",
  "DIA_Beinard_Help_Gold_03_05": "Но меня не интересуют словесные обещания, я хочу их в письменной форме! Только так я буду спокоен.",
  "DIA_Beinard_Help_Gold_15_06": "Постараюсь всё организовать. Увидимся.",
  "DIA_Beinard_Help_Right_15_01": "Действительно, лучше не рисковать.",
  "DIA_Beinard_Help_Right_03_02": "Я рад, что ты меня понял.",
  "DIA_Beinard_Help_Right_15_03": "Да, увидимся позже.",
  "DIA_Beinard_HelpAgain_Description": "У меня появилась идея.",
  "DIA_Beinard_HelpAgain_15_01": "Я походил-подумал и решил спросить: ради чего ты готов рискнуть?",
  "DIA_Beinard_HelpAgain_03_02": "Хм... Всё это довольно сложно. Знаешь, почему?",
  "DIA_Beinard_RuudLetter_15_01": "Вот расписка, которую ты хотел.",
  "DIA_Beinard_RuudLetter_03_02": "Следуй за мной.",
  "DIA_Beinard_RuudLetter_15_03": "Веди.",
  "DIA_Beinard_Patient_15_01": "Как поживает пациент?",
  "DIA_Beinard_Patient_03_02": "Ха-ха! Он визжал, как маленькая девочка! Мне давно не было так весело!",
  "DIA_Beinard_Patient_03_03": "Спасибо, что ненадолго вырвал меня из рутины.",
  "DIA_Beinard_Patient_15_04": "Не благодари.",
  "DIA_Beinard_Patient_03_05": "Ну, ладно.",
  "DIA_Beinard_Sorry_15_01": "Вероятно, твои ожидания не оправдались.",
  "DIA_Beinard_Sorry_03_02": "Вовсе нет, именно этого я и ожидал. Правда, было немного лишним запугивать его мной, но это твоё дело. До встречи.",
  "DIA_Beinard_Sorry_15_03": "Да, конечно. Увидимся.",
  "DIA_Beinard_Ambient_14_01": "После встречи с тем смельчаком – ничего, кроме скуки. Буду надеяться, что однажды я снова смогу поиграть в лекаря."
}
