{
  "DIA_Tespi_QM202_Job_15_01": "У тебя есть какое-нибудь занятие?",
  "DIA_Tespi_QM202_Job_03_02": "Ты что, слепой? Не видишь, что я расслабляюсь за кружечкой пива, зачем мне другое занятие?",
  "DIA_Tespi_QM202_Job_15_03": "Я имел в виду, не нужна ли тебе работа в принципе... Просто мне есть что предложить.",
  "DIA_Tespi_QM202_Job_03_04": "Ага, да по тебе сразу видно, что это за работа. Хочешь, чтобы я доносил на соседей, да? Вот что я тебе скажу – проваливай! Я не буду стукачом!",
  "DIA_Tespi_QM202_Job_03_05": "Например?",
  "DIA_Tespi_QM202_Job_15_06": "Видишь ли, я уже некоторое время служу в городской страже...",
  "DIA_Tespi_QM202_Job_03_07": "ЧЕГО?! Стража? Так это что получается, я должен на соседей доносить, да? Нет, я не буду стукачом!",
  "DIA_Tespi_QM202_Job_15_08": "Я не говорю о стукачестве. А предлагаю тебе присоединиться к страже.",
  "DIA_Tespi_QM202_Job_03_09": "Хм. Я и в страже? А что это даст мне, чего не даёт честная работа в поле?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Знаешь что, мне сейчас некогда об этом слушать, но я обязательно подумаю обо всём, что ты мне сказал, и дам тебе знать.",
  "DIA_Tespi_QM202_Job_Good_03_09": "Увидимся!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Всё! Платят очень хорошо, и не нужно много работать. Единственная твоя задача, это ходить по городу, а во время патруля можно дополнительно подзаработать пару монет на поход таверну!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Да? Тогда почему тут так мало ваших?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Дело в том, что мы любим устраивать в казармах разные пирушки, на которые не приглашают простых людей. То, что там происходит, трудно описать, нужно увидеть самому!",
  "DIA_Tespi_QM202_Job_Good_15_04": "И еда! Интендант даёт нам такой большой и вкусный паёк, что форма в штаны не заправляется!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Серьёзно? Хм, звучит очень здорово... но тогда почему у стражей такая плохая репутация?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Если б все знали, как у нас на самом деле, то толпы бы ломились в наши двери.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Мы должны тщательно отбирать новобранцев, чтобы в наших рядах были только те, кто действительно достоин.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "У стражи, как и у всего, есть свои плюсы и минусы. Мы получаем хорошее снаряжение, крышу над головой, к нам в основном прислушиваются, так как чтобы о нас ни думали, форма всё равно вызывает уважение.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Да, я об этом слышал.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Ну вот. Да, заработок, особенно поначалу, не очень высокий, но он позволяет жить на достаточно приличном уровне.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Есть проблемы с едой, потому что интендант не особо рвётся заботиться о наших голодных животах...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "Как-то это, нехорошо... Ходить с пустым желудком – всё равно, что выйти из таверны трезвым.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Согласен. Но у нас есть собственный лекарь, который бесплатно поставит тебя на ноги, если что-то случится. Однажды это спасёт твою жизнь.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Я в этом не сомневаюсь. Послушать тебя, так служба в страже звучит не так уж плохо...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Так и есть. Ну что скажешь? Мы не подведём, попробуй!",
  "DIA_Tespi_QM202_Truth_03_01": "Всё именно так, как ты говоришь? Хорошая еда, крыша над головой, мало обязанностей, высокое жалованье?",
  "DIA_Tespi_QM202_Truth_03_02": "Всё так. Я присоединился к отряду, потому что со своими родителями на ферме, мы постоянно голодали. Теперь же я не только живу в нормальных условиях, но и помогаю родителям.",
  "DIA_Tespi_QM202_Truth_03_03": "Благодаря мне они стали одними из самых богатых жителей деревни!",
  "DIA_Tespi_QM202_Truth_03_04": "Чёрт, а это ведь и правда неплохо...",
  "DIA_Tespi_QM202_Truth_03_05": "Не совсем. У службы, безусловно, есть масса плюсов, но, она не идеальна. Жалованье могло бы быть и выше, не очень сытно кормят, но в целом неплохо.",
  "DIA_Tespi_QM202_Truth_03_06": "Немаловажно знать, что если ты стараешься изо всех сил, то заслуживаешь уважение. Стоит лишь приложить усилия.",
  "DIA_Tespi_QM202_Truth_03_07": "Хм, звучит немного иначе, чем то, что сказал мне твой приятель.",
  "DIA_Tespi_QM202_Truth_03_08": "Судя по всему, служба в страже не идеальна, но у неё есть несколько преимуществ. Это правда?",
  "DIA_Tespi_QM202_Truth_03_09": "Недостатки? Я их не вижу! Хорошо платят, хорошо кормят, дают крышу над головой, и вообще не надо много работать!",
  "DIA_Tespi_QM202_Truth_03_10": "Вступив в эту организацию, я принял верное решение. Уверен, что и другие не пожалеют, присоединившись к нам!",
  "DIA_Tespi_QM202_Truth_03_11": "Ого, это даже лучше, чем то, что рассказал твой друг...",
  "DIA_Tespi_QM202_Truth_03_12": "Это так. Иногда я скучаю по приличной домашней еде, мне приходится считать каждую монету, потому что мне платят недостаточно, чтобы позволить себе всё.",
  "DIA_Tespi_QM202_Truth_03_13": "Бьюсь об заклад, что когда я получу более высокий ранг, некоторые недостатки и вовсе исчезнут. Это действительно хорошая мотивация, чтобы попробовать.",
  "DIA_Tespi_QM202_Truth_03_14": "Хм, то, что вы, ребята, рассказываете, звучит довольно заманчиво...",
  "DIA_Tespi_QM202_Truth_03_15": "Теперь я знаю достаточно, как там у вас всё устроено. Но я хотел бы проверить ещё кое-что...",
  "DIA_Tespi_QM202_Truth_15_16": "Ну что ж, говори.",
  "DIA_Tespi_QM202_Truth_03_17": "Орки представляют растущую угрозу для острова. Когда они прибудут сюда, я не хочу полагаться на кого попало, поэтому, если я присоединюсь к вам, я хотел бы знать, насколько хорошо вы меня обучите.",
  "DIA_Tespi_QM202_Truth_15_18": "И как ты собрался это проверить?",
  "DIA_Tespi_QM202_Truth_03_19": "Уже долгое время поле моего отца занимает семейство полевых хищников. Вы могли бы показать, на что способны, помогая мне избавиться от них.",
  "DIA_Tespi_QM202_Truth_No_15_01": "Командир не давал нам таких указаний, так что извини, ничем не можем помочь.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Ну конечно, стоило ожидать. Что это за служба такая, если честному человеку требуется помощь, а ты ему отказывашь?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Но я не буду настаивать. Ты, видимо, боишься парочки насекомых-переростков, нет смысла тебя просить. До свидания.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Просто отведи нас туда, а об остальном мы позаботимся.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "Другой разговор! Конечно, следуйте за мной. Чёрт, раз вы, ребята, такие услужливые, может, стоит к вам присоединиться...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Даже несмотря на вашу склонность всё выдумывать.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Я подумаю над этим, но позже. Пойдём!",
  "DIA_Tespi_QM202_Filed_03_01": "Мы на месте. Вон они, те проклятые насекомые!",
  "DIA_Tespi_QM202_Filed_15_02": "Их не так уж и много. Мы легко справимся с ними.",
  "DIA_Tespi_QM202_Filed_03_03": "Надеюсь на это. Я останусь здесь, в бою только помешаю. В конце концов, меня не тренировали как стражника!",
  "DIA_Tespi_QM202_Filed_15_04": "Мудрое решение. Подожди немного, скоро всё закончится.",
  "DIA_Tespi_QM202_FieldClear_03_01": "Вот это я понимаю – работа профессионала! Ты всему этому научился у стражников?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Верно. На тренировках мы изучали технику, а во время заданий мы учились как применять знания на практике.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Чёрт, если б я мог так же, то помог бы отцу прогнать этих тварей...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Присоединяйся к нам, и ты научишься этому и многому другому.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Да уж... Кто знает, может быть, я так и сделаю. В любом случае спасибо тебе за помощь. Может, ещё увидимся.",
  "DIA_Tespi_NotSure_09_01": "Я пока думаю над твоим предложением. Но, возможно, я соглашусь.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Говорить только о хорошем)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Говорить честно)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Мы не будем этого делать."
}