{
  "DIA_Boris_Hello_03_01": "Здравствуй, меня зовут Фрида. Если тебе нужны шкуры или оружие дальнего боя, тогда ты пришёл куда надо.",
  "DIA_Boris_HowTrade_15_01": "Как ты стала торговцем?",
  "DIA_Boris_HowTrade_03_02": "Всему научилась у своего мужа. Я работала с ним, пока король не призвал его на службу.",
  "DIA_Boris_HowTrade_03_03": "Поэтому я решила позаботиться о нашем деле, в его отсутствие. В конце концов, лучше оставить бизнес жене, чем кому-то другому.",
  "DIA_Boris_HowTrade_03_04": "Сначала было трудно, но с годами я переняла его методы, так что в этом деле я не новичок.",
  "DIA_Boris_HowTrade_03_05": "Сама я знаю только основы охоты, поэтому мне пришлось предложить местным охотникам более выгодные цены за их услуги, а торговлю оставить себе.",
  "DIA_Boris_HowTrade_03_06": "Через некоторое время я стала успешнее тех торговцев, которые ранее меня обдирали.",
  "DIA_Boris_HowTrade_15_07": "Похоже, ты стала хорошо разбираться в этой профессии.",
  "DIA_Boris_HowTrade_03_08": "Своим успехом я обязана удачным сделкам с надёжными охотниками и честности.",
  "DIA_Boris_HowTrade_03_09": "Клиенты ценят хорошее качество по выгодной цене, а поставщики ценят тот факт, что я их не обманываю.",
  "DIA_Boris_CQ002_Start_15_01": "У тебя есть для меня работа?",
  "DIA_Boris_CQ002_Start_15_02": "Мне нужна рекомендация, чтобы стать гражданином, может быть, ты могла бы дать мне её в обмен на честную работу?",
  "DIA_Boris_CQ002_Start_03_04": "Ты умеешь охотиться?",
  "DIA_Boris_CQ002_Start_15_07": "Я немного в этом разбираюсь.",
  "DIA_Boris_CQ002_Start_03_08": "Это замечательно. В последнее время у меня много заказов, а Аллан не успевает доставлять шкуры.",
  "DIA_Boris_CQ002_Start_03_09": "Если ты пойдёшь к нему и поможешь, я с радостью вознагражу тебя.",
  "DIA_Boris_CQ002_Start_15_05": "К сожалению, нет.",
  "DIA_Boris_CQ002_Start_03_06": "Извини, в таком случае у меня нет для тебя работы.",
  "DIA_Boris_CQ002_Finish_15_01": "Я помог Аллану.",
  "DIA_Boris_CQ002_Finish_03_02": "Я слышала, тебе удалось поохотиться не только на волков. Ты завалил медведя! Послушай, тебе стоит заняться этим ремеслом, у тебя к нему талант.",
  "DIA_Boris_CQ002_Finish_03_03": "У меня есть для тебя несколько золотых монет.",
  "DIA_Boris_CQ002_Finish_15_04": "Я бы предпочёл рекомендацию на получение гражданства.",
  "DIA_Boris_CQ002_Finish_03_05": "Вот, держи.",
  "DIA_Boris_ReferenceExchange_Description": "Могу ли я обменять свою награду на рекомендацию? (100 золотых)",
  "DIA_Boris_ReferenceExchange_15_01": "Могу ли я обменять свою награду на рекомендацию?",
  "DIA_Boris_ReferenceExchange_03_02": "Нет проблем. Дай мне минутку, я тебе её напишу.",
  "DIA_Boris_ReferenceExchange_03_03": "Вот. Удачи в оформлении документов у Матея.",
  "DIA_Boris_PQ106_Start_15_01": "Ты не ищешь работника?",
  "DIA_Boris_PQ106_Start_03_02": "Даже если и ищу, сначала докажи, что ты на что-то годишься.",
  "DIA_Boris_PQ106_Start_03_03": "Твоя охота с Алланом прошла успешно, спрос на шкуры высок, так как люди готовятся к зиме...",
  "DIA_Boris_PQ106_Start_03_04": "Не самая плохая идея взять тебя, но давай по порядку.",
  "DIA_Boris_PQ106_Start_03_05": "Начнём с того, что ты уже являешься подмастерьем у другого мастера, поэтому я не возьму тебя к себе. Максимум – поручу одно дельце.",
  "DIA_Boris_PQ106_Start_03_06": "Если ты станешь моим учеником, то у нас обоих будет постоянный источник дохода.",
  "DIA_Boris_PQ106_Start_03_07": "В этой работе важно уметь точно следовать инструкциям, и я не знаю, сможешь ли ты это делать. Также мне нужно письменное подтверждение того, что ты являешься гражданином.",
  "DIA_Boris_PQ106_Start_03_08": "Я не знаю, что творится в головах этих бюрократов. Раньше, чтобы стать гражданином, нужно было иметь работу, а теперь всё наоборот!",
  "DIA_Boris_PQ106_Beginning_15_01": "Вот документ о моём гражданстве.",
  "DIA_Boris_PQ106_Beginning_03_02": "Давай посмотрим...",
  "DIA_Boris_PQ106_Beginning_03_03": "Ну, теперь мы можем всё обсудить!",
  "DIA_Boris_PQ106_Beginning_03_04": "Я слышала, ты подставил Алису, открыв клетку с её вопящей гарпией.",
  "DIA_Boris_PQ106_Beginning_03_05": "Я всегда хотела... неважно. Ты сделал это ещё лучше!",
  "DIA_Boris_PQ106_Beginning_15_06": "Думаю, ты меня с кем-то перепутала, это был не я.",
  "DIA_Boris_PQ106_Beginning_03_07": "Ох, не будьте таким скромным. Новости распространяются быстро.",
  "DIA_Boris_PQ106_Beginning_03_08": "Люди говорят, что враг моего врага – мой друг. Поэтому, если ты хочешь стать моим учеником, я с радостью приму тебя.",
  "DIA_Boris_PQ106_Beginning_03_09": "Приятно платить тому, кто так эффективно решает реальные проблемы. Вот, пожалуйста, твои деньги.",
  "DIA_Boris_PQ106_Beginning_03_10": "Как я уже сказала, нужно проверить, умеешь ли ты следовать приказам. То, что я сейчас скажу, должно остаться между нами.",
  "DIA_Boris_PQ106_Beginning_15_11": "Нет проблем, я нем как рыба.",
  "DIA_Boris_PQ106_Beginning_03_12": "Слушай, в городе есть торговка по имени Алиса. Умная, но мне она не нравится. В своей лавке она держит гарпию, запертую в клетке.",
  "DIA_Boris_PQ106_Beginning_03_13": "Я не знаю, законно ли это, в любом случае стражники говорят, что пока 'птица' не представляет опасности, они не будут вмешиваться.",
  "DIA_Boris_PQ106_Beginning_15_14": "Я должен создать эту 'опасность'?",
  "DIA_Boris_PQ106_Beginning_03_15": "Ты умный парень. Я думаю, если бы клетка открылась средь бела дня, стражникам пришлось бы наконец что-то предпринять.",
  "DIA_Boris_PQ106_YouCare_15_01": "Почему тебя это так волнует?",
  "DIA_Boris_PQ106_YouCare_03_02": "Каждый охотник в той или иной степени уважает дичь, на которую охотится. Гарпии созданы, чтобы летать, а не гнить в клетке!",
  "DIA_Boris_PQ106_How_15_01": "Как её открыть?",
  "DIA_Boris_PQ106_How_03_02": "Желательно, чтобы Алиса тебя не поймала, хотя это и необязательно. Насколько я знаю, кнопка, открывающая дверь клетки, находится за её прилавком.",
  "DIA_Boris_PQ106_How_03_03": "Уверена, ты что-нибудь придумаешь.",
  "DIA_Boris_PQ106_Why_15_01": "Почему тебе не нравится Алиса?",
  "DIA_Boris_PQ106_Why_03_02": "Скажем так, у нас было проблемное прошлое. Тебе необязательно знать.",
  "DIA_Boris_PQ106_JobDone_03_00": "Слышала, тебе удалось выполнить задание. Поздравляю.",
  "DIA_Boris_PQ106_JobDone_15_01": "Ты уже знаешь об этом?",
  "DIA_Boris_PQ106_JobDone_03_02": "Парень, это был тот ещё переполох. Я слышала крики отсюда. Надеюсь, никто сильно не пострадал...",
  "DIA_Boris_PQ106_JobDone_03_03": "Но это неважно. Главное, ты доказал, что можешь быть полезен.",
  "DIA_Boris_PQ106_JobDone_03_04": "Приятно платить тому, кто так эффективно решает реальные проблемы. Вот, пожалуйста, твои деньги.",
  "DIA_Boris_PQ106_JobDone_03_05": "Если ты хочешь стать моим учеником, нет проблем, мы можем оформить документы.",
  "DIA_Boris_IwanttobePeon_15_01": "Я хочу быть твоим учеником.",
  "DIA_Boris_IwanttobePeon_03_02": "Отлично! Запомни, лучшей работы в городе тебе не дадут.",
  "DIA_Boris_IwanttobePeon_03_03": "Ты понимаешь, что ты можешь быть учеником только у одного мастера?",
  "DIA_Boris_IwanttobePeon_15_04": "Я что-то слышал об этом...",
  "DIA_Boris_IwanttobePeon_03_05": "Пока я не сочту, что ты знаешь достаточно, ты работаешь только на меня. Ну что? Решил?",
  "DIA_Boris_IwanttobePeonNotSure_15_01": "Я ещё подумаю над этим.",
  "DIA_Boris_IwanttobePeonNotSure_03_02": "О чём ты хочешь подумать? Я не понимаю, но ладно, думай.",
  "DIA_Boris_IwanttobePeonYes_15_01": "Конечно, я в деле.",
  "DIA_Boris_IwanttobePeonYes_03_06": "Очевидно, ты замешан в каком-то преступлении.",
  "DIA_Boris_IwanttobePeonYes_03_07": "Возвращайся, когда уладишь этот вопрос с капитаном стражи.",
  "DIA_Boris_IwanttobePeonYes_03_02": "И ещё кое-что. Ты умеешь снимать шкуры с животных?",
  "DIA_Boris_IwanttobePeonYes_15_03": "Не совсем...",
  "DIA_Boris_IwanttobePeonYes_03_04": "Тогда какой от тебя толк? Хотя... знаешь, я могла бы научить тебя этому. За небольшую плату, конечно.",
  "DIA_Boris_IwanttobePeonYes_03_05": "Это лучшее решение, которое ты принял в своей жизни!",
  "DIA_Boris_HowToBePeon_SideQuest_15_04": "Я ожидал чего-то более захватывающего.",
  "DIA_Boris_HowToBePeon_SideQuest_03_05": "Более захватывающего? Отлично!",
  "DIA_Boris_HowToBePeon_SideQuest_03_06": "У меня как раз огромная проблема. Эта, Алиса, чтоб её... она завладела документами на право владения моей лавкой!",
  "DIA_Boris_HowToBePeon_SideQuest_03_07": "Грязная воровка! Она не хочет мне их возвращать или даже перепродавать! Я надеялась, что из-за проблем с гарпией она закроет бизнес, но нет.",
  "DIA_Boris_HowToBePeon_SideQuest_15_08": "Да уж, интересный способ ведения переговоров...",
  "DIA_Boris_HowToBePeon_SideQuest_03_09": "Уже не важно. В общем, раз я не смогла вернуть документы, кто-то другой должен это сделать, а именно ты. Придумай что-нибудь, иначе я окажусь на улице!",
  "DIA_Boris_HowToBePeon_SideQuest_15_10": "Я посмотрю, что можно сделать.",
  "DIA_Boris_HowToBePeon_15_00": "Что я должен делать?",
  "DIA_Boris_HowToBePeon_03_01": "Для дубления кожи у меня есть Аллан. А ты молод, много путешествуешь. Так что по пути ты можешь добыть несколько звериных шкур.",
  "DIA_Boris_HowToBePeon_03_02": "Я заплачу тебе за них больше, чем кто-либо на острове, в конце концов, никто, кроме меня, не понимает насколько охота серьёзное занятие.",
  "DIA_Boris_HowToBePeonGuide_03_01": "Принеси мне шкуры любых зверей, которых сможешь найти. Я заплачу тебе за них больше, чем любой из моих конкурентов.",
  "DIA_Boris_HowToBePeonGuide_03_02": "Только не приноси мне никаких других трофеев, рога, зубы и тому подобные вещи меня не интересуют.",
  "DIA_Boris_HowToBePeonGuide_03_03": "Если хочешь, я могу научить тебя делать луки. Я с радостью заплачу тебе за каждый, только приноси разные.",
  "DIA_Boris_HowToBePeonGuide_03_04": "Принося мне одни и те же товары снова и снова, рынок насытится, и в конце концов они перестанут продаваться.",
  "DIA_Boris_WhoaYouMilitia_03_01": "Стражник, да? Любишь следить за порядком?",
  "DIA_Boris_WhoaYouMilitia_03_02": "Слушай, я знаю, что с твоим жалованьем тебе, наверное, уже не придётся так часто работать на меня, но я всегда рада буду выкупить у тебя что-нибудь, помни об этом.",
  "DIA_Boris_WhoaYouAraxos_03_01": "Ого, в Араксос просто так никого не берут. Ты, должно быть, произвёл на них впечатление!",
  "DIA_Boris_WhoaYouAraxos_03_02": "Я знаю, что ты ищешь всевозможные способы заработать деньги, поэтому моё предложение платить за шкуры и луки остаётся в силе.",
  "DIA_Boris_WhoaYouAraxos_15_03": "Надеюсь, у тебя найдётся для меня что-то более интересное, чем просто добыча шкур.",
  "DIA_Boris_WhoaYouAraxos_03_04": "Надо подумать. Приходи попозже, уверена, я что-нибудь придумаю.",
  "DIA_Boris_PQ107_Starting_03_01": "Марвин, помнишь, я говорила, что найду тебе работу? Ну вот, слушай...",
  "DIA_Boris_SQ207_Lexx_15_01": "Луна хотела бы вернуть свои деньги.",
  "DIA_Boris_SQ207_Lexx_03_02": "Плохо, у меня сейчас нет денег.",
  "DIA_Boris_SQ207_Lexx_15_03": "Как может мастер-ремесленник быть без гроша в кармане?",
  "DIA_Boris_SQ207_Lexx_03_04": "Бизнес идёт хорошо. Жаль только, что весь мой доход уходит на 'защиту'.",
  "DIA_Boris_SQ207_What_15_01": "О чём ты?",
  "DIA_Boris_SQ207_What_03_02": "Некоторые из людей Волкера регулярно навещают меня. Они не агрессивны, но я боюсь, что отказ может плохо для меня закончиться.",
  "DIA_Boris_SQ207_What_15_03": "Боишься пары головорезов?",
  "DIA_Boris_SQ207_What_03_04": "Я боюсь Волкера. Он влиятельный человек – я не хочу связываться с ним.",
  "DIA_Boris_SQ207_What_Know_15_01": "А он знает обо всём этом?",
  "DIA_Boris_SQ207_What_Know_03_02": "Он знает, или закрывает на это глаза. В любом случае, если так будет продолжаться, моему делу придёт конец",
  "DIA_Boris_SQ207_What_Know_15_03": "Как выглядят эти головорезы?",
  "DIA_Boris_SQ207_What_Know_03_04": "Люди Волкера носят характерные доспехи – но ты, наверное, и сам это заметил.",
  "DIA_Boris_SQ207_What_Know_03_05": "Однако группу, которая регулярно 'навещает' меня, возглавляет парень со шрамом на щеке. Говорят, они обычно собираются в доме Волкера.",
  "DIA_Boris_SQ207_What_Know_15_06": "Кто-то должен что-нибудь с ними сделать...",
  "DIA_Boris_SQ207_What_Know_03_07": "Забудь об этом, ты с ними не справишься! Господин Волкер вкладывает деньги в обучение своих работников.",
  "DIA_Boris_SQ207_What_Know_03_08": "Скажи Луне, что мне жаль, и не вмешивайся. От этого будет больше проблем, чем пользы.",
  "DIA_Boris_SQ207_Result_03_09": "Я не могу сейчас уйти из лавки, но передай Луне, что как только я решу свои проблемы, мы уладим все наши дела.",
  "DIA_Boris_SQ207_Result_15_01": "Тебе больше не нужно беспокоиться о людях Волкера.",
  "DIA_Boris_SQ207_Result_03_02": "Ты с ними разобрался?",
  "DIA_Boris_SQ207_Result_15_03": "Мои аргументы убедили того бандита оставить тебя в покое.",
  "DIA_Boris_SQ207_Result_03_04": "Ты побил его?! Я впечатлена!",
  "DIA_Boris_SQ207_Result_03_05": "Надеюсь, у меня не будет проблем с Брэдлоком из-за этого...",
  "DIA_Boris_SQ207_Result_15_06": "Я говорил с Брэдлоком. В общем, он был недоволен поведением своего человека.",
  "DIA_Boris_SQ207_Result_15_07": "Он велел мне передать тебе это письмо и пообещал лично разобраться с головорезами.",
  "DIA_Boris_SQ207_Result_03_08": "Спасибо, что разрешил мою проблему, я боялась, что этот негодяй не даст мне покоя.",
  "DIA_Boris_SQ207_Result_Give_15_01": "Брэдлок также передаёт тебе этот кошелёк. За доставленные неудобства.",
  "DIA_Boris_SQ207_Result_Give_03_02": "Это очень мило с его стороны. В наши дни не так много честных людей.",
  "DIA_Boris_Teach_15_01": "Не могла бы ты научить меня чему-нибудь?",
  "DIA_Boris_Teach_03_02": "Конечно. Поскольку я хочу продавать поставляемый тобой товар с максимальной выгодой, то он должен быть самого высокого качества.",
  "DIA_Boris_Teach_03_03": "Поэтому я собираюсь показать тебе несколько приёмов изготовления луков, которые позволят создать нечто большее, чем палочки, перевязанные бечёвкой. Воспользуйся этими знаниями с пользой!",
  "DIA_Boris_TeachFletchery_15_01": "Научи меня основам изготовления луков.",
  "DIA_Boris_TeachFletchery_13_02": "Когда ты начинаешь работу над луком или арбалетом, внимательно изучи материалы, которые используешь. Дерево должно быть податливым, но в то же время прочным, что лучше всего проверить в процессе работы.",
  "DIA_Boris_TeachFletchery_13_03": "В идеале следует чаще ими пользоваться. Тогда ты сможешь опытным путём проверить, на что способно созданное тобой оружие.",
  "DIA_Boris_TeachFletchery2_15_01": "Научи меня продвинутым техникам изготовления луков.",
  "DIA_Boris_TeachFletchery2_13_02": "Говорит ли тебе о чём-нибудь термин 'композитный'? Если нет, то самое время им заинтересоваться. Речь идёт о соединении нескольких материалов вместе для достижения оптимальной гибкости и прочности лука.",
  "DIA_Boris_TeachFletchery2_13_03": "Помни, качественное оружие изготавливается с использованием не только дерева, но и рогов или когтей животных. Научись добывать их, и твоё оружие станет ещё лучше.",
  "DIA_Boris_TeachFletchery3_15_01": "Научи меня искусным техникам изготовления луков.",
  "DIA_Boris_TeachFletchery3_13_02": "Мастер изготовления луков отличается от ученика только одним – он никогда не использует полумеры. Плохо гнётся древесина? Начни заново. Плохая тетива? Начни заново.",
  "DIA_Boris_TeachFletchery3_13_03": "В оружии низкого и среднего качества можно допустить незначительные недостатки, неопытный стрелок всё равно их не заметит. Теперь ты будешь делать оружие для людей, которые замечают всё.",
  "DIA_Boris_TeachFletchery3_13_04": "Поэтому, прежде чем принести мне что-либо, тщательно проверь, соответствует ли оно всем требованиям. Я не заплачу тебе, если найду хоть маленький изъян, ведь именно от таких вещей порой зависит жизнь.",
  "DIA_Boris_PQ107_Ending_15_01": "У меня есть документ на право владения твоей лавкой.",
  "DIA_Boris_PQ107_Ending_03_02": "Правда? Покажи мне!",
  "DIA_Boris_PQ107_Ending_03_03": "Отлично! Теперь Алисе не отнять мою лавку, может поцеловать меня в... Ты отлично поработал, вот твоя заслуженная награда.",
  "DIA_Boris_Q505_Help_Description": "Я собираюсь отправиться в опасные руины...",
  "DIA_Boris_Q505_Help_15_01": "Я собираюсь отправиться в опасные руины, нет ли у тебя чего-нибудь, что могло бы мне там помочь?",
  "DIA_Boris_Q505_Help_03_02": "Руины, говоришь? Я могу дать тебе несколько шкур, даже если ты ничего не сделаешь из них, по крайней мере, ты не замёрзнешь.",
  "DIA_Boris_Q505_Help_03_03": "Вот, держи, считай это наградой за наше прошлое сотрудничество.",
  "DIA_Boris_AllanIsDead_15_01": "Аллан мёртв.",
  "DIA_Boris_AllanIsDead_03_02": "Что? Ты уверен?",
  "DIA_Boris_AllanIsDead_15_03": "Мне очень жаль, я видел его труп в лесу.",
  "DIA_Boris_AllanIsDead_03_04": "Какая трагедия... Жалко парня. Такого добросовестного охотника, как он, я больше не найду...",
  "DIA_Boris_FinishPeon_03_01": "Я много думала о нашем сотрудничестве и кажется, время пришло. Я официально объявляю, что ты завершил своё обучение и с сегодняшнего дня можешь называть себя мастером по изготовлению луков.",
  "DIA_Boris_FinishPeon_03_02": "Ты доказал, что знаешь ремесло и готов потратить много времени на совершенствование искусства изготовления луков.",
  "DIA_Boris_FinishPeon_03_03": "Продолжай работать в том же духе, и, возможно, через несколько лет и несколько десятков мракорисов ты станешь таким же великим, как сам Детлоу!",
  "DIA_Boris_FinishPeon_03_04": "Теперь не стесняйся работать с другими мастерами, но я и не против, если ты время от времени будешь снабжать меня трофеями или оружием!",
  "DIA_Boris_FinalPresent_03_01": "Рада тебя видеть, Марвин. У меня есть кое-что, что тебе понравится!",
  "DIA_Boris_FinalPresent_03_02": "Некоторое время назад мне в руки попал старинный лук. Сначала я думала использовать его в качестве настенного украшения, но не удержалась выпустить из него несколько стрел.",
  "DIA_Boris_FinalPresent_03_03": "Конечно, годы взяли своё, и он почти развалился в моих руках, но это дало мне идею улучшить механизм натяжения тетивы.",
  "DIA_Boris_FinalPresent_03_04": "Более того, это можно использовать как в луках, так и в арбалетах! Возьми этот чертёж, собери материалы и испытай. Ты не разочаруешься!",
  "DIA_Borris_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Borris_Hunting_Base_03_02": "Основы обычно включают в себя снятие шкур с животных с мехом. Они относительно нежные, а потому их шкуры очень податливы.",
  "DIA_Borris_Hunting_Base_03_03": "Когда ты нащупаешь особо чувствительное место на теле добытой дичи, разрежь его чем-нибудь острым и постепенно начинай сдирать кожу.",
  "DIA_Borris_Hunting_Base_03_04": "В процессе нужно следить за тем, чтобы шкура случайно не порвалась. Иначе она потеряет в цене, а мы этого не хотим.",
  "DIA_Borris_Hunting_Base_03_05": "Это не выгодно ни тебе, ни мне. Будь аккуратен!",
  "DIA_Borris_Base_Sneak_03_01": "Если ты собираешься сделать это, то наверняка знаешь, как правильно подойти к делу. На всякий случай я освежу тебе память.",
  "DIA_Borris_Base_Sneak_03_02": "Двигайся на согнутых ногах, незаметно, тихо, осторожно делая каждый шаг. Хорошо, теперь моя совесть, как учителя, чиста.",
  "DIA_Boris_Trade_AnimalSkin_15_01": "У меня есть несколько шкур на продажу.",
  "DIA_Boris_Trade_AnimalSkin_03_02": "Их-то я и ждала. Покажи.",
  "DIA_Boris_Trade_AnimalSkin_03_03": "Ну, давай посмотрим, что там у тебя.",
  "DIA_Boris_Trade_AnimalSkin_03_07": "Зачем ты меня беспокоишь?",
  "DIA_Boris_Trade_AnimalSkin_03_08": "Ну, как всегда.",
  "DIA_Boris_Trade_AnimalSkin_03_09": "Да если бы мне все столько приносили, я бы уже давно разбогатела!",
  "DIA_Boris_CanIToo_15_01": "Купишь у меня шкуры?",
  "DIA_Boris_CanIToo_03_02": "Конечно, при условии, что это высококачественные шкуры. Я заплачу тебе за них больше, чем другие.",
  "DIA_Boris_IHaveWeapon_03_02": "Отлично, покажи, что ты сделал.",
  "DIA_Boris_IHaveWeapon_03_03": "Превосходно получилось.",
  "DIA_Boris_IHaveWeapon_03_04": "Мастерская работа.",
  "DIA_Boris_SQ207_Result_Keep_Choice": "(Оставить кошелёк Брэдлока)",
  "DIA_Boris_SQ207_Result_Give_Choice": "(Отдать кошелёк Брэдлока)",
  "DIA_Boris_Trade_AnimalSkin_Special_Choice": "Диковинки.",
  "DIA_Boris_Trade_AnimalSkin_Reptiles_Choice": "Рептилии.",
  "DIA_Boris_Trade_AnimalSkin_Mammals_Choice": "Млекопитающие.",
  "DIA_Boris_IHaveWeapon_Crossbow_Choice": "Арбалеты.",
  "DIA_Boris_IHaveWeapon_Bow_Choice": "Луки."
}
