{
  "DIA_Armar_Trade_15_01": "Давай поторгуем!",
  "DIA_Armar_FAQ004_15_01": "Ты выглядишь довольным.",
  "DIA_Armar_FAQ004_03_02": "Недавно я провернул реально выгодную сделку, любой торговец сиял бы от счастья!",
  "DIA_Armar_FAQ004_15_03": "Ещё бы, любой способ поднять денег тут же делает человека счастливым...",
  "DIA_Armar_FAQ004_03_04": "Я пекусь не только о своём кошельке! Мне нужен помощник. Работа едва ли сложная, вознаграждение гарантирую.",
  "DIA_Armar_Quest_Point_03_01": "Как член Араксос, я должен заботиться об интересах Гильдии. Торговля продовольствием в нынешней ситуации может быть чрезвычайно выгодной!",
  "DIA_Armar_Quest_Point_03_02": "К западу от города есть пляж, на котором обосновалась группа рыбаков. Среди них – некий Лиман, самый старый и уважаемый среди остальных.",
  "DIA_Armar_Quest_Point_03_03": "Кто-то должен пойти и убедить его продавать рыбу только Гильдии торговцев.",
  "DIA_Armar_Quest_15_01": "А в чём, собственно, дело?",
  "DIA_Armar_Quest_03_02": "Возможно, ты слышал, что угроза со стороны орков набирает свои обороты. Недавно городские власти решили пополнить припасы на складах на случай осады.",
  "DIA_Armar_Quest_03_03": "Уже сейчас фермеры не в ладах с городом, поэтому чиновники не станут усугублять ситуацию конфискацией товаров.",
  "DIA_Armar_Quest_Skip_15_01": "Давай ближе к делу?",
  "DIA_Armar_Quest_Skip_03_02": "Как пожелаешь.",
  "DIA_Armar_Quest_Listen_03_01": "Опасаясь протестов или даже восстаний, они предпочитают не вводить новые правила по распределению продуктов в городе, уж тем более не станут конфисковывать продовольствие.",
  "DIA_Armar_Quest_Listen_03_02": "Интересно, сможет ли стража выстоять против толпы деревенщин с косами. Думаю, их потери будут больше, чем у Робара во время войны, хе-хе!",
  "DIA_Armar_Quest_Skip2_15_01": "Пожалуйста, ближе к сути.",
  "DIA_Armar_Quest_Skip2_03_02": "Конечно, сейчас объясню.",
  "DIA_Armar_Quest_Listen2_03_01": "Наёмники из Гильдии торговцев решают такие вопросы на раз-два, не то что эти 'профессионалы' в форме!",
  "DIA_Armar_Quest_Listen2_03_02": "Но что поделать, таковы времена. Каков король, таковы и его подданные. Каковы лидеры организации, таковы и их люди.",
  "DIA_Armar_Quest_Beach_15_01": "Как мне добраться до пляжа?",
  "DIA_Armar_Quest_Beach_03_02": "Хм... ты можешь поплыть на запад. Сначала преодолеешь каменистый пляж, затем скалы, и вскоре увидишь несколько хижин на пляже. Ну и полуразрушенную башню на холме.",
  "DIA_Armar_Quest_Beach_03_03": "Или пойти пешком, но придётся идти через лес вдоль берега. Насколько я знаю, там довольно опасно.",
  "DIA_Armar_Quest_Why_15_01": "Почему бы тебе не сделать это самому?",
  "DIA_Armar_Quest_Why_03_02": "Приятель, я не могу оставить свою лавку! Товар сам себя не продаст.",
  "DIA_Armar_Quest_Why_15_03": "А тут точно нет подвоха?",
  "DIA_Armar_Quest_Why_03_04": "Нет. Зачем мне обманывать человека, желающего мне помочь? Я не получу от этого никакой выгоды!",
  "DIA_Armar_Quest_Reward_15_01": "Как насчёт моего вознаграждения.",
  "DIA_Armar_Quest_Reward_03_02": "Ты не пожалеешь, будь уверен!",
  "DIA_Armar_Quest_Reward_03_03": "У меня большое влияние в Араксос, так что если хочешь присоединиться к нам, я порекомендую тебя Лоренцо.",
  "DIA_Armar_Quest_Reward_15_04": "Звучит неплохо.",
  "DIA_Armar_Quest_Reward_03_05": "А то! Кто в здравом уме откажется работать на Гильдию?",
  "DIA_Armar_Quest_Reward_03_06": "Мы в одной организации и должны поддерживать друг друга. Ты заработаешь кучу золота, будь уверен!",
  "DIA_Armar_Quest_Reward_15_07": "Это то, что я хотел услышать.",
  "DIA_Armar_Quest_Reward_15_08": "Что ж, я тогда к Лиману.",
  "DIA_Armar_Quest_Reward_03_09": "Хорошо. Удачи!",
  "DIA_Armar_QuestDone_15_01": "Лиман согласился работать с Гильдией.",
  "DIA_Armar_QuestDone_03_02": "Да? Это здорово! Как тебе удалось?",
  "DIA_Armar_QuestDone_15_03": "Он послал меня на поиски своего пропавшего товарища. Я нашёл его мёртвым, с повреждённой сетью, в которой нуждался Лиман. Я отремонтировал сеть... и всё.",
  "DIA_Armar_QuestDone_03_04": "Очень хорошо. Я знал, что могу на тебя рассчитывать!",
  "DIA_Armar_QuestDone_03_05": "Будь уверен, я расскажу о тебе Лоренцо. Он, безусловно, будет доволен!",
  "DIA_Armar_QuestDone_03_06": "Вот, пожалуйста, твоя награда. Уверен, ты найдёшь этому применение.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Ты знаешь Герхарда?",
  "DIA_Armar_SQ225_Gerhard_03_02": "У него довольно хороший и всегда свежий товар, доставка вовремя, но цены... В основном с ним торгуют таверны. Возможно, при регулярных поставках им дают скидку.",
  "DIA_Armar_QA401_Who_03_01": "Кто ты? Что здесь ищешь?",
  "DIA_Armar_QA401_Who_Same_15_01": "У меня тот же вопрос.",
  "DIA_Armar_QA401_Who_Same_03_02": "Я, эээ... наслаждаюсь видом. Закат, все дела.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Твой контракт подошёл к концу.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "Гильдия торговцев берёт этот бизнес в свои руки.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Ты о чём?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Тебе запрещается торговать с контрабандистами. Отныне ты ведёшь дела только с нашей организацией.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Иначе разделишь судьбу своих бывших коллег.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Ты смеешь угрожать мне?",
  "DIA_Armar_QA401_Who_Pay_15_01": "Гильдия может быть щедрой со своими людьми.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Хм... хорошо, я приму этот первый взнос. Но помни, это лишь задаток!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Ты бы предпочёл иметь дело с преступниками?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Я деловой человек. Меня ничего не интересует, кроме выгоды.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Учитывая список твоих недавних заслуг в организации, мы с тобой по разные стороны.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Хочешь закончить как Отмар?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Отмар? Ты добрался до Отмара? Зараза... похоже, у меня нет выбора. Я вернусь к торговле с Гильдией.",
  "DIA_Armar_Hello_09_01": "Только не говори, что ты никогда не слышал имени Армар! Я самый честный торговец во всём городе! Со мной ты всегда сможешь договориться!",
  "DIA_Armar_Ambient_03_01": "Несмотря на сложную ситуацию на рынке, я по-прежнему в плюсе. Без моей врождённой честности я бы не смог добиться таких результатов!",
  "DIA_Armar_Ambient_03_02": "Неплохо. И будет ещё лучше, когда ты раздобудешь для меня контракт!",
  "DIA_Armar_Ambient_03_03": "И ты ещё спрашиваешь? Я буду богат с этим контрактом!",
  "DIA_Armar_Ambient_03_04": "Мне нужно подумать.",
  "DIA_Armar_Ambient_03_05": "Если ты без очередного платежа, то нам не о чем говорить.",
  "DIA_Armar_Ambient_03_06": "Всё в порядке. Надеюсь, в этот раз обойдёмся без угроз в мой адрес.",
  "DIA_Armar_Quest_Listen_Choice": "(Продолжать слушать)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Твой контракт подошёл к концу. (Напасть)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "Гильдия может быть щедрой со своими людьми. (300 золотых)"
}