{
  "DIA_Gard_SQ219_AfterHello_03_01": "Ты двигаешься по-другому, у тебя другой оттенок кожи, и что-то в выражении твоих глаз.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Так получилось, что я тоже не местный. Меня зовут Гард, и я родом из Нордмара.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Мне бы пригодилась помощь человека, который не обязательно отсюда, но знает окрестности.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Что тебе нужно?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Ты тоже чувствуешь как тут жарко? Я ощущаю себя ножкой кротокрыса на сковороде.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Весь этот район воняет, кругом снуют люди, мне нужно найти тихое и спокойное место.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Есть идеи, где я могу такое найти? У меня с собой карта, укажи мне путь на ней.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Конечно, если мне понравится, у меня будет для тебя особая награда.",
  "DIA_Gard_SQ219_Hello_03_01": "Ты ведь тоже не местный?",
  "DIA_Gard_SQ219_RudeHello_15_01": "Какая тебе разница?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Спокойно, спокойно.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Просто это видно по тебе.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Как ты узнал?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Это сразу видно.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Если тебе так плохо на Архолосе, почему ты здесь?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Я не хочу говорить об этом.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Скажем так, я поступил опрометчиво и нажил себе врагов на родине.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "У меня был выбор: смерть или небольшая экспедиция. Как видишь, я выбрал второй вариант.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Хотя теперь я начинаю задумываться, не лучше ли смерть от топора, чем такая жара.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Нордмар?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Можешь рассказать мне что-нибудь о нём?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Мы можем говорить о нём часами. Это, наверное, самое красивое место в королевстве.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Заснеженные вершины, могучие деревья, извилистые горные тропы и уютные поселения, расположившиеся посреди этих ледяных диких земель.",
  "DIA_Gard_SQ219_Nordmar_03_05": "Именно из Нордмара приходят самые сильные воины и лучшие кузнецы. В огромных печах Нордмара выплавляют железо и руду, из которых выковывают оружие прочнее, чем каменные големы.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Однако ничто не может передать то, что чувствует человек, вдыхая этот свежий, прохладный воздух. Если у тебя когда-нибудь будет возможность, посети это место.",
  "DIA_Gard_ChoosePlace_Description": "Дай-ка подумать... (Предложить место).",
  "DIA_Gard_ChoosePlace_15_01": "Дай-ка подумать...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Понятия не имею.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Возвращайся, когда что-нибудь придумаешь. Если не найдёшь меня здесь, значит я не выдержал жары и полностью растаял.",
  "DIA_Gard_ChoosePlace_Back_03_03": "Тогда я возвращаюсь в город. Но если что-нибудь придумаешь, ты знаешь, где меня найти.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Ты слышал о Волчьем логове?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "Название звучит привлекательно. Расскажи мне о нём.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "Это крепость, расположенная в горах на южной оконечности острова. Там живут коренные жители Архолоса, для которых важнее всего честь и семья.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Мне довелось побывать в этом месте, там прохладнее, чем здесь, и окрестности кажутся более суровыми. Может быть, тебе понравится.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Я хотел бы проверить это место.",
  "DIA_Gard_Vineyard_15_01": "На одном из виноградников есть подземное хранилище вина.",
  "DIA_Gard_Vineyard_15_02": "Температура там довольно приятная, а сами жители виноградника кажутся весьма дружелюбными.",
  "DIA_Gard_Vineyard_15_03": "У тебя будет место для работы и отдыха.",
  "DIA_Gard_Vineyard_03_04": "Я не знаю... Но это лучше, чем сидеть здесь всё время.",
  "DIA_Gard_Vineyard_03_05": "Я хотел бы проверить это место.",
  "DIA_Gard_Swamp_15_01": "Может, болото?",
  "DIA_Gard_Swamp_03_02": "Болото? Это последнее место, где хотел бы жить любой нормальный человек.",
  "DIA_Gard_Swamp_15_03": "Эти болота совершенно пустынны. Зверей там тоже немного, а по утрам над водой стоит густой туман.",
  "DIA_Gard_Swamp_15_04": "Там не так тепло, как в остальных частях острова. Я думаю, что это место может тебе понравиться.",
  "DIA_Gard_Swamp_03_05": "Когда ты так описал, этот вариант стал более интересным.",
  "DIA_Gard_Swamp_03_06": "Я посмотрю на это место. Приходи меня навестить, мы проверим как там всё на самом деле.",
  "DIA_Gard_Ambient_03_02": "Увидимся!",
  "DIA_Gard_WOLFSDEN2_15_01": "Ну и как тебе 'Волчье логово'?",
  "DIA_Gard_WOLFSDEN2_03_02": "Должен признать, это была хорошая идея с этим местом. Люди по характеру напоминают мне моих соотечественников.",
  "DIA_Gard_WOLFSDEN2_03_03": "Растительность столь же суровая, как и в южных районах Нордмара. Есть только одна проблема...",
  "DIA_Gard_WOLFSDEN2_03_04": "Я продолжаю скучать по снегу и настоящему холоду.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "У меня есть ещё одна идея, но она может показаться немного безумной.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Говори!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Прогуливаясь здесь, ты наверняка замечал этот огромный вулкан и его заснеженную вершину. По словам местных жителей, он потух уже много лет назад, поэтому бояться нечего.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Я не слышал, чтобы кто-нибудь поднимался на него, но поскольку весь Нордмар полон больших ледяных гор, эта вершина не должна стать для тебя проблемой.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Может быть, это то место, которое ты ищешь?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Ты прав. Это звучит безумно... но в этом безумии есть что-то интригующее...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Представьте себе, нордмарец, живущий на вершине вулкана на Архолосе. Это было бы нечто! История, достойная сказаний в тавернах!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Я подготовлю свои припасы и отправлюсь в путь. Кто знает, когда мы встретимся снова. Пожалуйста, прими этот скромный подарок с моей родины в знак благодарности.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Тебе не кажется, что ты немного перегибаешь палку?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Ты стараешься во что бы то ни стало найти место, в точности похожее на Нордмар.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "На мой взгляд, ты должен посмотреть в лицо своему прошлому и вернуться на родину.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Как ты смеешь говорить мне о прошлом! Тебя там не было, ты не видел, что произошло.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Если бы я только добрался туда чуть раньше... Ух... Всё было бы по-другому.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Знаешь что? Может, ты прав... Может быть, изгнание и бегство действительно ни к чему меня не приведут.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Если мне придётся провести остаток жизни в поисках чего-то, что только притворяется Нордмаром, то я лучше умру с честью, как настоящий воин.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Спасибо, ты стал мне настоящим другом. Прими эти безделушки с моей родины в подарок от меня.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Я возвращаюсь в порт и попытаюсь уплыть домой на каком-нибудь корабле.",
  "DIA_Gard_SwampIsBad_03_01": "Чёрт, наконец-то ты здесь. Это болото – сущий кошмар!",
  "DIA_Gard_SwampIsBad_03_02": "Может, здесь и нет вечно куда-то спешащих горожан, но все эти паразиты меня достали.",
  "DIA_Gard_SwampIsBad_03_03": "Может быть, на этот раз ты предложишь что-нибудь менее болотистое?",
  "DIA_Gard_VineyardNotGood_03_01": "Не знаю, почему я позволил уговорить себя пойти в этот виноградник.",
  "DIA_Gard_VineyardNotGood_03_02": "Возможно, в подвале почти так же холодно, как у нас в Нордмаре, но я не собираюсь провести остаток жизни в норе, как какая-нибудь крыса.",
  "DIA_Gard_VineyardNotGood_03_03": "Если у тебя есть другие идеи, я с удовольствием их выслушаю.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "Это РЕАЛЬНО крутой вулкан!",
  "DIA_Gard_StillInCity_15_01": "Ты всё ещё здесь?",
  "DIA_Gard_StillInCity_03_02": "Ты не поверишь, как трудно сейчас найти какой-нибудь корабль, идущий в Нордмар.",
  "DIA_Gard_StillInCity_03_03": "Я сижу здесь вот так уже несколько дней, и не похоже, что я скоро доберусь до своей родины.",
  "DIA_Gard_StillInCity_03_04": "В любом случае ещё раз спасибо за совет. Теперь, когда я знаю, что грызло меня изнутри, жара как-то перестала быть такой невыносимой.",
  "DIA_Gard_Q509_Question_15_01": "Так получилось, что я отправляюсь в одно прохладное место.",
  "DIA_Gard_Q509_Question_03_02": "Думаю, мы уже выяснили, что оно мне не нужно.",
  "DIA_Gard_Q509_Question_15_03": "Там не только холодно, но и будет целая армия нежити, от которой нужно зачистить гробницу...",
  "DIA_Gard_Q509_Question_03_04": "Гробница, говоришь?",
  "DIA_Gard_Q509_Question_03_05": "Честно говоря, у меня уже давно не было возможности как следует помахать молотом...",
  "DIA_Gard_Q509_Question_03_06": "Вероятно, пройдёт немало времени, прежде чем здесь появятся корабли, направляющиеся в Нордмар...",
  "DIA_Gard_Q509_Question_03_07": "...так почему бы не использовать это время, чтобы дать душам умерших обрести вечный покой.",
  "DIA_Gard_Q509_Question_03_08": "Хорошо, я помогу тебе с этой гробницей, только отметь на карте, где я могу её найти.",
  "DIA_Gard_Q509_LetsGo_15_01": "Руины расположены к западу от города.",
  "DIA_Gard_Q509_LetsGo_03_02": "Я только соберу кое-какие припасы в дорогу и отправлюсь на место.",
  "DIA_Gard_Q509_LetsGo_03_03": "Надеюсь, там действительно холодно! Я ненавижу сражаться в такую жару!",
  "DIA_Gard_Q509_Feel_03_02": "Пока всё не так уж плохо. Правда в Нордмаре я иногда встречал и более опасных существ по пути от хижины до туалета!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "У меня есть ещё одна идея, но она может показаться немного безумной. (Отправить на вулкан)"
}
