{
  "DIA_Viran_Observe_15_01": "Кого высматриваешь?",
  "DIA_Viran_Observe_03_02": "Гниющие на всех этих долговязых кораблях в нашей гавани.",
  "DIA_Viran_Observe_03_03": "Грядут плохие времена, чем меньше судов курсирует по морям, тем хуже живётся всем на суше...",
  "DIA_Viran_Observe_Why_15_01": "Почему ты так считаешь?",
  "DIA_Viran_Observe_Why_03_02": "Гильдия торговцев теряет свои корабли и вынуждена уволить капитана – может ли это означать что-то хорошее?",
  "DIA_Viran_Observe_Why_03_03": "Цену этой проклятой миртанской войны оплачиваем мы, жители Архолоса.",
  "DIA_Viran_Observe_Why_03_04": "Я даже думать сейчас об этом не хочу, дабы совсем не пасть духом...",
  "DIA_Viran_Q506_Harbour_15_01": "И надолго ты тут застрял?",
  "DIA_Viran_Q506_Harbour_03_02": "Разве я не говорил, почему тут торчу? Кроме того, мне есть чем заняться. Единственные проплывающие здесь корабли – судна с заключёнными, направляющиеся к Хоринису.",
  "DIA_Viran_Q506_Harbour_15_03": "Я ищу людей для участия в экспедиции. И слышал, что никто другой на острове не знает древесину так хорошо, как ты...",
  "DIA_Viran_Q506_Harbour_03_04": "Ты собираешься в открытое море?",
  "DIA_Viran_Q506_Harbour_15_05": "Скорее в подземелье крепости. Но твоя поддержка будет там столь же бесценна, как и на море.",
  "DIA_Viran_Q506_Harbour_15_06": "Ну так что, согласен?",
  "DIA_Viran_Q506_Harbour_03_07": "Куда и когда я должен явиться?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "Как можно быстрее, в руины Вардхала.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Так-так... необычное местечко...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Что ж, всяко лучше, чем торчать тут с подзорной трубой! Увидимся там, парень.",
  "DIA_Varin_Q506_Feel_03_01": "Местные деревья напоминают угольные столбы... Надеюсь, что внутри нам хватит заготовленной древесины.",
  "DIA_Varin_Q506_NotNow_03_01": "Не сейчас, Марвин, увидимся там.",
  "DIA_Varin_Hello_03_02": "Меня зовут Варин. Я торговец из Гильдии Араксос. У тебя есть ко мне дело?",
  "DIA_Varin_Ambient_03_01": "Ситуация ухудшается. Сначала они захватили наши корабли, что дальше? Отправят нас на фронт?",
  "DIA_Varin_Ambient_03_02": "Честно говоря, не очень. Но я каким-то чудом жив.",
  "DIA_Varin_Ambient_03_03": "Ты знаешь, как это плохо. Надеюсь, эта кровавая война закончится и люди наконец-то смогут прийти в себя..."
}