{
  "DIA_Olaf_Hello_15_01": "Кто ты?",
  "DIA_Olaf_Hello_03_02": "Парень, ты в портовой таверне. Кем может быть женщина за стойкой?",
  "DIA_Olaf_Hello_03_03": "Да, я хозяйка таверны, и зовут меня Хельга. А таверна называется 'Плач сирены'.",
  "DIA_Olaf_Hello_15_04": "Почему такое название?",
  "DIA_Olaf_Hello_03_05": "Ох... так её назвал мой отец. Видимо, в честь моей матери, но я не хочу вдаваться в подробности.",
  "DIA_Olaf_Kurt_15_01": "Меня прислал Курт. Я его племянник.",
  "DIA_Olaf_Kurt_15_02": "Мой дядя сказал поговорить с тобой, как только я доберусь до города.",
  "DIA_Olaf_Kurt_03_03": "Не помню, чтобы у Курта были племянники... Дай-ка я посмотрю на тебя... Да, ты очень похож на этого хитреца.",
  "DIA_Olaf_Kurt_15_04": "Я нездешний, только прибыл на Архолос.",
  "DIA_Olaf_Kurt_03_05": "Не думаю, что ты пытаешься меня обмануть, а если и пытаешься, то пеняй на себя.",
  "DIA_Olaf_Kurt_03_06": "Хорошо. Скажи-ка, по какому ты делу?",
  "DIA_Olaf_Kurt_Advice_15_01": "Я впервые в городе. Есть ли у тебя какой-нибудь совет?",
  "DIA_Olaf_Kurt_Advice_03_02": "Большинство жителей с неприязнью относятся к чужакам, особенно сейчас, когда приезжих всё больше и больше.",
  "DIA_Olaf_Kurt_Advice_03_03": "Постарайся найти работу и получить гражданство. Как только у тебя появится соответствующее свидетельство и постоянный источник дохода, все начнут относиться к тебе по-другому.",
  "DIA_Olaf_Kurt_Advice_03_04": "Что касается гражданства, то тебе лучше всего обратиться к писарю Матею, именно он занимается такими вопросами.",
  "DIA_Olaf_Kurt_Advice_03_05": "Его контора находится напротив Гильдии торговцев, не пропустишь.",
  "DIA_Olaf_Kurt_Search_15_01": "Допустим, у меня пропал кое-кто из близких. Как думаешь, где лучше всего начать поиски?",
  "DIA_Olaf_Kurt_Search_03_02": "Пропал? Если ты не собираешься сам прочёсывать весь город, я могу предложить две организации, которые в силах тебе помочь. Городская стража и Гильдия торговцев.",
  "DIA_Olaf_Kurt_Search_03_03": "Первые занимаются всеми преступлениями и проблемами граждан на острове. Если ты сообщишь о своей Родериху, то не исключаю, что он сможет тебе как-то помочь.",
  "DIA_Olaf_Kurt_Search_03_04": "Вот только... ситуация осложняется тем, что ты не являешься гражданином. Текущая ситуация на острове не стабильна, и вряд ли кто захочет отправлять свой отряд на поиск чужака.",
  "DIA_Olaf_Kurt_Search_03_05": "Араксос имеет обширную сеть контактов и известен тем, что берётся за сложные задания. Кто-нибудь из следопытов Лоренцо наверняка сможет дать тебе совет.",
  "DIA_Olaf_Kurt_Search_03_06": "Однако члены Гильдии не работают бесплатно, оплата их услуг может оказаться тебе не по карману.",
  "DIA_Olaf_Kurt_What_15_01": "Что мне тогда делать?",
  "DIA_Olaf_Kurt_What_03_02": "Если Курту ещё не удалось разбогатеть как в своих снах, а у тебя в кармане не болтается пара тысяч золотых на финансирование поисков, то рекомендую тебе попытаться вступить в одну из этих организаций.",
  "DIA_Olaf_Kurt_What_03_03": "Если станешь представителем одной из них, перед тобой откроются многие двери. Например, будет крыша над головой, достойное жалованье и, самое главное, связи.",
  "DIA_Olaf_Kurt_What_03_04": "Только помни, между этими организациями довольно натянутые отношения после конфискации кораблей Гильдии торговцев.",
  "DIA_Olaf_Troublesome3Start_15_00": "Как ты поживаешь?",
  "DIA_Olaf_Troublesome3Start_14_01": "Как поживаю? КАК ПОЖИВАЮ?! Щас я тебе расскажу, как я поживаю!",
  "DIA_Olaf_Troublesome3Start_14_02": "Эта орава дикарей разоряет моё заведение! И где стража, когда она так нужна?!",
  "DIA_Olaf_Troublesome3Start_15_03": "Какая орава дикарей?",
  "DIA_Olaf_Troublesome3Start_14_04": "Вон, за столиком в углу! Эти оборванцы сидят здесь уже пару часов и явно никуда не собираются!",
  "DIA_Olaf_Troublesome3Start_14_05": "Они пугают моих гостей, провоцируют на драку и ведут себя как в подворотне, а ведь это приличное место!",
  "DIA_Olaf_Troublesome3Start_15_06": "Почему стража не разберётся с ними?",
  "DIA_Olaf_Troublesome3Start_14_07": "Вероятно, у них есть другие, 'более важные' дела. Возмутительно!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Мне жаль, но я ничем не могу помочь.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Думаю, самое время нанять себе вышибалу...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Может, я мог бы тебе помочь?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "Ты не похож на человека, способного справиться с тремя портовыми головорезами, но если у тебя есть идеи, то, пожалуйста.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Посмотрим, что можно сделать.",
  "DIA_Olaf_StrongAlcohol_15_00": "Какой из твоих напитков самый крепкий?",
  "DIA_Olaf_StrongAlcohol_14_01": "У меня здесь последняя бутылка 'Чёрного тролля'. Это солодовый напиток из северного Нордмара, созревающий на нашем складе уже более 15 лет.",
  "DIA_Olaf_StrongAlcohol_14_02": "Но имей в виду, что это жутко крепкое пойло. Сначала оно кажется лёгким, но после пары кружек способно вырубить даже матёрого пьяницу!",
  "DIA_Olaf_StrongAlcohol_15_03": "Сколько стоит?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 золотых.",
  "DIA_Olaf_StrongAlcohol_15_05": "Почему так дорого?",
  "DIA_Olaf_StrongAlcohol_14_06": "Не думай, что я буду торговаться с тобой, парень. Это последняя бутылка.",
  "DIA_Olaf_StrongAlcohol_14_07": "Так берёшь или нет?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Беру.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Держи. Твоё здоровье.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Может быть, в другой раз.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Мой тебе совет – позови товарищей и сообразите на компанию, потому что в одиночку ты вряд ли справишься.",
  "DIA_Olaf_StronAlcoholBack_15_00": "У тебя всё ещё есть 'Чёрный тролль'?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Да, ждёт своего смельчака.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 золотых и он твой.",
  "DIA_Olaf_UFailed_14_01": "Я попросила тебя избавиться от хулиганов, а вместо этого ты сам решил устроить драку, при этом спаивая моих клиентов?",
  "DIA_Olaf_UFailed_14_02": "Убирайся с глаз моих...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Отличная работа, парень!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "Я думала, эти подонки останутся здесь на всю жизнь!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "Пустяк.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "Сегодня нечасто встретишь отзывчивых людей.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "И ещё реже встречается человек, способный решать свои проблемы чужими руками.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "Не знаю, как ты убедил Правуса сделать это, но подозреваю, что не обошлось без бутылки 'Чёрного тролля'.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Пожалуйста, прими пару монет за хлопоты.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "На самом деле, меня прислал Лоренцо. Я пытаюсь вступить в Гильдию.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "В Гильдию, говоришь?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Я уважаю этого старого пройдоху, хоть меня и не совсем устраивает политика его организации.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "В таком случае услуга за услугу.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Я замолвлю за тебя словечко перед Лоренцо.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "Я сказала тебе избавиться от этих пьяниц, а не напиваться с ними!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Убирайся с глаз моих!",
  "DIA_Olaf_Information_15_01": "Мне нужна информация.",
  "DIA_Olaf_Information_03_02": "Первый раз будет бесплатно, а остальные вопросы – по 10 золотых.",
  "DIA_Olaf_Information_Okay_15_01": "Хорошо.",
  "DIA_Olaf_Information_TooMuch_15_01": "Это слишком дорого! Как насчёт 5 золотых?",
  "DIA_Olaf_Information_TooMuch_03_02": "6 золотых и ни монетой меньше.",
  "DIA_Olaf_Information_TooMuch_15_03": "Ладно.",
  "DIA_Olaf_Information_03_03": "Спрашивай всё, что хочешь.",
  "DIA_Olaf_FAQ002_15_01": "К тебе недавно не заходил парень с волосами собранными в хвост? Вроде, его зовут Каф, и он отлынивает от работы.",
  "DIA_Olaf_FAQ002_03_02": "Если бы и заходил, то я бы наверняка запомнила, но нет.",
  "DIA_Olaf_FAQ002_03_03": "На твоём месте я бы поспрашивала в 'Сокровенных тайнах'. Здесь обычно останавливаются приезжие, может, повезёт там его найти.",
  "DIA_Olaf_Room_15_01": "Я хочу снять комнату.",
  "DIA_Olaf_Room_03_02": "Хах, ты как раз вовремя. У меня остался последний ключ.",
  "DIA_Olaf_Room_03_03": "Надолго планируешь остаться?",
  "DIA_Olaf_Room_Week_15_01": "На неделю.",
  "DIA_Olaf_Room_Week_03_02": "Вот ключ.",
  "DIA_Olaf_Room_Day_03_03": "Парень, у меня уже бывали гости, которые спали ночь или две, а потом исчезали. Нет золота – нет комнаты. ",
  "DIA_Olaf_Room_Day_15_01": "На день.",
  "DIA_Olaf_PayTime_03_01": "Твоё время вышло, парень.",
  "DIA_Olaf_PayTime_03_02": "Будешь продлевать комнату или в другой раз?",
  "DIA_Olaf_PayTime_Pay_15_01": "Я заплачу...",
  "DIA_Olaf_PayTime_Nah_15_01": "Может быть, в другой раз.",
  "DIA_Olaf_PayTime_Nah_03_02": "Как хочешь.",
  "DIA_Olaf_PayTime_NextDay_15_01": "...за следующий день.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "Хорошо. Приятного пребывания.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "Если решишь вдруг отказаться – пожалуйста, дай мне знать.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "...за следующую неделю.",
  "DIA_Olaf_NoMoreRoom_15_01": "Я бы хотел отказаться от комнаты.",
  "DIA_Olaf_NoMoreRoom_03_02": "Будь по-твоему.",
  "DIA_Olaf_Trade_15_01": "Что ты можешь предложить?",
  "DIA_Olaf_Trade_03_02": "Потасканных портовых куртизанок и бесплатный синяк от хулиганов, хе-хе. Но если серьёзно. Всё как обычно. Ром, пиво и немного еды для бодрости духа.",
  "DIA_Olaf_CQ003_15_01": "Я пришёл с предложением.",
  "DIA_Olaf_CQ003_03_02": "С предложением, говоришь? Хм. Почему бы не выпить для начала? Холодненького пива всего за 10 золотых?",
  "DIA_Olaf_CQ003_Sure_15_01": "С удовольствием.",
  "DIA_Olaf_CQ003_Sure_03_02": "Вот это я понимаю. Так что там у тебя?",
  "DIA_Olaf_CQ003_Sure_15_03": "Не хочешь расширить свой ассортимент? Томас выпускает новое крепкое пиво, под названием 'Тёмное паладинское'.",
  "DIA_Olaf_CQ003_Sure_03_04": "Дела с Томасом всегда шли хорошо... Сколько он хочет за ящик?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 золотых. Без торга. Вот, попробуй.",
  "DIA_Olaf_CQ003_Sure_03_06": "Ууух! Вот это да!",
  "DIA_Olaf_CQ003_Sure_15_07": "Ну так...",
  "DIA_Olaf_CQ003_Sure_03_08": "Для начала я буду брать два ящика в неделю. Очень интересный продукт! Я никогда раньше не пила ничего подобного, бодрящий напиток.",
  "DIA_Olaf_CQ003_Sure_03_09": "Ну, думаю, это всё. Об остальном я договорюсь с Томасом лично. Спасибо, что зашёл, бывай.",
  "DIA_Olaf_CQ003_Sure_15_10": "Увидимся.",
  "DIA_Olaf_CQ003_NoWay_15_01": "Мне не хочется. Поговорим о делах?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Тогда и мне не хочется заниматься делами.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Алкоголь помогает достичь понимания.",
  "DIA_Olaf_CQ003_Real_15_01": "Давай серьёзнее, у меня нет времени на глупости. Я пришёл с интересным предложением.",
  "DIA_Olaf_CQ003_Real_03_02": "И мне неинтересно о нём слушать. Заказывать что-нибудь будешь?",
  "DIA_Olaf_CQ003_Real_15_03": "Но...",
  "DIA_Olaf_CQ003_Real_15_04": "Достаточно. Мы не будем об этом говорить.",
  "DIA_Olaf_CQ003_Alright_15_01": "Пожалуй, я выпью.",
  "DIA_Olaf_CQ003_Alright_03_02": "Ну, теперь можем и поговорить.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "Я попросила тебя избавиться от пьяниц, а ты пропал на несколько дней?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Извини, у меня были важные дела. Я готов разобраться с этим сейчас.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Их здесь больше нет. Сами ушли. Спасибо, что не доставил нам хлопот своим присутствием.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "К вашим услугам.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Держи.",
  "DIA_Olaf_KQ403_Tavern_15_01": "Гильдия нуждается в твоих услугах.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Не впервой. Что на этот раз?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Есть свободные комнаты?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Найдём что-нибудь. А если ничего не найду, то вышвырну должников.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Нам нужно несколько коек для Калеба и его людей.",
  "DIA_Olaf_KQ403_Tavern_03_06": "А что случилось? Калеб продал дом?",
  "DIA_Olaf_KQ403_Tavern_15_07": "Он сдаст нам его в аренду! При условии, что ты предоставишь ему жильё.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Предоставлю, пока будете вовремя платить.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Я обсужу с Лоренцо, как-нибудь договоримся.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Одной проблемой меньше. Спасибо.",
  "DIA_Olaf_KQ403_Tavern_03_11": "Как говорится – во славу Араксос!",
  "DIA_Olaf_KQ403_Tavern_03_12": "Это тебе обойдётся в... 300 золотых.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Если эта сумма не покроет издержек, я попрошу компенсации у Лоренцо.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Почему я должен платить? Ты ведь тоже член Гильдии?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Потому что у тебя нет выбора. Будешь платить или же пойдёшь искать другой приют для Калеба?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Хорошо...",
  "DIA_Olaf_KQ403_Tavern_03_18": "И где золото?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Мне нужно время. Принесу я тебе твоё золото.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "Я не собираюсь вставать между молотом и наковальней. Не впутывай меня в разборки между торговцами, Гильдией и контрабандистами.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "Ты что-нибудь знаешь о контрабандистах?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Зачем тебе на самом деле нужна эта информация?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Я хочу воспользоваться их услугами.",
  "DIA_Olaf_Q206_IAmClient_03_02": "Ты не единственный желающий заполучить доступ к товарам по бросовой цене. Я слышала, что они поставляют всё, о чём можно только пожелать.",
  "DIA_Olaf_Q206_IAmClient_03_03": "К сожалению, на эту тему мало кто готов говорить, уж скользкая дорожка...",
  "DIA_Olaf_Q206_IAmClient_03_04": "В порту, возле кранов, ищи парня по имени Финбар. Я слышала, он знает нужных людей. Больше ничего не скажу, не хочу рисковать.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Скажем так, они многим портят бизнес.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Я подозреваю, что они могут быть как-то связаны с исчезновением моего брата.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Да, твой дядя рассказывал мне кое-что об этом.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Ладно, я расскажу, но только потому, что знаю твоего дядю, да и ты вроде ничего.",
  "DIA_Olaf_Q206_MyBrother_03_04": "В порту, возле кранов, ищи парня по имени Финбар. Ты узнаешь его по чёрным волосам. Я слышала, он знает нужных людей. Больше ничего не скажу, не хочу рисковать.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Считаешь ли ты контрабандистов опасными?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "В наши дни каждый достаточно отчаялся, чтобы перейти грань. Лучше быть осторожным и не наживать себе врагов.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Курт ждёт тебя наверху, на балконе.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Кто-нибудь пробовал расплачиваться рудой в твоём заведении?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Да! Откуда знаешь?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "Информаторы городской стражи, не могу раскрыть. Это был один из новоприбывших?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Именно. Сейчас он слоняется рядом с таверной. Думаю, он обиделся на меня за отказ принять такую оплату. Из-за моей честности по отношению к королевству, конечно.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Спроси у него сам. Если ничего не выведаешь – я видела его приятеля, отправившегося в сторону 'Сокровенных тайн'. Попробуй и там.",
  "DIA_Olaf_KQ403_YourGold_Description": "Вот. (Дать 300 золотых)",
  "DIA_Olaf_Q505_Sell_15_01": "Можно ли у тебя купить ящик с продовольствием?",
  "DIA_Olaf_Q505_Sell_03_02": "Если клиент при деньгах, а могу устроить целый пир! Конечно, я не стану опустошать всю кладовую для одного человека, иначе мне нечем будет кормить остальных.",
  "DIA_Olaf_Q505_Help_15_01": "Итак, сколько ты хочешь за ящик провизии?",
  "DIA_Olaf_Q505_Help_03_02": "Для тебя бесплатно, это подарок. Ты уже достаточно помог мне.",
  "DIA_Olaf_Q505_Help_03_03": "Но если начнёшь трепать про мою щедрость, то ты об этом пожалеешь!",
  "DIA_Olaf_Q505_Help_03_04": "В наше время хорошая еда стоит денег...",
  "DIA_Olaf_Q505_Help_03_05": "Если я хочу сохранить таверну, я не могу раздавать её бесплатно.",
  "DIA_Olaf_Q505_Pay_03_01": "Отлично, я соберу для тебя припасы.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Знаешь, есть одно место, где за определённую цену можно найти человека, знающего толк в драках...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Судя по всему, где-то на юге острова есть место, где собираются все самые опасные типы. Может быть, тебе стоит поспрашивать там?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "К сожалению, не могу вспомнить никого другого. Информация за счёт заведения, благодари Кесселя.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "Откуда ты знаешь о Кесселе?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Парень, у меня есть свои источники, ты что, до сих пор этого не понял. К тому же, остерегайся людей Волкера. Они много спрашивают о тебе.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Если кто-то спросит, то этого разговора не было.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Собственно, один из них сидит рядом со мной.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "Этот парень большой, как гора, и до смерти пугает других посетителей. Говорит, что его зовут Бен. Если ты сможешь вышвырнуть его отсюда, я буду тебе бесконечно благодарна.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Есть ещё один парень, постоянно хвастающийся своими подвигами и экспедициями. Он даже пытался всучить мне книгу обо всех своих достижениях.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "У него было такое красивое имя... А, Гриф! Насколько я поняла, сейчас он в Гильдии торговцев и пытается продать весь хлам из своих экспедиций.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "Я не должна трепаться об этом, но некоторое время назад ко мне заходил паладин Кандак. Он выглядел подавленным и купил несколько бутылок алкоголя.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "Ты бы смог увидеть своё отражение в его доспехах! Если бы я кого-то искала для битвы, то определённо в таком обмундировании.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Кажется, он ушёл в монастырь в поисках покоя и умиротворения, или что-то в этом духе.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "Что касается опытных воинов, то я знаю Люца, гвардейца.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Говорят, что он был награждён на фронте за свои заслуги. Полагаю, он хорошо владеет мечом.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "Был ещё нордмарец, который целыми днями только и ворчит как невыносимо жарко на нашем Архолосе.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Слышала, что на севере, они уже детьми учатся охоте на троллей. Кто знает, вдруг он и вправду неплохой боец, когда не комментирует погоду.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Несколько дней назад, по дороге в 'Сокровенные тайны', ко мне заглянул один богач. Он жаловался, что какая-то женщина с большим молотом прогнала его из 'Аустерии Эрнесто'. Кажется, её звали Ильза.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Если она хотя бы наполовину так опасна, как он описал, то справится с любым заданием.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "До меня также дошли слухи, что в Зильбахе якобы появился некий Сын Волка, обучающий жителей деревни владению мечом. По мне так, это сплетни пьяных фермеров...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "Но Сыны Волка – действительно грозные воины. Может быть, стоит проверить?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Случайно, не знаешь стражника, который следил за отступниками и помог сорвать их коварные планы? Если я не перепутала имя, то его звали Берто.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "Похоже, у этого парня стальные нервы, а ещё, что ему можно доверять. Кроме того, Родерих отправил его в отпуск за заслуги, так что он мог уже заскучать.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "В последнее время я много слышала о наёмнике Карамоне. Торговцы и ремесленники нахвалить его не могут, насколько он благороден и искусен в стрельбе.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Недавно мне помогал один молодой стражник... Кажется, его звали Арвид.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "Совершенно неприметный внешне, но у него есть голова на плечах, да и сражаться умеет. Может быть, Родерих сможет его одолжить.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Я ищу воинов для крайне опасного задания.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "За время своей работы я убедилась, что порой информация приносит больше проблем, чем золота, поэтому я даже спрашивать не буду о деталях.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "А что касается воинов... хмм... посмотрим...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Давно видела Курта?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Он был здесь несколько часов назад. Оплатил комнату на ближайшие дни и попросил передать тебе это.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Он был здесь несколько дней назад. Если встретишь его, то скажи, что оплата комнаты подходит к концу! Чуть не забыла, он ещё просил передать это тебе.",
  "DIA_Olaf_Kurt_03_07": "Так бы сразу и сказал!",
  "DIA_Olaf_Kurt_Advice_15_06": "Есть ещё какие советы для меня?",
  "DIA_Olaf_Info_Citizen_15_01": "Мне нужны рекомендации для получения гражданства. К кому обратиться?",
  "DIA_Olaf_Info_Citizen_03_02": "В первую очередь на ум приходят Леон и Куно. Они весьма уважаемы в городе, поэтому Матей наверняка примет их рекомендации.",
  "DIA_Olaf_Info_Citizen_03_03": "Ты найдёшь их на рыночной площади, они часто играют там в шахматы.",
  "DIA_Olaf_Info_Citizen_03_04": "И попутно можешь навестить Томаса. Хоть Архолос и славится своими винами, этот человек сделал состояние на продаже пива.",
  "DIA_Olaf_Info_Citizen_03_05": "Поддержка со стороны такого человека обязательно пригодится.",
  "DIA_Olaf_Info_Citizen_03_06": "Также недалеко от пивоварни есть прилавок Фриды. Обычно мастера-ремесленники не занимаются вопросами гражданства...",
  "DIA_Olaf_Info_Citizen_03_07": "...но она работала с документами до того, как взялась за магазин после ухода мужа на фронт, так что Матей позволил ей совмещать обе роли.",
  "DIA_Olaf_Info_Citizen_03_08": "Если же предпочитаешь бродить в порту, то загляни к Рамоне, кажется, у неё какие-то проблемы и ей не помешает помощь.",
  "DIA_Olaf_Info_Citizen_03_09": "Это может стать для тебя возможностью заслужить её уважение. Рамона – влиятельная особа, и Матей примет от неё рекомендацию.",
  "DIA_Olaf_Info_Citizen_03_10": "Если будешь в порту, то поищи Рууда на верфи. Может, они с Матеем не близкие друзья, но знают друг друга уже много лет, так что рекомендация будет иметь вес.",
  "DIA_Olaf_Info_Citizen_03_12": "И напоследок у нас остался Тенграл. Один из магов Огня.",
  "DIA_Olaf_Info_Citizen_03_13": "Ты найдёшь его в церкви Инноса, но я не представляю, через что придётся пройти, чтобы заслужить его уважение.",
  "DIA_Olaf_GoldInfo_15_01": "На чём можно хорошо заработать?",
  "DIA_Olaf_GoldInfo_03_02": "На мой взгляд, есть три варианта.",
  "DIA_Olaf_GoldInfo_03_03": "Первый: пойти учеником к любому из мастеров и делать всё, что они просят, попутно обучаясь ремеслу.",
  "DIA_Olaf_GoldInfo_03_04": "Чтобы стать подмастерьем, тебе сначала предстоит стать гражданином города Архолос.",
  "DIA_Olaf_GoldInfo_03_05": "Другой вариант – осмотреть доски объявлений по всему городу. Там найдёшь сообщения о розыске и заказы на зверей.",
  "DIA_Olaf_GoldInfo_03_06": "Если тебя не съедят и не убьют – выручишь приличную сумму золота.",
  "DIA_Olaf_GoldInfo_03_07": "И последний вариант...",
  "DIA_Olaf_GoldInfo_03_08": "В центре трущоб находится большой склад. По вечерам Алена устраивает там поединки, на которых можно выиграть кучу золота и других ценностей.",
  "DIA_Olaf_CQ004_Crane_15_01": "Я ищу информацию о повреждённом кране.",
  "DIA_Olaf_CQ004_Crane_03_02": "Я слышала, что из-за этого не могут разгрузить корабль. На твоём месте я бы поискала Борра в трущобах. Этот парень в курсе всего, что тут происходит.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Какую комнату снимает Рикон?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Верхний этаж, первая дверь справа. Только помни, я тебе этого не говорила!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Где можно найти жемчуг?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Поищи ракушки на песчаных пляжах вокруг острова. Если повезёт, найдёшь в них обычный, или даже чёрный жемчуг.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Вероятно, у всяких торговцев и рыбаков найдётся жемчуг на продажу, но имей в виду, что это довольно дорогая вещица.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Ты не видела пьяных проводников?",
  "DIA_Olaf_SQ223_Drunk_03_02": "Я не очень часто брожу по городу, но помню, как один из моих гостей жаловался на проводника, которого он нанял для экскурсии по городу.",
  "DIA_Olaf_SQ223_Drunk_03_03": "Если верить услышанному, парень не смог довести его даже до рыночной площади. Кажется, они встретились где-то между рыбным рынком, недостроем и домом картографа Людвига.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Не знаешь, где можно достать меч стражника?",
  "DIA_Olaf_FMQ002_Sword_03_02": "Как вижу, Родерих придерживается своих прежних испытаний! Лучше всего, если ты сразу отправишься к Одгару. Он всё тебе объяснит.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Мне нужно восстановить эту карту.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Даже знать не хочу об этих кровавых пятнах.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Если кто и может помочь, так это Людвиг. Он живёт в порту, к востоку от храма магов Воды.",
  "DIA_Olaf_SQ309_Innos_15_01": "Ты знаешь что-нибудь о золотых Инносах?",
  "DIA_Olaf_SQ309_Innos_03_02": "В последнее время они у всех на слуху! Люди буквально без ума от них! Но зная тебя, ты, наверное, хочешь знать, откуда они берутся...",
  "DIA_Olaf_SQ309_Innos_03_03": "Слышала, что один из крановщиков в порту может что-то знать об этом, а ещё ищет работников.",
  "DIA_Olaf_SQ316_Lena_15_01": "Я ищу дочь Надин, что-нибудь знаешь о её исчезновении?",
  "DIA_Olaf_SQ316_Lena_03_02": "Да, я слышала об этом случае... Печальная история. Надин была здесь несколько раз, спрашивала всех в поиске очевидцев или слухов.",
  "DIA_Olaf_SQ316_Lena_03_03": "В другой ситуации я бы её прогнала, но мне жаль эту женщину... Потерять единственного ребёнка – это, наверное, кошмар.",
  "DIA_Olaf_SQ316_Lena_03_04": "Скажу тебе так: если бы девушка была в городе, я бы обязательно что-нибудь об этом знала.",
  "DIA_Olaf_SQ316_Lena_03_05": "Мне кажется, что искать её в огромном городе, всё равно что иголку в стогу сена.",
  "DIA_Olaf_SQ316_Lena_03_06": "Раз ты и так ищешь похитителей своего брата, есть шанс наткнуться на её след во время расследования.",
  "DIA_Olaf_SQ403_Fur_15_01": "Я ищу шкуры всех видов волков.",
  "DIA_Olaf_SQ403_Fur_03_02": "Решил коллекционером заделаться? У меня такое впечатление, что половина города сейчас что-то собирает.",
  "DIA_Olaf_SQ403_Fur_03_03": "Со шкурами варгов, а также обычных и чёрных волков у тебя не должно возникнуть особых проблем.",
  "DIA_Olaf_SQ403_Fur_03_04": "Самые редкие экземпляры, что приходят на ум, – пустынные и ледяные волки.",
  "DIA_Olaf_SQ403_Fur_03_05": "Первые часто используются южанами в качестве подстилки. А некоторые носят на себе, чтобы согреться.",
  "DIA_Olaf_SQ403_Fur_03_06": "Так что в крайнем случае ознакомься с ассортиментом каких-нибудь торговцев.",
  "DIA_Olaf_SQ403_Fur_03_07": "Касаемо шкур ледяных волков: нордмарцы дарят их своим друзьям в знак уважения, но заслужить его не просто.",
  "DIA_Olaf_SQ403_Fur_03_08": "Ещё есть орочьи гончие, но для встречи с ними тебе сперва придётся найти орков... а на нашем острове, как известно, орков нет.",
  "DIA_Olaf_SQ405_Beer_15_01": "Хозяин таверны в Волчьем логове ищет поставщика алкоголя...",
  "DIA_Olaf_SQ405_Beer_03_02": "Томас.",
  "DIA_Olaf_SQ405_Beer_15_03": "И больше никто?",
  "DIA_Olaf_SQ405_Beer_03_04": "Для алкоголиков из Логова нет лучшего поставщика спиртного, чем Томас с его Тёмным паладинским.",
  "DIA_Olaf_SQ405_Beer_03_05": "Конечно, название лучше не упоминать, некоторые Сыны Волка могут быть крайне предвзяты к чему-либо со словом Паладин на этикетке!",
  "DIA_Olaf_KQ404_Armors_15_01": "Мне нужна необычная одежда...",
  "DIA_Olaf_KQ404_Armors_03_02": "Намечается театральное представление?",
  "DIA_Olaf_KQ404_Armors_03_03": "Проще всего будет достать одежду рабочего. Вейт часто бывает в Зильбахе, так что у него найдётся что-нибудь в закромах.",
  "DIA_Olaf_KQ404_Armors_03_04": "Если не встретишь его в порту, то он, скорее всего, снова в деревне.",
  "DIA_Olaf_KQ404_Armors_03_05": "Также подойдёт одежда лесоруба или моряка. Так что у тебя есть выбор – Кнут или же кто-то из Убежища моряка.",
  "DIA_Olaf_KQ404_Armors_03_06": "С нарядом богатого горожанина тоже не будет проблем. Если у тебя достаточно золота, то просто купи его у портного на рынке.",
  "DIA_Olaf_KQ404_Armors_03_07": "Теперь о сложном: доспехи гвардейца – это королевская форма. Просто так тебе их никто не даст.",
  "DIA_Olaf_KQ404_Armors_03_08": "Если только у тебя нет друзей среди гвардейцев, либо не работаешь на самого королевского посланника. Иначе я не представляю, как её получить...",
  "DIA_Olaf_KQ404_Armors_03_09": "Но это ничто, в сравнении с мантией мага Огня. Украсть её – кощунство! За такое отправляют в Долину Рудников!",
  "DIA_Olaf_KQ404_Armors_03_10": "В любом случае без посещения местных магов Огня не обойтись.",
  "DIA_Olaf_Q201_SewersWay_03_01": "Ты воняешь, парень!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Даже не приближайся к моей кладовке, иначе весь мой мясной запас пропитается этим душком!",
  "DIA_Olaf_Q201_SewersWay_03_03": "Ты что, из канализации вылез?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Ладно, ладно, можешь не рассказывать.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "У тебя должна быть действительно веская причина, чтобы пробираться через всю канализацию.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Будь уверен, я не собираюсь сдавать тебя страже, но лучше никому не хвастайся своим маршрутом.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Расскажи, что привело тебя сюда. Может быть, я смогу тебе чем-то помочь.",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Можно и так сказать...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "Я не знаю, о чём ты говоришь.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Кто ты?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "Меня зовут Хельга, и я хозяйка 'Плача сирены' – таверны, перед которой мы сейчас стоим.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Ты добрался сюда с настолько несчастным видом, что я из жалости дам тебе для начала один бесплатный совет.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "Город большой, поэтому используй ориентиры, чтобы быстро освоиться.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "Моя таверна в порту идеально подходит для этого, её видно с большинства улиц в этом районе. И я, конечно, не буду возражать, если ты иногда будешь заглядывать ко мне выпить холодного пива.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Ещё есть проводники Араксос, это не бесплатно, зато удобно. За пару монет они с удовольствием покажут тебе город и сопроводят в выбранный тобою район.",
  "DIA_Olaf_Kurt_Search_Choice": "У меня пропал кое-кто из близких. Как думаешь, где лучше всего начать поиски?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "К тебе недавно не заходил парень с волосами собранными в хвост? ",
  "DIA_Olaf_Q206_MyBrother_Choice": "Они могут быть как-то связаны с исчезновением моего брата.",
  "DIA_Olaf_Room_Week_Choice": "На неделю. (24 золотых)",
  "DIA_Olaf_Room_Day_Choice": "На день. (5 золотых)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Давай посерьёзней, у меня нет времени на глупости.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "Хорошо, я выпью. (10 золотых)"
}
