{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "Как прошла охота? Я не вижу трофея?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "Зверь убит, я пришёл за помощью, чтобы притащить его.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Отлично! Я знал, что вы, ребята, сможете решить эту проблему. Как я всегда говорю: правильные люди – для подходящей работы!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Детлоу ждёт в пещере, прямо к северу от нас.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Слышали? Шевелитесь! Я хочу, чтобы туша этого монстра была вывешена сегодня же!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Поздравляю, ты отлично поработал. Кто бы мог подумать, что ты так же хорош в охоте, как и в красноречии.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Идём в таверну, ты заслужил отдых.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Я прикажу Альбину организовать грандиозный праздник в честь всех охотников. Деревня снова в безопасности, а это нужно отпраздновать!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Несколько достойных людей погибло, а тебя волнует только трофей?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Все, кто участвовал в охоте, знали, чем рискуют. Кроме того, суть не в трофее. Я просто хочу убедиться, что жители моей деревни в безопасности.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "Погибшие будут похоронены с почестями, а их семьям будут выплачены соответствующие пособия.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Если бы не Детлоу, я бы не смог одолеть этого зверя.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "И такой скромный! Ты многого добьёшься!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "Есть ещё кое-что...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Расслабься, мы всё обсудим, когда ты успокоишься.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Иди к Бастиану и скажи ему, что сегодня вечером ты пьёшь за мой счёт. А мне нужно обсудить с Альбином последние приготовления.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Этот зверь мог принадлежать оркам!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Спокойно! Детлоу рассказал мне о своих догадках, и я прекрасно знаю, что они ничем не подтверждены.",
  "DIA_Ramsey_SQ416_Danger_03_03": "Жители Зильбаха долго жили в страхе. И они заслуживают немного покоя. Я очень прошу тебя не распространять такие нелепые слухи.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Вот, выпей немного вина и расслабься. Худшее уже позади.",
  "DIA_Ramsey_Hello_15_01": "Привет, кто ты?",
  "DIA_Ramsey_Hello_03_02": "Меня зовут Рамзи, я владею Зильбахом и прилегающей территорией.",
  "DIA_Ramsey_Hello_03_03": "Мои предки основали эту деревню много веков назад, и с тех пор наша семья постоянно заботится о ней.",
  "DIA_Ramsey_Hello_03_04": "Если ты до сих пор ничего не слышал обо мне, то, думаю, нам не о чем говорить.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Извини, я часто слышал о тебе, но никогда не было возможности встретиться с тобой лично.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Неудивительно, ведь я очень занятой человек. Управление таким состоянием – это тяжкий труд.",
  "DIA_Ramsey_Hello_Yeah_03_03": "Все эти встречи, бумаги, у меня даже на себя нет времени.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Кроме того, большую часть времени я провожу в своём доме в Старом городе, вряд ли ты там часто бываешь.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Как скажешь.",
  "DIA_Ramsey_Albyn_15_01": "Если ты управляешь деревней, то чем занимается Альбин?",
  "DIA_Ramsey_Albyn_03_02": "Ну это же очевидно! Альбин заботится обо всех организационных мелочах и выполняет все мои поручения.",
  "DIA_Ramsey_Albyn_03_03": "Если бы не мои контракты с городом, то Зильбаху некуда было бы девать всю свою производимую еду.",
  "DIA_Ramsey_WolfsDen_15_01": "Что привело тебя в 'Волчье логово'?",
  "DIA_Ramsey_WolfsDen_03_02": "То же самое, что и всегда. Встречи, переговоры и обеспечение жителям моей замечательной деревни мирной и благополучной жизни.",
  "DIA_Ramsey_WolfsDen_15_03": "А именно?",
  "DIA_Ramsey_WolfsDen_03_04": "У меня был разговор с Ульриком, но его подробности тебя не касаются.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Я случайно подслушал часть вашего разговора.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Прости, но это привычка, которую я приобрёл за многие годы бесконечных встреч.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Похоже, Ульрик ценит твои навыки.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Скажи, а тебя не заинтересует дополнительное задание?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "Сейчас я очень занят.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Понимаю. Но если ты передумаешь, знай, я задержусь здесь на некоторое время. Мне нужно обсудить кое-что с Ульриком.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Какое задание?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Если ты бывал в Зильбахе, то наверняка слышал эти нелепые слухи о кровожадном звере, рыскающем вокруг.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Чтобы успокоить своих подданных, я решил организовать небольшую охоту на предполагаемого монстра.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Я собираю лучших охотников и воинов со всего острова, чтобы убить это чудовище или хотя бы доказать, что его не существует.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Конечно, победитель может рассчитывать на щедрую награду из моей личной коллекции оружия.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Тебе не обязательно принимать решение прямо сейчас. Если ты заинтересован, мы с охотниками скоро встретимся в моём доме в Старом городе.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "Он напротив гостиницы Аустерия Эрнесто.",
  "DIA_Ramsey_Ambient_03_01": "У меня нет времени на разговоры. Мне нужно обдумать важные дела.",
  "DIA_Ramsey_Ambient_03_02": "Похоже, ты согласился принять участие в очень серьёзном деле, верно?",
  "DIA_Ramsey_Ambient_03_03": "Самое главное, что люди наконец-то перестанут жаловаться на Зверя! Ну, и, конечно, они перестанут погибать.",
  "DIA_Ramsey_Ambient_03_04": "Ты отлично справился с этим чудовищем. Какое облегчение, что в эти трудные времена мне придётся беспокоиться на одну проблему меньше.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Извини, я слышал о тебе много раз...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Мы подозреваем, что Зверь мог принадлежать оркам."
}
