{
  "DIA_Dorran_Who_15_01": "Кто ты?",
  "DIA_Dorran_Who_03_02": "Меня зовут Дорран, и, если ты не заметил, я работаю здесь кузнецом.",
  "DIA_Dorran_Who_03_03": "А ты клиент или просто мешаешь людям работать?",
  "DIA_Dorran_Mad_15_01": "Почему ты такой нервный?",
  "DIA_Dorran_Mad_03_02": "Прошлой ночью твои дружки устроили обыск в доме моего соседа.",
  "DIA_Dorran_Mad_03_03": "Прошлой ночью стражники устроили обыск в доме моего соседа.",
  "DIA_Dorran_Mad_15_04": "Обыск?",
  "DIA_Dorran_Mad_03_05": "Его подозревают в торговле нелегальными товарами.",
  "DIA_Dorran_Mad_03_06": "Интересно, что у парня никогда не было проблем с законом, но, чтобы быть уверенными, они перевернули его хижину вверх дном, потому что почему бы и нет?",
  "DIA_Dorran_Mad_Something_15_01": "Ну и, они что-то нашли?",
  "DIA_Dorran_Mad_Something_03_02": "Да куда там! Но это было предсказуемо.",
  "DIA_Dorran_Mad_Something_03_03": "Люди Родериха лишь создают впечатление, что следят за порядком, а правда в том, что они делают всё, что хотят.",
  "DIA_Dorran_Mad_Something_03_04": "Этот террор, иначе не назвать, должен когда-нибудь закончиться.",
  "DIA_Dorran_Mad_Something_03_05": "Иначе люди выйдут на улицы, и прольётся кровь, которая будет на совести Морриса!",
  "DIA_Dorran_WhatTrade_15_01": "Чем ты здесь торгуешь?",
  "DIA_Dorran_WhatTrade_03_02": "Ремесленные и сельскохозяйственные инструменты.",
  "DIA_Dorran_WhatTrade_03_03": "На крестьянина ты не похож, так что сомневаюсь, что сможешь ими воспользоваться.",
  "DIA_Dorran_Trade_15_01": "Покажи мне свои товары.",
  "DIA_Dorran_Ambient_15_01": "Что нового?",
  "DIA_Dorran_Ambient_03_04": "Не пойми меня неправильно, но мне не хочется болтать с людьми в форме.",
  "DIA_Dorran_Ambient_03_05": "Ещё 'случайно' окажусь в тюрьме за что-нибудь.",
  "DIA_Dorran_Ambient_03_02": "Если мы примем ещё больше беженцев, в городе начнётся чума, я в этом уверен.",
  "DIA_Dorran_Ambient_03_03": "Люди уже жалуются на различные недуги, а что будет потом?",
  "DIA_Dorran_Ambient_03_06": "Говорят, кто-то убил контрабандистов. Признаюсь, что это одна из немногих хороших новостей, которые я слышал в последнее время.",
  "DIA_Dorran_Bolt_15_01": "Ты знаешь что-нибудь о наконечниках болтов?",
  "DIA_Dorran_Bolt_03_02": "К сожалению, приятель, оружие – не мой конёк.",
  "DIA_Dorran_Bolt_03_03": "Сходи к Одгару. Он лучше разбирается в таких вещах.",
  "DIA_Dorran_Bolt_03_04": "Его мастерская находится в квартале ремесленников, к северу от казарм стражи."
}