{
  "DIA_Gamal_QM305_Hello_15_01": "Ты Гамаль?",
  "DIA_Gamal_QM305_Hello_03_02": "Да, это я. Кто спрашивает?",
  "DIA_Gamal_QM305_Hello_15_03": "Меня зовут Марвин. Мне нужно с тобой поговорить.",
  "DIA_Gamal_QM305_Hello_03_04": "А мне нужно поговорить с присутствующими здесь дамами. Почему я должен тратить своё время на тебя?",
  "DIA_Gamal_QM305_Hello_15_05": "Потому что это не займёт много времени. Я обучаюсь кузнечному ремеслу и слышал, что у тебя есть книга, которая может мне очень помочь.",
  "DIA_Gamal_QM305_Hello_03_06": "Да, она у меня, но я её не отдам. Это всё?",
  "DIA_Gamal_QM305_Hello_Weapon_15_01": "Если ты отдашь её мне, я выкую тебе отменный клинок.",
  "DIA_Gamal_QM305_Hello_Weapon_03_02": "Я сомневаюсь, что ты сможешь сделать лучше, чем наш кузнец. Спасибо.",
  "DIA_Gamal_QM305_Hello_Pay_15_01": "Я заплачу тебе за эту книгу.",
  "DIA_Gamal_QM305_Hello_Pay_03_02": "Я не думаю, что тебе есть что мне предложить взамен этой книги.",
  "DIA_Gamal_QM305_Hello_Fight_15_01": "Мы можем сразиться за неё.",
  "DIA_Gamal_QM305_Hello_Fight_03_02": "В борделе? В культурном месте? Ни за что.",
  "DIA_Gamal_QM305_Hello_What_15_01": "Что ты хочешь получить взамен?",
  "DIA_Gamal_QM305_Hello_What_03_02": "Хороший вопрос. Ну, вообще-то... ничего. Она для меня очень ценна.",
  "DIA_Gamal_QM305_Hello_What_15_03": "Да ладно. Я уверен, что ты готов отдать её за нечто особенное.",
  "DIA_Gamal_QM305_Hello_What_03_07": "Ну, хм, дай подумать.",
  "DIA_Gamal_QM305_Hello_What_03_08": "Хм... в качестве стражника, возможно, ты мог бы быть полезен...",
  "DIA_Gamal_QM305_Hello_What_03_04": "Хм... а какая от тебя польза? Чем ты занимаешься?",
  "DIA_Gamal_QM305_Hello_What_15_05": "Я стражник.",
  "DIA_Gamal_QM305_Hello_What_03_06": "Стражник? Ну... тогда, думаю, мы можем заключить сделку.",
  "DIA_Gamal_QM305_Hello_What_15_09": "Я весь внимание.",
  "DIA_Gamal_QM305_Hello_What_03_10": "Я бы хотел проверить одну вещь в канализации. Как стражник, ты можешь быть мне полезен.",
  "DIA_Gamal_QM305_Hello_What_15_11": "В канализации? Что можно проверить в канализации?",
  "DIA_Gamal_QM305_Hello_What_03_12": "Я слышал одну городскую легенду. Якобы там живёт существо, которое похищает горожан, а в своём гнезде хранит их ценности.",
  "DIA_Gamal_QM305_Hello_What_03_13": "Мы, народ 'Волчьего логова', любим проверять подобные истории. Всегда есть шанс, что они правдивы, и из этого может получиться интересное приключение.",
  "DIA_Gamal_QM305_Hello_What_03_14": "Ты стражник, так что если я встречу кого-нибудь внутри, у меня не будет никаких проблем. Ведь, насколько я знаю, не у всех есть доступ к канализации?",
  "DIA_Gamal_QM305_Hello_What_15_15": "Да. Признаться, я никогда не слышал о таком монстре, но если ты хочешь это в обмен на книгу, хорошо. Я помогу тебе.",
  "DIA_Gamal_QM305_Hello_What_03_16": "Значит, договорились. Я буду ждать тебя у входа в канализацию, что в квартале ремесленников. Увидимся там.",
  "DIA_Gamal_QM305_Ready_15_01": "Я готов. Можем идти.",
  "DIA_Gamal_QM305_Ready_03_03": "Отлично, не будем медлить. Вперёд!",
  "DIA_Gamal_QM305_Ready_03_02": "Надень свои доспехи стража, чтобы издалека было видно, что ты один из них!",
  "DIA_Gamal_QM305_ExitSewers_03_01": "Эх, конечно, как и большинство легенд, они выдуманы.",
  "DIA_Gamal_QM305_ExitSewers_15_02": "А как насчёт моей книги?",
  "DIA_Gamal_QM305_ExitSewers_03_03": "Конечно, я отдам её тебе. Давай для начала выйдем в цивилизованное место.",
  "DIA_Gamal_QM305_Thanks_03_01": "Ну, вот мы и пришли. Куда я её... Ах, да, вот она. 'Мастерство нордмарцев'. Тяжело мне с ней расставаться, но сделка есть сделка.",
  "DIA_Gamal_QM305_Thanks_15_02": "Спасибо. Приятного тебе пребывания в городе.",
  "DIA_Gamal_QM305_Thanks_03_03": "О да, уверен, будет здорово. Есть ещё несколько девушек, с кем я не познакомился!",
  "DIA_Gamal_Ambient_03_01": "Хорошие у вас тут женщины, даже очень. Мы наконец-то пойдём в эти канализации?",
  "DIA_Gamal_Ambient_03_02": "Не сейчас. Нужно кое-что сделать.",
  "DIA_Gamal_Ambient_03_03": "Мне даже жаль, что эта ваша городская легенда оказалась в буквальном смысле чушью, но, видимо, такова жизнь. Поищу себе другое занятие."
}