{
  "DIA_Huug_WELCOME_03_01": "Здравствуй, клиент. Ты пришёл посмотреть на самые священные реликвии? Только будь осторожен, это сильные магические предметы! У меня здесь даже есть Слёзы Аданоса!",
  "DIA_Huug_WELCOME_03_02": "Достаточно одной капли, добавленной в напиток, и каждая женщина в мгновение ока полюбит тебя до конца своих дней!",
  "DIA_Huug_WELCOME_03_03": "Или ты ищешь богатства? Если да, то вот Корона Аданоса. Надень её, и богатство придёт к тебе!",
  "DIA_Huug_WELCOME_03_04": "Хм, ты выглядишь бесстрашным. В таком случае обрати внимание на Шёпот Белиара. Только осторожно! Если откроешь бутылку, запах сведёт твоих врагов с ума!",
  "DIA_Huug_WELCOME_03_05": "А если ты ценитель оружия, то у меня есть Дыхание Смерти, меч самого бога тьмы! А ещё есть Посох Аданоса, Пламенный клинок смерти, Доспехи хаоса...",
  "DIA_Huug_NICESTUFF_Description": "Все эти реликвии выглядят как хлам.",
  "DIA_Huug_NICESTUFF_15_01": "Впечатляющее предложение, но все эти реликвии, как ты их называешь, выглядят... дёшево.",
  "DIA_Huug_NICESTUFF_03_02": "Это для видимости! Мудрые боги поместили частицы своей силы в простые предметы, чтобы жадные люди не наложили на них свои недостойные руки.",
  "DIA_Huug_NICESTUFF_15_03": "Конечно, не мне судить о предусмотрительности богов.",
  "DIA_Huug_CQ005_Searching_03_02": "Я вижу ярого последователя величайшего из богов. Дай мне секунду, куда я положил это... О, вот он! Великолепный камень под названием... ммм, Глаз... Глаз Инноса!",
  "DIA_Huug_CQ005_Searching_15_03": "Глаз Инноса? И что делает этот глаз?",
  "DIA_Huug_CQ005_Searching_03_04": "Глаз? Ну, он видит... то есть видит прошлое и будущее, так что ты можешь избежать многих опасностей. Однако это требует молитвы и сосредоточения!",
  "DIA_Huug_CQ005_Enough_15_01": "Прекращай эту комедию. Ты продаёшь бесполезный хлам и надеешься, что какой-нибудь идиот будет одурачен их божественностью?",
  "DIA_Huug_CQ005_Enough_03_02": "Но, молодой человек, я говорю правду! Достаточно испытать один из моих артефактов, и ты сразу же изменишь своё мнение!",
  "DIA_Huug_CQ005_Enough_15_03": "Достаточно. Если ты не хочешь, чтобы маги Воды и Огня, заинтересовались твоей деятельностью, то ты поможешь мне в одном деле.",
  "DIA_Huug_CQ005_Enough_03_04": "Спокойно, спокойно, зачем сразу беспокоить магов, ведь они очень занятые люди! Чем я могу тебе помочь?",
  "DIA_Huug_CQ005_Enough_15_05": "Паладин убеждён, что один из твоих артефактов сделает его непобедимым в бою.",
  "DIA_Huug_CQ005_Enough_03_06": "Ты говоришь о том сумасшедшем засранце? О, боги! Он раз двадцать гонялся за мной, как будто в него вселился Белиар!",
  "DIA_Huug_CQ005_Enough_15_07": "Мне нужно знать, может ли твой 'Глаз Инноса' что-то сделать. Только что-то действительно особенное сможет произвести на него впечатление...",
  "DIA_Huug_CQ005_Enough_03_08": "Правда, паладины очень разборчивы. Здесь требуется 'магический ритуал'.",
  "DIA_Huug_CQ005_Cost_15_01": "Сколько ты хочешь за это чудо?",
  "DIA_Huug_CQ005_Cost_03_02": "Для такого требовательного клиента – всего 100 золотых.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Хорошо, я беру.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Ты не пожалеешь! Прошлое и будущее уже открыты для тебя!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Конечно. До свидания.",
  "DIA_Huug_CQ005_NotEnough_15_01": "У меня столько нет.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Извини, но я не могу отдать такую ценную вещь бесплатно. Приходи, когда у тебя будет чем заплатить.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Я хочу заплатить за 'Глаз'. (100 золотых)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Я хочу заплатить за 'Глаз'.",
  "DIA_Huug_CQ005_Alright_15_01": "Я весь внимание...",
  "DIA_Huug_CQ005_Alright_03_02": "План очень прост. Подходи с ним в полночь к алтарю Инноса, расположенному сразу же за восточными воротами.",
  "DIA_Huug_CQ005_Alright_03_03": "Чтобы сила Глаза активировалась, необходимо провести специальный Ритуал Огня, для которого необходимо присутствие истинного паладина.",
  "DIA_Huug_CQ005_Alright_15_04": "Звучит не очень обнадёживающе.",
  "DIA_Huug_CQ005_Alright_03_05": "Ты хочешь решить проблему с паладином, а я хочу сохранить своё дело, так что наши цели совпадают. Кроме того, неужели ты думаешь, что я смогу навредить паладину?",
  "DIA_Huug_CQ005_Alright_03_07": "Дай мне время всё организовать. Мои люди устроят для тебя такое представление, которое ты и твой паладин не забудете до конца своих дней.",
  "DIA_Huug_CQ005_Alright_15_09": "Ладно, хорошо. Я приведу его.",
  "DIA_Huug_CQ005_Alright_03_08": "Приведи его, скажем, после полуночи... к алтарю Инноса за восточными воротами. Там проще всего мне будет всё устроить.",
  "DIA_Huug_Ratcatcher_15_00": "Узнаешь этот инструмент?",
  "DIA_Huug_Ratcatcher_13_02": "Этот? Впервые вижу.",
  "DIA_Huug_Ratcatcher_15_03": "Не притворяйся, ты продал его крысолову и сказал, что он зачарует грызунов.",
  "DIA_Huug_Ratcatcher_15_04": "Он чуть не умер из-за твоей лжи.",
  "DIA_Huug_Ratcatcher_15_05": "Из-за твоей лжи он расстался с жизнью.",
  "DIA_Huug_Ratcatcher_13_06": "Откуда я мог знать, что он не будет работать? Возможно, он сломался от старости. Это не моя вина.",
  "DIA_Huug_Ratcatcher_15_07": "Лучше верни деньги или мы поговорим по-другому.",
  "DIA_Huug_Ratcatcher_13_08": "Может быть, в обмен, тебе нужен какой-нибудь другой магический артефакт?",
  "DIA_Huug_Ratcatcher_15_09": "Дай мне золото.",
  "DIA_Huug_Ratcatcher_13_10": "Хорошо, хорошо.",
  "DIA_Huug_CQ005_Searching_15_01": "Я ищу что-нибудь связанное с Инносом.",
  "DIA_Huug_SQ313_Trap_15_01": "Мы на месте. Знакомьтесь это Хууго, человек, обладающий божественными артефактами!",
  "DIA_Huug_SQ313_Trap_03_02": "Маг Огня? У меня!",
  "DIA_Huug_SQ313_Trap_03_03": "Спасибо, что пришли. Я недостоин...",
  "DIA_Huug_SQ313_Trap_03_04": "Этот человек утверждает, что у тебя есть несколько магических предметов!",
  "DIA_Huug_SQ313_Trap_03_05": "Если бы у бы у меня были такие, я бы сразу отдал их вам. Что такой простой человек, как я, может знать о магии?",
  "DIA_Huug_SQ313_Trap_03_06": "То есть ты хочешь сказать, что ты не продавал Марвину предмет под названием 'Глаз Инноса'?",
  "DIA_Huug_SQ313_Trap_03_07": "Я? Какое богохульство и из уст последователя Инноса! Никогда! Этот человек лжёт!",
  "DIA_Huug_SQ313_Trap_03_08": "В таком случае ты не будешь возражать, если мы проверим, чем ты торгуешь на самом деле?",
  "DIA_Huug_SQ313_Trap_03_09": "Конечно! Смотрите, мне нечего скрывать!",
  "DIA_Huug_SQ313_GotYou_15_01": "Вижу, ты нашёл себе хорошую компанию.",
  "DIA_Huug_SQ313_GotYou_03_02": "В прошлый раз мы отпустили тебя. Это была ошибка, которую мы не повторим! Взять его!",
  "DIA_Huug_SQ313_GotYou_15_04": "Наконец-то я тебя поймал!",
  "DIA_Huug_SQ313_GotYou_03_05": "П-подожди! Марвин, так?! Мы договоримся! Тебе мало того, что я лишился лавки?",
  "DIA_Huug_SQ313_GotYou_15_06": "Лавку? Ты обманывал людей!",
  "DIA_Huug_SQ313_GotYou_03_07": "А чем моя торговля отличается от продажи золотых Инносов? Ничем! Маги – лицемеры!",
  "DIA_Huug_SQ313_GotYou_15_08": "Пойдём со мной, маги хотят задать тебе несколько вопросов.",
  "DIA_Huug_SQ313_GotYou_03_09": "Живьём никогда! Я лучше прыгну!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Вперёд! Прыгай!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Я прыгаю!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Я всё ещё жду!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Я прыгаю! Не торопи меня!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Прыгай, или я сам сброшу тебя вниз!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Я сдаюсь!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Пожалуйста, не бей меня!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Будь благоразумен. У тебя ещё есть шанс выбраться из этого! Маги отнесутся к тебе справедливо.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Маги? Справедливо? Не смеши меня!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "В худшем случае ты окажешься в Долине Рудников. На мой взгляд, это гораздо лучше, чем разбить голову о камни.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Ладно. Я сдаюсь.",
  "DIA_Huug_Ambient_03_01": "Я в порядке! Возможно, молодой человек хочет обзавестись каким-нибудь ценным артефактом?",
  "DIA_Huug_Ambient_03_02": "Ты снова пришёл жаловаться?",
  "DIA_Huug_Ambient_03_03": "Оставь меня в покое...",
  "DIA_Huug_CQ005_Enough_Choice": "Прекрати эту комедию.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Хорошо, я возьму это. (100 золотых)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Будь благоразумен.",
  "DIA_Huug_Trade_Doom_Choice": "Пламенный клинок смерти. (50 золотых)",
  "DIA_Huug_Trade_Death_Choice": "Дыхание смерти. (50 золотых)",
  "DIA_Huug_Trade_Adanos_Choice": "Посох Аданоса. (50 золотых)",
  "DIA_Huug_Trade_Beliar_Choice": "Шёпот Белиара. (40 золотых)",
  "DIA_Huug_Trade_Crown_Choice": "Корона Аданоса. (40 золотых)"
}
