{
  "DIA_Fulko_QA304_Hello_03_01": "Ты Марвин? От Отмара?",
  "DIA_Fulko_QA304_Hello_15_02": "Всё так. А ты Фулько?",
  "DIA_Fulko_QA304_Hello_03_03": "Ага. Нам с приятелем нужно отнести ящики на склад в трущобах. Давай, время – деньги. Бери два и вперёд.",
  "DIA_Fulko_QA304_Hello_15_04": "То есть нужно всего лишь таскать ящики, так?",
  "DIA_Fulko_QA304_Hello_03_05": "Отмара поджимает время, так что если быстро всё не сделаем, то не получим деньги.",
  "DIA_Fulko_QA304_Hello_03_06": "Мы даже отсыпали горсть монет стражнику Дастеру, патрулирующему сегодня порт, дабы он не проверял товары без нужды – ради экономии драгоценного времени.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Взяточничество? Как-то это не правильно.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Плохо, конечно! Мы бы все предпочли, чтобы он за спасибо закрывал глаза, но что поделать? Так уж устроен мир.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Я другое имел в виду. Почему тебя так волнует проверка этих ящиков? Не верю, что всё ради экономии времени.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Как хочешь. Я не собираюсь тебя переубеждать.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Ладно, за дело.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Рад слышать. Бери первые попавшиеся, осилишь же сам поднять?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Без проблем.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Как дойдём, просто положи всё в большой контейнер. Там увидишь в какой.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Одна партия позади. Ещё немного, и сможем пойти домой.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Почему они так смердят? Что в них?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Если ты не знаком с этой вонью, то могу лишь позавидовать. Давай, нам надо спешить.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Но...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Хочешь, чтобы я пожаловался на тебя Отмару? Ну, тогда перестань халтурить.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "Это было быстро. Решение не ахти, так как он может вспомнить нас по утру, но мы чуть позже уладим этот вопрос.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Неплохо. Золото – один из лучших способов решения проблем.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Масло? Вот это да! Будем надеяться, что он не раскроет обман!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Хорошо, что у тебя есть голова на плечах. Чёрт побери, столько хлопот на подкуп стражника, а он заболел!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "Такова жизнь. Всего не предугадать.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Да. Нам нужно перетащить остальные товары. Больше мы никого не должны встретить.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Отлично, полдела сделано, скоро отправимся по домам."
}