{
  "DIA_Ars_FMQ003_Villa_03_04": "Ох... добрый вечер! Прекрасная погода, неправда ли?",
  "DIA_Ars_FMQ003_Villa_15_05": "И вправду, прекрасная.",
  "DIA_Ars_FMQ003_Villa_03_06": "Вот почему мы с другом решили пойти на прогулку! Мы любим подышать свежим воздухом после утомительного дня, это ведь не противозаконно, да?",
  "DIA_Ars_FMQ003_Villa_15_07": "А почему я должен обвинять вас в чём-то незаконном? Двое бродяг гуляют, подумаешь.",
  "DIA_Ars_FMQ003_Villa_03_08": "Так оно и есть! Уважаемые городские стражи, вы можете продолжать патрулирование, здесь нет ничего интересного! Лишь честные люди! Ну, за исключением тех, что в особняке...",
  "DIA_Ars_FMQ003_Villa_15_09": "У вас какие-то проблемы с его владельцем?",
  "DIA_Ars_FMQ003_Villa_03_10": "Проблемы? Нет, конечно нет! До нас дошли только слухи, что он эксплуатирует бедняков, повышает проценты после предоставления займа и тому подобное.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "Если он такой нечестный, почему бы вам просто не держаться от него подальше? В конце концов, вы можете ходить куда угодно.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Эм... да, мы пойдём!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "Один вопрос. Что это за запах?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "Запах? О, это от нас. Сегодня мы навещали родственников, они кожевники. Знаешь, как они пахнут? Ух, ни один нормальный человек не вынесет долго их запаха!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Проблема в том, что это не запах кожи. Это больше похоже на, уж извините, дерьмо. Много дерьма.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Эм... Это не правда! Стражам не пристало вот так придираться к запаху случайных людей? Это грубо!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Поскольку вас не в чем обвинить, то мы уходим.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "Ну разумеется! Удачного патрулирования!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "Надеюсь, что не все бродяги в этом городе воняют навозом.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "Ну, быть бедным не просто. Нам и правда стоит пройти немного дальше, пока охранники поместья не рассердились на нас!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Хорошая мысль. Вряд ли они будут столь щедры как мы.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Что хозяин, что работники! Чёрт бы побрал их! Всё, о чём они думают, это деньги, никакого сострадания к человеческому несчастью! Я им покажу... В смысле, пора ещё на одну прогулку. До свидания.",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "Счастливо.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Покажите мне, что вы там прячете.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "О чём ты?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "Вы хотели закидать особняк навозом, да? Я не могу вам этого позволить.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Эх... ладно. Забирай.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "И что ты собираешься с этим делать?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "Это не ваше дело. Проваливайте.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Да-да, уже уходим.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "Ладно, проваливайте, но не делайте глупостей!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "Конечно нет, сэр! Мы просто вышли погулять!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Ну да, конечно. Счастливо.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "Пока-пока.",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Почему бы вам тогда просто не уйти."
}
