{
  "DIA_Figaro_Doctor_15_01": "Ты своего рода лекарь?",
  "DIA_Figaro_Doctor_03_02": "Почти угадал, приятель. Я цирюльник.",
  "DIA_Figaro_Doctor_15_03": "Чем занимается цирюльник?",
  "DIA_Figaro_Doctor_03_04": "Кровопускание, ампутация конечностей и... бритьё бород.",
  "DIA_Figaro_Doctor_03_05": "Ох уж эти вонючие, паршивые бороды!",
  "DIA_Figaro_BadDay_15_01": "Плохой день?",
  "DIA_Figaro_BadDay_03_02": "Как и любой другой. По правде говоря, я никогда не хотел быть цирюльником.",
  "DIA_Figaro_BadDay_03_03": "Я хотел стать лесорубом.",
  "DIA_Figaro_BadDay_15_04": "Лесорубом?",
  "DIA_Figaro_BadDay_03_05": "Да, лесорубом!",
  "DIA_Figaro_BadDay_03_06": "Перепрыгивать со ствола на ствол величественных лиственниц, когда они с гулом несутся вниз по Серебряной реке к морю!",
  "DIA_Figaro_BadDay_03_07": "Вместо треклятых бритв и мензурок – аромат свежесрубленной ели! Могучие СОСНЫ! Трепет приключений, поджидающих за поворотом!",
  "DIA_Figaro_BadDay_03_08": "И под рукой мой верный топор – и мы поём, поём...",
  "DIA_Figaro_BadDay_03_09": "Эмм... извини... я немного увлёкся.",
  "DIA_Figaro_BadDay_15_10": "Если я буду ранен и случайно окажусь с тобой, сделай мне одолжение: постарайся не увлекаться.",
  "DIA_Figaro_TRADE_15_01": "Покажи, что у тебя есть на продажу.",
  "DIA_Figaro_TRADE_03_02": "У меня есть несколько зелий в запасе. Гляди.",
  "DIA_Figaro_TRADE_03_03": "Выбирай на свой вкус.",
  "DIA_Figaro_CQ006_15_01": "Сколько берёшь за вправление плеча?",
  "DIA_Figaro_CQ006_03_02": "Немного. Скромные 70 золотых.",
  "DIA_Figaro_AlchemistGold_Description": "Вот, золото. (70 золотых)",
  "DIA_Figaro_CQ006_Gold_15_01": "Вот, золото.",
  "DIA_Figaro_CQ006_Gold_03_02": "Превосходно. С каким плечом не так?",
  "DIA_Figaro_CQ006_Gold_15_03": "Да не моё. Я помогаю Рууду, одному из рабочих верфи.",
  "DIA_Figaro_CQ006_Gold_03_04": "Что, этот скряга уже даже не может оплатить собственное лечение? Неважно, пойдём, я не люблю терять время.",
  "DIA_Figaro_CQ006_Lower_15_01": "Не мог бы ты немного снизить цену?",
  "DIA_Figaro_CQ006_Lower_03_02": "С чего бы вдруг?",
  "DIA_Figaro_CQ006_Lower_15_03": "Я не могу позволить себе разбрасываться деньгами. Таковы времена.",
  "DIA_Figaro_CQ006_Lower_03_04": "А я не могу позволить себе лечить людей бесплатно, у меня и так не слишком много клиентов. Маги ничего не берут за свои услуги, поэтому многие жители обращаются к ним за помощью.",
  "DIA_Figaro_CQ006_Lower_15_05": "А если я тоже тебе чем-нибудь помогу?",
  "DIA_Figaro_CQ006_Lower_03_06": "Ну, теперь мы на одной волне. Так получилось, что мне нужно несколько растений для новой партии лекарства. Принеси мне, скажем, пять речных миртов – тогда я не возьму денег за лечение.",
  "DIA_Figaro_CQ006_Lower_15_07": "Где я могу найти мирт?",
  "DIA_Figaro_CQ006_Lower_03_08": "Глянь ров вокруг города. Там хорошие условия для всхода, так что наверняка найдёшь сколько нужно.",
  "DIA_Figaro_CQ006_Lower_15_09": "Я скоро вернусь.",
  "DIA_Figaro_CQ006_NoGold_15_01": "У меня столько нет.",
  "DIA_Figaro_CQ006_NoGold_03_02": "В таком случае приходи как раздобудешь. Сейчас трудные времена, я не могу помогать лишь по доброте душевной, сам понимаешь.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Конечно. Зайду позже.",
  "DIA_Figaro_RiverMirt_15_01": "Я принёс тебе мирт.",
  "DIA_Figaro_QA202_Finally_03_01": "А вот и ты. Местность я давно уже обследовал и думаю, что заприметил нужный образец.",
  "DIA_Figaro_QA202_Finally_03_03": "У одной из скал, возле озера. Сероватый такой, едва торчит из земли. Я не стал выкапывать его сам, посчитал это слишком рискованным.",
  "DIA_Figaro_QA202_Finally_03_04": "Надеюсь, что ты мне предоставишь этот образец!",
  "DIA_Figaro_QA202_Finally_03_05": "Если корень и вправду обладает магическими свойствами, то было бы нечто... ну, загадывать пока рано.",
  "DIA_Figaro_QA202_Finally_03_06": "Парень. Покажи, на что способна Гильдия, верни Рамху в целости и сохранности. Я буду ждать здесь.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Мне нужна твоя помощь.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Что случилось? Где Рамха?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Она проверяла, является ли найденное ею растение скальным корнем, и упала на землю без сознания. Ей нужна помощь.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Кошмар какой! Следовать дурацким инструкциям богом забытой книги и, конечно же, угодить в беду! Ладно, веди меня к ней!",
  "DIA_Figaro_QA202_NotTime_03_01": "Где ты пропадаешь? Сейчас не время для прогулок!",
  "DIA_Figaro_QA202_Done_03_01": "Эх, какой бы была алхимия без стресса и приключений со сбором ингредиентов. Хорошо, что ты здесь.",
  "DIA_Figaro_QA202_Done_15_02": "Это моя работа. Люди Араксос никогда не подводят.",
  "DIA_Figaro_QA202_Done_03_03": "Конечно, конечно. Если тебе что-нибудь понадобится, я не планирую покидать мастерскую в ближайшее время. Увидимся.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "О, это ты! Надеюсь, что мне никогда не придётся зависеть от твоей помощи, потому что если ты будешь обращаться со мной, как с Рамхой...",
  "DIA_Figaro_Ambient_15_01": "Как дела?",
  "DIA_Figaro_Ambient_03_02": "Всё в порядке. Надеюсь, Рууд больше не выбьет себе плечо. Не уверен, хочу ли я иметь с ним дело во второй раз.",
  "DIA_Figaro_Ambient_03_03": "Уж точно лучше, чем у того алхимика, что ты бросил на верную смерть.",
  "DIA_Figaro_Ambient_03_04": "Большинство лекарей были отправлены на фронт, но мне повезло остаться. Надеюсь, что мне никогда не придётся покинуть здешних людей."
}
