{
  "DIA_Galbo_HELLO_15_01": "Często się zadajesz z Fabio?",
  "DIA_Galbo_HELLO_03_02": "Czy się z nim zadaję? To mój kolega po fachu! I tak jak ja, emerytowany. Oczywiście wszystko przez tą pieprzoną wojnę!",
  "DIA_Galbo_HELLO_Important_03_04": "Słuchaj, kolego. Nie miałbyś czasem na podorędziu czegoś mocniejszego? Strasznie trudno dostać tutaj porządny trunek! Wszędzie tylko to wino i wino, oszaleć można!",
  "DIA_Galbo_HELLO_Important_15_05": "Zostawię ci trochę, ale pod jednym warunkiem.",
  "DIA_Galbo_HELLO_Important_03_06": "Oczywiście, zawsze musi być warunek... gadaj.",
  "DIA_Galbo_HELLO_Important_15_07": "Powiedz Fabio, że założenie plantacji bagiennego ziela będzie dla was bardziej opłacalne od siedzenia i żebrania pod murami zamku.",
  "DIA_Galbo_HELLO_Important_03_08": "Uuu, mój drogi, takie coś jest warte co najmniej... trzech butelek bimbru! Co najmniej, pamiętaj!",
  "DIA_Galbo_HELLO_Important_15_01": "W takim razie liczy się z twoim zdaniem?",
  "DIA_Galbo_HELLO_Important_03_02": "Na tyle, na ile Fabio się z kimkolwiek liczy.",
  "DIA_Galbo_HELLO_Important_15_03": "Rozumiem...",
  "DIA_Galbo_HELLO_Friend_15_01": "Kolega po fachu?",
  "DIA_Galbo_HELLO_Friend_03_02": "Owszem. Przed opuszczeniem naszych rodzinnych wysp obaj pracowaliśmy jako wykidajło. Pewnie dlatego tak dobrze się rozumiemy!",
  "DIA_Galbo_HELLO_Friend_15_03": "Tak, w istocie bardzo charakterystyczny zawód...",
  "DIA_Galbo_Drink_15_01": "Mam dla ciebie bimber.",
  "DIA_Galbo_Drink_03_02": "Naprawdę? Dawaj!",
  "DIA_Galbo_Drink_15_03": "Pamiętasz, co masz zrobić?",
  "DIA_Galbo_Drink_03_04": "Oczywiście, układ to układ! Bagienne ziele dobre, żebranie złe! Dawaj!",
  "DIA_Galbo_Drink_15_05": "Proszę.",
  "DIA_Galbo_Drink_03_06": "Oooch, jak mi tego brakowało! Ratujesz mi życie, człowieku!",
  "DIA_Galbo_Ambient_15_01": "Jak wam się tu układa?",
  "DIA_Galbo_Ambient_03_02": "Źle. Gdziekolwiek poprosimy o pomoc, to albo jej nie otrzymujemy w ogóle, albo tyle, że szkoda gadać.",
  "DIA_Galbo_Ambient_03_03": "Tutaj nie za dobrze, może na bagnach będzie lepiej.",
  "DIA_Galbo_Ambient_03_04": "Żartujesz sobie? Obóz obok czynnego wulkanu... musimy się przenieść!",
  "DIA_Galbo_Ambient_03_05": "Bagna to niewygody i niebezpieczeństwa, ale i tak są całkiem niezłą opcją w porównaniu do 'cywilizowanych' miejsc na tej wyspie."
}