{
  "DIA_Innkeeper_Searching_15_01": "Szukam Henka i Legrifa.",
  "DIA_Innkeeper_Searching_03_02": "A po co ci oni?",
  "DIA_Innkeeper_Searching_15_03": "Mam do nich sprawę. Nie będę sprawiał problemów.",
  "DIA_Innkeeper_Searching_03_04": "To na pewno, bo gdybyś fikał, to byśmy się ciebie pozbyli.",
  "DIA_Innkeeper_Searching_15_05": "Wiesz, gdzie ich znajdę?",
  "DIA_Innkeeper_Searching_03_06": "Jeśli nie ma ich gdzieś tutaj, to nie wiem. Nie łażę za wszystkimi do domów.",
  "DIA_Innkeeper_Dalmon_15_01": "Szukam kogoś silnego do pewnej roboty.",
  "DIA_Innkeeper_Dalmon_03_02": "Tutaj znajdziesz tylko silnych ludzi. Nikt nie staje się Wilczym Synem poprzez czytanie książek, tylko trudne, męskie szkolenie!",
  "DIA_Innkeeper_Dalmon_15_03": "Wspaniale. Tylko że większość z was jest ciągle zajęta, a potrzebuję kogoś z chwilą wolnego czasu.",
  "DIA_Innkeeper_Dalmon_03_04": "Hmm, wydaje mi się, że Dalmon ma niewiele na głowie... przynajmniej jak na mieszkańca Leża. Spróbuj jego zapytać.",
  "DIA_Innkeeper_Dalmon_15_05": "Dzięki.",
  "DIA_Innkeeper_Ivy_15_01": "Ostatnio przebywała tu pewna dziewczyna.",
  "DIA_Innkeeper_Ivy_03_02": "Istotnie, Ivy, jeśli dobrze kojarzę. Co w związku z tym?",
  "DIA_Innkeeper_Ivy_15_03": "Wiesz może, gdzie jest?",
  "DIA_Innkeeper_Ivy_03_04": "Nie zwierzała mi się, proszę ja ciebie. Kiedy latałeś po Leżu jak kot z pęcherzem, ona zagadywała do każdego mojego gościa po kolei.",
  "DIA_Innkeeper_Ivy_03_05": "Mówię ci, znajdź sobie inną, porządną...",
  "DIA_Innkeeper_Ivy_15_06": "Nadinterpretujesz. Tylko razem pracujemy, mam jej ważną rzecz do przekazania.",
  "DIA_Innkeeper_Ivy_03_07": "A to przepraszam. Ale, tak jak już powiedziałem, nie wiem, gdzie jest. Mam nadzieję, że potrafi o siebie zadbać.",
  "DIA_Innkeeper_Ivy_15_08": "Dlaczego?",
  "DIA_Innkeeper_Ivy_03_09": "Nie rozmawiała tylko z Wilczymi Synami, ale też z jakimiś podejrzanymi typkami. Na pewno nie byli stąd.",
  "DIA_Innkeeper_JonHouse_Description": "Wiesz może, w którym domu mieszkał Jon?",
  "DIA_Innkeeper_JonHouse_15_01": "Dzięki za informację, sprawdzę to. A tak przy okazji, wiesz może, gdzie mieszkał Jon?",
  "DIA_Innkeeper_JonHouse_03_02": "Ech, będzie go brakowało. Nikt tak jak on nie pozbywał się pełzaczy z kopalni...",
  "DIA_Innkeeper_JonHouse_15_03": "Też mi jest przykro. Ale wiesz, o co pytam?",
  "DIA_Innkeeper_JonHouse_03_04": "Mieszkał? Czyli już nie... stało się to, co myślę?",
  "DIA_Innkeeper_JonHouse_15_05": "Tak, Jon nie żyje. Nie dałem rady go uratować, pełzaczy było zbyt dużo. Znasz odpowiedź na moje pytanie?",
  "DIA_Innkeeper_JonHouse_03_06": "Tak, tak. Jak wyjdziesz z karczmy, musisz skręcić w lewo, schodzisz po schodach obok studni, znowu w lewo, i pierwsze wejście po lewej.",
  "DIA_Innkeeper_JonHouse_15_07": "Dzięki za pomoc. Pewnie jeszcze tu wpadnę, w razie gdyby Ivy znowu się pojawiła.",
  "DIA_Innkeeper_JonHouse_03_08": "Też będę jej wypatrywał. Dawała spore napiwki.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Przybywasz z miasta?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Tak, czemu pytasz?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Powiedz mi, co tam się teraz pija?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Piwa, wina, czasami rum, chyba nic specjalnego.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "Nie o to mi chodzi! Posłuchaj, część moich klientów zaczęła narzekać na niezbyt duży wybór trunków w mojej karczmie.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "Początkowo stwierdziłem, że to nie problem, bo i tak będą u mnie pić, ale ci zdrajcy zaczęli wysyłać naszych łowców do Silbach i do miasta po alkohol!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Chcę byś przyniósł mi próbki najlepszych alkoholi, które znasz. Wyglądasz mi na kogoś, kto sporo podróżuje, więc z pewnością miałeś okazję spróbować już tego i owego.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Jeśli smak będzie mi odpowiadał, to jestem gotowy podpisać kontrakt na regularne dostawy.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "Niczego nie obiecuję, ale zobaczę co da się zrobić.",
  "DIA_Innkeeper_GiveAlco_Description": "(Oddaj alkohol)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Spróbuj tego.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Oczywiście dojdą pewnie do tego wydatki na transport.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Wyśmienicie! Na początek będę brał 2 skrzynki tygodniowo.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Paskudztwo! Co ty myślisz, że u nas w karczmie faceci po całym dniu treningu i polowań będą sączyć sobie wino?",
  "DIA_Innkeeper_DarkBeer_03_01": "Cholera! Niezłe! Skąd ty to wytrzasnąłeś!?",
  "DIA_Innkeeper_DarkBeer_15_02": "Jakiś czas temu Tomas, piwowar z miasta, próbował wprowadzić je na rynek.",
  "DIA_Innkeeper_DarkBeer_15_03": "Mogę z nim porozmawiać o jakimś kontrakcie z twoją karczmą. Jeśli dobrze pamiętam, to liczył sobie ostatnio...",
  "DIA_Innkeeper_Starka_03_03": "Co ty mi tu dajesz? To smakuje jak napój dla jakichś wieśniaków na biesiadzie!",
  "DIA_Innkeeper_Starka_03_04": "Nie będę podawał tego w swojej karczmie!",
  "DIA_Innkeeper_Gold200_15_01": "...200 sztuk złota za skrzynkę.",
  "DIA_Innkeeper_Gold200_03_02": "200 sztuk złota za skrzynkę piwa? To jakaś przesada!",
  "DIA_Innkeeper_Gold200_03_03": "Chyba będę musiał pozostać przy moim aktualnym asortymencie. Taka cena by mnie zrujnowała!",
  "DIA_Innkeeper_Gold150_15_01": "...150 sztuk złota za skrzynkę.",
  "DIA_Innkeeper_Gold100_15_01": "...100 sztuk złota za skrzynkę.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Tomas przystał na twoją propozycję.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "Ale nie dotarła do mnie jeszcze choćby butelka piwa!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Uwierzę, gdy poczęstuję nim swoich klientów.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Ja i klienci przekonaliśmy się o tym na własnej skórze.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "To piwo jest wyśmienite! Jeszcze raz dzięki za pomoc!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Weź te kilka butelek rumu w ramach nagrody. Odkąd mamy tutaj Mrocznego Paladyna, chyba już tylko Gron pija ten trunek marynarzy.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
