{
  "DIA_Kylid_SQ415_Emotions_15_01": "Jak emocje przed walką?",
  "DIA_Kylid_SQ415_Emotions_03_02": "W jak najlepszym porządku. Muszę jeszcze poczynić pewne przygotowania, ale jestem dobrej myśli.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Potrzebujesz w nich jakiejś pomocy?",
  "DIA_Kylid_SQ415_Emotions_03_04": "A dlaczego pytasz? Nie chcesz mnie aby rozpraszać przed walką?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "W żadnym wypadku. Postawiłem na ciebie u Lorii, więc wolałbym, żebyś wygrał.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Och! Yh... W takim razie przepraszam. Wiesz co, jeśli ci zależy na wygraniu zakładu, mógłbyś mi pomóc... w dwóch kwestiach.",
  "DIA_Kylid_SQ415_Emotions_03_07": "Po pierwsze, przed walką muszę stosować odpowiednią dietę. Będzie mi do tego potrzebna roślina zwana goblinią jagodą - to małe cholerstwo poprawia refleks jak mało co!",
  "DIA_Kylid_SQ415_Emotions_03_08": "No i przydałaby mi się jakaś walka treningowa, żeby ktoś udzielił mi wskazówek, co powinienem poprawić w swoich ruchach.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Mogę z tobą potrenować.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Mówisz? W sumie, czemu nie. Nie wyglądasz na całkowitego słabeusza. Powiedz tylko kiedy będziesz gotowy.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Zacznijmy trening.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "A czy czasem nie miałeś się pojedynkować z Gronem? Załatw to, to pogadamy.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Świetnie. Chodź, pójdziemy przed bramę, bo tam będę walczył z Devirem. Przy okazji nauczę się ułożenia terenu.",
  "DIA_Kylid_SQ415_Training_03_01": "Dobra, jesteśmy. Przypatrz się uważnie moim atakom i powiedz mi potem, gdzie popełniam jakiś błąd.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Zdaje się, że to wszystko, w czym mogłeś mi pomóc. Teraz pozostaje tylko poczekać na faktyczne starcie!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Powodzenia.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "Widocznie masz gorszy dzień.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Cholera, mam nadzieję, że Devir nie będzie taki mocny!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "I co? Co nie grało? Gdzie mógłbym się poprawić?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Hm... czasami działasz bardzo nieprecyzyjnie. Spróbuj bardziej wyczekać tego Devira i atakować tylko wtedy, kiedy wyraźnie widzisz, jak się odsłania.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Ciekawe. Możliwe, że masz rację. Będę się tego pilnował podczas pojedynku!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Przyniosłem roślinę, o którą prosiłeś.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Pokaż.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Faktycznie, nawet całkiem sprawnie zebrana. Dzięki.",
  "DIA_Kylid_SQ415_Finish_15_01": "Jak się czujesz?",
  "DIA_Kylid_SQ415_Finish_03_02": "A jak się może czuć ktoś, kto wygrał zakład? Świetnie! Chociaż gdybyś mi nie przyniósł rośliny, mogłoby być słabo!",
  "DIA_Kylid_SQ415_Finish_03_06": "A jak ma się czuć ktoś, kto przegrał zakład? Okropnie! Nawet roślina, którą przyniosłeś, nie pomogła!",
  "DIA_Kylid_SQ415_Finish_03_03": "Zrobiłem sobie z niej wywar, ale wyszło mi go tyle, że nie dałem rady całego wypić. Masz, tyle mi zostało.",
  "DIA_Kylid_SQ415_Finish_03_07": "W ten sposób mogę się chociaż odwdzięczyć za twój poświęcony czas.",
  "DIA_Kylid_SQ415_Finish_15_04": "Dzięki, przyda się. Jeśli znowu będziesz się z kimś bić, to daj znać.",
  "DIA_Kylid_SQ415_Finish_03_05": "Hehe, nie omieszkam!",
  "DIA_Kylid_Hello_03_01": "Wilczym Synem, a na kogo ci wyglądam? Nazywam się Kylid. Jeśli masz jakąś sprawę, to się pośpiesz.",
  "DIA_Kylid_Ambient_03_01": "Moja wygrana z Devirem była pewna, ale i tak dała mi satysfakcję. Nie mogę się doczekać, aż znowu kogoś wgniotę w ziemię.",
  "DIA_Kylid_Ambient_03_02": "Ciągle nie wiem, jak powinienem się czuć po przegranej z Devirem... Yh, to chyba dobra lekcja dla mnie, ale zdecydowanie nie jest przyjemna.",
  "DIA_Kylid_Ambient_03_03": "Orków jest coraz więcej w pobliżu Archolos. Czuję w kościach, że za niedługo będziemy mieć z nimi sporo zabawy."
}