{
  "DIA_Esti_HELLO_15_01": "Co myślisz o Fabio?",
  "DIA_Esti_HELLO_03_02": "Fabio? Dla mnie jest bardzo miły, ale widziałam, że niektórzy nie mają z nim lekko.",
  "DIA_Esti_HELLO_03_03": "Dlaczego pytasz?",
  "DIA_Esti_HELLO_GoAway_15_02": "Szukam kogoś, kto pomoże mi go przekonać do waszego odejścia. Nie jesteście tutaj mile widziani.",
  "DIA_Esti_HELLO_GoAway_03_03": "My nigdzie nie jesteśmy mile widziani. Tylko co możemy na to poradzić?",
  "DIA_Esti_HELLO_GoAway_15_04": "Możecie udać się na bagna na północ stąd i zacząć hodować ziele. Uczciwie pracując na pewno zyskacie szacunek ludzi.",
  "DIA_Esti_HELLO_GoAway_03_05": "Na bagna? Oszalałeś? Gdzie byśmy tam mieli mieszkać? I spać? Nie mam zamiaru spędzać nocy na mokrej ziemi!",
  "DIA_Esti_HELLO_GoAway_15_06": "A gdybyście mieli tam dobre warunki? Powiedziałabyś Fabio, że podoba ci się pomysł z uprawą?",
  "DIA_Esti_HELLO_GoAway_03_07": "Tak, ale tylko wtedy... bo to chyba jedyna wada tego rozwiązania.",
  "DIA_Esti_HELLO_Nice_15_01": "Jest miły akurat dla ciebie?",
  "DIA_Esti_HELLO_Nice_03_02": "No tak się złożyło. Być może wpadłam mu w oko, kto wie?",
  "DIA_Esti_HELLO_Nice_03_03": "Jest bardzo skryty i nie powiedział mi niczego wprost, a ja nie mam zamiaru dopytywać.",
  "DIA_Esti_WoodCutters_15_01": "Załatwione. Będzie ci wygodnie na bagnie.",
  "DIA_Esti_WoodCutters_03_02": "Nie powiem, brzmi to śmiesznie, ale rozumiem, o co chodzi.",
  "DIA_Esti_WoodCutters_03_03": "Powiem Fabio, że pomysł z zielem jest dobry. Teraz powinien nas tam zabrać.",
  "DIA_Esti_WoodCutters_15_04": "Po drodze na bagno zagadajcie wśród drwali Lowella. Obiecał przygotować dla was wszystkie potrzebne meble i materiały, ale macie pomóc mu je dostarczyć na miejsce.",
  "DIA_Esti_WoodCutters_03_05": "Myślałam, że wszystko będzie już gotowe... No nic, chłopcy będą musieli się trochę pomęczyć, w końcu pannie dźwigać nie przystoi.",
  "DIA_Esti_WoodCutters_15_06": "Oczywiście, powodzenia w uprawie bagiennego ziela.",
  "DIA_Esti_Ambient_15_01": "Co słychać?",
  "DIA_Esti_Ambient_03_02": "Pomału zaczynam wątpić, czy od kogokolwiek na tej wyspie otrzymamy pomoc. Wszyscy nas tylko przeganiają i po nas przeklinają.",
  "DIA_Esti_Ambient_03_03": "Zapytaj mnie o to, gdy już się udomowimy na bagnach. Jeśli nic nas nie zje, to będzie dobrze.",
  "DIA_Esti_Ambient_03_04": "Przede wszystkim to słyszę bicie swojego serca! Nigdy nie byłam tak blisko śmierci... Nigdy więcej...",
  "DIA_Esti_Ambient_03_05": "Chyba w końcu zaczyna się nam układać. Może jednak Archolos faktycznie ma coś do zaoferowania potrzebującym, a nie tylko najsilniejszym.",
  "DIA_Esti_HELLO_GoAway_Choice": "Nie jesteście tutaj mile widziani."
}