{
  "DIA_Lucas_AboutPlace_15_00": "Co możesz mi powiedzieć o tym miejscu?",
  "DIA_Lucas_AboutPlace_13_01": "Co? Hmm... Dobrze się tu żyje, ale trzeba być silnym. Nie jest to miasto, nie ma luksusów. To surowe warunki, jednak uczą szacunku do wszystkiego dookoła.",
  "DIA_Lucas_AboutPlace_13_02": "Bywam czasem w mieście, ludzie wydają się tam jacyś tacy... zniewieściali. Nic dziwnego. Nie chodzą na polowania, grzeją się w ciepełku, nie muszą walczyć o przetrwanie.",
  "DIA_Lucas_AboutPlace_13_03": "Tutaj jesteśmy inni. Twardzi.",
  "DIA_Lucas_Searching_15_01": "Kojarzysz Henka i Legrifa?",
  "DIA_Lucas_Searching_03_02": "Jasne. Zawsze razem piją. Po co ci oni?",
  "DIA_Lucas_Searching_15_03": "Szukam ich. Wiesz, gdzie mogą być?",
  "DIA_Lucas_Searching_03_04": "Cóż, szukanie tej dwójki może być ciekawe. Widzisz, dość ciekawe z nich osobniki.",
  "DIA_Lucas_Searching_15_05": "To znaczy?",
  "DIA_Lucas_Searching_03_06": "Henk bardzo lubi wspinaczkę. Włazi gdzie popadnie, ale najbardziej lubi chodzenie po skałach. Niektórych to denerwuje, więc sierżant Baes wyznacza mu miejsca, po których może chodzić.",
  "DIA_Lucas_Searching_03_07": "Za to Legrif, jak się napije, nabiera tendencji do zasypiania w różnych, najmniej do tego przystosowanych miejscach.",
  "DIA_Lucas_Searching_15_08": "Faktycznie, będzie ciekawie. Dzięki.",
  "DIA_Lucas_Hello_03_01": "Nowy, prawda? Jakie wrażenie zrobiły na tobie nasze mury i droga do nich?",
  "DIA_Lucas_Hello_Next_03_01": "Tak czy inaczej, droga do naszej twierdzy mogłaby robić jeszcze większe wrażenie.",
  "DIA_Lucas_Hello_Next_03_02": "A co może robić większe wrażenie niż wjechanie na samą górę wielką drewnianą windą!",
  "DIA_Lucas_Hello_Next_03_03": "Mamy tutaj właśnie taki dźwig towarowy. Jest niesprawny od dłuższego czasu i jako że nie przybywa do nas ostatnio zbyt dużo towarów, to nikt zbytnio się tym nie przejmował.",
  "DIA_Lucas_Hello_Next_03_04": "Jakiś czas temu, kilku przybyszów zaproponowało, że podejmą się naprawy dźwigu.",
  "DIA_Lucas_Hello_Next_03_05": "Oczywiście nie zgodziłem się na zapłatę z góry, ale musiałem dać im koło zębate, żeby mogli sprawdzić mechanizm.",
  "DIA_Lucas_Hello_Next_03_06": "Kazałem im zapłacić za nie zastaw, bo to droga rzecz, ale nawet pomimo tego, pracownicy zniknęli po kilku dniach.",
  "DIA_Lucas_Hello_Next_03_07": "Podejrzewam, że liczyli po prostu na łatwy zarobek. Zabrali co się dało i uciekli. Mógłbyś się rozejrzeć w pobliżu dźwigu? Może uda ci się chociaż odzyskać koło?",
  "DIA_Lucas_Hello_Nothing_15_01": "W porównaniu z miastem to nic takiego...",
  "DIA_Lucas_Hello_Nothing_03_02": "Nie gadaj bzdur, miasto Archolos to chyba najgorzej zabezpieczone miejsce na całej wyspie. Byle uciekinier może wejść do niego chociażby kanałami.",
  "DIA_Lucas_Hello_Great_15_01": "Mury wyglądają na nie do zdobycia.",
  "DIA_Lucas_Hello_Great_03_02": "I tu masz rację! W całej historii tej wyspy, Wilcze Leże nigdy nie zostało zdobyte.",
  "DIA_Lucas_SQ404_Start_15_01": "Poszukam robotników i tego koła zębatego.",
  "DIA_Lucas_SQ404_Start_03_02": "Jeśli uda ci się odzyskać to koło zębate, to zapłacę ci równowartość ich zastawu!",
  "DIA_Lucas_SQ404_Finish_15_01": "Znalazłem koło zębate i twoich pracowników.",
  "DIA_Lucas_SQ404_Finish_03_02": "Oddali je po dobroci?",
  "DIA_Lucas_SQ404_Finish_15_03": "Można tak powiedzieć, dopadło ich stado zębaczy. Koło zębate znalazłem przy jednym z pracowników na dnie jeziora.",
  "DIA_Lucas_SQ404_Finish_03_04": "Cholera... Mogłem posłać kogoś z nimi jako ochronę. Zębacze nigdy nie zapuszczały się tak blisko naszej twierdzy.",
  "DIA_Lucas_SQ404_Finish_03_05": "Najważniejsze, że odzyskałem to koło. Ulryk by mnie zabił, gdyby się dowiedział. Te ustrojstwa robione są wyłącznie na zamówienie i kosztują majątek.",
  "DIA_Lucas_SQ404_Finish_03_06": "Dobrze się spisałeś, szkoda tylko, że teraz dźwig pozostanie pewnie bezużyteczny przez kolejne miesiące.",
  "DIA_Lucas_Ambient_15_01": "Co tam?",
  "DIA_Lucas_Ambient_03_02": "Bywało lepiej. Nie czuję się dobrze jako bezrobotny, to wbrew naturze mieszkańca Wilczego Leża.",
  "DIA_Lucas_Ambient_03_03": "Liczę na ciebie w sprawie tego koła. Nie zawiedź mnie.",
  "DIA_Lucas_Ambient_03_04": "W porządku. Dzięki twojej pomocy już wiem, na czym stoję. I nie mam całkiem przewalone u Ulryka.",
  "DIA_Lucas_SELLHORN_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj rogi)"
}
