{
  "DIA_Crednar_PMDebts_08_00": "Przyszedłeś zapłacić grzywnę?",
  "DIA_Crednar_PMDebts_08_01": "Byłem ciekaw, czy ośmielisz się do mnie przyjść.",
  "DIA_Crednar_PMDebts_08_02": "Pojawiły się nowe oskarżenia pod twoim adresem!",
  "DIA_Crednar_PMDebts_08_03": "Ostrzegałem cię! Teraz musisz zapłacić większą grzywnę!",
  "DIA_Crednar_PMAdd_15_00": "Ile?",
  "DIA_Crednar_PMDebts_08_04": "Udowadniasz, że obcym nie należy ufać.",
  "DIA_Crednar_PMDebts_08_05": "Pojawiły się nowe okoliczności.",
  "DIA_Crednar_PMDebts_08_06": "Nagle nikt już nie oskarża cię o morderstwo.",
  "DIA_Crednar_PMDebts_08_07": "Nikt już sobie nie przypomina, żeby widział cię podczas kradzieży.",
  "DIA_Crednar_PMDebts_08_08": "Nie ma już żadnych świadków, którzy by twierdzili, że widzieli, jak brałeś udział w bójce.",
  "DIA_Crednar_PMDebts_08_09": "Najwyraźniej wycofano wszystkie oskarżenia pod twoim adresem.",
  "DIA_Crednar_PMDebts_08_10": "Nie wiem, jak to się stało, ale ostrzegam cię: nie pogrywaj sobie ze mną.",
  "DIA_Crednar_PMDebts_08_11": "Tak czy inaczej, postanowiłem odstąpić od egzekucji grzywny.",
  "DIA_Crednar_PMDebts_08_12": "Zadbaj o to, żeby nie wpakować się w nowe kłopoty.",
  "DIA_Crednar_PMDebts_08_13": "Chcę, żeby jedno było jasne: i tak będziesz musiał zapłacić całą grzywnę.",
  "DIA_Crednar_PMDebts_08_14": "A więc, o co chodzi?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Ile to miało być?",
  "DIA_Crednar_PETZMASTER_08_00": "To ty musisz być tym, który narobił ostatnio sporo zamieszania w okolicy.",
  "DIA_Crednar_PETZMASTER_08_01": "Dobrze, że przyszedłeś do mnie zanim postanowiliśmy się tobą zająć w inny sposób.",
  "DIA_Crednar_PETZMASTER_08_02": "Morderstwo to poważne przestępstwo!",
  "DIA_Crednar_PETZMASTER_08_03": "Nie mówiąc już o innych twoich występkach.",
  "DIA_Crednar_PETZMASTER_08_04": "Masz szczęście, że nasi ludzie nie zabili cię na miejscu.",
  "DIA_Crednar_PETZMASTER_08_05": "Nie mamy zamiaru tolerować morderców na naszym terenie.",
  "DIA_Crednar_PETZMASTER_08_06": "Żyjesz tylko i wyłącznie dlatego, że mamy ostatnio sporo istotniejszych rzeczy do roboty niż gonienie przestępców.",
  "DIA_Crednar_PETZMASTER_08_07": "Nie zmienia to faktu, że musisz jakoś sobie zasłużyć na ponowną akceptację przez Wilczych Synów.",
  "DIA_Crednar_PETZMASTER_08_08": "Odpowiednia kwota przekazana na sprawę Ulryka powinna ich uspokoić.",
  "DIA_Crednar_PETZMASTER_08_09": "No, przyszedłeś! Oskarżono cię o kradzież! Są świadkowie!",
  "DIA_Crednar_PETZMASTER_08_10": "Nie będę nawet wspominał o innych sprawach, o których słyszałem.",
  "DIA_Crednar_PETZMASTER_08_11": "Nie mam zamiaru tolerować takich rzeczy na terenie Wilczych Synów!",
  "DIA_Crednar_PETZMASTER_08_12": "Jeśli nie chcesz mieć w nas wroga, musisz zapłacić stosowną grzywnę.",
  "DIA_Crednar_PETZMASTER_08_13": "Bijatyka z naszymi robotnikami to jedno...",
  "DIA_Crednar_PETZMASTER_08_14": "Ale jeśli napadasz na Wilczych Synów, to musisz stanąć przed obliczem sprawiedliwości.",
  "DIA_Crednar_PETZMASTER_08_16": "Jeśli cię za to nie ukarzę, wszyscy obcy będą robili, co im tylko przyjdzie do głowy.",
  "DIA_Crednar_PETZMASTER_08_17": "A więc musisz zapłacić odpowiednią grzywnę - i sprawa pójdzie w zapomnienie.",
  "DIA_Crednar_PETZMASTER_15_21": "Ile?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Chcę zapłacić grzywnę.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Dobrze! Dopilnuję, żeby cała tutejsza społeczność się o tym dowiedziała. W pewnym stopniu poprawi to twoją reputację.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "Nie mam tyle złota.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "A więc postaraj się je zdobyć jak najszybciej.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "Ostrzegam cię - jeśli popełnisz kolejne przestępstwo, twoja sytuacja jeszcze bardziej się pogorszy.",
  "DIA_Crednar_FIRSTWARN_03_01": "Stój! W mury tego zamku wstęp mają jedynie Wilczy Synowie. Odejdź, bo będę zmuszony użyć siły.",
  "DIA_Crednar_SecondWarn_03_01": "Ostrzegam cię po raz ostatni!",
  "DIA_Crednar_LastWarn_03_01": "Czy wy, Myrtańczycy, nie rozumiecie, co się do was mówi?",
  "DIA_Crednar_WaitThere_03_01": "Co ty tu robisz? Ile razy mam powtarzać, że nic nie dostaniecie?!",
  "DIA_Crednar_WaitThere_15_02": "Chyba mnie z kimś pomyliłeś. Nie jestem jednym z tych pod murami.",
  "DIA_Crednar_WaitThere_03_03": "Hm... Skąd mam wiedzieć, że nie ukradłeś nikomu tego stroju?",
  "DIA_Crednar_WaitThere_15_04": "Mam ci to jakoś udowodnić?",
  "DIA_Crednar_WaitThere_03_05": "Nie, nie musisz, do środka i tak nie wejdziesz.",
  "DIA_Crednar_WaitThere_03_06": "Sądząc po twoim wyglądzie, śmiem wątpić. Dlatego możesz odwrócić się na pięcie i stąd odejść.",
  "DIA_Crednar_WaitThere_Case_15_01": "Mam ważną sprawę do załatwienia w Leżu.",
  "DIA_Crednar_WaitThere_Case_03_02": "Ta, ci poprzedni też twierdzili, że ich sprawa jest ważna. Jedzenia nam dajcie, dachu nad głową, i to najlepiej za darmo!",
  "DIA_Crednar_WaitThere_Case_03_03": "Nie ma głupich. Żegnam.",
  "DIA_Crednar_WhatDo_15_01": "Co muszę zrobić, żebyś mnie wpuścił?",
  "DIA_Crednar_WhatDo_03_02": "Nic. Nie zadziała na mnie żadne przekupstwo - pieniężne, alkoholowe czy cielesne. Jestem Wilczym Synem, a my jesteśmy nieugięci.",
  "DIA_Crednar_WhatDo_15_03": "Nie mówiłem o przekupstwie. Ja i tamta dziewczyna możemy się przydać, nie jesteśmy takimi darmozjadami jak tamci.",
  "DIA_Crednar_WhatDo_03_04": "Aha, pewnie. Przynieślibyście dla mnie marchewki z pola, a ja z wdzięczności pozwoliłbym wam wejść... Zapomnij!",
  "DIA_Crednar_WhatDo_03_05": "Ostatnio napastowania tych, tam, trochę zelżały, więc nie mam zamiaru nikogo wpuszczać, bo znowu się zacznie.",
  "DIA_Crednar_WhatDo_03_06": "'Wpuście nas, my biedni', 'A tamtego wpuściłeś, to dlaczego nas nie?'. Nie ma mowy.",
  "DIA_Crednar_WhatDo_15_07": "Przecież nikt nie musi o tym wiedzieć...",
  "DIA_Crednar_WhatDo_03_08": "Człowieku, spójrz za siebie, oni są zaraz obok! Choćby byli nie wiadomo jak pijani, zauważą, że przechodzicie przez bramę!",
  "DIA_Crednar_WhatDo_15_09": "Naprawdę z ich powodu jesteś tak nerwowy? Ludzie uciekający przed wojną cię przerażają?",
  "DIA_Crednar_WhatDo_03_10": "Nie, po prostu nie paliłem ziela od kilku tygodni, bo dotychczasowi hodowcy gdzieś zniknę... dobra, nic nie mówiłem, zostaw mnie już w spokoju.",
  "DIA_Crednar_Scare_15_01": "Próbowaliście ich przegonić?",
  "DIA_Crednar_Scare_03_02": "Niestety, Ulryk nie chce używać przeciwko nim siły, a słowa nie działają...",
  "DIA_Crednar_Scare_03_03": "Zresztą, po co ja ci to mówię? Idź stąd, bo jeszcze tamte darmozjady sobie pomyślą, że można ze mną dyskutować!",
  "DIA_Crednar_Dealer_15_01": "Dotychczasowi hodowcy zniknęli?",
  "DIA_Crednar_Dealer_03_02": "Ta, dziwna historia. Czasami straszymy nią cywili, żeby byli bardziej posłuszni.",
  "DIA_Crednar_Dealer_15_03": "Możesz mi ją opowiedzieć?",
  "DIA_Crednar_Dealer_03_04": "Ech, Ulryk urwie mi głowę, ale co tam. Może to cię przekona, że nie warto się kręcić w okolicy.",
  "DIA_Crednar_Dealer_03_05": "Długa czy krótka wersja?",
  "DIA_Crednar_Dealer_Story_03_01": "Na północ stąd znajdują się Wiedźmie Trzęsawiska.",
  "DIA_Crednar_Dealer_Story_03_02": "Nie są tak duże jak Księżycowe Moczary, płytsze, potworów mniej, ale ludzie i tak unikają ich jak ognia.",
  "DIA_Crednar_Dealer_Story_03_03": "Mówi się o mieszkającej tam wiedźmie, wyznającej jakieś zapomniane bóstwo ludu zamieszkującego Archolos jeszcze przed ludem Volfzacka.",
  "DIA_Crednar_Dealer_Story_15_04": "Porywa dzieci i składa je w ofierze?",
  "DIA_Crednar_Dealer_Story_03_05": "Cholera wie, toż to wiedźma, jej nie zrozumiesz.",
  "DIA_Crednar_Dealer_Story_03_06": "W każdym razie, całe bagno jest obsiane ruinami domów z czasów Wielkiej Plagi, kiedy grupa zielarzy próbowała wynaleźć lekarstwo na chorobę.",
  "DIA_Crednar_Dealer_Story_03_07": "Od lat powszechnie wiadomo, że tamten teren świetnie się nadaje na uprawy wszelakiej maści roślin, stąd pomimo złej sławy, wielu alchemików chodziło tam pracować.",
  "DIA_Crednar_Dealer_Story_03_08": "O większości wszelaki słuch zaginął, a ci, którzy się odnaleźli, wrócili jacyś tacy inni, z zieloną skórą, nieobecni, niektórzy podobno z ranami, czy nawet bez kończyn.",
  "DIA_Crednar_Dealer_Story_03_09": "Jakiś czas temu Ulryk rozkazał urządzić tam hodowlę bagiennego ziela. Wszystko przebiegało spokojnie, rośliny rosły jak na drożdżach, zbieraliśmy je, suszyliśmy i robiliśmy skręty.",
  "DIA_Crednar_Dealer_Story_03_10": "Wiesz, tutaj nie ma zbyt wielu rozrywek, więc musieliśmy coś sobie znaleźć.",
  "DIA_Crednar_Dealer_Story_03_11": "Po entuzjastycznym początku, niektórzy pracownicy zaczęli znikać. Zaniepokojeni, poszliśmy tam z całym oddziałem zbadać sprawę.",
  "DIA_Crednar_Dealer_Story_03_12": "Na miejscu okazało się, że szef grupy nie żyje. Gdy badaliśmy miejsce zbrodni, z wody wyszła armia ożywieńców. Niektórych byliśmy w stanie rozpoznać, ale inni wyglądali jak wyjęci z innej epoki!",
  "DIA_Crednar_Dealer_Story_03_13": "Już zaczęliśmy prosić Adanosa o wstawiennictwo, gdy spomiędzy tłumu wyszła do nas piękna kobieta, nie mogła mieć więcej niż 30 lat.",
  "DIA_Crednar_Dealer_Story_03_14": "Zdawało się, że ci wszyscy nieumarli jej słuchają. Mówię ci, jeszcze nigdy tak się nie bałem.",
  "DIA_Crednar_Dealer_Story_03_15": "Powiedziała nam, że mamy się wynosić, bo to jej teren, i zakłócamy spokój umarłych. Bez dalszej zachęty uciekliśmy najszybciej, jak to było możliwe, cały czas śledzeni przez jej grupę.",
  "DIA_Crednar_Dealer_Story_03_16": "Dali nam spokój dopiero gdy weszliśmy do lasu przy jeziorze. Z daleka obserwowaliśmy, jak wracają na bagna i z powrotem znikają pod wodą.",
  "DIA_Crednar_Dealer_Story_03_17": "Tym sposobem pozbyliśmy się dostaw ziela. Ale przynajmniej żyjemy.",
  "DIA_Crednar_Dealer_Story_15_18": "Aha.",
  "DIA_Crednar_Dealer_Story_15_19": "Ty tak na serio?",
  "DIA_Crednar_Dealer_Story_03_20": "Pogięło cię? To wersja do straszenia gawiedzi. Pracownicy pewnie dostali lepsze oferty pracy gdzieś w mieście, więc i uciekli.",
  "DIA_Crednar_Dealer_Story_03_21": "Co prawda trochę to dziwne, że nawet szef grupy sobie poszedł, bo dużo mu płaciliśmy, ale nie będziemy wszczynać śledztwa w sprawie paru robotników.",
  "DIA_Crednar_Dealer_Story_03_22": "Ech, ale bym sobie zapalił... Niestety, nie umiem znaleźć nikogo, kto poprowadziłby uprawy.",
  "DIA_Crednar_Dealer_Story_03_23": "Dobra, bo się rozgadałem i nie wiadomo co tamtym przyjdzie do głowy. Idź już sobie!",
  "DIA_Crednar_Dealer_Long_15_01": "Długa.",
  "DIA_Crednar_Dealer_Short_15_01": "Krótka.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Zauważyłeś, żeby coś się zmieniło?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Owszem, nasi goście sobie poszli. Czyżbyś miał z tym coś wspólnego?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Zgadza się. Przekonałem ich lidera, żeby wzięli się za jakąś pracę. Będą hodować bagienne ziele na północ stąd.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Naprawdę? Czyli znowu będę miał co palić? To świetne wieści! Dzięki... jak ty się w ogóle nazywasz?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. Naprawdę, popisałeś się.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Nie tyle zauważyłem, co usłyszałem! Jak gruchnęło, na Adanosa!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Całe szczęście, że kamienie nie poleciały na mury zamku, bo Ulryka by chyba rozniosło!",
  "DIA_Crednar_ComeIn_15_01": "Mogę wejść do środka?",
  "DIA_Crednar_ComeIn_03_02": "Aleś się uparł... dobra, jak nie ma tamtych, to nikt nie będzie próbował pójść w twoje ślady.",
  "DIA_Crednar_ComeIn_03_03": "Nie wspominając już o tym, że kierując się własnym interesem, zrobiłeś nam sporą przysługę.",
  "DIA_Crednar_ComeIn_03_04": "Ty i twoja koleżanka możecie wejść. Tylko nie róbcie żadnych burd, bo, po pierwsze - zabiją cię, a po drugie - Ulryk obniży mi żołd.",
  "DIA_Crednar_ComeIn_15_05": "Ooo, tego to akurat byśmy nie chcieli.",
  "DIA_Crednar_ComeIn_03_06": "Cieszę się, że rozumiesz. Jazda, zanim zmienię zdanie.",
  "DIA_Crednar_GoodNews_15_01": "Wiesz, jaki jest pozytyw tej sytuacji?",
  "DIA_Crednar_GoodNews_03_02": "Mów.",
  "DIA_Crednar_GoodNews_15_03": "Nieproszeni goście sobie poszli.",
  "DIA_Crednar_GoodNews_03_04": "To bardzo dobrze. Co w związku z tym?",
  "DIA_Crednar_GoodNews_15_05": "To, że nikt nie będzie chciał iść w ślady moje i mojej znajomej, jeśli nas przepuścisz.",
  "DIA_Crednar_GoodNews_03_06": "Naciągane, ale w sumie, skoro mieliście tyle szczęścia, że natura sama przepędziła tych darmozjadów, to może przydacie się do czegoś Ulrykowi...",
  "DIA_Crednar_GoodNews_03_07": "Właźcie. Tylko pamiętajcie: mamy was na oku!",
  "DIA_Crednar_Smith_15_01": "Gdzie znajdę waszego kowala?",
  "DIA_Crednar_Smith_03_02": "Einara? Miń część mieszkalną, aż dotrzesz do kolumnady przed siedzibą Ulryka. Za drugim rzędem kolumn skręć w lewo i przejdź przez odrzwia.",
  "DIA_Crednar_Smith_03_03": "Znajdziesz tam sporo pieców. Einar powinien kręcić się przy jednym z nich.",
  "DIA_Crednar_Smith_15_04": "Dzięki.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Nie możesz po prostu wpuścić tych drwali?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Nie mają żadnego potwierdzenia na swoje słowa. Równie dobrze mogą próbować wwieźć do środka jakąś kontrabandę. Jeśli nie chcesz do nich dołączyć, to daj mi spokój.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einar ma dla ciebie potwierdzenie odbioru.",
  "DIA_Crednar_SQ419_Einar_03_02": "Ale te wszystkie obraźliwe słowa już mógł sobie darować... Dobra, przekaż kolegom, że mogą wejść.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Zauważyłem. Twoje metody mnie przerażają.",
  "DIA_Crednar_Ambient_15_01": "Co słychać?",
  "DIA_Crednar_Ambient_03_02": "Odkąd pozbyłeś się naszych uporczywych gości, jest coraz lepiej.",
  "DIA_Crednar_Ambient_03_03": "Zawsze wiedziałem, że ci nasi górnicy dokopią się kiedyś zbyt głęboko i będą z tego same problemy."
}