{
  "DIA_Baes_EXIT_Info_03_01": "Wróć do mnie, gdy będziesz miał kolejne futra.",
  "DIA_Baes_VarhalSearch_15_01": "Szukam Henka.",
  "DIA_Baes_VarhalSearch_03_02": "Cholernik jeden, znowu gdzieś zniknął! Pewnie znowu utknął na którejś z tych swoich skał!",
  "DIA_Baes_VarhalSearch_15_03": "Pewnie tak. Gdzie tym razem mógł wejść? Bo dobrze słyszałem, że ty mu wydajesz pozwolenia?",
  "DIA_Baes_VarhalSearch_03_04": "Tak, ja. Teraz może łazić po skałach nad kolumnadą. Jeśli idziesz go szukać, to nie zleć stamtąd, nie chce nam się twojego ciała sprzątać!",
  "DIA_Baes_VarhalSearch_15_05": "Postaram się nie narobić problemów.",
  "DIA_Baes_VarhalSearch_03_06": "Dobrze. Jeśli go znajdziesz, każ mu jak najszybciej do mnie przyjść! Muszę się poważnie zastanowić, czy te zezwolenia to dobry pomysł!",
  "DIA_Baes_SQ403_03_01": "Ostatnie polowanie całkiem nieźle nam wyszło, co nie?",
  "DIA_Baes_SQ403_03_02": "Powiedz mi, chłopcze, dużo podróżujesz po wyspie?",
  "DIA_Baes_GotNoTime_15_01": "Skąd to pytanie?",
  "DIA_Baes_GotNoTime_03_02": "Zaraz ci wszystko wyjaśnię.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Bywam tu i tam.",
  "DIA_Baes_WhatIsGoingOn_03_02": "To bardzo dobrze się składa.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Nie opuszczam zbyt często tego miejsca, a poza Archolos nie byłem nigdy. Ostatnio jednak przybył do nas kupiec, który opowiadał historie z odległych krain.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Wspominał o przedziwnych bestiach, których na naszej wyspie nikt nie miał okazji zobaczyć.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Podobno w zależności od terenu i klimatu te same zwierzęta przybierają różne barwy.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Mnie osobiście od zawsze fascynowały wilki. Silne, inteligentne, a jednocześnie czułe i opiekuńcze.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Chciałbym, abyś przyniósł mi wszystkie skóry różnych wilków, jakie tylko uda ci się znaleźć.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Za każdą zapłacę ci hojną sumkę, tym większą, im bardziej unikalna ta skóra będzie.",
  "DIA_Baes_Okey_15_01": "Poszukam dla ciebie tych skór.",
  "DIA_Baes_Okey_03_02": "Świetnie! Jak jakieś znajdziesz, od razu daj mi znać!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Przyniosłeś mi niezwykle ciekawe skóry, chłopcze. Chyba wywieszę je wszystkie u siebie na ścianie!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Pewnie nieźle się za nimi wszystkimi nabiegałeś, więc mam dla ciebie coś specjalnego.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Jeszcze raz - dzięki za pomoc. Gdybyś jeszcze kiedyś trafił na jakiś wyjątkowy okaz, to wiesz gdzie mnie szukać.",
  "DIA_Baes_WolfFur_15_01": "Proszę, oto skóra wilka.",
  "DIA_Baes_WolfFur_03_02": "Wygląda całkiem nieźle. Czy należała do jakiegoś osobnika z Archolos?",
  "DIA_Baes_WolfFur_15_03": "Tak, został całkiem niedawno oskórowany.",
  "DIA_Baes_WolfFur_03_04": "Wyśmienicie. Te kilka sztuk złota powinno być odpowiednią nagrodą.",
  "DIA_Baes_WargFur_15_01": "Mam tutaj skórę warga, może cię zainteresuje.",
  "DIA_Baes_WargFur_03_02": "Te bestie są cholernie niebezpieczne! A sama skóra wygląda wspaniale, podoba mi się głębia tej czerni.",
  "DIA_Baes_OrcDogFur_15_01": "Słyszałeś kiedyś o orkowych psach? Mam dla ciebie skórę jednego z nich.",
  "DIA_Baes_OrcDogFur_03_02": "Orkowy pies? A skąd ty wytrzasnąłeś na Archolos skórę orkowego psa? Jesteś pewny, że to nie skóra warga? Wiele osób je myli.",
  "DIA_Baes_OrcDogFur_15_04": "Przecież te dwa gatunki mają zupełnie inny kolor futra. Można je dostać u niektórych kupców, ale co gorsza, na wyspie też już podobno trochę się ich kręci.",
  "DIA_Baes_OrcDogFur_03_05": "Niedobrze. Obaj wiemy, co oznacza ich obecność. Niemniej, futro to futro. Masz tutaj zapłatę.",
  "DIA_Baes_IceFur_15_01": "Udało mi się zdobyć futro lodowego wilka. Podobno większość z nich żyje w Nordmarze, ale czasami spotkać je też można w innych zimnych miejscach.",
  "DIA_Baes_IceFur_03_02": "Biel tego futra jest niesamowita. Szkoda, że nie miałem okazji zobaczyć jednego z nich na żywo.",
  "DIA_Baes_IceFur_03_03": "Wśród połaci śniegu muszą wspaniale wyglądać... weź, zasłużyłeś na tę sumkę.",
  "DIA_Baes_DesertFur_15_01": "Spójrz na tę skórę. Wygląda jak skóra wilka żyjącego na pustyni.",
  "DIA_Baes_DesertFur_03_02": "Pokaż mi to.",
  "DIA_Baes_DesertFur_03_03": "Hmm... wydaje się dość mała jak na skórę wilka... w ogóle wygląda, jakby ściągnięto ją ze zwierzęcia o trochę innej budowie ciała. Jesteś pewny, że to z wilka?",
  "DIA_Baes_DesertFur_15_04": "Niestety, nie miałem okazji dopytać o to jej poprzedniego właściciela.",
  "DIA_Baes_DesertFur_03_05": "Cóż, tak czy inaczej, to ciekawe znalezisko. Podejrzewam, że niewiele osób na Archolos miało okazję mieć coś takiego u siebie w domu.",
  "DIA_Baes_DesertFur_03_06": "Należy ci się za to trochę złota.",
  "DIA_Baes_BlackWolffur_15_01": "Zdobyłem dla ciebie skórę czarnego wilka.",
  "DIA_Baes_BlackWolffur_03_02": "Skórę czarnego wilka?",
  "DIA_Baes_BlackWolffur_03_03": "Nie jest to szlachetna czerń warga, ale należy ci się parę monet.",
  "DIA_Baes_Canyoutrain_15_00": "Mógłbyś mnie wyszkolić?",
  "DIA_Baes_Canyoutrain_03_01": "Uch, teraz to zadałeś pytanie... Y, a potrafisz ty coś? Nie cierpię żółtodziobów.",
  "DIA_Baes_Canyoutrain_15_02": "No, coś tam umiem. Jakoś dostarczyłem ci te skóry, prawda?",
  "DIA_Baes_Canyoutrain_03_03": "Prawda, prawda. Ale widzisz, problem polega też na tym, że zajmuję się tylko szkoleniem Wilczych Synów, z tego żyję. Nie mogę tracić czasu na kogoś obcego.",
  "DIA_Baes_Canyoutrain_15_04": "A jak zapłacę?",
  "DIA_Baes_Canyoutrain_03_05": "To co innego. W takim wypadku mógłbym ci pokazać, jak nabrać krzepy, i jak poprawnie machać bronią, zarówno jednoręczną, jak i dwuręczną.",
  "DIA_Baes_Train_15_00": "Zacznijmy szkolenie.",
  "DIA_Baes_Train_03_01": "Pokaż, na co cię stać.",
  "DIA_Baes_Train_Back_03_00": "Coś już umiesz, ale jeszcze dużo treningów przed tobą.",
  "DIA_Baes_Train_Back_03_01": "Jesteś jednym z najlepszych wojowników jakich kiedykolwiek spotkałem. A na pewno lepszym ode mnie. Niczego więcej cię nie nauczę.",
  "DIA_Baes_Train_1H1_03_01": "Za tyle to nie będę marnował czasu.",
  "DIA_Baes_Train_1H1_03_02": "Będę cię szkolił, jeśli najpierw nauczysz się podstaw.",
  "DIA_Baes_Train_1H5_03_01": "Wyszkolę cię, jeśli przyniesiesz mi więcej złota.",
  "DIA_Baes_Train_1H5_03_02": "Zacznę cię szkolić, jeśli będziesz wiedział, jak prawidłowo trzymać broń.",
  "DIA_Baes_Train_2H1_03_01": "Za tyle to nie będę marnował czasu.",
  "DIA_Baes_Train_2H1_03_02": "Będę cię szkolił, jeśli najpierw nauczysz się podstaw.",
  "DIA_Baes_Train_2H5_03_01": "Wyszkolę cię, jeśli przyniesiesz mi więcej złota.",
  "DIA_Baes_Train_2H5_03_02": "Zacznę cię szkolić, jeśli będziesz wiedział, jak prawidłowo trzymać broń.",
  "DIA_Baes_Train_STR1_03_00": "Daj spokój, co to za drobniaki?",
  "DIA_Baes_Train_STR1_03_01": "Takich słabiaków nie szkolę, weź najpierw trochę poćwicz.",
  "DIA_Baes_Train_STR5_03_00": "To trochę za mało, przynieś więcej.",
  "DIA_Baes_Train_STR5_03_01": "Zanim zacznę cię uczyć, musiałbyś coś umieć.",
  "DIA_Baes_SQ417_Stop_03_01": "Nie nauczyli cię w mieście, żeby nie włazić gdzie popadnie?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "W piwnicy jest niedźwiedź!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Jesteś niezwykle spostrzegawczy. Teraz, o ile nie chcesz skończyć jako jego śniadanie, wyjdziemy stąd spokojnie i zapomnimy o całej sprawie.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe kazał mi sprawdzić te dziwne hałasy.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Zlecił komuś obcemu zajmowanie się naszymi wewnętrznymi problemami? No to już wiem, kto dostanie dodatkowe nocne warty.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "To twój niedźwiedź?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Tak. Znalazłem go, gdy był jeszcze rozmiarów kretoszczura.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Byłem wtedy na polowaniu i pech chciał, że trafiłem na jego rodziców. Im nie mogłem darować życia, ale tylko potwór zabiłby młode, niewinne zwierzę.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Sprowadziłem go tutaj i ukryłem w piwnicy. Dawałem mu jedzenie, wychowywałem i patrzyłem jak rośnie. Nawet nie zdajesz sobie sprawy, jak inteligentne są to zwierzęta.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Twoje zwierzę pustoszy magazyny i demoluje chaty!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Myślisz, że nie zauważyłem? Zacząłem go wypuszczać co jakiś czas na świeże powietrze, bo jest już za duży na ciągłe przebywanie w tej piwnicy.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Ostatnio stał się jednak jakiś niespokojny...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Nikt niczego nie zauważył?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "To ja wyznaczam warty. Wiem, gdzie mogę na kogoś trafić, a gdzie nie. Ludzie w Leżu prowadzą regularny tryb życia.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "W nocy stoją na warcie albo śpią twardym snem przed kolejnym pracowitym dniem.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Nikt o niczym się nie dowie.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Mądry chłopak... łap, to na dowód mojej wdzięczności.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "A gdyby ktoś cię pytał, co się działo w nocy, to powiedz, że znalazłeś tutaj pijanego Grona. Dopilnuję, by nie miał kłopotów.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Nie możesz ukrywać niedźwiedzia!",
  "DIA_Baes_SQ417_Stop_No_03_02": "A już myślałem, że się dogadamy...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Nieźle sobie poradziłeś z tymi pełzaczami. Ulryk mówił, że pewnie będziemy musieli po tobie poprawiać.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "Tak czy inaczej, skoro jeszcze żyjesz, to jest dla ciebie kolejna robota. Jeden z naszych zwiadowców zauważył orkowy patrol w pobliżu naszych granic.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Mamy się upewnić, że zostaną odpowiednio powitani.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ulryk myślał, że sobie nie poradzę?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Nie bierz tego do siebie, po prostu nie mamy zbyt dobrej opinii o miastowych.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Zanim ruszymy, zapamiętaj jedno - ja tu dowodzę i masz się trzymać blisko mnie.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Jeśli ruszysz do ataku zanim wydam rozkaz, to nie myśl, że ktoś pobiegnie cię ratować.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Chłopcy, za mną! Pokażemy im, z czego są zrobieni prawdziwi mieszkańcy Archolos!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Orkowie? Tutaj?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Wiesz, jeśli się boisz, to zawsze możesz wrócić do miasta i schować się za spódnicami Magów Ognia...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Nie traćmy czasu, chodźmy ubić te bestie!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "I to mi się podoba, chłopcze! Masz w sobie ducha walki. Obyś go tylko nie wyzionął na sam widok zielonoskórych.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Po prostu nie wiedziałem, że już są na wyspie!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Jasne, nie tłumacz się. Połowa miastowych od razu zrobiłaby pod siebie na wieść o orkach, więc i tak dobrze przyjąłeś wieść. Chodź, pokażemy ci, jak się pozbywać tego plugastwa.",
  "DIA_Baes_Q403_Orcs_03_01": "Dobrze, są dokładnie tam, gdzie ich chcieliśmy.",
  "DIA_Baes_Q403_Orcs_03_02": "Teraz wystarczy dobrze zaplanować uderzenie i powinniśmy wybić te kupy mięsa zanim w ogóle się zorientują, co ich zaatakowało.",
  "DIA_Baes_Q403_Orcs_03_03": "Wy dwaj zaczekacie tutaj i przypilnujecie, żeby nigdzie się nie ruszyli. Gdyby coś zaczęło się dziać, natychmiast zagwiżdżcie.",
  "DIA_Baes_Q403_Orcs_03_04": "Ty idziesz za mną, weźmiemy ich z dwóch stron. Będziemy musieli przeprawić się przez rzekę, ale dobremu wojownikowi woda niestraszna.",
  "DIA_Baes_Q403_GetReady_03_01": "Jesteśmy na miejscu. Te dranie niczego się nie spodziewają, idealnie.",
  "DIA_Baes_Q403_GetReady_03_02": "Wyciągaj broń i nie obawiaj się śmierci, czas ukatrupić te pomioty Beliara!",
  "DIA_Baes_Q403_AfterFight_03_01": "I to się nazywa dobra walka!",
  "DIA_Baes_Q403_AfterFight_03_02": "Naostrzcie broń i obetnijcie im łby, będzie co powiesić w karczmie podczas dzisiejszej uczty!",
  "DIA_Baes_Q403_AfterFight_03_03": "Kto by pomyślał, wciąż jesteś w jednym kawałku. Nie tak źle jak na miastowego.",
  "DIA_Baes_Q403_AfterFight_03_04": "Jak dla mnie jesteś w porządku, potrafisz wykonywać polecenia i nie boisz się walki.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ulryk może i będzie miał z ciebie jakiś pożytek. Wróć do niego i mu to przekaż.",
  "DIA_Baes_Q403_AfterFight_03_06": "Do jasnej cholery, co ja niby ci mówiłem o wykonywaniu rozkazów?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Masz szczęście, że nie jesteś jednym z moich ludzi, już dawno kazałbym cię ściąć za taką niesubordynację.",
  "DIA_Baes_Q403_AfterFight_03_08": "Dobrze, że przynajmniej walczysz całkiem nieźle.",
  "DIA_Baes_Q403_AfterFight_03_09": "Cholera, niech ci będzie, robota wykonana? Wykonana. Możesz wracać do Ulryka.",
  "DIA_Baes_Q403_AfterFight_03_10": "Pamiętaj, nieważne, jak dobry jesteś, nie każdą bitwę wygrasz samemu. Czasami dobrze mieć kogoś u boku.",
  "DIA_Baes_TellAbout_15_01": "Mógłbyś mi coś opowiedzieć o Wilczych Synach?",
  "DIA_Baes_TellAbout_03_02": "Nie ma co się rozgadywać, chłopcze. Jesteśmy narodem twardych ludzi i mamy w poważaniu wszystkie wymysły mieszczuchów.",
  "DIA_Baes_TellAbout_03_03": "Żyjemy według swoich własnych zasad i zgodnie z tradycją przodków. Nie zmienimy tego, nieważne, jak bardzo się to królewskim nie podoba.",
  "DIA_Baes_Warrior_15_01": "Każdy w Wilczym Leżu jest wojownikiem?",
  "DIA_Baes_Warrior_03_02": "Czasami zapominam, jak inne życie prowadzicie na nizinach naszej wyspy!",
  "DIA_Baes_Warrior_03_03": "Oczywiście, że każdy jest wojownikiem! Celem życia każdego z nas jest bronienie naszego domu, naszych rodzin i naszych tradycji.",
  "DIA_Baes_Warrior_03_04": "Nie znaczy to oczywiście, że każdy z nas jest TYLKO wojownikiem. Wszyscy polujemy, budujemy i gotujemy. Nie ma u nas twardego podziału na zawody czy obowiązki przydzielane zgodnie z płcią.",
  "DIA_Baes_Warrior_03_05": "Każdy robi wszystko co potrzebne, by twierdza mogła trwać.",
  "DIA_Baes_DogFur_15_01": "Proszę, oto skóra psa.",
  "DIA_Baes_DogFur_03_02": "Co proszę? Chyba nie zapolowałeś na jakiegoś psa pasterskiego?",
  "DIA_Baes_DogFur_15_03": "No cóż, jakby to ująć...",
  "DIA_Baes_DogFur_03_04": "Słuchaj... przynoś mi skóry dzikich zwierząt, nie poluj na cudze zwierzaki. Jasne?",
  "DIA_Baes_DogFur_15_05": "Jak słońce.",
  "DIA_Baes_Ambient_15_01": "Jak sytuacja?",
  "DIA_Baes_Ambient_03_02": "Najpierw uciekinierzy z innych wysp dali się nam we znaki, teraz orkowie. Pieprzony Król i jego wojna o parę niebieskich kamyków.",
  "DIA_Baes_Ambient_03_03": "Odkąd zajęliśmy się orkami, jest bardzo dobrze. Szkoda tylko, że dla jakiegoś obcego człowieka w koronie muszę ryzykować życie chłopaków.",
  "DIA_Baes_Ambient_03_04": "Ech, będzie trzeba zrobić porządek w kopalni. Szkoda tylko, że Jon nie zobaczy, jak przywracamy jej świetność.",
  "DIA_Baes_Ambient_03_05": "Tutaj dobrze. Na pewno lepiej niż w mieście, gdzie mieszkańcy mają teraz jedną wielką kontrolę skarbową.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, zaczekaj chwilę.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Rozmawiałem na twój temat z Ulrykiem i Einarem. Wszyscy zgodnie stwierdziliśmy, że drzemie w tobie duch prawdziwego Wilczego Syna.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Nie boisz się walki, nie przeraża cię ciężka praca fizyczna i wiesz co to honor. Pomimo że nie możemy przyjąć cię w nasze szeregi, przyjmij proszę ten dar.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Ten pancerz to symbol uznania przez lud Wilczego Leża, przyznajemy go po raz pierwszy od wielu lat. Noś go z dumą i niech pomoże wygrać ci każdą bitwę.",
  "DIA_Baes_Hello_03_01": "Nazywam się Baes i jestem sierżantem Wilczych Synów. Dbam głównie o kwestie organizacyjne, ale często też trenuję naszych chłopców.",
  "DIA_Baes_AboutUlryk_03_01": "To odpowiedni człowiek na odpowiednim miejscu. Jest świetnym dowódcą i strategiem, dba o swoich ludzi.",
  "DIA_Baes_AboutUlryk_03_02": "Uwielbiam przebywać w jej murach. Zawsze czuję w nich siłę ludu Volfzacka, której próbuję dorównać ciężką pracą oraz wierną służbą Ulrykowi.",
  "DIA_Baes_AboutUlryk_03_03": "Z resztą, każdy mieszkaniec zamku jest twardszy niż większość miastowych razem wzięta. Bez obrazy, ale to kwestia niepodlegająca dyskusji.",
  "DIA_Baes_WolfFur_Choice": "(Oddaj skórę wilka)",
  "DIA_Baes_BlackWolfFur_Choice": "(Oddaj skórę czarnego wilka)",
  "DIA_Baes_WargFur_Choice": "(Oddaj skórę warga)",
  "DIA_Baes_OrcDogFur_Choice": "(Oddaj skórę orkowego psa)",
  "DIA_Baes_IceFur_Choice": "(Oddaj skórę lodowego wilka)",
  "DIA_Baes_DesertFur_Choice": "(Oddaj skórę pustynnego wilka)",
  "DIA_Baes_DogFur_Choice": "(Oddaj skórę psa)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Twoje zwierzę pustoszy magazyny i demoluje chaty!"
}