{
  "DIA_Ulryk_Hello_30_02": "Jestem zajętym człowiekiem, więc się streszczaj. Imię, cel wizyty. I mów tak, żebym nie żałował, że wpuściłem tu obcego.",
  "DIA_Ulryk_Hello_15_03": "Nazywam się Marvin. W mieście niedawno doszło do ataku i przyszedłem tutaj...",
  "DIA_Ulryk_Hello_30_04": "Doszły mnie słuchy o tym zamachu. Czy to nie jest przypadkiem sprawa dla straży miejskiej?",
  "DIA_Ulryk_Hello_15_05": "Właśnie dlatego tutaj jestem, tropy doprowadziły mnie aż do Wilczego Leża. Mam podstawy sądzić, że niejaki Jon wie coś o zamachu.",
  "DIA_Ulryk_Hello_30_06": "Jon? A co ten stary wyga miałby wiedzieć o zamachu w mieście? Moi chłopcy nigdy nie opuszczają murów twierdzy bez rozkazów.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Muszę się z nim zobaczyć!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "To mój zamek, więc ja zdecyduję, kto z kim musi się spotkać.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Wiadomo w ogóle, gdzie teraz przebywa?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Jest dokładnie tam, gdzie go wysłałem, i pozostanie tam, dopóki zadania nie zakończy.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "Możesz być o niego spokojny, Jon jest doświadczonym żołnierzem.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Poza tym, wie więcej o tych wielonogich paskudztwach niż ktokolwiek inny.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Wielonogich paskudztwach?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "I tak już zbyt dużo ci powiedziałem. Jeśli naprawdę tak bardzo chcesz się z nim spotkać, to będę musiał cię najpierw sprawdzić.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Ostatnie, czego teraz potrzebuję, to jakiś obcy utrudniający zadanie Jonowi.",
  "DIA_Ulryk_Q515_Hello_30_01": "Ponownie się spotykamy, Marvinie.",
  "DIA_Ulryk_Q515_Hello_30_02": "Gdy tylko wszedłeś do mojej sali tronowej, wiedziałem, że nie jesteś kolejnym zwykłym strażnikiem.",
  "DIA_Ulryk_Q515_Hello_30_03": "Gdy tylko wszedłeś do mojej sali tronowej... Heh, wiedziałem, że nie jesteś kolejnym zwykłym najemnikiem.",
  "DIA_Ulryk_Q515_Hello_30_04": "Muszę przyznać, że narobiliście niezłego zamieszania tą swoją wyprawą.",
  "DIA_Ulryk_Q515_Hello_30_05": "Wy się znacie? O co tutaj chodzi?",
  "DIA_Ulryk_Q515_Hello_30_06": "Dlaczego przyprowadziłeś ze sobą całą armię?",
  "DIA_Ulryk_Q515_Hello_30_07": "Poczciwi Magowie Wody... Spokojnie, ja również jestem wyznawcą Adanosa. Nie stanie wam się krzywda. Niestety, nie mogę jednak pozwolić, byście przeszkodzili mi w moich planach.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvinie, przypuszczam, że masz coś, co należy do mnie. Czas, byś mi to oddał.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "O czym ty mówisz?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Próbujesz zrobić idiotę z siebie czy ze mnie? Żaden z tych scenariuszy nie poprawia twojej sytuacji.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "To chyba oczywiste, że przybyłem po to samo, co sprowadziło was w to miejsce. Rozjemca będzie należał do mnie.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "W takim razie niczego tu nie zyskasz. Nie udało nam się odnaleźć miecza.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Nie oddam ci Rozjemcy. Pozwól nam przejść.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Co? Mówiłeś, że nie udało ci się go zdobyć! Dlaczego mnie okłamałeś?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Nie ma teraz czasu na wytłumaczenia. Miałem swoje powody.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Widzę, że chciałeś zachować Rozjemcę wyłącznie dla siebie. Niestety, nic z tego nie będzie. Ktoś taki nie jest godny go dzierżyć.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "Rozjemca to broń dla ludzi prawych, ludzi, którzy przedkładają dobro wspólnoty nad swoje własne.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Nie jesteś w żadnej pozycji do dyktowania, co mam zrobić. Widzisz tych wszystkich wojowników? Miałeś okazję ich poznać, gdy odwiedzałeś moją twierdzę.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Wiesz, że to najlepsi wojownicy na całej wyspie, całkowicie oddani swojemu władcy. Jeśli nie oddasz miecza po dobroci, to nie skończy się to dobrze dla was i waszych przyjaciół w środku.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "To twoja ostatnia szansa. Oddaj mi Rozjemcę, a pozwolę wam żyć.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Nie udało nam się zdobyć Rozjemcy.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "I dlatego w wielkim pośpiechu wychodzicie z twierdzy? Wiem, że go masz. Znam cię na tyle dobrze, by wiedzieć, że nie zostawiasz roboty niedokończonej.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Moja kopalnia i los Jona są tego najlepszym przykładem.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "Rozjemca zostaje ze mną.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Jeśli tak ci na tym zależy, to będziesz musiał o niego walczyć.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Przykro mi, że tak to widzisz. Niestety, nie mam teraz czasu na pojedynki z dzieciakiem. W tym momencie toczy się walka o losy tej wyspy, a ty jesteś jedynie małą, nic nieznaczącą przeszkodą.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Kusznicy!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Marvin, nie rób tego! Rozjemca musi trafić do klasztoru! To jedyny sposób, by w końcu zmusić magów do powstrzymania szaleństwa Lichwiarza!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Uspokój się, magu! Volker to jedynie pionek na wielkiej politycznej szachownicy. Na Archolos nie ma miejsca dla jego nieprzemyślanych i agresywnych działań.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvinie, podjąłeś właściwą decyzję.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Wspaniałe ostrze godne władcy wyspy.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Miałeś rację, miecz rzeczywiście jest ci przeznaczony. Gdy Kessel próbował go dobyć, został zmrożony do samych kości.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Jakim cudem miecz nie zmroził cię na kość? Kessel ledwo przeżył swoją próbę dobycia go!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Nie porównuj mnie do byle parobka! Jestem dziedzicem Volfzacka, przywódcą Wilczych Synów i jedynym prawowitym protektorem tej wyspy!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Mój naród był od wieków wierny Adanosowi. Rozjemca to moje przeznaczenie.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Okazałeś się bardziej przydatny niż myślałem.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "Niestety, tutaj kończy się twoja przygoda.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Doceniam twoją współpracę, ale nie mogę ryzykować, że ty lub twoi towarzysze zakłócicie w jakiś sposób moje plany. Traficie do lochu w Wilczym Leżu.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "Będziecie mieć pod dostatkiem jedzenia i picia, a kto wie, jeśli wszystko pójdzie po mojej myśli i będziecie się dobrze sprawować, to w najbliższej przyszłości ponownie ujrzycie światło dzienne.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Przygotować się do wymarszu!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Wy wyciągnijcie z ruin wszystkich pozostałych.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Wy zaprowadźcie później ich wszystkich do lochów w Leżu. Gdyby próbowali uciekać, zabić.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Proszę, Rozjemca od wieków należał do twojego rodu. Czas, by do was powrócił.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Chyba nie mam wyboru. Oto Rozjemca.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Wspaniałe polowanie, masz zadatki na Wilczego Syna!",
  "DIA_Ulryk_Hello_30_07": "Poza tym, Jon otrzymał bardzo ważne zadanie w terenie. Dopóki go nie wykona, nie przewiduję możliwości waszego spotkania.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Posłuchaj mnie, za dużo przeszedłem...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Jeszcze jeden bezczelny zwrot i pokażę ci, jak traktujemy niesubordynację w Wilczym Leżu.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Co w takim razie muszę tym razem zrobić?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Wyglądasz mi na kogoś, kto stoczył walkę lub dwie...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Chciałbym jednak sprawdzić, jak radzisz sobie z prawdziwymi przeciwnikami.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Idąc tutaj, pewnie zauważyłeś porzuconą kopalnię odkrywkową niedaleko murów naszego zamku.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Udaj się do niej i pozbądź się wszystkiego, co wylazło tam na powierzchnię.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Zawaliliśmy wszystkie tunele już dawno temu, ale te paskudztwa wciąż wypełzają i nie ma tygodnia, bym nie musiał wysyłać tam kogoś do oczyszczania całej okolicy.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Spisz się dobrze, a porozmawiamy o twoim spotkaniu z Jonem.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Możesz odejść.",
  "DIA_Ulryk_Q403_Finish_30_01": "Jednak żyjesz! I jak się udało polowanie na pełzacze?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "Myślałeś, że nie przeżyję?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Zawsze wolę zakładać niefortunny bieg wydarzeń i pozytywnie się zaskoczyć, niż doświadczyć niemiłej niespodzianki.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Przy okazji upolowałem kilku orków.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Czyli Baes wziął cię ze sobą na jego polowanie, a ty dalej jesteś żywy! Nieźle, całkiem nieźle...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "To jak będzie z tym Jonem?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "No tak, sprawa Jona...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Niech będzie! Obiecałem ci rozmowę z nim, więc swojego słowa dotrzymam.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon aktualnie znajduje się w kopalni srebra pod naszą twierdzą. Otrzymał specjalne zadanie oczyszczenia jej ze wszystkich przebywających tam pełzaczy.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Dostaniesz ode mnie pisemne pozwolenie na wejście do środka.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Widzę, że macie tu spore problemy z pełzaczami.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Nawet mi o tym nie przypominaj. Wszyscy doskonale wiedzą, że te góry są domem nie tylko Wilczych Synów, ale także całych chmar pełzaczy.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "Z każdym rokiem jest ich coraz więcej, a ich ostatni atak był niczym potężna fala na spokojnym morzu!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Przez parę dni nie mieliśmy ani jednego ataku, aż tu nagle w ciągu kilkudziesięciu minut pełzacze przetoczyły się przez całą kopalnię.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Do górnej bramy dotarły tylko odgłosy walki i krzyki kopaczy. Gdy przybyliśmy z posiłkami, nie było już kogo ratować.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Otwarta walka nie miała najmniejszego sensu, więc wysłałem grupę doświadczonych łowców pełzaczy do uprzątnięcia tego bałaganu, a na ich czele stanął Jon.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Jon jest łowcą pełzaczy?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "I to cholernie dobrym!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "Facet nie jest stąd, ale traktujemy go jak swojego.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Zwiedził pół świata, walczy nie gorzej niż moi chłopcy, a w dodatku jest jedną z niewielu osób, która wie, jak naprawdę efektywnie radzić sobie z pełzaczami.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Nie mogę tu na niego zaczekać?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon siedzi już pod ziemią od kilku dni. Kto wie, ile mu tam jeszcze zejdzie.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Jeśli naprawdę zależy ci na pilnej rozmowie, to najlepszym sposobem będzie zejście w głąb kopalni.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Udowodniłeś już, że nawet sam jesteś w stanie poradzić sobie z grupą pełzaczy, powinieneś odnaleźć Jona bez większych problemów.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "W takim razie ruszam do kopalni.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Tu jest pismo, które upoważni cię do wejścia do środka. Pokaż je strażnikowi kopalni, będzie wiedział, o co chodzi.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "Do wrót kopalni najłatwiej dotrzeć, gdy skręcisz w prawo zaraz po wyjściu z mojej komnaty, a później skierujesz się schodami na najniższe piętro.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Powodzenia, chłopcze!",
  "DIA_Ulryk_Ask_15_01": "Chciałbym jeszcze o coś zapytać...",
  "DIA_Ulryk_Ask_Mine_15_01": "Macie własną kopalnię srebra?",
  "DIA_Ulryk_Ask_Mine_30_02": "Nie słyszałeś nigdy o legendarnym srebrze Wilczych Synów? W zamierzchłych czasach wykuwano z niego monety do handlu na całej wyspie.",
  "DIA_Ulryk_Ask_Mine_30_03": "Teraz większość wykorzystywana jest do produkowania tych wspaniałych pancerzy i broni, które dzierżą moi wojownicy.",
  "DIA_Ulryk_Ask_Mine_30_04": "Oczywiście czasami sprzedajemy też srebro miastowym, uwielbiają robić z niego te wszystkie bezwartościowe ozdoby.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Nie przeszkadza ci, że Myrtańczycy władają Archolos?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "Masz długi jęzor chłopcze, mówił ci to już ktoś?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Ujmę to tak: boli mnie, gdy widzę, jak ziemia moich przodków jest pod pieczą obcych, ale to oni wygrali wojnę i takie jest prawo zwycięzców.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "Wilczy Synowie wierzą przede wszystkim w siłę i te wiele wiosen temu zostaliśmy pokonani przez naród silniejszy od nas. Nie oddaliśmy im jednak tej twierdzy.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Sprawiliśmy, że krwawili tak bardzo, próbując ją odbić, że aż gotowi byli do pertraktacji. Jedna mała wyspa, kontra całe imperium!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Tylko naszej sile i wytrwałości zawdzięczamy to, że dalej trwamy, w przeciwieństwie do tak wielu narodów, które Myrtana pochłonęła.",
  "DIA_Ulryk_Q404_Guard_Description": "Wartownik nie chce otworzyć bramy...",
  "DIA_Ulryk_Q404_Guard_15_01": "Wartownik nie chce otworzyć bramy, dopóki nie sprowadzę mu dodatkowego wsparcia.",
  "DIA_Ulryk_Q404_Guard_30_02": "I bardzo dobrze! Pomyśl, co by było, gdyby te bestie dostały się do kuźni! Rusz głową i zgarnij kilku chłopaków do pomocy!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Wróciłem! Znowu myślałeś, że nie przeżyję?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Przyznaję, nie przestajesz mnie zaskakiwać.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "A teraz opowiadaj, jak sytuacja w kopalni? Gdzie Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon nie żyje.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Cholera! Tego właśnie się obawiałem.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "Pełzacze go dorwały? Co z resztą oddziału?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon wraz z oddziałem poległ w walce z pełzaczami.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Był z niego naprawdę dobry żołnierz, szkoda, że przyszło mu umrzeć w tych obrzydliwych tunelach.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon mnie zaatakował, gdy tylko zapytałem go o atak w mieście. Nie miałem wyboru, musiałem go zabić.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Doprawdy? Może miał do ukrycia więcej, niż ktokolwiek z nas się spodziewał? Pewnie już się nigdy tego nie dowiemy.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "Powodem ataku pełzaczy było dotarcie do gniazda królowej.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Dostały szału, bo zagrożona była ich matka. To by tłumaczyło ten szaleńczy atak.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Czytałem o tym w dawnych zapiskach z naszej biblioteki, ale sam nigdy jeszcze nie widziałem gniazda królowej. Jaka ona jest?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Wielki, obrzydliwy, śmierdzący...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "...ale przede wszystkim martwy robal.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Udało ci się pokonać królową pełzaczy?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Tak, kopalnia powinna być już bezpieczna.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Wspaniała robota chłopcze!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Kto by pomyślał, że posyłam cię na rozmowę, a skończysz jako ten, który oczyścił moją kopalnię.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Ostatecznie chyba obaj na tym zyskaliśmy. Ty miałeś okazję spotkać Jona, a ja mogę zająć się przygotowaniami do ponownego uruchomienia kopalni.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Przyjmij to jako dowód mojej wdzięczności.",
  "DIA_Ulryk_Ambient_15_00": "Jak sytuacja?",
  "DIA_Ulryk_Ambient_03_01": "To ja powinienem cię o to zapytać. No chyba, że już nie chcesz wejść do kopalni?",
  "DIA_Ulryk_Ambient_03_02": "Znajdź Jona i jego ekipę, wróćcie na powierzchnię, a wtedy ci powiem, jak sytuacja.",
  "DIA_Ulryk_Ambient_03_03": "Szkoda Jona i jego chłopaków, to byli dobrzy ludzie. Uczcimy należycie ich pamięć.",
  "DIA_Ulryk_Ambient_03_04": "W mieście mają teraz sporo zabawy z Wysłannikiem Królewskim. Może ludzie w końcu sobie uświadomią, jak Król ich wyzyskuje.",
  "DIA_Ulryk_Ask_Mine_Choice": "Macie własną kopalnie srebra?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon próbował mnie zabić...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Proszę, Rozjemca od wieków należał do twojego rodu."
}
