{
  "DIA_Arethe_BOLT_15_01": "Podobno masz na wyposażeniu pewne specjalne bełty.",
  "DIA_Arethe_BOLT_03_02": "Nie mogę mówić o swoim wyposażeniu. Jest to zakaz kwatermistrza obejmujący każdego Wilczego Syna.",
  "DIA_Arethe_BOLT_15_03": "Nie chodzi mi o przeprowadzanie żadnych dywersji, możesz spokojnie mi je pokazać...",
  "DIA_Arethe_BOLT_03_04": "Czy ty mnie słuchasz? Nie mogę, bo ktoś wyższy stopniem mi tego zabronił.",
  "DIA_Arethe_BOLT_Gold_15_01": "Pewnie uważasz, że twój żołd jest za mały...",
  "DIA_Arethe_BOLT_Gold_03_02": "Jest w sam raz. Wyżywienie i dach nad głową mam zapewnione, a żołd w zupełności wystarcza do zaspokajania moich dodatkowych potrzeb.",
  "DIA_Arethe_BOLT_Duel_15_01": "Może sprawdzimy, kto jest lepszym strzelcem?",
  "DIA_Arethe_BOLT_Duel_03_02": "Nie, nie będę prezentował swoich umiejętności komuś obcemu. Zakaz dowódcy Ulryka.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "A jakbyś na chwilę odwrócił wzrok?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "Wzrok zawsze mam tam, skąd może nadejść zagrożenie. A teraz ty zagrażasz sumiennemu wykonywaniu otrzymywanych przeze mnie rozkazów.",
  "DIA_Arethe_NoWay_15_01": "Chyba się nie dogadamy.",
  "DIA_Arethe_NoWay_03_02": "Istotnie. Taki przybysz jak ty nie zrozumie, co to znaczy być Wilczym Synem. Proszę się oddalić.",
  "DIA_Arethe_WhatHappend_03_01": "Co tu się dzieje?",
  "DIA_Arethe_WhatHappend_15_02": "Nie wiem. Usłyszałem huk, a potem zobaczyłem te zniszczone beczki.",
  "DIA_Arethe_WhatHappend_03_03": "Cholera, znowu ktoś się bawi w wandali! Muszę to sprawdzić!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Słyszałem co nieco o tobie... no i wyglądasz mi na całkiem zdolnego wojownika...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "Jest taka jedna sprawa, w której potrzebuję pomocy kogoś, kto potrafi dzierżyć broń i nie ucieknie przed pierwszym niebezpieczeństwem.",
  "DIA_Arethe_SQ417_What_15_01": "O co chodzi?",
  "DIA_Arethe_SQ417_What_03_02": "Od jakiegoś czasu nie sypiam najlepiej. Chodzę jakiś taki zmęczony i przysypiam gdzie popadnie, to do mnie zupełnie niepodobne.",
  "DIA_Arethe_SQ417_What_03_03": "Yezegan załatwił mi na to jakiś specyfik kilka dni temu, ale żeby zadziałał poprawnie muszę przespać tuzin regularnych nocy.",
  "DIA_Arethe_SQ417_What_03_04": "Pech chciał, że Baes wyznaczył mi nocną wartę w najbliższym czasie. Może przypilnowałbyś południowych murów pod moją nieobecność?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "A co ja będę z tego miał?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Choćby to, że Ulryk nie dowie się o tym, kto dobrał się do mojego kufra. Naprawdę sądziłeś, że się nie domyślę?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Dorzucę jeszcze kilka złotych monet, żebyś później nie opowiadał, że Wilczy Synowie nie potrafią się odwdzięczyć.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Jakiś czas temu wszedłem w posiadanie pięknego młota bojowego. Osobiście wolę korzystać z mieczy dwuręcznych, więc mogę ci go odstąpić.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Czemu nikt z twoich towarzyszy nie przejmie warty?",
  "DIA_Arethe_SQ417_What_Why_03_02": "Mają swoje własne warty. A jeśli akurat ich nie mają, to odsypiają warty z poprzedniej nocy. Poza tym wolę, żeby ten problem ze spaniem pozostał sekretem.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Tutaj takie rzeczy ciągną się za człowiekiem tygodniami. By być szanowanym, musisz być nieskazitelny.",
  "DIA_Arethe_SQ417_What_Start_15_01": "Dobrze, stanę za ciebie na warcie.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Spisałem ci na kartce podstawową rutynę patrolową. Postępuj zgodnie z poleceniami, a wszystko powinno być w porządku. Tylko nie zapomnij stawić się jutro przed zmierzchem!",
  "DIA_Arethe_SQ417_What_No_15_01": "Nie mam teraz czasu.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Dobrze, wolałem mieć pewność, że się pojawisz. Teraz mogę spokojnie wrócić do spania.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "Jak niby stoisz na straży? Ktoś się tutaj wdarł i zdemolował ścianę mojej chaty!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "I w dodatku jeszcze opuściłeś posterunek!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Cholera, co to mogło być...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Przyszedłem sprawdzić co się dzieje...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "Najważniejsze, że zdążyłem już obmyślić plan. Poczekamy do następnej nocy. Tym razem ja pójdę na nocną wartę na murach by napastnik był pewny, że nie ma mnie w chacie.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Natomiast ty ukryjesz się w środku i spróbujesz się na niego zaczaić. Gdy tylko usłyszysz jakieś hałasy, to pobiegniesz w ich stronę i złapiesz drania na gorącym uczynku.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Spotkamy się tutaj jutro wieczorem, tylko nie zapomnij przyjść!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Udało się coś ustalić?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Yezegan zaklina się, że nic o tym nie wie. Facet ma swoje szalone pomysły, ale nie kłamałby w żywe oczy. To musi być coś innego.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Może to ta sama Bestia co w Silbach?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "Słyszałem te plotki od węglarzy. Zwykłe bzdury i wymówki leniwych farmerów. Nie ma takich bestii.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Myślisz, że któryś Wilczy Syn robi sobie żarty?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Nie zdziwiłbym się. Nie wiem kiedy chłopcy mieli trochę okazji do rozrywki. Ulryk od jakiegoś czasu stał się bardzo rygorystyczny, jeśli chodzi o opuszczanie twierdzy.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Sądzisz, że ktoś się tutaj włamał?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "Szansa na to jest mała, ale to zawsze możliwe. Jeśli ktoś się tutaj wdarł, to już my się nim zajmiemy. Intruz pożałuje tej decyzji bardzo szybko.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "A co z twoim snem?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "Do cholery z tym snem, nie zostawię tak tej sprawy!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Bierzmy się do roboty.",
  "DIA_Arethe_SQ417_Hide_03_01": "Dobrze, że jesteś. Schowaj się gdzieś na samym końcu chaty, ja ruszam na wartę. Miej pochodnie w gotowości, w nocy naprawdę mało co tu widać.",
  "DIA_Arethe_SQ417_Finish_03_01": "I jak, czego się dowiedziałeś?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Dobrze się spisałeś, oto twoja obiecana nagroda.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Sprawcą zamieszania był Gron. Ostatnio pije więcej niż zazwyczaj...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Cholera, mogłem się tego spodziewać... Gdy się wstawi, jest głośny jak niedźwiedź!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Będę musiał porozmawiać o tym z Baesem.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Baes znalazł sobie nowego przyjaciela - niedźwiedzia.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Że co? Niedźwiedź w środku naszej twierdzy?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "I to jeszcze przetrzymywany przez naszego dowódcę, który zawsze wszystkim powtarza jak to najważniejsza jest dyscyplina i zdrowy rozsądek?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ulryk będzie się musiał o tym dowiedzieć...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Gdyby nie twoja pomoc, to kto wie, czy którejś nocy ten niedźwiedź by nas tu wszystkich po prostu nie pozabijał przez sen!",
  "DIA_Arethe_Who_15_01": "Kim jesteś?",
  "DIA_Arethe_Who_03_02": "Nazywam się Arethe i z dumą mogę powiedzieć, że należę do Wilczych Synów. Co cię do mnie sprowadza?",
  "DIA_Arethe_Ambient_15_01": "Jak służba?",
  "DIA_Arethe_Ambient_03_02": "Sprawa z niedźwiedziem trochę mnie poruszyła, ale pomału wszystko wraca do normy.",
  "DIA_Arethe_Ambient_03_03": "Odkąd zwróciłeś mi szczególną uwagę na Grona, zaczynam dostrzegać problem z alkoholem też u innych moich towarzyszy. Trzeba coś z tym zrobić.",
  "DIA_Arethe_Ambient_03_04": "Niezmiennie satysfakcjonująca i dająca mi spełnienie.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Może to ta sama Bestia co w Silbach?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "Sprawcą zamieszania był Gron."
}
