{
  "DIA_Vahral_Hello_15_01": "Co tu robisz?",
  "DIA_Vahral_Hello_03_02": "Ktoś ty? Nie znam cię, daj mi spać...",
  "DIA_Vahral_FoundYou_15_01": "Ty pewnie jesteś Henk.",
  "DIA_Vahral_FoundYou_03_02": "Zgadza się. Czego chcesz? I nie mów tak głośno, łeb mi pęka...",
  "DIA_Vahral_FoundYou_15_03": "Oczywiście. Przyszedłem zadać ci parę łatwych i przyjemnych pytań.",
  "DIA_Vahral_FoundYou_03_04": "Jasne... zamieniam się... Hep! Przepraszam... w słuch.",
  "DIA_Vahral_FoundYou_How_15_01": "Jak się tu znalazłeś?",
  "DIA_Vahral_FoundYou_How_03_02": "Piłem ostatnio z Legrifem... no, a potem się tu obudziłem. Z zejściem trochę poczekam, nie będę łaził po skałach, jak mnie tak łeb naparza...",
  "DIA_Vahral_FoundYou_How_15_03": "Nie masz czasem problemu z alkoholem?",
  "DIA_Vahral_FoundYou_How_03_04": "A gdzie tam, po prostu tutaj nie ma co robić, więc piję dla zabicia czasu.",
  "DIA_Vahral_FoundYou_When_15_01": "Kiedy ostatnio byłeś w mieście?",
  "DIA_Vahral_FoundYou_When_03_02": "Dawno temu, nie pamiętam kiedy dokładnie. Nie chodzę tam, bo mają drogi i niedobry alkohol, a jak przesadzisz, to cię aresztują zamiast odprowadzić do własnego łóżka.",
  "DIA_Vahral_FoundYou_When_03_03": "Taka to z Archolos 'stolica kultury'. Zero szacunku do drugiego człowieka.",
  "DIA_Vahral_FoundYou_When_15_04": "A tak mniej więcej, kiedy to mogło być?",
  "DIA_Vahral_FoundYou_When_03_05": "Myślę, że nawet rok temu... może trochę mniej.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Używasz czasem pewnych specjalnych bełtów?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "Nie. Przynajmniej teraz.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Teraz?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Ta, kiedyś dostawałem od Einara bełty przystosowane do polowań na pełzacze, bo często miałem warty w kopalni.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Niestety, już od pewnego czasu żadnego nie dostałem. W sumie nie pamiętam, dlaczego...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Gdzie znajdę Legrifa?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "A cholera wie. Jak się napruje, to może pójść wszędzie. Kiedyś zasnął na dźwigu przed Leżem i spadł z niego!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "Do dziś nie wiemy, jakim cudem przeżył. Pewnie dzięki szczęściu pijanego.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Czyli nie pamiętasz... dobra, nieważne. Jakoś go znajdę.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif wspominał, że straciłeś swoje bełty w jakimś zakładzie.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Tak powiedział? Hmm...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Aaa, tak! Jakiś czas temu założyłem się z Jonem, że... hm... yyy... no o coś się założyłem. I przegrałem.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Nie ma to jak dokładna relacja. Czyli te specjalne bełty może mieć jeszcze jakiś Jon?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Nawet na pewno. Facet dowodzi grupą, która ma oczyścić kopalnię.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Dzięki za odpowiedzi. Poszukam twojego kumpla.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Jasne. Na razie.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Miałem ci jeszcze przekazać, że sierżant Baes nie może się doczekać spotkania z tobą.",
  "DIA_Vahral_FoundYou_Bye_03_04": "O cholera...",
  "DIA_Vahral_Mine_15_01": "Oczyścić kopalnię?",
  "DIA_Vahral_Mine_03_02": "Ta. Ostatnio górnicy dokopali się do naturalnej podziemnej komory, wypełnionej tymi cholernymi pełzaczami.",
  "DIA_Vahral_Mine_03_03": "Mrówy najpierw zeżarły połowę kopiących i część strażników, a potem zajęły wszystkie tunele. Mamy teraz całkiem spory problem, bo kopalnia zapewniała duże zyski.",
  "DIA_Vahral_Mine_03_04": "Niektórzy uważają, że nawet wszyscy Wilczy Synowie razem wzięci nie dadzą im rady.",
  "DIA_Vahral_Mine_Jon_15_01": "Jaką grupą dowodzi Jon?",
  "DIA_Vahral_Mine_Jon_03_02": "Grupą elitarnych skurczybyków, którzy niczego się nie boją.",
  "DIA_Vahral_Mine_Job_15_01": "Co jest zadaniem tej grupy?",
  "DIA_Vahral_Mine_Job_03_02": "Jak to co? Przegonić pełzacze.",
  "DIA_Vahral_Mine_Job_15_03": "Mówiłeś, że wszyscy Wilczy Synowie mogą nie wystarczyć, a tej grupce miałoby się udać?",
  "DIA_Vahral_Mine_Job_03_04": "No tak. Jon to jakiś specjalista, zabił w swoim życiu więcej pełzaczy, niż ja wypiłem butelek piwa. Chyba ma jakiś plan.",
  "DIA_Vahral_Mine_Bolt_15_01": "Jon też dostał bełty od Einara?",
  "DIA_Vahral_Mine_Bolt_03_02": "Tak, z pewnością. Tak jak i cała grupa, z którą wszedł do kopalni.",
  "DIA_Vahral_Mine_Bolt_15_03": "Kiedy to mogło być?",
  "DIA_Vahral_Mine_Bolt_03_04": "Dostali je pewnie przed samym wejściem, czyli parę dni temu.",
  "DIA_Vahral_Mine_Bolt_15_05": "Ale twoje dostał już jakiś czas temu?",
  "DIA_Vahral_Mine_Bolt_03_06": "No tak, tak jak powiedziałem. Chyba niedługo później poszedł do miasta załatwić jakiś interes. Pamiętam, że chciałem go namówić, by mi je oddał, ale już nie miałem jak.",
  "DIA_Vahral_Mine_How_15_01": "Jak wejść do kopalni?",
  "DIA_Vahral_Mine_How_03_02": "Pogięło cię?! Po co chcesz tam wchodzić? Te mrówki cię zjedzą!",
  "DIA_Vahral_Mine_How_15_03": "Mam bardzo ważną sprawę do kogoś, kto jakiś czas temu miał dostęp do tych specjalnych bełtów i był w mieście. Z twojej relacji wynika, że Jon spełnia oba warunki.",
  "DIA_Vahral_Mine_How_03_04": "Cóż, skoro mówisz poważnie, to będziesz musiał porozmawiać z Ulrykiem. Bez jego zgody nikt nie zostanie teraz wpuszczony pod ziemię.",
  "DIA_Vahral_Mine_How_15_05": "Rozumiem. Na razie. I dzięki za informacje.",
  "DIA_Vahral_Mine_How_03_06": "Nie ma sprawy.",
  "DIA_Vahral_Mine_How_15_07": "Kiedy wytrzeźwiejesz, to zgłoś się do sierżanta Baesa.",
  "DIA_Vahral_Mine_How_03_08": "O cholera...",
  "DIA_Vahral_GuardMine_15_01": "Jest robota przy kopalni.",
  "DIA_Vahral_GuardMine_03_02": "Przy kopalni? Jaka może być robota 'przy' kopalni?",
  "DIA_Vahral_GuardMine_15_03": "Potrzebuję kogoś, kto będzie pilnował do niej wejścia. Inaczej strażnik nie odważy się otworzyć bramy.",
  "DIA_Vahral_GuardMine_03_04": "Yyy, zaraz, zaraz... Czyli mam być przy otwieraniu bramy do kopalni pełnej pełzaczy?",
  "DIA_Vahral_GuardMine_15_05": "Zgadza się.",
  "DIA_Vahral_GuardMine_03_06": "O cholera... Cóż... Yyy... Na pewno nie będę podejmował takiej decyzji w obecnym stanie. Pomóż mi wytrzeźwieć, to na zdrowy umysł zdecyduję, czy ryzykować dla ciebie życie.",
  "DIA_Vahral_MineHelp_15_01": "Jak mam ci pomóc?",
  "DIA_Vahral_MineHelp_03_02": "Słyszałem, że nasz alchemik pracuje nad jakimś specyfikiem, który wspomaga koncentrację. Tak sobie myślę, czy może nie zadziałałby podobnie jak sole trzeźwiące?",
  "DIA_Vahral_MineHelp_15_03": "Hm... ale wiesz, że sole trzeźwiące nie służą do zwalczania działania alkoholu?",
  "DIA_Vahral_MineHelp_03_04": "Jak nie jak tak? Przynieś mi je, to się przekonamy!",
  "DIA_Vahral_MineHelp_15_05": "Jak przyniosę, to pójdziesz pilnować kopalni?",
  "DIA_Vahral_MineHelp_03_06": "Tak, pójdę.",
  "DIA_Vahral_MineHelp_15_07": "To zaraz wracam.",
  "DIA_Vahral_Salt_15_01": "Proszę, twoje sole.",
  "DIA_Vahral_Salt_03_02": "Świetnie! Teraz patrz, niedowiarku!",
  "DIA_Vahral_Salt_03_03": "Obserwuj... obserwuj...",
  "DIA_Vahral_Salt_15_04": "Nie buduj tak napięcia, bo padnę.",
  "DIA_Vahral_Salt_03_05": "Ale na ziemię? Wiesz, kiedy już upadniemy, to najlepsze, co możemy zrobić... to wstać!",
  "DIA_Vahral_Salt_15_06": "Cóż, zgadzam się.",
  "DIA_Vahral_Salt_03_07": "Wspaniale! Najważniejsze to mimo upadków iść do przodu, cały czas będąc sobą! Bo gdybyś nie był sobą, to byś był kimś innym!",
  "DIA_Vahral_Salt_15_08": "Mhm. Ciekawa obserwacja. Pójdziesz pilnować kopalni?",
  "DIA_Vahral_Salt_03_09": "Oczywiście, że tak, przecież mieliśmy umowę! Trzeba być lojalnym i nie obgadywać nikogo za plecami, bo słowa ranią bardziej niż miecz! Najlepsi przyjaciele na zawsze!",
  "DIA_Vahral_Salt_15_10": "Miło mi. Idź do wejścia, zaraz tam przyjdę.",
  "DIA_Vahral_Salt_03_11": "Do zobaczenia!",
  "DIA_Vahral_Ambient_15_01": "Co tam?",
  "DIA_Vahral_Ambient_03_02": "Daj mi spokój... muszę... muszę pomyśleć.",
  "DIA_Vahral_Ambient_03_03": "A jest trochę lepiej niż wcześniej, dziękuję za troskę.",
  "DIA_Vahral_Acrobat_15_01": "Jak ty to robisz, że jesteś taki dobry we wspinaczce?",
  "DIA_Vahral_Acrobat_03_02": "A po co mam ci o tym opowiadać? Nie lubię marnować czasu na głupoty. Chociaż, gdybyś poratował paroma sztukami złota, to może zmienię zdanie...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Naucz mnie akrobatyki.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Dobra, słuchaj. Kiedy się wspinam, często muszę przeskakiwać z jednej półki skalnej na drugą. Żeby pokonać większą odległość, mocno się wybijam i rzucam całe ciało do przodu.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Jeśli trafię, to dobrze, ale czasami zdarza mi się spaść. Wtedy przy lądowaniu zginam nogi, amortyzując upadek. Wierz mi, to potrafi uratować życie.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Daj spokój, za tyle to nawet tygodnia tu nie przeżyję na porządnym poziomie."
}