{
  "DIA_Devir_SQ415_Emotions_15_01": "Jak emocje przed walką?",
  "DIA_Devir_SQ415_Emotions_03_02": "Bardzo dobrze! Zgniotę Kylida jak robaka! Co on sobie myśli? Że szybkością nadrobi brak siły? Ha! Już lepiej by ją spożytkował uciekając!",
  "DIA_Devir_SQ415_Emotions_15_03": "Taki pewny siebie jesteś? Na pewno nie musisz się jakoś przygotować?",
  "DIA_Devir_SQ415_Emotions_03_04": "Oczywiście, że muszę! Przygotowanie to podstawa każdej walki! Dlaczego pytasz?",
  "DIA_Devir_SQ415_Emotions_15_05": "Postawiłem na ciebie parę monet i nie chciałbym, żeby to była chybiona inwestycja. Mogę ci jakoś pomóc w przygotowaniach?",
  "DIA_Devir_SQ415_Emotions_03_06": "Pewnie, mam do załatwienia coś, co świetnie się nada dla takiego świeżaczka, jak ty!",
  "DIA_Devir_SQ415_Emotions_03_07": "Po pierwsze, przyda mi się roślina zwana smoczym korzeniem. Można z niej robić wywary dające taką krzepę, że nikt ci nie podoła!",
  "DIA_Devir_SQ415_Emotions_03_08": "No a po drugie, jakiś czas temu szwendałem się przed Leżem, na drodze do Winnicy. Zaatakowała mnie jakaś paskudna brzytwa, więc bez myślenia wbiłem w nią miecz.",
  "DIA_Devir_SQ415_Emotions_03_09": "Zanim zdążyłem go wyciągnąć, pojawiła się ich cała grupa, więc musiałem spadać. Przynieś mi tę broń. Dzięki niej spokojnie dam radę Kylidowi.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Wiem, że zrobiłeś to tylko ze względu na swoje pieniądze, ale dzięki za pomoc w przygotowaniach.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Tylko teraz nie zepsuj wszystkiego podczas walki.",
  "DIA_Devir_SQ415_GotPlant_15_01": "Przyniosłem roślinę, o którą prosiłeś.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Pokaż.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Prawda, to smoczy korzeń. Będę miał z czego zrobić napój.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Przyniosłem twój miecz.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Zobaczmy...",
  "DIA_Devir_SQ415_FoundSword_03_03": "O tak, to jest broń, a nie jakiś złom, którym machacie tam u siebie w mieście!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Teraz Kylid nie będzie stanowił dla mnie problemu!",
  "DIA_Devir_SQ415_Finish_15_01": "Jak się czujesz?",
  "DIA_Devir_SQ415_Finish_03_02": "Tak samo jak wcześniej, bo już przed walką wiedziałem, że wygram! Dzięki za pomoc, przydała się.",
  "DIA_Devir_SQ415_Finish_03_03": "Nawet z własnym mieczem nie udało mi się go położyć. Powinienem to potraktować jako lekcję pokory. Mimo wszystko, dzięki za pomoc.",
  "DIA_Devir_SQ415_Finish_03_04": "Gdzie ja... a, tutaj. Zrobiłem sobie zapas wywaru ze smoczego korzenia, i została mi jedna pełna menzurka. Masz, nie będę jej potrzebował.",
  "DIA_Devir_SQ415_Finish_15_05": "Dzięki, przyda się. Jeśli znowu będziesz się z kimś bić, to daj znać.",
  "DIA_Devir_SQ415_Finish_03_06": "Pewnie, po takiej współpracy chętnie zapiszę się na więcej!",
  "DIA_Devir_YourSword_15_01": "To twój miecz?",
  "DIA_Devir_YourSword_03_02": "Tak! Skąd go wytrzasnąłeś?",
  "DIA_Devir_YourSword_15_03": "Znalazłem przy ciele jakiejś brzytwy i zobaczyłem inskrypcję, więc postanowiłem ci go zwrócić.",
  "DIA_Devir_YourSword_03_04": "Dzięki, stary. Masz, parę monet za fatygę."
}