{
  "DIA_Yezegan_FabioIdea_15_01": "Masz jakiś pomysł na przepędzenie tamtej zgrai?",
  "DIA_Yezegan_FabioIdea_03_02": "O, czyżby ktoś w końcu chciał się za nich wziąć?",
  "DIA_Yezegan_FabioIdea_03_03": "Nie ukrywam, że bardzo mi przeszkadzają. Podczas każdego wyjścia poza zamek zastanawiam się, czy mnie nie napadną albo nie zaczną żebrać, a to wielce irytujące.",
  "DIA_Yezegan_FabioIdea_03_04": "Parę razy zdarzyło mi się myśleć o ich przegonieniu... I nawet doszedłem do pewnych wniosków.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Zamieniam się w słuch.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Spójrz na sprawę w ten sposób: te żebraki nie przejmują się niechęcią mieszkańców, wszelakie słowa krytyki po nich spływają.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "Z drugiej strony, nikt nie przegoni ich siłą, bo jeszcze zostanie uznany za zdrajcę, który atakuje... rodaków, jak by nie patrzeć.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Dlatego rozumuję, że pójdą stąd tylko wtedy, kiedy uznają to miejsce za niebezpieczne ze względów naturalnych.",
  "DIA_Yezegan_Human_15_01": "A drugi człowiek nie jest naturalnym zagrożeniem?",
  "DIA_Yezegan_Human_03_02": "Czy ty mnie słuchasz? Nie możemy nic im zrobić, bo mogłoby to mieć wiele trudnych do przewidzenia konsekwencji.",
  "DIA_Yezegan_Human_03_03": "Jesteśmy w całkiem nowej sytuacji, nie wiemy do końca, na co możemy sobie pozwolić, a na co nie.",
  "DIA_Yezegan_Human_03_04": "Właśnie dlatego musimy użyć małego fortelu.",
  "DIA_Yezegan_Plan_15_01": "Jaki masz plan?",
  "DIA_Yezegan_Plan_03_02": "Widzisz, mamy tu pewien problem z tym zagłębieniem. Wcześniej wydobywaliśmy tutaj... różne surowce. Niestety, wszystkie wierzchnie złoża się wyczerpały.",
  "DIA_Yezegan_Plan_03_03": "Przekopywanie skał zajęłoby wieki, dlatego chciałbym je wysadzić przy pomocy czarnego prochu.",
  "DIA_Yezegan_Plan_15_04": "Czego?",
  "DIA_Yezegan_Plan_03_05": "Taka alchemiczna substancja wykorzystywana w górnictwie. Podpalona wybucha, niszcząc obiekty wokół, w tym skały.",
  "DIA_Yezegan_Plan_15_06": "Chcesz wysadzić ten obóz?",
  "DIA_Yezegan_Plan_03_07": "Co? Nie! Zagrożenie musi się wydawać naturalne!",
  "DIA_Yezegan_Plan_Understand_15_01": "To nie rozumiem.",
  "DIA_Yezegan_Plan_Understand_03_02": "Zmasowany atak dzikich zwierząt oczywiście odpada, żadna powódź nas tutaj nie dosięgnie, więc pozostaje jedna możliwość: lawina skalna.",
  "DIA_Yezegan_Plan_Understand_03_03": "Czasami tutaj występują, ale czekanie na jedną może zająć kilka miesięcy. Za to przy użyciu prochu możemy jedną... zachęcić, by się pojawiła.",
  "DIA_Yezegan_Plan_Next_03_01": "Masz, weź.",
  "DIA_Yezegan_Plan_Next_03_02": "Trzeba go podpalić w okolicy skał przy obozie naszych 'gości', a bez wątpienia dostaniemy piękną lawinę. Przegonimy ich, a przy okazji umożliwimy górnikom wznowienie wydobycia.",
  "DIA_Yezegan_Plan_Next_03_03": "Jest tylko pewien problem...",
  "DIA_Yezegan_Plan_Next_15_04": "Doprawdy?",
  "DIA_Yezegan_Plan_Next_03_05": "Tak, widzisz... Mmm... Nie jestem specjalistą od prochu. Nie wiem, jak się zachowa podczas takiego działania, a przecież chcemy eksplozji o konkretnym efekcie.",
  "DIA_Yezegan_Plan_Next_03_06": "Z tego co wiem, w mieście mają strażnika, który zajmuje się miejskimi działami. To taka eksperymentalna broń. Mógłbyś poprosić go o pomoc. Nazywa się... jakoś na D, nie pamiętam.",
  "DIA_Yezegan_Plan_Genius_15_01": "Genialne!",
  "DIA_Yezegan_Plan_Genius_03_02": "Prawda?",
  "DIA_Yezegan_Plan_Retard_15_01": "Nawdychałeś się czegoś?",
  "DIA_Yezegan_Plan_Retard_03_02": "Ostatnio robiłem wywar ze smoczego korzenia... ale co to ma za znaczenie?",
  "DIA_Yezegan_Plan_Next2_03_01": "Tylko pamiętaj: jeśli któryś z obozowiczów zapyta się, co za wybuch słyszał tuż przed lawiną, powiedz mu, że to przez aktywność wulkanu!",
  "DIA_Yezegan_Plan_Next2_15_02": "Aktywność wulkanu? To ten wulkan jednak jest aktywny?",
  "DIA_Yezegan_Plan_Next2_03_03": "Raz na sto lat coś tam pomruczy, nie warto się przejmować. Może te 100 lat przypada właśnie teraz? Kto wie?",
  "DIA_Yezegan_Plan_Next2_15_04": "Nie jestem pewien, czy zabijanie ich wszystkich to najlepsze wyjście. I czy strażnik zechce wziąć w tym udział.",
  "DIA_Yezegan_Plan_Next2_03_05": "Jak przedstawisz mu dobre argumenty, to się zgodzi.",
  "DIA_Yezegan_Plan_Next2_03_06": "A jeśli chodzi o zabijanie, to możesz go dodatkowo poprosić, żeby te skały nie poleciały bezpośrednio na obóz, tylko gdzieś obok. Z pewnością da się to wyliczyć.",
  "DIA_Yezegan_Plan_Next2_03_07": "No, powodzenia. Mam inną robotę na głowie.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "W takim razie idę.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "W takim razie idź.",
  "DIA_Yezegan_Plan_Believe_15_01": "Nie wierzę, że to się może udać.",
  "DIA_Yezegan_Plan_Believe_03_02": "Daj spokój, już nie takie rzeczy ludzie robili!",
  "DIA_Yezegan_NeedSalt_15_01": "Potrzebuję twoich soli trzeźwiących.",
  "DIA_Yezegan_NeedSalt_03_02": "Jasne, proszę.",
  "DIA_Yezegan_NeedSalt_15_03": "Tak po prostu?",
  "DIA_Yezegan_NeedSalt_03_04": "Tak. Ktoś musi mi je w końcu przetestować. Sam je będziesz zażywał?",
  "DIA_Yezegan_NeedSalt_15_05": "Nie, dam je komuś.",
  "DIA_Yezegan_NeedSalt_03_06": "To uważnie mu się przyglądaj, zanotuj wszystkie obserwacje i zdaj mi relację.",
  "DIA_Yezegan_NeedSalt_15_07": "Postaram się.",
  "DIA_Yezegan_Wolfheritage_15_00": "Ulryk naprawdę uważa się za dziedzica Volfzacka?",
  "DIA_Yezegan_Wolfheritage_13_01": "Cóż, wszystkie, czyli nieliczne, dowody potwierdzają tę tezę. Jest też sporo poszlak dotyczących jego pochodzenia, ale ile w nich prawdy, nie wiadomo.",
  "DIA_Yezegan_Wolfheritage_13_02": "Historia Archolos jest bardzo burzliwa. Większość kronik zaginęła, została zniszczona lub jest w posiadaniu Magów Wody, którzy niechętnie dzielą się swoimi sekretami.",
  "DIA_Yezegan_Wolfheritage_15_03": "A ty jak myślisz? Jest nim, czy nie?",
  "DIA_Yezegan_Wolfheritage_13_04": "Szczerze? Mam to gdzieś. Zapewnia mi godziwy byt i tylko tyle mnie interesuje. Do tego ludzie go szanują, a to ważniejsze od rodowodu.",
  "DIA_Yezegan_Howlong_15_00": "Od dawna tu mieszkasz?",
  "DIA_Yezegan_Howlong_13_01": "Nie wiem, nie liczę. Parę lat na pewno.",
  "DIA_Yezegan_Howlong_15_02": "Nie lubisz mówić o swoim życiu?",
  "DIA_Yezegan_Howlong_13_03": "Nie.",
  "DIA_Yezegan_Ambient_15_00": "Jak badania?",
  "DIA_Yezegan_Ambient_13_01": "Dobrze, nie narzekam.",
  "DIA_Yezegan_Ambient_13_02": "A nie najgorzej.",
  "DIA_Yezegan_Ambient_13_03": "Idą nieźle, więc nie przeszkadzaj.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Potrzebuję twojej pomocy.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, czegokolwiek byś nie potrzebował, przychodzisz w złym momencie.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk zlecił mi pewne zadania i choćbym chciał ci pomóc, to zwyczajnie w tej chwili nie mogę.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Co to za zadanie?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Mam... a zresztą - nie mogę ci powiedzieć.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk skróciłby mnie o głowę.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Rozumiem, powodzenia.",
  "DIA_Yezegan_SQ406_Start_03_01": "To znowu ty! Jakże miło zobaczyć ponownie umysł równie otwarty na niekonwencjonalne metody.",
  "DIA_Yezegan_SQ406_Start_03_02": "Nie podchodź bliżej. Ta mikstura jest niezwykle niestabilna. Jeden nieostrożny ruch i jeden Beliar wie, w co byśmy się pozamieniali.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Pozamieniali?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Wiesz pewnie o istnieniu zwojów przemiany, prawda? Zwoje to drogi interes, wytwarzane głównie w klasztorach, nie ma możliwości dozowania siły zaklęcia, no i są niezwykle podatne na zniszczenia.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Staram się opracować nową formułę. Eliksir przemiany! Intrygujące, nieprawdaż?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "W takim razie nie przeszkadzam.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Jak idą prace?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "Największym problemem okazuje się wybranie odpowiedniej dawki. Do tej pory testowałem miksturę wyłącznie na chrząszczach, ale są one tak małe, że prawie każda dawka bywa śmiertelna.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Byłbyś zdumiony, jak trudno o jakiegoś ludzkiego ochotnika...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Jeśli każdemu z potencjalnych chętnych opowiadasz o śmiertelności chrząszczy, to jakoś mnie to nie dziwi.",
  "DIA_Yezegan_SQ406_Help_15_01": "Może mógłbym jakoś pomóc?",
  "DIA_Yezegan_SQ406_Help_03_02": "Właściwie to czemu nie. Potrzebuję wypróbować kilka dawek na ludzkim organizmie.",
  "DIA_Yezegan_SQ406_Help_03_03": "W zamian za pomoc chętnie oddam ci kilka takich mikstur.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Spokojnie! Nie ty masz ją wypróbować.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Chcę, abyś znalazł kilku osobników... za którymi raczej nikt nie zatęskni.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Nie wchodząc w dylematy moralne, nawet jeśli te szumowiny zdechną, to będzie to z pożytkiem dla wszystkich, a jeśli eksperyment się uda, to nieświadomie przyczynią się oni nauce.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Mam wypić ten eliksir?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "Nie mam najlepszych przeżyć z piciem eksperymentalnych mikstur.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Czyli wystarczy, że doleję ten eliksir komuś do piwa i będę obserwował efekty?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Tutaj pojawia się problem. Nie mam pojęcia, jak mikstura zadziała z alkoholem. Takie mieszanie może całkowicie zaburzyć wynik eksperymentu.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Będziesz musiał jakoś przekonać tych 'osobników' by wypili ten eliksir.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Coś wymyślę.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Nie powiem, zaintrygowałeś mnie, ale chyba wolę jednak nie znać szczegółów. Najlepiej, jeśli pozostaniemy przy określeniu 'Badany'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Proszę, oto 3 eliksiry o różnych proporcjach. Podaj je trzem różnym osobom i zanotuj dokładnie wszystkie swoje obserwacje.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Wypróbowałem mikstury.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "I jak? Zadziałały? Opowiadaj!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "Słaba mikstura nie zadziałała. Badany narzekał na jej smak, ale oprócz tego nie było żadnych innych efektów ubocznych.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Mogłem się tego domyślić, dawka była bardzo delikatna.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Regularna porcja zdaje się wywoływać wymioty. Nie widziałem żadnych śladów przemiany, a badany również nie wspominał o żadnych dodatkowych efektach.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Intrygujące... Któryś ze składników musiał wywołać natychmiastową reakcję w żołądku, co doprowadziło do wymiotów, a w ostateczności nieprzyswojenia substancji odpowiedzialnych za przemianę.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Będę musiał sprawdzić, co dokładnie może być za to odpowiedzialne.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "Silna mikstura zadziałała... ale nie do końca.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Zadziałała? Niesamowite! Sam nie przypuszczałem, że tak wczesna próbka rzeczywiście przemieni człowieka.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "Ale co masz na myśli poprzez 'nie do końca'? Przemienił się jedynie na chwilę? To by oznaczało, że wystarczy dołożyć kilka liści zębatego ziela.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "Nie, miałem raczej na myśli, że przemiana nie przebiegła pomyślnie do samego końca. Mężczyzna, któremu ją podałem, chwilę po jej wypiciu zaczął krzyczeć z bólu.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Następnie zamienił się w jakąś dziwną istotę będącą pół człowiekiem, pół zębaczem. Gdy tylko zobaczył, co się stało, wpadł w panikę i uciekł na bagna.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Zdumiewające! Udało ci się go dogonić i sprawdzić, jak przebiegła reszta procesu? Może ten stan jest jedynie przejściowy.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Miałem jedynie podać te eliksiry i sprawdzić, co się stanie. Nie mówiłeś nic o gonieniu nieudanych eksperymentów po bagnach.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Ależ to chyba oczywiste, że trzeba się przyjrzeć temu nieszczęśnikowi! Kto wie, co teraz się z nim dzieje.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Przejdźmy jednak do twojej nagrody. Eliksiry, jak sam widzisz, jeszcze nie do końca spełniają oczekiwania, więc mam tu dla ciebie kilka innych wywarów.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Dzięki za pomoc.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Jeśli tak ci na tym zależy, to sam go szukaj. Ja mam już dość twoich badań.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Miałem nadzieję, że jesteś bardziej zainteresowany przełomowym odkryciem w dziedzinie magii. Będę musiał poradzić sobie sam.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Nie mam chyba wyboru i muszę go odnaleźć.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Jeszcze trochę, a zostanę specjalistą w przeczesywaniu terenów podmokłych.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Chyba nie do końca nadążam chłopcze, ale to chyba bez znaczenia. Daj znać, gdy już go odnajdziesz.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Badany był wyraźnie niezadowolony z takiego obrotu spraw. Rzucił się na mnie z pazurami.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Szkoda, że nie mogłem zobaczyć tego na własne oczy. Widok musiał być zdumiewający! Był bardziej zwierzęcy niż chwilę po wypiciu mikstury?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Oprócz łatwej do zrozumienia furii, w której mnie zaatakował, wydawał się dość ludzki. Potrafił wypowiadać się na tyle sensownie, by obarczyć mnie winą za swoją sytuację.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Nie przejmuj się wyzwiskami ciemnoty. Wielkie odkrycia zawsze wiążą się z obelgami od postronnych.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Te informacje powinny mi wystarczyć. Wygląda na to, że czeka mnie jeszcze dobrych kilka miesięcy w laboratorium, zanim będę gotowy do następnych testów.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "Proces chyba zatrzymał się gdzieś w połowie transformacji.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Badany był wyraźnie niezadowolony z takiego obrotu spraw.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Przerażony błagał mnie o znalezienie jakiegoś sposobu na odwrócenie tej przemiany. Masz jakiś pomysł?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Nie opracowywałem żadnej mikstury odwracającej przemianę... W zamyśle sama miała przestać działać po maksymalnie kilku godzinach.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Myślę, że gdy do niego wrócisz, powinien być już w swojej ludzkiej formie. Biegnij do niego i sprawdź, w jakim jest obecnie stanie.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Gdyby źle się czuł, daj mu ten ekstrakt. Pomaga na większość dolegliwości.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "Eliksir okazuje się działać lepiej niż przypuszczaliśmy.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "Eliksir okazuje się działać lepiej, niż przypuszczaliśmy. Dan całkowicie przemienił się w zębacza. Można nawet powiedzieć, że stał się zębaczem.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Gdy tylko wszedłem do jaskini, rzucił się na mnie, próbując mnie pożreć. Wątpię, by pozostało w nim coś z człowieka.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "To wspaniała wiadomość! Oczywiście jego stan to wielka tragedia, nad którą będę ubolewał, ale działanie eliksiru jest dla mnie przełomowym krokiem!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Odnalazłem badanego. Nie mam zbyt dobrych wieści.",
  "DIA_Yezegan_Ambient_13_04": "Przez tych tutaj idą opornie. Ciągle muszę pilnować, czy któryś mi czegoś nie ukradł.",
  "DIA_Yezegan_What_15_01": "Co tu robicie?",
  "DIA_Yezegan_What_03_02": "Ciekawski z ciebie młodzieniec, co? Ciekawość to pierwszy krok do alchemii, pamiętaj o tym!",
  "DIA_Yezegan_What_03_03": "Jeśli zaś chodzi o naszą obecność, to sprawdzamy aktualną sytuację w tej oto odkrywkowej kopalni, należącej do Wilczego Leża.",
  "DIA_Yezegan_Problem_15_01": "Czy pełzacze są dla was problemem?",
  "DIA_Yezegan_Problem_03_02": "Nie do końca.",
  "DIA_Yezegan_Problem_03_03": "Oczywiście są uciążliwe i Ulryk pewnie przyśle niebawem kogoś, by się ich pozbyć, ale w tym momencie bardziej interesuje mnie sam skład gleby oraz dalszy potencjał tego miejsca.",
  "DIA_Yezegan_Problem_03_04": "Gdy już kończyliśmy naszą pracę, z ziemi wyłoniły się te insekty.",
  "DIA_Yezegan_Problem_03_05": "Jest to jednak dobra okazja do zaobserwowania ich zachowań i odkrycia, co sprawia, że ciągle zamieszkują ten teren.",
  "DIA_Yezegan_Problem_03_06": "Jak sam widzisz, jest tu całkiem sporo rzeczy do zaobserwowania i zbadania.",
  "DIA_Yezegan_Who_15_01": "Kim jesteś?",
  "DIA_Yezegan_Who_03_02": "Jestem alchemikiem i pracuję w Wilczym Leżu. Zajmuję się wszystkim tym, co da się wytworzyć za pomocą roślin, części zwierzęcych i wszelkich minerałów.",
  "DIA_Yezegan_Who_03_03": "Nieskromnie powiem, że na całej wyspie nie ma drugiego równie oświeconego i wykształconego alchemika.",
  "DIA_Yezegan_Who_03_04": "Niestety, zanim zaczniesz pytać, moje zasoby są przeznaczone wyłącznie dla Wilczych Synów. To rozkaz samego Ulryka.",
  "DIA_Yezegan_WhoTrade_03_01": "Udało ci się zdobyć zaufanie w Wilczym Leżu, w innym wypadku nigdy nie dotarłbyś tutaj żywy.",
  "DIA_Yezegan_WhoTrade_03_02": "Ulryk nie powinien mieć raczej problemów gdybym sprzedał ci kilka mikstur albo pokazał to i owo. W końcu moje badania są niezwykle kosztowne...",
  "DIA_Yezegan_Pipes_15_01": "O co chodzi z tymi rurami w całej twierdzy?",
  "DIA_Yezegan_Pipes_03_02": "No tak, na kimś z miasta może to robić spore wrażenie. To rodzaj ogrzewania. Dzięki temu, pojedyncze, większe piece mogą ogrzewać cały zamek.",
  "DIA_Yezegan_Pipes_03_03": "Jest to niezwykle przydatne, szczególnie że zimy potrafią być tutaj niezwykle surowe.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "Nie mam najlepszych przeżyć z piciem podejrzanych mikstur.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Czyli wystarczy, że doleję ten eliksir komuś do piwa i będę obserwował efekty?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "Silna mikstura zadziałała.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Regularna porcja zdaje się wywoływać wymioty.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "Słaba mikstura nie zadziałała.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Jeśli tak ci na tym zależy, to sam go szukaj."
}
