{
  "DIA_Loria_HELLO_03_01": "Hej, kto cię tu wpuścił?",
  "DIA_Loria_HELLO_15_02": "Crednar. Udało mi się pozbyć grupy, która koczowała przed waszymi murami.",
  "DIA_Loria_HELLO_03_03": "No, nareszcie ktoś się tym zajął. Ale nieważne, może jakiś mały zakładzik?",
  "DIA_Loria_SQ415_Start_15_01": "Jaki zakładzik masz na myśli?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid i Devir szykują się do pojedynku. Pokłócili się o poglądy na temat ewentualnej współpracy z Południowcami, i teraz muszą sobie wyjaśnić, kto ma rację.",
  "DIA_Loria_SQ415_Start_15_03": "Dając sobie po mordach?",
  "DIA_Loria_SQ415_Start_03_04": "Dokładnie. Sposób prosty i skuteczny. Więc jak? Postawisz na któregoś? W razie wygranej zwrócę ci dwukrotność wpłaty.",
  "DIA_Loria_SQ415_Alright_15_01": "Dobrze, mogę się założyć.",
  "DIA_Loria_SQ415_Alright_03_02": "Świetnie! W takim razie na którego stawiasz? Zwinnego i szybkiego jak błyskawica Kylida, czy nieugiętego i mocnego jak dąb Devira?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Właściwie, to chcę się jeszcze zastanowić.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Tylko nie zwlekaj za długo! Stoczą swój pojedynek i niczego nie zyskasz!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Refleks i precyzyjne ataki lepsze od zwykłej siły, co? Dobrze! Ile chcesz postawić?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "Czyli stawiasz na starą, dobrą rąbaninę! Świetnie! O ile chcesz się założyć?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Zgłoś się do mnie za jakiś czas, to przekażę ci, jaki był wynik pojedynku.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Jeśli ci się chce, możesz też pogadać ze swoim faworytem, upewnić się, że dobrze wybrałeś i takie tam.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "Nie omieszkam.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 sztuk złota.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Ech, myślałam, że większy z ciebie ryzykant, ale zawsze coś.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 sztuk złota.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "Takie drobne? Myślałam, że ludzie poza Leżem są bogatsi.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 sztuk złota.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Ładna kwota, podoba mi się! Jeszcze będziesz bogaty!",
  "DIA_Loria_SQ415_HowsBets_15_01": "Jak tam zakłady?",
  "DIA_Loria_SQ415_HowsBets_03_02": "Nie narzekam, interes się kręci.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Wiem, wiem, przejmujesz się, czy Kylid był dobrym wyborem. Ale spójrz na to od tej strony: gdyby nie ryzyko, zakładanie się byłoby nudne!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Pewnie chciałbyś jak najszybciej usłyszeć, że Devir wgniótł Kylida w ziemię? Cóż, z doświadczenia wiem, że nie masz o co się martwić.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Wróć za jakiś czas, może będzie już po walce.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Przygotuj za ten czas moje złoto.",
  "DIA_Loria_SQ415_HowsBets_03_07": "Złoto już jest przygotowane, masz moje słowo!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Marvin, idealne wyczucie czasu! Zaraz rozpocznie się pojedynek!",
  "DIA_Loria_SQ415_AfterFight_03_01": "No i po wszystkim.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Wiedziałem, że zwinność sprawdzi się lepiej od zwykłej siły.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Miałem nadzieję, że zwinność sprawdzi się lepiej od zwykłej siły.",
  "DIA_Loria_SQ415_AfterFight_15_03": "Wiedziałem, że krzepa wygra ze zwinnością!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Miałem nadzieję, że krzepa wygra ze zwinnością!",
  "DIA_Loria_SQ415_AfterFight_03_04": "Ale co to był za pojedynek... cios jednego, odpowiedź drugiego, prawdziwa walka na wyniszczenie!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Brzmi ciekawie. Jak tam moje pieniądze z zakładu?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Tak jak mówiłam, wszystko uczciwie, co do grosza! Proszę, zapraszam ponownie! A, i może pogadaj ze swoim mistrzem, może uda ci się z niego jeszcze coś wycisnąć za udzieloną pomoc.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Szkoda, że postawiłeś na złego człowieka, może poszczęści ci się następnym razem.",
  "DIA_Loria_Ambient_03_01": "Nic nie wywołuje tylu emocji co dobry pojedynek. Szczególnie wtedy kiedy w grę wchodzą zakłady.",
  "DIA_Loria_Ambient_03_02": "Ostatnio zrobiło się tu jakoś nerwowo. Martwię się o Ulryka. Dziwni ludzie go odwiedzają. Nie podoba mi się to wszystko.",
  "DIA_Loria_Ambient_03_03": "Nie ma takiego sporu, którego nie dałoby się rozwiązać. Wystarczy dać sobie po mordzie i po problemie. Adanos zawsze stawia na wygranych."
}