{
  "DIA_Einar_HELLO_15_01": "Cześć! Jesteś kowalem?",
  "DIA_Einar_HELLO_03_02": "Nie, lubię sobie tak czasem postukać. Od razu człowiekowi lżej.",
  "DIA_Einar_HELLO_03_03": "Ech, no po co zadajesz takie głupie pytania? Tak, jestem tutaj kowalem.",
  "DIA_Einar_JOB_15_01": "Jak udało ci się dostać taką pracę?",
  "DIA_Einar_JOB_03_02": "No, ale jesteś ciekawski! Przez kilkanaście lat służyłem w armii, na kontynencie.",
  "DIA_Einar_JOB_03_03": "Nie będę opowiadał ci szczegółów, bo nie lubię opowiadać, ale trochę się młotem namachałem.",
  "DIA_Einar_JOB_03_04": "Tyle że mało który żołnierz dożyje starości, a ja jednak chciałem trochę jeszcze pożyć. A że zawsze byłem dość silny...",
  "DIA_Einar_TRADEOPTION_15_01": "Masz coś na sprzedaż?",
  "DIA_Einar_TRADEOPTION_03_02": "Takiej broni jak u mnie, próżno szukać u kowali w mieście.",
  "DIA_Einar_TRADEOPTION_03_03": "Mam też wszystkie materiały potrzebne by wykuć solidny oręż. Rzuć okiem, jeśli chcesz.",
  "DIA_Einar_TEACHSMITH_15_01": "Możesz nauczyć mnie wykuwania broni?",
  "DIA_Einar_TEACHSMITH_03_03": "Sam nie wiem, po co ci to? Nie wyglądasz na zbyt silnego, a do tego potrzeba mięśni ze stali.",
  "DIA_Einar_TEACHSMITH_03_05": "No dobra. Ale nie zrobię tego za darmo, poznanie zaawansowanych technik nie może być tanie!",
  "DIA_Einar_Partners_15_01": "Może pójdziemy na współpracę?",
  "DIA_Einar_Partners_03_02": "Hm, pewnie chodzi ci o to, że będziesz teraz wykuwał kilka mieczy dziennie, a ja odkupię je od ciebie po dobrej cenie?",
  "DIA_Einar_Partners_03_03": "Wiesz, w sumie, brzmi to dobrze. Czemu nie?",
  "DIA_Einar_Partners_15_04": "Więc mamy układ?",
  "DIA_Einar_Partners_03_05": "Nie. Hahaha. Frajera szukasz? I komu ja potem sprzedam ten syf, który wykujesz?",
  "DIA_Einar_Partners_03_06": "Może w mieście znajdziesz naiwniaka. Powodzenia.",
  "DIA_Einar_TRADE_15_01": "Pokaż mi swoje towary.",
  "DIA_Einar_TRADE_03_02": "Obejrzyj sobie spokojnie.",
  "DIA_Einar_AMBIENT_15_01": "Jak leci?",
  "DIA_Einar_AMBIENT_03_02": "Trochę mnie boli głowa od tego kowadła. Tyle lat, a człowiek wciąż nie przywykł.",
  "DIA_Einar_AMBIENT_03_03": "Po całym dniu pracy każdemu należy się kufel dobrego piwka.",
  "DIA_Einar_AMBIENT_03_04": "Cholera, głodny jestem.",
  "DIA_Einar_Bolt_15_01": "Rozpoznajesz ten grot?",
  "DIA_Einar_Bolt_03_02": "Czy rozpoznaję? Ja go wykonałem!",
  "DIA_Einar_Bolt_15_03": "Świetnie. Mam parę pytań...",
  "DIA_Einar_Bolt_03_04": "Przede wszystkim to ja mam pytanie: skąd go masz? To grot bełtu, w które wyposażam tylko Wilczych Synów, z resztą nie wszystkich. Ukradłeś go?",
  "DIA_Einar_Bolt_Next_15_01": "W mieście doszło do pewnego... incydentu. Bełtem z tym grotem zraniono jednego ze... strażników. Niestety, ze skutkiem śmiertelnym.",
  "DIA_Einar_Bolt_Next_03_02": "Znając życie, to dało się go uratować, ale żaden miejski konował nie podołał. Co w związku z tym?",
  "DIA_Einar_Bolt_Chad_15_01": "Myślę, że ja tutaj będę zadawał pytania.",
  "DIA_Einar_Bolt_Chad_03_02": "Uważaj. Nie jesteś na swoim terenie, w przeciwieństwie do mnie, więc radzę ci być uprzejmym.",
  "DIA_Einar_Bolt_Chad_03_03": "Jeszcze raz: skąd masz ten grot?",
  "DIA_Einar_Bolt_Why_15_01": "Dlaczego cię to interesuje?",
  "DIA_Einar_Bolt_Why_03_02": "Może dlatego, że jak każdy normalny człowiek wolę wiedzieć, czy mam do czynienia ze złodziejem?",
  "DIA_Einar_Bolt_Legal_15_01": "Nie, zdobyłem go w sposób legalny.",
  "DIA_Einar_Bolt_Legal_03_02": "Świetnie. Tylko co to znaczy?",
  "DIA_Einar_Bolt_City_15_01": "Czy Wilczy Synowie odwiedzają miasto?",
  "DIA_Einar_Bolt_City_03_02": "Rzadko, ale tak. Uprzedzę twoje kolejne pytania: nie, nie sądzę, by ktoś z nich miał strzelać do strażników. Jaki miałby w tym interes?",
  "DIA_Einar_Bolt_City_03_03": "Prawdopodobnie jeden z właścicieli tych bełtów dał się okraść i z obawy przed karą nikomu o tym nie powiedział.",
  "DIA_Einar_Bolt_City_15_04": "Myślałem, że jesteście odważni i zdyscyplinowani.",
  "DIA_Einar_Bolt_City_03_05": "I dobrze myślałeś. Nie boimy się żadnego wroga, czy to drugiego człowieka, czy tych zielonych potworów. Inaczej ma się sprawa z przełożonymi, i jest to bardzo zdrowy układ.",
  "DIA_Einar_Bolt_Strange_15_01": "Ten grot wygląda bardzo nietypowo.",
  "DIA_Einar_Bolt_Strange_03_02": "Prawda. Nie jest to pierwszy lepszy sprzęt do ochrony przed tłumem rozwścieczonych chłopów, tylko porządna broń łowiecka.",
  "DIA_Einar_Bolt_Strange_03_06": "Dzięki specjalnemu kształtowi grotu i wzmocnionej konstrukcji promienia, te bełty są w stanie przebić się przez pancerze podziemnych mrówek.",
  "DIA_Einar_Bolt_Strange_03_07": "Wielu łowców ceni je sobie podczas polowań, i wielu już uratowały życie.",
  "DIA_Einar_Bolt_CanYou_15_01": "Potrafisz rozpoznać, kiedy go wykonałeś?",
  "DIA_Einar_Bolt_CanYou_03_02": "Gdyby był nieużywany, to pewnie tak. Niestety, jest uszkodzony, i w dodatku źle wymyty z krwi. Mógłbym go wypolerować, ale to też zmniejszyłoby wiarygodność oceny.",
  "DIA_Einar_Bolt_CanYou_15_03": "Rozumiem. W każdym razie, nie jest to jakiś nowy wynalazek?",
  "DIA_Einar_Bolt_CanYou_03_04": "Nie, wykonuję takie już od ładnych paru lat. Przez ten czas wiele sztuk musiało trafić do Wilczych Synów.",
  "DIA_Einar_Who_15_01": "Kto w ostatnim czasie dostał od ciebie takie bełty?",
  "DIA_Einar_Who_03_02": "Parę osób. Na co dzień mam za dużo innej roboty, by wytwarzać ogromne ilości bełtów potrzebnych tylko łowcom.",
  "DIA_Einar_Who_15_03": "To znaczy?",
  "DIA_Einar_Who_03_04": "Ech, pomyślmy. Bo nie odczepisz się ode mnie, jeśli ci nie powiem?",
  "DIA_Einar_Who_15_05": "Nie.",
  "DIA_Einar_Who_03_06": "No właśnie. Był tak... Arethe, Gron... Henk i Legrif... i... i to już, zdaje się, wszyscy. Ale nawet za tych głowy nie dam.",
  "DIA_Einar_Who_Arethe_15_01": "Gdzie znajdę Arethe?",
  "DIA_Einar_Who_Arethe_03_02": "Pewnie siedzi w swoim domu. Kiedy nie ma służby, nie uświadczysz go nigdzie indziej.",
  "DIA_Einar_Who_Gron_15_01": "Gdzie przebywa Gron?",
  "DIA_Einar_Who_Gron_03_02": "W wolnych chwilach, w karczmie. Bardzo nieprzyjemny typ, jedyny mi znany, który nawet o Ulryku wypowiada się lekceważąco.",
  "DIA_Einar_Who_Vahral_15_01": "Henk i Legrif to jacyś przyjaciele?",
  "DIA_Einar_Who_Vahral_03_02": "Jak się domyśliłeś?",
  "DIA_Einar_Who_Vahral_15_03": "Podałeś ich jednego po drugim, bardzo szybko. Jakby wspominanie jednego kojarzyło ci się od razu z drugim.",
  "DIA_Einar_Who_Vahral_03_04": "Hm, dobry jesteś. Tak, trzymają się razem. Lubią popić, jak dla mnie nawet za dużo, więc pytaj karczmarza.",
  "DIA_Einar_Who_Thanks_15_01": "Dzięki, że tyle mi powiedziałeś.",
  "DIA_Einar_Who_Thanks_03_02": "Ta. Jeśli Ulryk urwie mi głowę za przerwę w pracy, to będę cię nawiedzał. Rozumiesz?",
  "DIA_Einar_Who_Thanks_15_03": "Jasne. Trzymam kciuki, żebyś jeszcze trochę pożył. Na razie.",
  "DIA_Einar_TEACHSMITH_03_02": "Nie, nie mogę. Ulrykowi nie spodobałoby się, gdyby jego kowal uczył obcych swojej sztuki. To moje ostatnie słowo.",
  "DIA_Einar_TEACHSMITH_15_04": "W takim razie pokaż mi też, jak stać się silniejszym.",
  "DIA_Einar_TEACHSMITH_03_06": "I pamiętaj. Robię to tylko dlatego, że okazałeś się przydatny dla Ulryka, a co za tym idzie, dla całej tutejszej społeczności.",
  "DIA_Einar_Train_15_00": "Pokaż mi, jak stać się silniejszym.",
  "DIA_Einar_Train_03_01": "Dobra, do roboty.",
  "DIA_Einar_Train_Back_03_00": "Ładnie, ładnie, coś już umiesz.",
  "DIA_Einar_Train_Back_03_01": "Masz krzepę. Silniejszym mógłbyś się stać chyba już tylko po przejściu treningu Wilczego Syna.",
  "DIA_Einar_Train_Back_03_02": "Ja w każdym razie nic więcej ci nie pokażę.",
  "DIA_Einar_Train_STR1_13_00": "Wiem, nie gadam dużo o pieniądzach, ale nie przesadzaj.",
  "DIA_Einar_Train_STR5_13_00": "Za tak intensywny trening przydałaby się trochę lepsza zapłata.",
  "DIA_Einar_KQ403_Swords_15_01": "Mam prośbę.",
  "DIA_Einar_KQ403_Swords_03_02": "Nie ty jeden. Mów, czego chcesz.",
  "DIA_Einar_KQ403_Swords_15_03": "Potrzebuję broni Wilczych Synów.",
  "DIA_Einar_KQ403_Swords_03_04": "Tobie to już całkiem odbiło.",
  "DIA_Einar_KQ403_Swords_03_05": "Wiesz, co Ulryk by mi zrobił, gdybym ci dał naszą broń?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Współpracowałem z Ulrykiem.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "To nie czyni cię jedynym z nas! Nie ma mowy.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Nie mówię, że potrzebuję dokładnie takiej samej broni.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Tylko czegoś z waszymi insygniami.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Czekaj, sprawdzę co tu mam.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "A zardzewiały dwuręczny miecz może być?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Masz. Coś czuję, że kariery handlarza to ty nie zrobisz.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Wśród Myrtańczyków to nawet nie chcę.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Nawet lepiej.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Lepiej? Na co ci taki zardzewiały kawałek stali?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Długa historia. To dasz mi go czy nie?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Dać? Możesz go kupić. 100 sztuk złota i jest twój.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 sztuk złota za zardzewiały miecz? Gdzie ty się uczyłeś handlu?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Chcesz go czy nie?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Zapłacę.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Czym? Powietrzem? Wróć, jak będziesz miał złoto.",
  "DIA_Einar_SQ419_Wood_15_01": "Podobno zamawiałeś dostawę drewna.",
  "DIA_Einar_SQ419_Wood_03_02": "Zgadza się, ale tych nierobów wciąż tu nie ma! Już ja sobie porozmawiam z Knutem o dotrzymywaniu danego słowa.",
  "DIA_Einar_SQ419_Wood_03_03": "Płacimy mnóstwo złota za najlepszej jakości drewno, ale nic mi po nim jeśli nie będzie dostarczone na czas.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar nie chce wpuścić drwali do środka.",
  "DIA_Einar_SQ419_Crednar_03_02": "Cholera, co go tak nagle uderzyło, że przepisy i dokumenty ma ponad zdrowym rozsądkiem.",
  "DIA_Einar_SQ419_Crednar_03_03": "Weź ten papier i załatw, żeby to drewno dotarło tu do mnie tak szybko, jak to możliwe.",
  "DIA_Einar_SQ419_GotWood_03_01": "Dobra robota, w końcu mogę wracać do pracy. Masz tu trochę złota za fatygę.",
  "DIA_Einar_SQ419_GotWood_03_02": "Posłuchaj, jestem już sporo po terminie, jeśli Ulryk się o tym dowie, to własnoręcznie mnie oskóruje.",
  "DIA_Einar_SQ419_GotWood_03_03": "Mam propozycję. Pomożesz mi dokończyć robotę, a ja przygotuję dla ciebie coś specjalnego w mojej kuźni. Uwierz mi, będziesz zadowolony.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Brzmi jak rozsądny układ.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Dobrze, że udało ci się załatwić sprawę z kopalnią. Teraz możemy spokojnie pracować i nie martwić się, że zabraknie nam srebra. Chodź za mną, pokażę ci co i jak.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "W takim razie nie traćmy czasu i bierzmy się do roboty. Chodź za mną, pokażę ci co i jak.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Nie mam teraz czasu...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Cholera, no to jest już po mnie.",
  "DIA_Einar_SQ419_StartWood_03_01": "Przytnij te kłody tak, by miały długość mniej więcej dorosłego faceta. Ja w tym czasie zacznę rozgrzewać palenisko do odpowiedniej temperatury.",
  "DIA_Einar_SQ419_History_Next_03_01": "Widzę, że udało ci się już pociąć pierwszą porcję drewna. Doskonale, możemy przejść do następnego zadania.",
  "DIA_Einar_SQ419_History_Next_03_02": "Weź te metalowe pręty. Rozgrzewasz je w palenisku po jednej sztuce, później idziesz na kowadło i obkuwasz je na zmianę z lewej i z prawej strony, aż nie wyjdzie półkole.",
  "DIA_Einar_SQ419_History_Next_03_03": "Na samym końcu schładzasz to, co wykułeś, i powtarzasz proces czterokrotnie. Wszystkie potrzebne sprzęty są tu w rogu pracowni.",
  "DIA_Einar_SQ419_History_Next_03_04": "Gdybyś mnie potrzebował, to będę w pracowni obok, muszę przygotować stop do odlania.",
  "DIA_Einar_SQ419_History_Work_15_01": "Zajmijmy się pracą. W ciszy.",
  "DIA_Einar_SQ419_History_Work_03_02": "Masz rację, tak będzie najlepiej.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Chętnie posłucham historii o waszym narodzie.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Mało który miastowy jest dobrym słuchaczem, jesteś wyjątkiem.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "Masz świetne tempo chłopcze, aż ciężko uwierzyć, że nie pochodzisz z kowalskiej rodziny!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Oba piece działają już z pełną mocą, za niedługo będziemy mogli odlewać.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Chodź, zajmiemy się teraz skórzanymi mocowaniami.",
  "DIA_Einar_SQ419_NextTask_03_01": "Siadaj przy tej niedźwiedziej skórze i zacznij wycinać cienkie paski na długość ręki. Ja przygotuję obicia.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Sądzę, że tyle pasków powinno nam już wystarczyć. Dobra robota, chłopcze.",
  "DIA_Einar_SQ419_TanningDone_03_02": "Nie zostało nam już wiele pracy na dziś. Pobiegnij do mojej kuźni i wyciągnij z kufra formę do odlewu. Tylko uważaj, by jej nie połamać!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Co tu tak właściwie tworzymy?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Co dokładnie? Długo by można było opowiadać, a i tak byś pewnie nie zrozumiał, jakie to ma dla nas znaczenie.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "W wielkim skrócie, można to porównać do Magów Wody i ich kapliczek Adanosa. My stawiamy wilcze łby na znak szacunku i pamięci dla naszych przodków.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "A teraz biegnij po te formy, srebro i stal zaraz będą odpowiednio rozgrzane.",
  "DIA_Einar_SQ419_Finish_15_01": "Mam formę.",
  "DIA_Einar_SQ419_Finish_03_02": "Doskonale, w takim razie możemy zaczynać odlewanie.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Naucz mnie lepszych technik kowalskich.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Widzisz, różnica pomiędzy początkującym a doświadczonym kowalem jest taka, że doświadczony nie jest zdolny sprzedać broni nie będąc z niej w pełni zadowolonym.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Jeśli widzisz niedoskonałość, popraw ją, na nic nie przymykaj oka. Eksperymentuj też z nowymi surowcami, takimi jak ten, urozmaicisz w ten sposób swój warsztat.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Wiem, że Ulryk cię polubił, ale nie kazał mi cię uczyć. Złoto albo zapomnij o sprawie.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Naucz mnie mistrzowskich technik kowalskich.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Jeśli chcesz tworzyć oręż najwyższej klasy, musisz odrzucić wszelakie konwenanse na bok. Kiedy kujesz, jesteś tylko ty, młot i surowiec.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Musisz podchodzić ambitnie do każdego dzieła, 'dobra broń' to od teraz dla ciebie za mało. Póki oręż nie stanie się częścią ciebie, póty go nie skończyłeś.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Teraz, kiedy już wiesz, jak powinieneś podchodzić do pracy, pozostaje ci tylko kuć, kuć i jeszcze raz kuć. Oczywiście, na podstawie najlepszych schematów.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Wiem, że Ulryk cię polubił, ale nie kazał mi cię uczyć. Złoto albo zapomnij o sprawie.",
  "DIA_Einar_SELLPLATE_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj płyty pancerza pełzacza)",
  "DIA_Einar_AMBIENT_03_05": "Odkąd wyszedłeś z kopalni, zrobiła się tutaj dziwna atmosfera. Z jednej strony znowu wydobywamy srebro, z drugiej szkoda Jona i chłopaków.",
  "DIA_Einar_AMBIENT_03_06": "Fakt, że Królewski Wysłannik uczepił się miastowych, jest dla mieszkańców Leża niebywale satysfakcjonujący. Czekamy na kolejne wieści o jego działaniach.",
  "DIA_Einar_Armors_15_01": "Zajmujesz się też pancerzami?",
  "DIA_Einar_Armors_03_02": "Widziałeś, w czym chodzą Wilczy Synowie? Takie pancerze wymagają wiele troski i zawsze muszą być dokładnie dopasowane pod właściciela.",
  "DIA_Einar_Armors_03_03": "W wolnym czasie wzmacniam i naprawiam też pancerze okolicznych łowców. Niby to nie nasi, ale szkoda by było, żeby zabił ich jakiś zębacz.",
  "DIA_Einar_Armors_03_04": "Tylko pamiętaj, nie będę marnował swojego czasu i srebra na byle co. Zajmuję się porządnymi pancerzami.",
  "DIA_Einar_Armors_03_05": "Dość już tego gadania, pokaż co tam masz, a ja powiem ci czego potrzebujemy i ile będzie to kosztować.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Ulepsz zwykły pancerz)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Ulepsz na wyśmienity pancerz)"
}
