{
  "DIA_Sigmun_HELLO_15_01": "Dobrze znasz Fabio?",
  "DIA_Sigmun_HELLO_03_02": "Bardzo dobrze, to mój partner sparingowy!",
  "DIA_Sigmun_HELLO_03_03": "Mówię ci, przy nikim nie nauczyłem się tylu trików co przy nim!",
  "DIA_Sigmun_Tricks_15_01": "Tylu trików?",
  "DIA_Sigmun_Tricks_03_02": "Trenujemy razem walkę, a jako że do dyspozycji mamy tylko patyki, to nie robimy sobie przy tym większej krzywdy.",
  "DIA_Sigmun_Bored_15_01": "Nie znudziło ci się siedzenie tutaj?",
  "DIA_Sigmun_Bored_03_02": "Trochę tak... Nie ma tu za wiele do roboty, ale z drugiej strony, gdzie miałbym się udać?",
  "DIA_Sigmun_Bored_03_03": "Prosiliśmy o pomoc wszędzie, gdzie się dało, i nikt nam jej nie udzielił. Pan tego zamku to nasza ostatnia szansa.",
  "DIA_Sigmun_Bored_15_04": "Moglibyście zacząć pracować. Wtedy ludzie inaczej na was spojrzą.",
  "DIA_Sigmun_Bored_03_05": "A co mielibyśmy robić?",
  "DIA_Sigmun_Bored_15_06": "Chociażby hodować bagienne ziele. Niedaleko stąd jest na to dobre miejsce.",
  "DIA_Sigmun_Bored_03_07": "Brzmi kusząco. Nie wiem tylko, czy chce mi się gadać z Fabio...",
  "DIA_Sigmun_Bored_When_15_01": "A kiedy ci się zachce?",
  "DIA_Sigmun_Bored_When_03_02": "Wiesz, trening z Fabio jest jakąś formą rozrywki, ale ileż można? Przydałby mi się ktoś inny, kto walczy inaczej.",
  "DIA_Sigmun_Bored_When_03_03": "Na pewno poprawiłoby mi to humor, a wtedy chętnie powiem mu coś dobrego o twoim pomyśle...",
  "DIA_Sigmun_Fight_15_01": "Dobrze, walczmy.",
  "DIA_Sigmun_Fight_03_02": "Świetnie! Pokaż, co potrafisz!",
  "DIA_Sigmun_FightResult_03_04": "Cóż, zanim się ze mną zrównasz, będziesz musiał jeszcze trochę poćwiczyć.",
  "DIA_Sigmun_FightResult_03_05": "Tak czy inaczej, walka była dość interesująca, i zasłużyłeś na moje dobre słówko u Fabio.",
  "DIA_Sigmun_FightResult_15_06": "Cieszę się, tylko o to mi chodziło.",
  "DIA_Sigmun_FightResult_03_01": "O chłopie, dobry jesteś! To było doprawdy odświeżające!",
  "DIA_Sigmun_FightResult_15_02": "Co z bagiennym zielem?",
  "DIA_Sigmun_FightResult_03_03": "Jak to co? Dobry pomysł. Powiem o tym Fabio.",
  "DIA_Sigmun_Ambient_15_01": "Jak leci?",
  "DIA_Sigmun_Ambient_03_02": "Pytasz serio? Nie możemy znaleźć swojego miejsca, ludzie nie traktują nas poważnie, a za niedługo orkowie podbiją tę wyspę. To chyba oczywiste, że źle.",
  "DIA_Sigmun_Ambient_03_03": "Bywało lepiej. Znacznie lepiej. Gdybym od czasu do czasu nie rozgrzewał kości treningiem, to bym chyba skonał.",
  "DIA_Sigmun_Ambient_03_04": "Daj mi spokój, ciągle nie mogę zrozumieć, jak przeżyłem!",
  "DIA_Sigmun_Ambient_03_05": "Nowa praca to nowe możliwości, nawet jeśli polega ona na doglądaniu chwastów w jakimś bajorze. W każdym razie, jest nieźle."
}