{
  "DIA_Propagandist_Announce_04_00": "We are told that the state of emergency is the fault of the refugees, and they are guarding the gate to catch them more easily!",
  "DIA_Propagandist_Announce_04_01": "It's all LIES!",
  "DIA_Propagandist_Announce_04_02": "They want to slaughter us like sheep! This is what government is capable of!",
  "DIA_Propagandist_Announce_04_03": "We will not accept this! We will not go to slaughter like animals!",
  "DIA_Propagandist_Announce_04_04": "Wake up, people! Morris is fooling you with gold and hot jobs!",
  "DIA_Propagandist_Announce_04_05": "Where is your honor, I ask? Where is your DIGNITY?!",
  "DIA_Propagandist_Announce_04_06": "Let's not be fooled by these gold-mouthed thugs!",
  "DIA_Propagandist_Announce_04_07": "Citizens, let's unite while we can!",
  "DIA_Propagandist_Announce_04_08": "The real power is in us!",
  "DIA_Propagandist_Announce_04_09": "What is the governor planning? Can we still feel safe in the city?",
  "DIA_Propagandist_Announce_04_10": "You'll find out in the latest brochure!",
  "DIA_Propagandist_Announce_04_11": "Brochures! The latest civic brochures!",
  "DIA_Propagandist_Announce_04_12": "Get it while it's hot!",
  "DIA_Propagandist_Announce_04_13": "How is the ruler lying to us? Are orcs standing at our gates?",
  "DIA_Propagandist_Announce_04_14": "You'll find the answers to these questions and more in the civic brochure! Get it while it's hot!",
  "DIA_Propagandist_Announce_04_15": "Enough, I say! Three times ENOUGH!",
  "DIA_Propagandist_Announce_04_16": "No more corruption! No more exploitation of the poor! Enough of nobles who have no regard for the needs of citizens!",
  "DIA_Propagandist_Announce_04_17": "Let's put power back in the hands of the people! Into YOUR hands, good citizens of this morally bankrupt city!",
  "DIA_Propagandist_Announce_04_18": "This is the only way to save it from imminent doom!",
  "DIA_Propagandist_Announce_04_19": "War? Why do we need a war?",
  "DIA_Propagandist_Announce_04_20": "For no good I tell you!",
  "DIA_Propagandist_Announce_04_21": "Our boys are dying by the dozens on foreign soil, and I ask: FOR WHAT!",
  "DIA_Propagandist_Announce_04_22": "Did anyone ask us for our opinion? Us - the parents, brothers and sisters of this lost generation!",
  "DIA_Propagandist_Announce_04_23": "No BUFFOON in a crown is going to tell WE, the proud citizens of Archolos, what to do!",
  "DIA_Propagandist_Announce_04_24": "Look at them crowding in! Oh, yes! You know very well who I'm talking about!",
  "DIA_Propagandist_Announce_04_25": "You ask why they are running away and not fighting for their homes? I'll tell you why!",
  "DIA_Propagandist_Announce_04_26": "Because they're stinking COWARDS!",
  "DIA_Propagandist_Announce_04_27": "Just watch until they get to our purses!",
  "DIA_Propagandist_Announce_04_28": "Then they will reach for our wives, our homes, and eventually...",
  "DIA_Propagandist_Announce_04_29": "...our LIVES!"
}