{
  "DIA_VolkerSpeaker3_Speech_05_00": "Dear citizens of the city of Archolos!",
  "DIA_VolkerSpeaker3_Speech_05_01": "Are you looking for work? Are you short of money? Or maybe some other problem keeps you awake at night?",
  "DIA_VolkerSpeaker3_Speech_05_02": "Come join us and get hired by Mr. Volker!",
  "DIA_VolkerSpeaker3_Speech_05_03": "Not only will you receive a generous payment in gold, but you can also count on your own armor and weapons!",
  "DIA_VolkerSpeaker3_Speech_05_04": "Not feeling too confident with a sword? Don't worry! Everyone new will get combat training and it's completely free!",
  "DIA_VolkerSpeaker3_Speech_05_05": "What if protecting property or standing guard is not your calling? Any skill is welcome!",
  "DIA_VolkerSpeaker3_Speech_05_06": "Don't know what you are good at? Together we will discover your hidden talents!",
  "DIA_VolkerSpeaker3_Speech_05_07": "Mr. Volker takes very good care of his employees and appreciates their commitment!",
  "DIA_VolkerSpeaker3_Speech_05_08": "Every evening you can count on a pint of beer and a hot meal, as well as spending time in good company!",
  "DIA_VolkerSpeaker3_Speech_05_09": "It doesn't matter where you come from. No matter if you are old or young!",
  "DIA_VolkerSpeaker3_Speech_05_10": "There is a place for everyone in our big family, because each co-worker cares for the rest as if they were their brothers and sisters!",
  "DIA_VolkerSpeaker3_Speech_05_11": "When you join us you definitely won't be bored!",
  "DIA_VolkerSpeaker3_Speech_05_12": "To complete our tasks we travel all over the island! And who knows? Maybe soon we will be able to visit the rest of the world?",
  "DIA_VolkerSpeaker3_Speech_05_13": "Join us! Join Mr. Volker's people today and change your destiny!",
  "DIA_VolkerSpeaker3_Speech_05_14": "Dear desperate and poor...",
  "DIA_VolkerSpeaker3_Speech_05_15": "The mindless citizens of Archolos...",
  "DIA_VolkerSpeaker3_Speech_05_16": "We want to offer you exploitation and torment...",
  "DIA_VolkerSpeaker3_Speech_05_17": "We're offering you the opportunity to join the murderers in Volker's service...",
  "DIA_VolkerSpeaker3_Speech_05_18": "No one is useless to us, you will be great cannon fodder...",
  "DIA_VolkerSpeaker3_Speech_05_19": "We'll take everyone, but only few will get paid...",
  "DIA_VolkerSpeaker3_Speech_05_20": "Forget the Guard and the Merchant's Guild, Volker thinks he's better than everyone else in town!",
  "DIA_VolkerSpeaker3_Speech_05_21": "Volker spits on the pushovers of the Guard and the Merchant Guild, here you won't have to worry about them!",
  "DIA_VolkerSpeaker3_Speech_05_22": "Please be a little more patient, we'll get back to you tomorrow with more slander and libel!"
}