{
  "DIA_Herald_Speech_05_01": "Hear ye, hear ye, inhabitants of Archolos! By the explicit order of the honorable Governor Morris, the following is hereby proclaimed!",
  "DIA_Herald_Speech_05_16": "Royal scouts confirm that the island of Londram has been taken by orcs!",
  "DIA_Herald_Speech_05_17": "However, we can assure you that there is no reason to panic, all residents of the island have been evacuated from the island in advance.",
  "DIA_Herald_Speech_05_18": "The armies of Myrtana are currently preparing to deal the final blow to the enemy, and the commanders make it clear that everything is going according to plan.",
  "DIA_Herald_Speech_05_19": "We can all rest assured, Archolos under Myrtana's rule will remain an unconquered fortress, as it has for hundreds of years!",
  "DIA_Herald_Speech_05_20": "A horrific incident has occurred in our city! A respected and valued citizen named Volker was attacked while walking through the city!",
  "DIA_Herald_Speech_05_21": "It was only thanks to the extraordinary vigilance and courage of one of his bodyguards that he managed to survive this heinous attack.",
  "DIA_Herald_Speech_05_22": "The guards have already caught the suspects and are currently collecting the necessary evidence to definitively confirm their involvement in the attack.",
  "DIA_Herald_Speech_05_23": "As soon as the investigation is complete, there will be a public execution of all the guilty in the Old Town Square.",
  "DIA_Herald_Speech_05_24": "Anyone who can provide any information about this incident is asked to contact city guard officials.",
  "DIA_Herald_Speech_05_25": "As many of you may have already noticed, there will be new waves of Myrtana citizens fleeing the war to our island.",
  "DIA_Herald_Speech_05_26": "Archolos, as a glorious and proud part of our mighty kingdom, welcomes all compatriots who seek safety and peace with us.",
  "DIA_Herald_Speech_05_27": "We encourage all newcomers to apply for citizenship, get a job, and help build the power of our beautiful city.",
  "DIA_Herald_Speech_05_29": "At the same time, we ask the people of the city to be understanding to all those in need, may the mercy of Adanos be no stranger to you in these troubled times!",
  "DIA_Herald_Speech_05_30": "We are proud to announce that Royal Envoy Grayson has arrived in the city of Archolos, along with a detachment of the Royal Guard.",
  "DIA_Herald_Speech_05_31": "The purpose of this visit is to collect the annual taxes, pass on the latest royal ordinances, and inspect the current state of the island.",
  "DIA_Herald_Speech_05_02": "Every able-bodied man who receives a card of appointment to the royal army is required to report to the barracks within two days.",
  "DIA_Herald_Speech_05_03": "There he will undergo basic training and learn the approximate date of his departure to the front.",
  "DIA_Herald_Speech_05_04": "We would also like to inform you that the Royal Army will gladly accept all volunteers, even inexperienced ones, into its ranks.",
  "DIA_Herald_Speech_05_05": "Together we will fight off the orc plague and restore peace to the entire kingdom!",
  "DIA_Herald_Speech_05_06": "Due to the growing demand for weapons and armor for the royal army, more magic ore mines are opened on the island of Khorinis.",
  "DIA_Herald_Speech_05_07": "We encourage all Archolos miners, and anyone who is not afraid of manual labor, to join the emerging mining company.",
  "DIA_Herald_Speech_05_08": "In addition to the standard salary, we also offer your own hut in the mining camp and bonuses for the amount of ore mined.",
  "DIA_Herald_Speech_05_09": "Additionally, we remind you that all convicts with sentences of more than five years in a cell can expect to reduce their sentence and serve it by working as a digger!",
  "DIA_Herald_Speech_05_10": "In this way, all those who have strayed from the path of the law can return to the ranks of respectable citizens while learning the profession from the best!",
  "DIA_Herald_Speech_05_11": "Not every defender of Myrtana has to carry a sword! Help defend our kingdom by supplying our boys with the best equipment!",
  "DIA_Herald_Speech_05_12": "According to the new royal ordinances, every owner of all sizes of boats and ships is obliged to report to the municipal office.",
  "DIA_Herald_Speech_05_13": "All maritime assets must be registered so that they can be handed over to the authorities if necessary to improve the island's defences.",
  "DIA_Herald_Speech_05_14": "Decent compensation will be paid for each requisitioned boat, and when its use is complete, it will be returned to its rightful owner.",
  "DIA_Herald_Speech_05_15": "Failure to register your boat will result in the Kingdom of Myrtana taking full ownership of it and imposing a fine on the owner!",
  "DIA_Herald_Speech_05_33": "Governor Morris, along with Royal Envoy Grayson, officially deny all rumors of the appearance of orcs on the island of Archolos.",
  "DIA_Herald_Speech_05_34": "This false information is spread by troublemakers and is intended to put fear into the hearts of the brave citizens of Archolos!",
  "DIA_Herald_Speech_05_35": "According to the rules, spreading information that could endanger the kingdom is tantamount to treason and will be severely punished!",
  "DIA_Herald_Speech_05_36": "According to the latest royal edict, all criminals sentenced to serve their sentences in a dungeon will be subject to a compulsory change of sentence execution.",
  "DIA_Herald_Speech_05_37": "In order not to burden their compatriots further with their inactivity in prison, the convicts will be transferred to the royal mine of magic ore on the island of Khorinis.",
  "DIA_Herald_Speech_05_38": "In this place, they will have the opportunity to work off all their faults and regain the honor of being a citizen of the Kingdom of Myrtana!"
}