{
  "DIA_Jon_Q404_HELLO_03_01": "Nigdy nie przypuszczałem, że będę za coś dziękował bogom, ale jestem im cholernie wdzięczny za przysłanie ciebie!",
  "DIA_Jon_Q404_HELLO_15_02": "Nie przysłali mnie żadni bogowie. Mam sprawę do obgadania.",
  "DIA_Jon_Q404_HELLO_03_03": "Teraz to mamy coś bardzo ważnego do załatwienia. Z twoją pomocą pójdziemy zabić królową pełzaczy. Mam nadzieję, że te maluszki cię nie zmęczyły?",
  "DIA_Jon_Q404_HELLO_15_04": "Słuchaj...",
  "DIA_Jon_Q404_HELLO_03_05": "Wspaniale. Chłopcy, idziemy się pozbyć tej zołzy!",
  "DIA_Jon_Q404_HELLO_03_06": "Nie ma czasu, musimy opracować taktykę!",
  "DIA_Jon_Q404_HELLO_15_07": "Taktykę?",
  "DIA_Jon_Q404_HELLO_03_08": "Tak! W trójkę jakoś powinniśmy dać radę królowej, ale będzie ciężko. Dlatego musimy mieć plan!",
  "DIA_Jon_Q404_HELLO_03_09": "Ta? A lubisz rozmawiać podczas wykonywania pracy?",
  "DIA_Jon_Q404_HELLO_15_10": "Wolę robić to w spokoju, a tutaj go nie zaznamy. Chodźmy stąd, i to jak najszybciej. Nie wiadomo, jak dużo ich tu jeszcze jest.",
  "DIA_Jon_Q404_HELLO_03_11": "Słuchaj, jesteśmy tuż przed gniazdem. Jeśli teraz zrezygnujemy, pełzacze znowu się tu okopią i będziemy musieli całą robotę wykonywać od nowa!",
  "DIA_Jon_Q404_HELLO_15_12": "Ale będziemy żywi. Właśnie takiego cię potrzebuję.",
  "DIA_Jon_Q404_HELLO_03_13": "Młody, nie bądź dudek. Chodź, zrobimy jeszcze parę metrów i pozbędziemy się tego dziadostwa raz na zawsze!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "Nie damy rady.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "A to czemu? Skoro tutaj dotarłeś, to znaczy, że potrafisz się bić!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Wolę nie ryzykować. Wróćmy do reszty, tam zbierzesz posiłki. I przy okazji sobie porozmawiamy.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "A mamy o czym?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Owszem. Chodzi o pewne wydarzenia w mieście.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Od dłuższego czasu tam nie byłem, więc za bardzo ze mną nie poplotkujesz.",
  "DIA_Jon_Q404_HELLO_City_15_03": "Nie chodzi mi o plotki...",
  "DIA_Jon_Q404_HELLO_City_03_04": "To się okaże, ale tylko wtedy, gdy będzie po wszystkim. Nie mam zamiaru tracić więcej czasu na gadanie.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Inaczej bym o tym nie wspominał.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "Aleś ty uprzejmy!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "Albo ze mną idziesz, albo cię zaciągnę.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "O, słuchaj, wiem co zrobimy. Ty i ja... zaraz, co powiedziałeś?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "Nie idę na żadną królową pełzaczy. Wracamy.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Młody bezczel. Nigdzie nie pójdę, póki tego nie załatwię.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "Widzę, że muszę inaczej do ciebie przemówić...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "Nie masz ze mną najmniejszych szans, zapamiętaj to sobie. A teraz się ogarnij i wstań, mamy kopalnię do odbicia!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Dlaczego wszyscy na tej wyspie wszystko komplikują?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Po prostu miejmy to za sobą.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "Co?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "No idziemy, nie ma co gadać!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "I to jest nastawienie! Jazda!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "Niby ta cholera taka nieruchawa, a użreć potrafi! Daj mi chwilę, muszę się trochę uspokoić.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Ech, zdaje się, że miałem szczęście... nie zatruła mnie, tylko lekko ogłuszyła.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "Wspaniale. Chodźmy stąd, musimy porozmawiać.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Czy ty mnie słuchasz? Chwilowo nie dam rady. Mógłbyś zacząć temat już tutaj?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Niech ci będzie. Mam tylko nadzieję, że w tym stanie będziesz umiał się skupić.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Umiesz posługiwać się kuszą?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "A jakże. Niestety, straciłem swoją w jednym z tuneli. Pełzacze pewnie się już do niej dobrały.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "Szkoda. Dobra była, chociaż poprzedniej i tak nie dała rady zastąpić.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "Co się stało z poprzednią?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Zużyła się. Przy każdym strzale tak trzeszczała, że już bałem się ją napinać.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "Jak wam się udało przetrwać kilka dni w tych tunelach?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "Mieliśmy ze sobą trochę zapasów. Rozsądnie podzieliliśmy je na racje, a do tego zgarnęliśmy trochę jedzenia z magazynów kopalnianych.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "O wodę nie musieliśmy się martwić, spływa po większości ścian tutaj. No i jeden z nas potrafił rozpoznać jadalne grzyby, więc głodni nie chodziliśmy.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "A pełzacze?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "Albo je zabijaliśmy, albo odstraszaliśmy pochodniami. Te mrówy nie lubią światła, wiesz? Na jasne obszary wchodzą tylko zmuszone, na przykład w samoobronie.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "Co wiesz o zamachu w mieście?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "Jakim zamachu?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Niedawno w mieście został postrzelony strażnik pewnego ważnego mieszkańca, który najprawdopodobniej był celem zamachowca.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "Sekcja wykazała, że w ataku wykorzystano jeden z tych waszych specjalnych bełtów na pełzacze.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "Dobra, dobra, wystarczy. I tak nie wiem, o czym mówisz, więc przykro mi, ale nie pomogę.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Rozmawiałem z osobami, które miały dostęp do tych bełtów. Żaden z nich nie mógł dokonać zamachu, więc zostałeś jedynym podejrzanym...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "Masz jakiś dowód?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "To nie twoja sprawa. Chcę znać odpowiedzi...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "...ale ja ci ich nie udzielę.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Naprawdę mam użyć innych sposobów zdobywania informacji?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "No, spróbuj!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "To jest ta, którą straciłeś w tunelu?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Skąd ty... a no tak, pewnie trochę tutaj błądziłeś. Tak, to ona, dzięki!",
  "DIA_Jon_Q404_AfterFight_03_01": "Słuchaj, młody... nie wiem, dlaczego w tym grzebiesz, ale radzę ci, zostaw to.",
  "DIA_Jon_Q404_AfterFight_15_02": "Odpada. Dlaczego chciałeś go zabić?",
  "DIA_Jon_Q404_AfterFight_03_03": "To długa historia, którą nie mam zamiaru cię zanudzać. Mocno mi przywaliłeś... jeszcze gorzej od tej królowej...",
  "DIA_Jon_Q404_AfterFight_15_04": "Cholera by was wszystkich wzięła. Chcę tylko znaleźć brata, a zajmuję się jakimiś zamachami, organizacjami przestępczymi, odbijaniem kopalni i bogowie wiedzą czym jeszcze!",
  "DIA_Jon_Q404_AfterFight_15_05": "Za dużo przeszedłem, żeby teraz dać się zbyć jakimiś...",
  "DIA_Jon_Q404_AfterFight_03_06": "Niczym cię nie zbywam... po prostu kręci mi się w głowie... masz siłę w łapie, wiesz?",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Nic już z tego nie będzie. Załatwię to szybko.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Jesteś twardy, dasz radę stąd wyjść. Na zewnątrz cię połatają i wszystko będzie w porządku.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "A kiedy mnie połatają, to... znów zaczniesz pytać?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Oczywiście.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "I tak lepsze to, niż tutaj zdechnąć... pomóż mi, młody...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Dobij Jona)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Spróbuj wyprowadzić Jona z kopalni)"
}