{
  "DIA_Riordian_Q514_Hello_03_01": "Jó újra látni. Csak tudatni szeretném veled, hogy megoldódott az utánpótlás problémája.",
  "DIA_Riordian_Q514_Hello_03_02": "Az oszlop környékén lévő ládákban találsz mindent. Vigyél annyit, amennyi kell.",
  "DIA_Riordian_Q514_Idea_15_01": "Van ötleted, hogy a Békéltető hol lehet?",
  "DIA_Riordian_Q514_Idea_03_02": "A régi feljegyzések alapján ez a kard volt a család egyik legnagyobb kincse. Nagy tisztelet övezte.",
  "DIA_Riordian_Q514_Idea_03_03": "Szerintem keresned kellene valamit, ami egy kincstárra vagy egy templomra hasonlít.",
  "DIA_Riordian_Q514_Finally_03_01": "Végre itt vagy! Hogy jöttél vissza? A nagy kapu előtt vártam rád.",
  "DIA_Riordian_Q514_Finally_15_02": "Megtaláltam a tárnarákok által kivájt járatokat. Kiderült, hogy egy meredek lejtőhöz vezet a nyugati szárnynál.",
  "DIA_Riordian_Q514_Finally_03_03": "Talán emiatt kerülted el Kesselt. Utánad mentek nem olyan régen. Most neked kell őket megtalálnod.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Szedjünk mindenkit össze, és tűnjünk el innen. Megszereztük, amiért jöttünk. Ne kockáztassunk többet.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Tűnjünk el innen, és sose jöjjünk vissza. A Tanácsnak tudomást kell szereznie erről.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "Mi a helyzet a küldetésünkkel? Mi a helyzet a Békéltetővel? Megtaláltad?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, biztos vagyok benne, hogy mindent megtettél a megmentésükért.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Ez az átkozott hely... sosem kellett volna idejönnünk. A legendák igazak. Akárki jön ide, csak halált és szenvedést talál.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Hogy érted? Mi történt?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "Nem lesz szükséges. Meghaltak.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Találkoztam velük, de csak én egyedül tudtam visszatérni ide.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "Mi a helyzet a többiekkel?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Találkoztál bárki mással?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel elvesztette az önuralmát, mikor a kard elutasította őt.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Próbáltam rábeszélni, hogy jöjjön velem, de ő a sírboltban maradt. Azt mondta, alaposan át kell gondolnia mindent, és több hitet kell találnia a szívében.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Megígérte, hogy utolér minket, de nem tudom, hogy várnunk kellene rá.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Nem hibáztatom őt. Egy erős hitű ember is megtörne azok után.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Csak imádkozni lehet érte, hogy megvilágosodjon. Csatában áll magával, és egyedül kell ebben nyernie.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus a hegyekben álló aranyhoz futott a kincstárban. Mielőtt bármit tehettem volna, a kőfalak elzárták előlünk.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Nem tehettünk semmit...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Értem. Jobban fel kellett volna készítenünk társainkat erre az expedícióra... a kapzsiság és az óvatosság hiánya biztos halál egy ilyen helyen.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Duster és én próbáltunk kijutni a tárnarákok járatain keresztül, amelyek a kincstárhoz csatlakoznak.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "A fickó annyira bepánikolt, hogy egyenesen a fészekbe futott. Nem hiszem, hogy el kell mondanom a többit.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "A félelem egy hatalmas ellenség. Megbénít minket, és hagyja, hogy a valós ellenfél végezzen velünk. A társunk halála ne legyen hiábavaló.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Nem találkoztam mással.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Sajnálom Riordian. A sírbolt üres volt.",
  "DIA_Riordian_Q514_Finally_No_03_02": "Lehetetlen... annyi kín és szenvedés mind hiába volt?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Nem csak a halálról és a szenvedésről szóló legendák igazak.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Nem csak a halálról és a szenvedésről szóló legendák igazak. Megtaláltam a Békéltetőt.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Működött. Van remény! Talán sikerül meggyőznünk az apátot, adja utasításba a kolostor tanácsának és a mágusoknak, hogy regulázzák meg az Uzsorást.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Kérlek mutasd meg nekem egy pillanatra.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Óvatosan. Varázslat védi. Kessel azt mondta, hogy Adanos maga dönti el, ki forgathatja.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Gyönyörű, de nem pont olyan, mint amire számítottam.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Adanos egyik ereklyéje van a kezemben. Érzem a késztetést, hogy kipróbáljam...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Vidd. El kell juttatnunk a Víz Tanácsának amilyen gyorsan csak lehet.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, az a kard nem a tiéd, emlékezz!",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Ha visszaértünk a kolostorba, akkor át kell adnod az apátnak.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Nem erőltetlek most, mert szerintem sokkos állapotban vagy, de kérlek, gondolkozz el rajta.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Mi történt a távollétemben?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Nem voltál a táborban több órája, így Kessel úgy gondolta, valahol csapdába estél. Két embert vitt magával a keresésedre.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "A tábor körüli folyosókat már megtisztítottuk, szóval átkutattuk a tábor környékét.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Találtunk sok régi feljegyzést és néhány értékes dolgot. Sokukat teljesen elfedte a törmelék, de egy kis csákányozás mindent megoldott.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Szerintem ennyinek elégnek kell lennie, mint kompenzáció mindenkinek, aki velünk jött.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "És persze adományként azok családjainak, akik a fényt már nem láthatják többé.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "A békéről kiderült, hogy csak egy illúzió, ahogy a csontvázak felkeltek a föld alól.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Az élőholtak egymás után jöttek. Valószínűleg a Békéltető megtalálása ébresztette fel őket.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Az élőholtak egymás után jöttek, mintha valami felkeltette volna őket.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Tartok tőle, ha nem jutunk ki hamarosan, akkor csatlakozni fogunk a folyosókat kísértő, nyugtalan lelkekhez.",
  "DIA_Riordian_Q514_Golems_Description": "A nyugati szárnyban a kősziklák hirtelen életre keltek.",
  "DIA_Riordian_Q514_Golems_15_01": "A nyugati szárnyban a kősziklák hirtelen életre keltek, és kőgólemekként támadtak ránk.",
  "DIA_Riordian_Q514_Golems_15_02": "Mondanom sem kell, hogy nem sokkal ezután ki akartak lapítani.",
  "DIA_Riordian_Q514_Golems_03_03": "Félek belegondolni abba, hogy mi támadhat ránk legközelebb. Az átok varázsereje hatalmas, ami ezen a helyen uralkodik.",
  "DIA_Riordian_Q514_Golems_03_04": "Jó tudni, hogy nem csak kőszobrok akarnak megölni minket, hanem közönséges sziklák is.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Menjünk! Ne vesztegessük az időt.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Az embereink szünet nélkül dolgoztak a szakadékot átívelő hídon. Késznek kell lennie mostanra.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Említették, hogy nem szeretnének átmenni rajta nélküled. Beszélned kell velük.",
  "DIA_Riordian_Q514_Leave_03_01": "A kolostorba kell mennünk olyan gyorsan, amilyen gyorsan csak lehet, és át kell adnunk a Békéltetőt az apátnak.",
  "DIA_Riordian_Q514_Leave_03_02": "A kolostorba kell mennünk azonnal, és el kell mindent mesélnünk, ami itt történt.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "Mi a helyzet Kessellel? Itt fogjuk hagyni őt ilyen állapotban?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Küldtem hozzá egy lidércet. Mutatni fogja neki az utat.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Rajta áll, hogy megpróbálja-e egyáltalán.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Meg kell értened valamit, Marvin. Nem tudunk mindig mindenkit megmenteni. Nem számít, milyen keményen próbálkozol, néha egyszerűen nem rajtad múlik.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Néha a döntés kizárólag azon a személyen múlik, akit meg akarsz menteni, néha pedig valaki más dönt.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Időnként pedig Adanos akarata dönti el. A mi dolgunk az, hogy a lehető legjobbat cselekedjük.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Menjünk",
  "DIA_Riordian_VZ_teach_15_00": "Tanítsd meg az alkímia alapjait.",
  "DIA_Riordian_VZ_teach_03_01": "Az alkímia alapjai nem olyan nehezek. Van egy recepted, előkészíted a hozzávalókat, és a recept alapján összefőzöd őket. Csak türelmesnek kell lenned.",
  "DIA_Riordian_VZ_teach_03_02": "Sok idő egy jó varázsitalt elkészíteni. Ha túl gyorsan veszed le a tűzről, vagy hamar hagyod abba a kavargatását, akkor nem lesz megfelelő.",
  "DIA_Riordian_VZ_teach2_15_00": "Tanítsd meg a haladó alkímiai ismereteket.",
  "DIA_Riordian_VZ_teach2_03_01": "Nos, erősebb főzetek jobb recepteket és nagyobb precizitást igényelnek. Eddig gyakori növényekkel dolgoztál, amit bárhol össze tudtál szedni.",
  "DIA_Riordian_VZ_teach2_03_02": "Most már ritkább egyedekkel is kell dolgoznod, és ennek következtében sokkal óvatosabban. A legfontosabb, hogy gyakorolni kell. Minden egyes főzet után ügyesebbé válsz.",
  "DIA_Riordian_VZ_Ambient_03_03": "Érzem, hogy nem látnak minket itt szívesen.",
  "DIA_Riordian_VZ_Ambient_03_04": "Ez a hely régi... nagyon régi. Tele emlékekkel és... az előttünk itt lévők haragjával.",
  "DIA_Riordian_VZ_Ambient_03_01": "Láttad a freskókat a falakon és a kincstárat? Lenyűgöző... egy hatalmas nagy tudástár ez a hely!",
  "DIA_Riordian_VZ_Ambient_03_02": "Ha lenne több időm, akkor heteket töltenék e falak között!",
  "DIA_Riordian_VZ_Ambient_03_08": "Mennyi élet... megérte mindezt?",
  "DIA_Riordian_VZ_Ambient_03_07": "Nem is akarok belegondolni, hogy ennek a helynek az átka még mindig árthat nekünk. Alig bántunk el a vízköpőkkel...",
  "DIA_Riordian_VZ_Ambient_03_05": "Legyen Adanos könyörületes ezzel a két szerencsétlennel... Alig jutottunk be, és már mennyi veszteséget szenvedtünk...",
  "DIA_Riordian_VZ_Ambient_03_06": "Ezek a romok oly' sok szenvedést és halált láttak... vigyázz magadra!",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Miért néz ki ez a hely úgy, mint egy katakomba és egy erőd egyszerre?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "A farkasfik előző generációi másként éltek, mint mi most.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Az elődjeikkel való kapcsolatuk nagyon szoros volt, és nem láttak problémát egy olyan erődben élni, ami temetőként is szolgált nekik.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Éppen ellenkezőleg, nagy megtiszteltetésnek érezték!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Nehéz most nekünk megérteni az élethez való hozzáállásukat. Egyrészről szerették az ünnepségeket és a ceremóniákat, másrészről szigorúan és gyakorlatiasan éltek.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Beszélték, hogy voltak kovácsműhelyek, amik konyhaként is üzemeltek, hogy a kemence melegét jobban kihasználják.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Egy rejtvényre bukkantam...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "A nagy terem végében egy újabb nagyobb kapu van, de nem láttam rajta zárat.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Hallottam, hogy a farkasfik használtak karddal működő zárakat.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Ezt a technológiát azoktól vették át, akik előttük éltek itt.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Ezt a furcsa kardot találtam.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Igen, ez valóban úgy néz ki, mint egy kulcs valamilyen mechanizmushoz.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Találnod kell egy zárat, amibe beleillik. Talán valahol a kapu közelében lehet?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Megtaláltam a kőpiedesztálokat, amik a kaput nyitják valami útvesztőbe.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "A szikla labirintus... igen, hallottam hasonló építményekről.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "Ilyen készülékekben általában egy kapcsoló nyit több egymást követő kaput, míg az előzőeket zárják.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Azonban mindig vannak külön forgókeresztek valahol az útvesztőben, ami nyitja a külső kijáratokat. Nézz körül, hátha találsz párat.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "A trónteremben megmozdul a padló, amikor ráállok.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Biztosan nem véletlenül. Valószínűleg valami biztosíték, hogy egy ember se tudjon még véletlenül sem továbbhaladni.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Nézz körül, hogy melyik minta oldja meg a rejtvényt, és beszélj a harcosainkkal. Ők segíthetnek aktiválni a megfelelő padlólapokat.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Találtam egy szobát színes kapcsolókkal.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Hmm... nem hallottam ilyen mechanikáról ezelőtt.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Ha találgatnom kell, akkor először körbenéznék ott. Talán a színes kapcsolók valami színükkel egyező dolgot működtetnek?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Duster és én próbáltunk átjutni a tárnarák járatokon.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus a hegyekben álló aranyra vetette magát a kincstárban.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel elvesztette az önuralmát.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Ne mutasd meg)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Mutasd meg)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "A nagy terem végében van még egy nagy kapu.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Megtaláltam a kőpiedesztálokat."
}
