{
  "DIA_Markus_Q514_Gold_15_01": "Markus, hagyd az aranyat! Mennünk kell!",
  "DIA_Markus_Q514_Gold_03_02": "Egy pillanat! Annyi van itt...",
  "DIA_Markus_VZ_NoMore_03_01": "Elég jó vagy. Nem tudok többet tanítani.",
  "DIA_Markus_VZ_Teach_15_00": "Taníts!",
  "DIA_Markus_VZ_Teach_03_01": "Sokat edzettem, amióta Ramsey kirúgott minket. Ha van elég aranyad, akkor örömmel tanítalak.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Úgy hallottam, hogy az expedíciónak jövedelmezőnek kéne lennie, és neked semmid sincs?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Gyerünk! Tudom, hogy ki tudod fizetni. Egy ilyen helyen biztosan találsz valami értékeset.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Tanítsd meg az íjkészítés alapjait.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "Elég nehéz lesz ezt megtanulnod ilyen körülmények között, mert a legfontosabb része az anyagok. Megfelelő fa, egy jó húr és bármi adalék, ami jobban megerősíti a szerkezetet.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "Nem tudom, hogy ezeket megtalálod-e itt, de ha van nálad, akkor ülj a munkaasztalhoz, és csináld. A gyakorlás a legjobb tanár.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Taníts meg jobb íjkészítési technikákra.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "Ezen a szinten el kezdhetsz kísérletezni az anyagokkal. Attól függően, hogy íjat vagy számszeríjat készítesz, más anyagokra lesz szükséged.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "Íj esetében az ideális egyensúly a hajlékonyság és az erő között a legfontosabb, míg a számszeríj esetében a hangsúly a feszesség megtartásán van.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Illetve, próbáld ki a fegyvereidet, amíg még a készítési fázisban vannak. Ez segít kiküszöbölni a tökéletlenségeket.",
  "DIA_Markus_VZ_Ambient_03_01": "Inkább vadásznék trollokra, mint hogy ezek az élőholtak legyenek a hátam mögött...",
  "DIA_Markus_VZ_Ambient_03_02": "Én kibírom a megpróbáltatásokat, persze csak akkor, ha végül eljutunk ahhoz a nagy kincshez, amiről meséltél. Ellenkező esetben a semmiért volt ez a sok stressz.",
  "DIA_Markus_VZ_Ambient_03_03": "A szobrok életre kelnek? Képzelem, hogy lehet-e közük ahhoz a törmelékhalmazhoz, amit a szénégetők táborához vezető úton láttunk egyszer...",
  "DIA_Markus_VZ_Ambient_03_04": "Üssünk itt tábort, és lássunk neki a kincsvadászatnak. Nem megyek el innen üres kézzel.",
  "DIA_Markus_VZ_Ambient_03_05": "Ha vadászfegyverekre, nyilakra és trófeákra van szükséged, akkor tudod, hol találsz. Hoztam magammal a biztonság kedvéért.",
  "DIA_Markus_VZ_Q514_Help_Description": "Az egyik helyiségbe való bejutást egy csapda zárja el.",
  "DIA_Markus_VZ_Q514_Help_15_01": "Az egyik helyiségbe való bejutást egy tüskés folyosó zárja el.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Vegyél elő egy távolsági fegyvert, és keress valami kapcsolót.",
  "DIA_Markus_VZ_Q514_Help_03_03": "Nincs értelme kicselezni egy csapdát, amit ki lehet kapcsolni a másik oldalon. Mivel ez egy álló célpont, ezért könnyű dolgod lesz eltalálni."
}
