{
  "DIA_Stone_VZ_Q514_Smith_Description": "A keleti szárnyban találtam egy kis kovácsműhelyet.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "A keleti szárnyban találtam egy kis kovácsműhelyet. Megfelelő lesz a munkára?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "A helyet elnézve kétlem, hogy használható, de nem árt megnézni.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Tudasd velem, ha oda szeretnél menni!",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Nézzük meg a kovácsműhelyet.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Mutasd az utat.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Azt mondtad, hogy a kovácsműhely a keleti szárnyban van. Biztos vagy benne, hogy jó úton vagyunk?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "Nem áll szándékomban e a csarnokokban császkálni. Visszamegyek a táborba.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Tartottam tőle, hogy rosszabb lesz. Az üllő és a kemence elég jó állapotúnak tűnik. Csak vizet kell a hordóba önteni, és egy egész sereget el tudnál látni fegyverekkel.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "A fújtatók és a fogók megvannak... és lássuk a nyersacélt... Nem rossz, sőt egészen jó!...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Még jó, hogy magammal hoztam a kalapácsomat, mert egyedül ez hiányzik.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Ha szerzel vizet, akkor munkához is látok azonnal.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Mennyi vízre van szükséged?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Szerintem 10 palack elég lesz, hogy legalább valamennyire megtöltsük a hordót. Csak ne beszélj erről senkinek a táborban. Néhányuk el kezdene aggódni, hogy lenne-e elég az expedíció hátralevő részére.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Itt van 10 palack víz.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Lássunk munkához!",
  "DIA_Stone_VZ_Q514_Water_03_03": "Mondd, mire van szükséged!",
  "DIA_Stone_VZ_Q514_Make_15_01": "Szeretném, ha kovácsolnál nekem valamit.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Emlékeztetlek, hogy szükségem van a leírásra és a nyersacélt leszámítva az alapanyagokra. Nyersacélból van elég.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "Az egyik szobában ezt a régi, sérült páncélt találtam.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "Ezt a régi, sérült páncélt találtam az egyik szobában. Meg tudod javítani?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Szerintem itt hevert évszázadok óta használatlanul.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Megpróbálhatok új életet lehelni belé.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Bevallom, hogy nem vagyok egy képzett páncélkészítő, de jó lenne új technikákat kipróbálni.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "Az ötvözet elég keménynek tűnik, látok rajta néhány lyukat és más sérülést.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Nem ígérek semmit. Ha a páncél használhatatlan és ócskavassá válik, akkor nem vállalok érte felelősséget.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "Akkor érdekel?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "Nincs mit veszíteni. Próbáld megjavítani!",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Szerintem megtartom magamnak.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Ki tudja? Talán valami gyűjtő a városban majd átveszi tőled jó pénzért.",
  "DIA_Stone_VZ_Teach_15_01": "Tanítsd meg a kovácsolás alapjait.",
  "DIA_Stone_VZ_Teach_03_02": "Nos, sosem késő tanulni. Ha el szeretnéd kezdeni a kalandodat a kovácsolás terén, akkor szedd össze a nyersanyagokat, és hevítsd fel őket a tűz felett.",
  "DIA_Stone_VZ_Teach_03_03": "Majd az üllőn kalapáld őket a tervrajzban megadottak szerint. Alapvető fegyverekhez ez elegendő.",
  "DIA_Stone_VZ_Teach2_15_01": "Tanítsd meg a haladóbb kovácsolási módszereket.",
  "DIA_Stone_VZ_Teach2_03_02": "Mivel ennyire érdekel a képességeid fejlesztése a körülmények ellenére is, ezért van egy jó hírem számodra.",
  "DIA_Stone_VZ_Teach2_03_03": "Ezen a ponton meg kell értened, hogy a fegyverek harcra vannak és nem dísznek. Fejlesztheted őket fogakkal és karmokkal, de ne vidd túlzásba!",
  "DIA_Stone_VZ_Teach2_03_04": "Nem szükséges annyi csodát tenni rá, szóval egyszerűbb úgy dolgozni a fegyveren, hogy az eredeti rendeltetése megmarad. Élj ezzel a lehetőséggel!",
  "DIA_Stone_VZ_Ambient_03_01": "Nem érzem magam kényelmesen, de ennyi emberrel itt csak egy élőholt sereg jelentene ránk veszélyt!",
  "DIA_Stone_VZ_Ambient_03_02": "A kovácsműhely megfelelően üzemel, szóval a felszereléssel nem lesz gond. Ez csak az esélyeinket növeli!",
  "DIA_Stone_VZ_Ambient_03_03": "Egy olyan páncél egy trollt is megállítana!",
  "DIA_Stone_VZ_Ambient_03_05": "Magammal hoztam a legjobb fegyvereket, amiket valaha kovácsoltam. Mondd, hogyha valamire szükséged van!",
  "DIA_Stone_VZ_Ambient_03_07": "Nem tudom, hogy magammal hoztam-e az összes vasat, amit itt találtam. Inkább elfelejteném ezt a helyet...",
  "DIA_Stone_VZ_Ambient_03_06": "Senki nem mondta, hogy még a kövek is életre kelnek ebben az átkozott romhalmazban. Tedd, amit tenned kell, és tűnjünk el innen!",
  "DIA_Stone_VZ_Ambient_03_04": "Sokkal magabiztosabbnak érzem magam a köszörűkő mellett. Az éles fegyver itt a túlélés kulcsa.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Nemrég találtam egy könyvet, amely a vardhali fegyverkészítők mesterségét ismerteti.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Úgy látszik, a páncélt ugyanúgy készítik, mint évszázadokkal ezelőtt...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Talán találsz itt valamit, ami segítséget nyújthat egykori pompájának visszaállításában?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Elhoztam mindent, amit a könyv írt.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Hogy halad a páncél javítása?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Kényelmesebb, mint hittem...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "Legközelebb, ha valaki megkér, hogy javítsak fel egy régi páncélt, akkor nem fogok hezitálni, és rögtön igent mondok!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Szerintem jobb lett, mint vártam.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Örök hálám, Stone! Egy ilyen páncéllal szemben Volker csapatainak esélye sincs.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Szolgáljon jól.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Amikor új volt, akkor biztosan jó védelmet nyújthatott!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Nem tudom. Lehet a mostani páncélomnál maradok, de akárhogy is köszi Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Találtam egy könyvet a vardhali fegyverkészítők mesterségéről."
}
