{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Ez a hely nagyobb, mint gondolnád. Jó terv volt, hogy magunkkal hoztunk néhány embert és felszerelést.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Látod ezt a helyet? Itt fogunk tábort verni. Ki tudja, hogy mennyi ideig kell itt maradnunk. Élelmiszer, tűz és az őrségváltás a legfontosabb jelenleg.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Marvin, kövess! Ki kell takarítanunk ezt a helyet.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Azok a csontvázak annyira szétbomlottak már, hogy egy nehezebb fadarab is összezúzza őket. Gondolj bele, hogy milyen nagyszerű lesz őket lekaszabolni a ragyogó Békéltetővel!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Szerinted ennyi volt az összes csontváz?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Az összes? Fogadni mernénk, hogy több tucat van ebben a romhalmazban, de talán néhány méteren belül most nem leselkedik ránk veszély.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Hívnunk kellene a többieket, és el kellene kezdenünk szállítani a rakományt.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Rendben. Minél előbb gyújtjuk meg a tüzet és állítjuk fel az őrséget, annál jobb.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Bassza meg! Jó emberek voltak...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Kemény próbatétel elé vagyunk állítva, de most nem adhatjuk fel. Mindannyian felkészültünk arra, hogy ez megtörténhet.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Jelenleg az számít, hogy áldozatuk ne legyen hiába. El kell jutnunk a kincstárba a Békéltetőhöz amilyen gyorsan csak tudunk. Minden itt töltött perc veszélyes.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Amíg a többiek árut szállítottak, én találtam valamilyen kapcsolót az egyik szobor talapzatánál. Talán valamiféle mechanizmus, ami nyitja a rácsot?",
  "DIA_Kessel_Q514_Camp_03_01": "Végre megvagy! Sikerült felállítanunk mindent, és tudtunk enni valami meleget.",
  "DIA_Kessel_Q514_Camp_03_02": "Vissza kell mennünk a táborba, elemezni a helyzetünket, és megtervezni a következő lépéseket. A készleteink egy részét is elviheted.",
  "DIA_Kessel_Q514_Camp_03_03": "Szerencsére nem minden zuhant bele a szakadékba vagy maradt a másik oldalon.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Menjünk.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Visszatérek hozzád hamarosan. Jobban szét akarok itt nézni.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Bármire is gondolsz, légy óvatos. Nem veszthetünk el több embert.",
  "DIA_Kessel_Q514_CampReady_03_01": "Ahogy látod ez nem a városi fogadó, de szerintem segít az elkövetkezendő napokat átvészelni.",
  "DIA_Kessel_Q514_CampReady_03_02": "Van hol megpihenni és valami meleg ételt enni. Másra nem volt időnk felkészülni. Ha van valami ötleted, hogy mit lehetne itt még felhúzni, beszélj a munkásokkal.",
  "DIA_Kessel_Q514_CampReady_03_03": "Amíg van elég anyag, addig biztosan gyorsan el tudják készíteni.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "Mi a helyzet a visszaúttal?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Lesz egy kis idő, mire elkészül egy olyan híd, ami elbír minket. A mostani események után senki nem fog kockáztatni az átkeléssel.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Az alapanyagok szűkösek, ezért amint találsz valami erőset, szólj a srácoknak, hogy el tudják hozni a táborba.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Most mit tegyünk?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "Már el is felejtetted? A fő cél megtalálni a Békéltetőt. A legendák szerint egyesíteni tudja az embereket a leghevesebb viták közepette is.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Még ha csak egy pletyka is, a kard megtalálása biztosan meggyőzi azt a babonás apátot, hogy foglalkozzon Volker ügyével.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Át kell néznünk ezt az egész helyet. A Békéltető biztosan jól el van dugva. Légy körültekintő! Ez a hely tele van csapdával.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Bármi tanács?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Oka van annak, hogy ennyi képzett szakembert hoztunk magunkkal. Ha valami szembejön, amivel nem tudsz megbirkózni egyedül, akkor bármikor vissza tudsz térni a táborba, és kérhetsz segítséget.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Ez mi volt?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Tőlem kérdezed?! Kiáltást és becsapódó köveket hallottunk, szóval a tábor felé rohantunk.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Azok az átkozott kőszobrok biztosan egy megfelelő alkalomra vártak a támadáshoz!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Biztos, hogy nem ébresztettük fel őket?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Basszák meg! Egy dolog biztos: keményebbek, mint a gólemek és a trollok együttvéve. Csoda, hogy túléltük.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Menj vissza a sírboltba, és találd meg a Békéltetőt. Megyek utánad, amint a helyzetet itt kezeltük.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "Még valami, egy esős napra tartogattam ezeket, úgyhogy talán itt az ideje, hogy felhasználjuk.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "Most mit csinálunk?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Riordiannal együtt gondoskodunk arról, hogy a fiúk és az összes sebesült újra rendeződjön.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Nem vesztegethetünk egy percet sem. Bármelyik pillanatban jöhet egy támadást",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Mekkorák a veszteségek?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "A felforgásban néhányunk ámokfutásba kezdtek a sírboltban. Még próbálom felmérni a jelenlegi helyzetet.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Nem kell most a halottak miatt szomorkodnunk. A kard oly' közel van. Lehet a haláluk az egyensúly ára.",
  "DIA_Kessel_Q514_Treasury_03_01": "Marvin, végre megtaláltunk! Látom, nem lazsáltál!",
  "DIA_Kessel_Q514_Treasury_03_02": "Jó sok csecsebecsét halmoztak fel. Érmék, kelyhek, ékszerek...",
  "DIA_Kessel_Q514_Treasury_03_03": "Nem látom a Békéltetőt sehol. Kétlem, hogy egy ilyen fontos kegytárgy az aranyrengetegben eltemetve lenne.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "Mindeközben engedd meg, hogy megtöltsem a zsákomat arannyal. Ne vesződjünk a kard keresésével.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Mi a helyzet a táborban?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Sikerült megnyugtatnunk a többieket, és barikádot állítottunk fel a bejáratnál. A visszafelé vezető híd is majdnem kész volt, amikor elindultunk.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Megszerezzük a kardot, és a táborba hősökként visszatérve jutunk ki ebből az átkozott sírboltból!",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Miért hoztad ide Markust és Dustert?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Minden segítő kézre szükség van most a táborból.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Nem tudtam, hogy mi keresztezi majd az utunkat. Értékeltem volna, ha nem ragadunk egy olyan hatalmas ajtó mögött, amit nem tudunk kinyitni.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Nyugi Marvin. Tudok vigyázni magamra a terepen. Majd megköszönöd, ha az egyik nyilam megmenti az életed.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Nincs több fecsérelni való időnk! Menjünk!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Egyre jobban kedvellek, öcsi. Egyenesen a tárgyra térsz!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Látod a kápolnát a túloldalon? Ott kell lennie a Békéltetőnek.",
  "DIA_Kessel_Q514_Sword_15_01": "Ez lenne a Békéltető?",
  "DIA_Kessel_Q514_Sword_03_02": "Látod? Olyan gyönyörű... itt hever már oly sok ideje...",
  "DIA_Kessel_Q514_Sword_03_03": "Ennek a kardnak az ereje meg tudja változtatni a szigetünk sorsát, és kit tudja... lehet a királyságét is.",
  "DIA_Kessel_Q514_Sword_03_04": "Egy ilyen kard jó kezekben egyensúlyt és békét tud hozni hosszú időre.",
  "DIA_Kessel_Q514_Sword_03_05": "Marvin, köszönöm, hogy eljöttél ide velem. De ezt egyedül kell megtennem.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Óvatosan! Ki tudja, hogy működik.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Nyugi! Adanos szentélyében vagyunk. A veszélyt magunk mögött hagytuk.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Talán ki kellene próbálnom?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Ez a sorsom. Tudom, hogy bosszút akarsz állni Volkeren, de ennél többről van szó.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Ez arról szól, hogy Adanos útját járjuk, és elhozzuk a régóta várt békét.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Életben vagy? Eléggé veszélyesnek tűnt...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Életben és jól vagyok, Marvin.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Tévedtem. A kezdetektől fogva tévedtem.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Az egész expedíció egy hiba volt. A szigetet próbáltam megmenteni a vérontástól, de csak ahhoz járultam hozzá.",
  "DIA_Kessel_Q514_AfterSword_03_05": "Biztosan Adanos útját jártuk idáig? Vagy csak a bosszú és a dicsőség érdekelt?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Kiestem az istenem kegyei közül. Nincs több remény számomra.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Most akarod feladni? Megtaláltuk a Békéltetőt!",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "És nem tudjuk viselni! Mintha sosem találtam volna meg!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Az indítékaid személyesek voltak, de valami jót akartál tenni valamennyiünkért.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Többé nem tudom, Marvin. Amióta az az átkozott Volker lemészárolta az embereimet, úgy érzem, mintha egy álmot élnék.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Feje tetejére fordult a világom. Többé nem tudom mi a helyes és helytelen.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Bosszút ígértél Volker ellen, vagy ezt elfelejtetted?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Ezt a csatát azonban egyedül kell megvívnod. Bocsáss meg, barátom.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Amikor elkapod, és tudom, hogy valamikor elcsíped, akkor mikor átdöföd a szívét a pengéddel, add át az én és a társaim üdvözletét neki.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Érezze, hogy mit tett velünk.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Miért nem én próbálom meg forgatni a Békéltetőt?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Hidd el nekem, hogy nem egy kellemes érzés. A teljes életemet Adanos szolgálatának szenteltem, és lásd, hogy bánt velem.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Ha szeretnéd kockára tenni az életed, akkor próbáld meg nyugodtan.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Elég ebből! Fogjuk a Békéltetőt és tűnjünk el innen.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Vigyük ezt a kardot, amiért több emberünk is meghalt, vigyük el a kolostorba a vízmágusoknak.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "Nem tudjuk használni, de van egy kis esély arra, hogy ez nem volt mind hiábavaló.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Ne aggódj miattam, itt maradok egy darabig. Összeszedem az erőmet, átgondolok mindent, és később találkozunk.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Viszlát, barátom.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "És... sok szerencsét.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Ha ez a kívánságod.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Emlékszel, mikor kiszabadítottál Volker raktárából? Vagy arra, amikor kimentettél a Silbach feletti vízesésnél?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Nem hagyhatlak itt csak így.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Marvin, jó srác vagy, de meg kell értened, hogy nem menthetsz meg mindenkit.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Én ezt túl későn láttam be. Néha olyan messzire megyünk a keresésben, hogy közben elveszítjük magunkat.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Csak pihennem kell egy keveset. Belefáradtam ebbe a harcba. Ennyi éven át csak harcoltam...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "... de hogy a csatádnak vége, vagy csak most kezdődött, azt neked kell eldöntened.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Legyen ez emlékeztető a kettőnk közös küzdelméből.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Hamarosan visszatérek.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Ne aggódj. Nem sietek.",
  "DIA_Kessel_Q514_TrySword_03_01": "Mondtam, hogy szerencsés vagy, hogy még egyáltalán életben vagy.",
  "DIA_Kessel_Q514_TrySword_03_02": "Nem tudom, hogy ki lenne méltó arra, hogy viselje azt a kardot. Talán jobb is lenne, ha itt maradna megtalálatlanul.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Nagyszerű! Tudtam, hogy megbirkózol vele!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Derítsd ki, hogy mi van a romok mélyén, de ne menj túl messzire. Mindezeken túl próbáld meg bevilágítani a helyet. Olyan sötét van itt, mint egy vakondpatkány seggében.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Segédkezek az embereink irányításában, és csatlakozok majd hozzád.",
  "DIA_Kessel_VZ_Ambient_03_03": "Bassza meg! Mik azok az átkozott kőlények... ebben a romhalmazban szerintem minden megpróbál végezni velünk.",
  "DIA_Kessel_VZ_Ambient_03_02": "Itt, a táborban legalább rövid időre el tudsz szakadni az itt uralkodó szörnyű sötétségtől. Jó terv volt magunkkal hozni ezt a sok felszerelést!",
  "DIA_Kessel_VZ_Ambient_03_01": "Hatalmas ez a hely, de tudom, hogy Adanos eljuttat minket a célunkhoz.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Úgy tűnik, meg kell arról győződnöm, hogy tudod, miként kell megbirkózni azzal, ami a romok között várhat ránk.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Mivel a Víz Körének tagja vagy, megmutathatok neked néhány titkos fogást.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Vigyük a Békéltetőt és tűnjünk el innen. (KÁPOLNA ELHAGYÁSA)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Valami jót szerettél volna tenni mindenkiért.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Nem hagylak itt."
}
