{
  "DIA_Gonzalo_HELLO_Description": "Do you know where I can find Antonio?",
  "DIA_Gonzalo_Q207_FoundYou_15_01": "You're Antonio.",
  "DIA_Gonzalo_Q207_FoundYou_03_02": "Who's Antonio?! My name is Gonzalo!",
  "DIA_Gonzalo_Q207_FoundYou_15_03": "Your name is Gonzalo, and your old friends call you 'Antonio'. Friends from the other job.",
  "DIA_Gonzalo_Q207_FoundYou_03_04": "Where the hell did you...",
  "DIA_Gonzalo_Q207_FoundYou_15_05": "It's not important how I know this, but what else you can tell me about it.",
  "DIA_Gonzalo_Q207_FoundYou_03_06": "This is... old stuff. I'm over it, you understand? And I have nothing to say to you!",
  "DIA_Gonzalo_Q207_FoundYou_03_07": "It's true... I was part of a kidnapping group. I did a lot of things that... I'd rather forget.",
  "DIA_Gonzalo_Q207_FoundYou_How_15_01": "How can I get to this Haven?",
  "DIA_Gonzalo_Q207_FoundYou_How_03_02": "You can't be serious, boy?",
  "DIA_Gonzalo_Q207_FoundYou_How_15_03": "On the contrary. I'm quite serious.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_04": "Why the hell do you need to know? Don't you like your life?!",
  "DIA_Gonzalo_Q207_FoundYou_How_15_05": "It is possible that your former colleagues are behind my brother's kidnapping, and at this point I have no other leads.",
  "DIA_Gonzalo_Q207_ShowMe_03_02": "I have no intention of moving from here. I'm sorry, but I want to live a little longer.",
  "DIA_Gonzalo_Q207_ShowMe_03_03": "Besides, I got a job from Rita.",
  "DIA_Gonzalo_Q207_ShowMe_03_04": "If I don't do it right, Rita will throw me out of here, and then those thugs will easily find and kill me!",
  "DIA_Gonzalo_Q207_ShowMe_Scare_15_01": "And I'll be sorry if I have to hurt you, and I don't want that.",
  "DIA_Gonzalo_Q207_ShowMe_Scare_03_02": "No way, over my dead body! Shove your threats up your ass!",
  "DIA_Gonzalo_Q207_ShowMe_What_15_01": "I'll help you with this job if you take me to the Haven.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_02": "You must really love that brother of yours if you're sticking your neck out for him.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_03": "I was gonna fill this crate with grapes, but... I think I overdid it with wine.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_04": "By the way, you can take those two cases of wine there, too. Rita will be furious if she sees that she has a few less bottles in stock.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_05": "Do that and we'll think about what to do next.",
  "DIA_Gonzalo_Q207_Questions_Description": "(Ask about Gonzalo's job)",
  "DIA_Gonzalo_Q207_Questions_Chest_15_01": "Where exactly do I take these crates?",
  "DIA_Gonzalo_Q207_Questions_Chest_03_02": "To the warehouse. It's that dugout in the main square next to the workers' huts.",
  "DIA_Gonzalo_Q207_Questions_Chest_03_03": "Just stash them in a larger chest, and I'm sure someone will eventually take care of them.",
  "DIA_Gonzalo_Q207_Questions_Many_15_01": "How many grapes do I have to pick?",
  "DIA_Gonzalo_Q207_Questions_Many_03_02": "Ten bunches is enough.",
  "DIA_Gonzalo_Q207_Haven_Why_15_01": "Actually, why did you stop working for them?",
  "DIA_Gonzalo_Q207_Haven_Why_03_02": "I'll admit it was a pretty good business. The assignments were frequent and paid well, but I'm not a criminal. I knew I wouldn't last long on this job.",
  "DIA_Gonzalo_Q207_Haven_Why_03_03": "Before I left, however, I got caught like a common rookie.",
  "DIA_Gonzalo_Q207_Haven_Why_03_04": "I was supposed to kidnap a certain merchant, but I didn't know the guy would have an armed guard with him.",
  "DIA_Gonzalo_Q207_FoundYou_More_15_01": "Tell me more about this gang.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_02": "They kidnap people, transport them to the Haven. There they make slaves out of them or sell them somewhere further down the continent.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_03": "I don't know much about all this, I was just a simple subcontractor.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_15_01": "When you were working there, didn't you happen to notice a bald guy named Jorn?",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_02": "The people at the Haven ordered mostly women. They called them 'exclusive merchandise'.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_03": "A few guys also came through, but I don't recall anyone bald and with such a strange name.",
  "DIA_Gonzalo_Q207_AfterFight_15_01": "Have you changed your mind, or do I have to prove to you again how convincing I can be?",
  "DIA_Gonzalo_Q207_AfterFight_03_02": "You won... you won! Just don't hit me anymore, please!",
  "DIA_Gonzalo_Q207_Problem_15_01": "So, will you take me to them now?",
  "DIA_Gonzalo_Q207_Problem_03_02": "I will, but... I need two hundred gold pieces.",
  "DIA_Gonzalo_Q207_Problem_03_03": "I need them to pay off the last part for getting me out of the dungeon.",
  "DIA_Gonzalo_Q207_Problem_03_04": "Without that money, I got no business being out there. Well, unless I'm dreaming of getting shot in the head.",
  "DIA_Gonzalo_Q207_Pay_Description": "Take that gold and let's go. (200 GP)",
  "DIA_Gonzalo_Q207_Pay_15_01": "Take that gold and let's go.",
  "DIA_Gonzalo_Q207_Pay_03_02": "All right... everything checks out.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_15_01": "Do you think we can leave now?",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_02": "Let's leave in the evening. I usually met them at that hour.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_03": "It think that someone should be there.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_04": "Follow me, but keep your eyes open. This is a dangerous area.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_Description": "I carried the wine and picked the grapes.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_01": "I did what you asked.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_03_02": "Thanks, man! That's what you call help!",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_03": "Just don't get used to it because it's a one-time favor.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_01": "Okay... we're here.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_02": "Just in case, hide behind that rock and don't make any noise.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_03": "If they come here and see you, not only will they kill you, they'll kill me too, and that's something I'd really like to avoid!",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_04": "Wait... do you hear that? Someone's coming. Hide!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_01": "Keep it down! All right, all right, you got me!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_02": "Why did you come here? What else do you want?",
  "DIA_Gonzalo_Q304_LeaveMe_03_01": "What do you want? Why are you chasing me?",
  "DIA_Gonzalo_Q304_LeaveMe_15_02": "Why did you start running, Antonio?",
  "DIA_Gonzalo_Q304_LeaveMe_03_03": "My name is Gonzalo. You must have confused me with someone!",
  "DIA_Gonzalo_Q304_LeaveMe_03_04": "And by the way, you're the one who started chasing me!",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_01": "I saw you in a cave in the swamp.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_02": "Don't try to deny it. I know it's you.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_03": "And if you don't want the whole vineyard to know about your little secret, you better start talking.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_01": "Relax, I don't want to do anything to you.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_02": "I know you're the one trading with Cortez, and that's what I'm here about.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_03": "You wouldn't disdain a few gold coins, would you?",
  "DIA_Gonzalo_Q304_LeaveMe_What_15_01": "Gonzalo, Antonio, what is this all about?",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_02": "I think it's obvious, only an idiot gives his name to such thugs.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_03": "I wanted to avoid encounters like this at all costs.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_04": "And if your boss wants to continue receiving goods from the vineyard, I advise you to keep my secret between us.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_05": "I also expect not to be bothered here again!",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_01": "I'm here on direct orders from Cortez.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_02": "Direct? B-b-but what does he want? I delivered the goods, and payment was received as agreed.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_03": "Besides, there's still a few days until the next delivery! I don't think he sent you to make me...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_04": "Relax, Antonio, Gonzalo, or whatever your name is. Cortez has a special order for you.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_05": "Apparently he wants to speed up the start of the tournament and is preparing supplies.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_06": "He said to tell you he needs all the goods on that list. If you can't deliver them, I'll have to go to Holdwig's Vineyard.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_07": "But it's not possible... Where am I gonna get all these bottles of wine all of a sudden...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_08": "Aren't we in the vineyard by any chance? Don't worry, you won't be at a loss.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_09": "Due to the size and lead time of the order, Cortez promised to pay double for it.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_10": "Double? That's a lot of gold! Damn. I'll see what I can do.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_01": "You better not screw up, the next man Cortez sends here may not have an assignment for you, but about you.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_02": "I'll wait with the sum where I always do.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_03_03": "Cortez will get his damned goods, just let this be the last time I'm stalked in my workplace!",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_15_01": "We'll meet where we always meet.",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_03_02": "All right, all right! Cortez will get his damn goods!",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_01": "The goods must reach the cave...",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_02": "But if you were as indisposed as last time, you don't have to come to the exchange place.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_03": "Indisposed? Oh yeah, maybe you're right.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_04": "Don't worry, the goods will definitely arrive!",
  "DIA_Gonzalo_Q207_FoundYou_03_08": "I was in charge of transporting people... which we then delivered to the Haven.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_15_01": "The Haven?",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_02": "It's the kind of place that shelters the worst scum on the entire island.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_03": "I've never been inside, but I've heard enough about what goes on there.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_06": "If I told you how to get to the Haven, you'd never remember the way.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_07": "It's long... winding and dangerous, and they don't let everybody in!",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_04": "But like I said, I don't know much about the whole enterprise. Maybe someone at the Haven itself could tell you more.",
  "DIA_Gonzalo_Q207_ShowMe_15_01": "Take me to this gang.",
  "DIA_Gonzalo_Q207_Haven_Why_03_05": "I got bludgeoned over the head and went to jail for a couple of weeks. My 'friends' bailed me out, but that's when my problems started.",
  "DIA_Gonzalo_Q207_Haven_Why_03_06": "Of course, they later wanted me to pay my debt, but I had no money to pay it back with.",
  "DIA_Gonzalo_Q207_Haven_Why_03_07": "I earn very little from this work on the vineyard.",
  "DIA_Gonzalo_Q207_Haven_Why_03_08": "These bastards began to bother me more and more and eventually I agreed that I would supply them with goods from the vineyard in exchange for postponing my debt.",
  "DIA_Gonzalo_Q207_Haven_Why_03_09": "If I only knew they wouldn't let me off so easily...",
  "DIA_Gonzalo_Q207_FoundYou_Brother_Choice": "Didn't you see a guy named Jorn over there?",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Choice": "Relax, I dont wanna hurt you.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Prepare_Choice": "You better not screw up.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Warning_Choice": "(Warn)"
}
