{
  "DIA_Gaspar_Who_15_01": "Who are you?",
  "DIA_Gaspar_Who_900_02": "Usually it's strangers who introduce themselves first, but I'll make an exception for you.",
  "DIA_Gaspar_Who_900_03": "My name is Rita and I oversee the work of this vineyard.",
  "DIA_Gaspar_Q207_Antonio_Description": "Do you know where I can find Antonio?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Antonio? I don't know anyone like that.",
  "DIA_Gaspar_Q207_Antonio_900_03": "Now, if you'll excuse me... I have a lot of work to do.",
  "DIA_Gaspar_Wine_Description": "What kind of wine do you make here?",
  "DIA_Gaspar_Wine_15_01": "I was curious what kind of wine you make here.",
  "DIA_Gaspar_Wine_900_02": "Contrary to what you may have heard, the best on the island. And if you're asking about type, according to a new recipe, we make wines with a touch of honey and citrus.",
  "DIA_Gaspar_Wine_900_03": "This makes them sweet, light and perfectly refreshing after a hard day's work.",
  "DIA_Gaspar_Wine_Sell_15_01": "Are they selling well?",
  "DIA_Gaspar_Wine_Sell_900_02": "My customers are happy with this small change, and that's the most important thing. Most people, however, don't like changes and opt for Holdwig's tart wines from a vineyard in the north of the island.",
  "DIA_Gaspar_Wine_Sell_900_03": "There's no denying that the wine he makes is pretty good, and his crop and financial capabilities are huge.",
  "DIA_Gaspar_Wine_Sell_900_04": "But since Holdwig's conflict with his younger brother, 'Red Valerio' has become more expensive and lost its former prestige.",
  "DIA_Gaspar_Wine_Sell_900_05": "Not that I'm complaining. There's only so much I can gain from this tussle for a job.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "To what does Holdwig owe its success?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Success? Don't make me laugh, boy!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Who normally raises prices when there are no markets and trade routes are basically non-existent?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Maybe he's just narrowing down the clientele?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "No way! Holdwig is a simple peasant! He doesn't know anything about business.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "The truth is that he owes everything to his father and secondarily to the governor.",
  "DIA_Gaspar_Wine_Conflict_15_01": "What do you know about this conflict?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Apparently it was about an inheritance from the head of the family - Valerio. Before his death, he bequeathed the vineyard to his younger son, Andreas.",
  "DIA_Gaspar_Wine_Conflict_900_03": "The laws of inheritance, however, did not prevent Holdwig from ousting his brother and seizing the entire estate for himself.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Since then, Valerio's sons have remained feuding, and the authorities are keeping a close eye on who will ultimately get the vineyard.",
  "DIA_Gaspar_Wine_Conflict_900_05": "I'm surprised they have so much patience and haven't yet taken it by force themselves.",
  "DIA_Gaspar_SQ225_success_900_01": "From what I've heard you interjected yourself into their dispute, so you probably know more than I do.",
  "DIA_Gaspar_SQ225_success_900_02": "Eh, at this point all we can do is keep a close eye on what happens next in the Vineyard...",
  "DIA_Gaspar_GiveWine_15_01": "Can I have some of your wine?",
  "DIA_Gaspar_GiveWine_900_02": "Sure, but just a little. Don't forget, you have a job to do, so don't drink at work.",
  "DIA_Gaspar_GiveWine_900_03": "Sure, but only a little. You'll have to pay for the rest like any other customer.",
  "DIA_Gaspar_GiveWine_900_04": "Here's my flagship product, the 'Arrazola's Legacy'. Light, refreshing and on everyone's budget. Try it for yourself.",
  "DIA_Gaspar_GiveWine_15_05": "In that case, to your health!",
  "DIA_Gaspar_GiveWine_900_06": "How does it taste?",
  "DIA_Gaspar_GiveWine_15_07": "The taste of fruit is actually quite clear, but I also smell a sort of... vinegar.",
  "DIA_Gaspar_GiveWine_900_08": "Vinegar...? No way. You probably drank or ate something before that messed up the flavors!",
  "DIA_Gaspar_Wine_Name_15_01": "What does its name actually mean?",
  "DIA_Gaspar_Wine_Name_900_02": "'Arrazola' is the family I come from. It originates from the Southern Myrtana.",
  "DIA_Gaspar_Wine_Name_900_03": "Like many others, they came to this island with the colonists.",
  "DIA_Gaspar_Wine_Name_900_04": "Bad luck that my ancestor arrived on Archolos a few months after Valerio's family, and those bastards had already bought into the Governor's good graces.",
  "DIA_Gaspar_Wine_Name_900_05": "We've been in an honorable second place ever since.",
  "DIA_Gaspar_Wine_Name_900_06": "But that will soon change.",
  "DIA_Gaspar_Trade_15_01": "Show me what you have for sale.",
  "DIA_Gaspar_Trade_900_02": "Go ahead.",
  "DIA_Gaspar_Trade_900_03": "I have sweet and semi-sweet wines. You name it, I've got it.",
  "DIA_Gaspar_Q207_Soren_15_01": "Do you know where I can find Nayla?",
  "DIA_Gaspar_Q207_Soren_900_02": "She should be sitting in that dugout next door counting bottles of wine. Just don't disturb her work, she's already been at it longer than she should be.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "Is there any work on your vineyard I could do?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "To be honest, I have enough workers to pay for. I don't think I need any help.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "You mean?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "You see, I've been having problems for a while with the security guard I hired to watch the crops.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "The guy hung around here for a while, kept watch, and I can't say he did a good job, but now he's... disappeared.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "I don't know where he might be, but I saw him walking towards the cave. If you meet him, tell him to come back as soon as possible.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "What was his name?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Hell knows, I don't write down contracts with people, I associate them by face. But I think it was on the 'N', and it was short.",
  "DIA_Gaspar_SQ120_Finish_15_01": "I made a deal with Nek.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ah, Nek, I knew that it started with an 'N'! You did good, kid. Here, just don't spend it on silly things!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Okay, I'll take care of these animals.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Forest Raiders often invade my pumpkin field. I don't suffer much loss from it, but selling pumpkins is always an additional source of income.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Also, check out the area around the pond behind my vineyard. I often see lurkers there, and it would be nice if none of them came close to my area.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Plus, you can see what's going on behind the vineyard, near the bridge by the waterfall. My folks don't go there often, so I don't know if there's any cursed monster nesting there.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Mantises seem to like your land.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "I noticed they're digging up the ground above your employees' houses. We need to find a way to prevent them from getting inside.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Hmm... I've been planning for a while to install some sort of decent platform over these cottages. Go to my warehouse, there should be some wood there.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Take them and spread them out on the ground. The mantises shouldn't be able to get through them. And don't look at me like that, I'll charge you extra for that.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Some guy is extorting travelers.",
  "DIA_Gaspar_SQ206_Boles_03_02": "What? Where? How?",
  "DIA_Gaspar_SQ206_Boles_15_03": "On the bridge behind the vineyard. For the sake of peace of mind I paid him for 'crossing'. The guy does not seem to be dangerous, but he can be troublesome for travelers.",
  "DIA_Gaspar_SQ206_Boles_15_04": "He was on the bridge behind the vineyard, but when I talked to him, he decided to come somewhere here.",
  "DIA_Gaspar_SQ206_Boles_03_05": "That's great. All I need is a tract warden. All right, I'll take care of it. Good of you to let me know.",
  "DIA_Gaspar_SQ206_Finish_15_01": "I checked the indicated locations.",
  "DIA_Gaspar_SQ206_Finish_03_02": "So? Was it very dangerous? Do I have anything to worry about?",
  "DIA_Gaspar_SQ206_Finish_15_03": "No. It was only dangerous in the pumpkin field, where I got rid of a couple of forest raiders.",
  "DIA_Gaspar_SQ206_Finish_15_04": "You're safe from the lake, and I've protected your employees' homes from mantises.",
  "DIA_Gaspar_SQ206_Finish_15_05": "As for that 'tract warden' over there, as you called him, you make up your own mind.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Then it's not as bad as I thought. In the meantime, take care of yourself, I have a lot of work to do here.",
  "DIA_Gaspar_SQ206_Start_03_01": "Wait a minute, boy. You've been a big help lately. Wouldn't you like to make some money again?",
  "DIA_Gaspar_SQ206_What_15_01": "Some problem with Nek again?",
  "DIA_Gaspar_SQ206_What_03_02": "No, he does a good job of keeping an eye on the vineyard. The problem I have is with animals that get too close to the crops.",
  "DIA_Gaspar_SQ206_What_03_03": "I'm afraid scaring off the fauna might be beyond Nek.",
  "DIA_Gaspar_Q505_Buy_15_01": "Could I buy some food from you?",
  "DIA_Gaspar_Q505_Buy_03_02": "We grow mostly grapes and pumpkins here, but of course, I can put together a special package of provisions.",
  "DIA_Gaspar_Q505_Buy_03_04": "You've helped me a lot lately. All those beasts would probably eat half my crops, and probably some of my workers. Consider these supplies my thanks.",
  "DIA_Gaspar_Q505_Buy_03_03": "Food prices have been going up more and more lately, so it's going to cost some money.",
  "DIA_Gaspar_Q505_Pay_03_01": "Enjoy!"
}
