{
  "DIA_Boles_FIRSTWARN_03_01": "Stop! There's no passage!",
  "DIA_Boles_FIRSTWARN_03_02": "There is a charge for passing through here. Any form is accepted, could be gold, could be decent beer.",
  "DIA_Boles_SECONDWARN_03_01": "I'm warning you! One more step and you'll regret it!",
  "DIA_Boles_SQ206_GiveBeer_Description": "Here, take it. (Give beer)",
  "DIA_Boles_SQ206_GiveBeer_15_01": "Here, take it.",
  "DIA_Boles_SQ206_GiveBeer_03_02": "Thank you very much, you may pass.",
  "DIA_Boles_SQ206_GiveGold_Description": "Here, take it. (Give 20 GP)",
  "DIA_Boles_SQ206_Know_15_01": "You know how few people walk this way anyway?",
  "DIA_Boles_SQ206_Know_03_02": "What? I met you here, so there'll probably be others.",
  "DIA_Boles_SQ206_Know_15_03": "Probably only if they get lost. Most go through the vineyard area because it's faster there.",
  "DIA_Boles_SQ206_Know_03_04": "The vineyard area you say? Hm, maybe it's worth considering...",
  "DIA_Boles_SQ206_Know_15_05": "No, wait...",
  "DIA_Boles_SQ206_Know_03_06": "Okay, I'll check that area out. Thanks for the idea!",
  "DIA_Boles_SQ206_Better_15_01": "Don't you have something better to do?",
  "DIA_Boles_SQ206_Better_03_02": "Young man, you gotta make a living somehow. You probably don't worry about it yet, but like everyone else at that age, you spend your days partying and looking for a girl.",
  "DIA_Boles_SQ206_Better_15_03": "I wouldn't say that.",
  "DIA_Boles_SQ206_Better_03_04": "Yeah, sure. Having fun, partying, bragging about how you'll single-handedly defeat a bridge troll, while in reality it's a real job you haven't experienced.",
  "DIA_Boles_SQ206_Better_15_05": "There are no trolls like that... Anyway, never mind.",
  "DIA_Boles_SQ206_YouCanGo_03_01": "You can go.",
  "DIA_Boles_SQ206_NiceVineyard_03_01": "Well, it's nice here. I'll have to look around very carefully.",
  "DIA_Boles_SQ206_AfterQuest_03_01": "Well, kid, your advice turned out to be very good. I made a deal with Rita, she let me stay.",
  "DIA_Boles_SQ206_AfterQuest_03_02": "Ah, praise Innos that constant quality control is needed when making wine!",
  "DIA_Boles_SQ206_AfterQuest_15_03": "For you, it's probably a dream job.",
  "DIA_Boles_SQ206_AfterQuest_03_04": "Yes, I can drink... I mean taste, as much as I need to! And more! Here, try this. I guarantee you won't regret it! I'll go back to work myself!"
}
