{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Damn, man, I thought I would die out here! It'd be a shame to die bitten by a molerats, wouldn't it?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "You can die in stupider ways. What are you doing here?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "I was hired to protect a nearby vineyard. I was patrolling the area when suddenly these damned things jumped out at me!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "You showed up just in time, thanks!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "What are you gonna do now?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "I need to recover, and Rita's probably's not gonna be kind about why I've been gone so long.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita wants to know where you are.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Then tell her that I'm here. There's nothing to worry about.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "I think she'd like you back. After all, she's paying you, so you should do your duty.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Look, I'd love to go back, but I can't. When those damn things attacked me, my family amulet fell in the river. I'm not going anywhere without it, no way.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Why can't it ever be easy? Just 'Okay, I'll be back'. But no, everyone loses something, needs something...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Just like you. Because Rita will probably pay you to bring me back, so don't complain.",
  "DIA_Nek_SQ120_Amulet_15_01": "Is that your amulet?",
  "DIA_Nek_SQ120_Amulet_03_02": "Yeah, that's right! Was it hard to get it?",
  "DIA_Nek_SQ120_Amulet_15_03": "It was probably harder than your return to the vineyard.",
  "DIA_Nek_SQ120_Amulet_03_04": "Sure, sure, I'll be right back. Gods, how impatient you are. I'll say hello to Rita for you!",
  "DIA_Nek_Ambient_03_01": "I sit and wait for you to find my amulet, nothing else happens here.",
  "DIA_Nek_Ambient_03_02": "If it weren't for your help, I'd either be eaten or still looking for my amulet. I wish I met more people like you in my life."
}