{
  "DIA_Soren_EXIT_15_01": "I wish you fruitful work.",
  "DIA_Soren_Hello_15_01": "Hey, who are you?",
  "DIA_Soren_Hello_902_02": "My name is Nayla and got my hands full here.",
  "DIA_Soren_Hello_15_03": "What are you doing out here alone in this darkness?",
  "DIA_Soren_Hello_902_04": "I'm trying to count all these bottles of wine, but I can never count them because every time something or... SOMEONE gets in the way!",
  "DIA_Soren_Hello_902_05": "If this keeps up, I'm going to be here forever.",
  "DIA_Soren_Q207_Antonio_902_03": "And may I ask why you need this information?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "I hear he's got connections to a kidnapping gang. It just so happens that I need to find it.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "You know, I... I just remembered I have to count these bottles.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "You'd better go.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "But I can see by the look on your face that my words won't impress you.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "How much do you want for this information?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "I think I told you clearly that I'm busy!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "I've known Antonio for quite a few years. He's a buddy of mine.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "His real name is Gonzalo, and Antonio is just his name for... the other job.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "I'm not in the habit of asking about something twice.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Tell me what you know about Antonio or I'll smack your face off!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "You're a real charmer! I'm not looking for trouble! I'll tell you what I know, just calm down.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "The best thing you can do for him now, is to leave him alone or pay for a one way cruise to Khorinis.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "It would be much safer in the damn Colony than here.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Just... don't hurt him. He's a wreck of himself already.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Where can I find Gonzalo?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Knowing him, he's probably crouched somewhere on the vineyard grounds, but where exactly, I have no idea.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "If this helps you in any way, he was supposed to carry some crates to the warehouse, but I guess the taste of wine won out over his sense of duty.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "What did these people do to him? Did they threaten him?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "If only that. They destroyed him.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Gonzalo is getting worse. He became more and more lethargic and often looked into the bottle. And when he ran out of gold, he began to steal Rita's wine.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Sooner or later she's going to kick him out for it, but I warned him.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Why didn't he report to the guard?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "What do you think? For his own safety.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "I doubt the guard would look favorably on someone who recently was involved in human smuggling.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Besides, no offense, but you guys are damn easy to bribe. Gonzalo just didn't want to risk getting stabbed in the ribs.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "And besides, everybody knows they're damn easy to bribe. Gonzalo just didn't want to risk getting stabbed in the ribs.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "What do you know about these kidnappers?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "I know very little about them myself and don't plan on finding out. Gonzalo will tell you more.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "I'm looking for my brother. He may have been kidnapped by some dangerous gang that Antonio is in contact with.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "A kidnapping gang, you say?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "It's city guard business. And none of yours.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "City guard?",
  "DIA_Soren_WorsePlace_15_01": "Don't complain, you could have ended up in a much worse place.",
  "DIA_Soren_WorsePlace_902_02": "You're right, but what good is being surrounded by bottles if I'm not allowed to even taste a sip of that wine.",
  "DIA_Soren_WorsePlace_15_03": "Rita doesn't allow?",
  "DIA_Soren_WorsePlace_902_04": "Another delivery is coming, and Rita doesn't allow oversights or delays.",
  "DIA_Soren_WorsePlace_902_05": "Speaking of delays, I'd better get back to work right away.",
  "DIA_Soren_SQ208_Start_15_01": "Do you need some help?",
  "DIA_Soren_SQ208_Start_902_02": "I would be grateful if you could get me a torch.",
  "DIA_Soren_SQ208_Start_902_03": "Admittedly, it is still bright, but I feel like I'm going to be here for a while, and in the dark I'm not going to be able to count those bottles.",
  "DIA_Soren_SQ208_Start_902_04": "It's slowly getting dark, and in the dark I can't count the bottles.",
  "DIA_Soren_SQ208_Result_902_01": "By the way, if you like helping others so much, ask Rita about some work. Maybe she can find something suitable for you.",
  "DIA_Soren_SQ208_Result_902_02": "Sometimes she is very strict, but usually pays well - that's the most important thing.",
  "DIA_Soren_SQ208_LightSource_Description": "(Suggest light source)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Thanks a lot, man! Now counting those bottles is going to be easy.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "I don't have a torch with me, but maybe this will do?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Magic?! I didn't know you were into that sort of thing!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "Do you have a... instruction?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Just read the text on the scroll, then look up.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "But.. you want m-me to read it out loud?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "You can read it in your thoughts.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "All right, we'll try it right away.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Damn, this really works!",
  "DIA_Soren_Q207_WineChests_902_01": "Here they are!",
  "DIA_Soren_Q207_WineChests_15_02": "What's that?",
  "DIA_Soren_Q207_WineChests_902_03": "The bottles I was supposed to count.",
  "DIA_Soren_Q207_WineChests_902_04": "Where did you find them?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "They were lying between the bushes, so I thought I'd take them to a safe place.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "It's strange... what two full cases of wine could be doing in the bushes...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Probably someone had a good party.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Probably so, and I think I even know who that is.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "Anyway, thanks for the help, friend. You made my job a lot easier.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Gonzalo took them. The guy has a big drinking problem.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "That scumbag... you don't have to tell me that. He is lucky, unlike Rita, I'm understanding.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "By the way... you didn't tell Rita about this, did you?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "I had no interest in telling her anything.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "You did the right thing. I've been trying to help Gonzalo get back on his feet for a long time, but it's not easy. He's a tough case.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Please, take this torch.",
  "DIA_Soren_Q207_Antonio_Description": "Do you know where I can find Antonio?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "I'd let it go if I were you.",
  "DIA_Soren_Q207_RikAntonio_15_01": "How did that drunken Rik know Antonio's name?",
  "DIA_Soren_Q207_RikAntonio_902_02": "Lately Antonio had been drinking a lot more, I guess it's because of work. Once over wine, he started yelling in Rik's ear not to call him Gonzalo anymore, but Antonio.",
  "DIA_Soren_Q207_GonzaloDead_Description": "I'm sorry, but your friend is dead...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "I'm sorry, but your friend is dead. While trying to pay off his debts, he was murdered, most likely by former associates.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Damn, I knew it was hard to get out of this crime world... Too bad for the guy, he really tried to change lately.",
  "DIA_SOREN_AMB_V1_03_01": "I wish you'd had a chance to meet Gaspar. He's a really nice man.",
  "DIA_SOREN_AMB_V1_03_02": "He was admittedly obsessed with Myrtanians, but who among us is a saint?",
  "DIA_SOREN_AMB_V2_03_01": "As soon as Gaspar left the island, Rita blew his entire collection of Myrtana-related miscellaneous out of the house.",
  "DIA_SOREN_AMB_V2_03_02": "She spent three weeks complaining about how stupid he was. Basically, who normally volunteers for the army on their own? Now I see she's missing the hell out of him.",
  "DIA_SOREN_AMB_V3_03_01": "Stay out of the swamp - I strongly advise. If you're not trained in combat, you'll be dead within the hour.",
  "DIA_SOREN_AMB_V3_03_02": "There are a lot of shady types hanging around, but you seem okay to me.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Give torch)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Give scroll of light)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Apparently, he's got connections to a dangerous gang.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "It's city guard business.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "They were lying between the bushes.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Gonzalo took them."
}
