{
  "DIA_Klaus_EXIT_15_01": "I have to go now.",
  "DIA_Klaus_EXIT_03_02": "Yeah, see you later.",
  "DIA_Klaus_Hello_15_01": "Who are you?",
  "DIA_Klaus_Hello_03_02": "I'm Klaus. Guard of the signal tower.",
  "DIA_Klaus_Hello_03_03": "And you, what are you looking for here?",
  "DIA_Klaus_Hello_15_04": "I was just passing by.",
  "DIA_Klaus_Hello_03_05": "The sooner you leave here, the sooner I can get back to work.",
  "DIA_Klaus_AboutThatTower_15_01": "Tell me about this signal tower.",
  "DIA_Klaus_AboutThatTower_03_02": "Signal fires are a way to quickly inform the surrounding islands of impending danger. There are such towers scattered throughout the Eastern Archipelago.",
  "DIA_Klaus_AboutThatTower_03_03": "In case of enemy attack, the outbreak of a plague, or the appearance of some other danger, the messenger would have to sail for many miles to reach the other islands with news.",
  "DIA_Klaus_AboutThatTower_03_04": "Thanks to the signal fires in the hills, the neighbouring islands are informed of the danger at lightning speed.",
  "DIA_Klaus_GettingBoring_15_01": "Aren't you bored here?",
  "DIA_Klaus_GettingBoring_03_02": "What do I have to say? Besides, at least I got a job. It's hard to get one when there's war everywhere.",
  "DIA_Klaus_GettingBoring_03_03": "Occasionally I'll make my way down to the village for the Ghost light, but most of the time I keep company with my commander, Johan.",
  "DIA_Klaus_GettingBoring_03_04": "The poor man spends his days and nights here. I've never met a more dedicated man.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_01": "Bastian sent me.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_02": "The residents of Silbach are in urgent need of wood supplies. As a result of the recent storm, many huts were damaged.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_03": "I know Bastian. Sometimes I stop by his place for a quart of beer... but I don't know you.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_04": "If Bastian really sent you, talk to Johan. He's in charge.",
  "DIA_Klaus_Thief_03_01": "ALARM!",
  "DIA_Klaus_AmbientMilitia_03_01": "Hey, new guy. How's it going on duty?",
  "DIA_Klaus_AmbientMilitia_15_02": "Not too bad.",
  "DIA_Klaus_AmbientMilitia_03_03": "And do you know if maybe Roderich was talking about some kind of raise?",
  "DIA_Klaus_AmbientMilitia_15_04": "I don't know anything about that.",
  "DIA_Klaus_AmbientMilitia_03_05": "And so on to to the day we die..."
}