{
  "DIA_Millie_Q305_HELLO_03_01": "Was ist los? Wer bist du?",
  "DIA_Millie_Q305_HELLO_15_02": "Entspann dich. Ich bin hier, um zu helfen. Geht es dir etwas besser?",
  "DIA_Millie_Q305_HELLO_03_03": "Ja, ich fühle mich immer noch schwach, aber ich glaube, ich kann laufen.",
  "DIA_Millie_Q305_HELLO_15_04": "Das freut mich für dich. Jetzt müssen wir uns nur noch überlegen, wie wir dich hier weg bekommen.",
  "DIA_Millie_Q305_HELLO_03_05": "Danke. Sprich mit Herdis. Ich brauche noch einen Moment zum erholen.",
  "DIA_Millie_NewPlace_15_01": "Wie ich sehe, hast du deinen Platz gefunden.",
  "DIA_Millie_NewPlace_03_02": "Ich muss zugeben, dass ich anfangs ein wenig besorgt war, aber ich habe mich schnell daran gewöhnt.",
  "DIA_Millie_NewPlace_03_03": "Es ist nicht so schlecht hier. Ich habe ein Dach über dem Kopf, regelmäßige Mahlzeiten und Oscar sorgt dafür, dass uns kein Haar gekrümmt wird.",
  "DIA_Millie_NewPlace_03_04": "Im Vergleich mit unserer vorherigen Lage ist das eine große Verbesserung.",
  "DIA_Millie_NewPlace_15_05": "Und Herdis?",
  "DIA_Millie_NewPlace_03_06": "Sie wird sich auch noch daran gewöhnen. Wir werden aber natürlich nicht den Rest unseres Lebens hier verbringen ...",
  "DIA_Millie_NewPlace_03_07": "Wenn wir ein wenig Gold beiseite legen, können wir vielleicht eines Tages irgendwo einen Neuanfang schaffen.",
  "DIA_Millie_NewPlace_03_08": "Wie auch immer, danke, dass du uns hierher gebracht hast. Wenn du nicht gewesen wärst, wären wir sicher im Magen des nächstbesten Lurkers gelandet.",
  "DIA_Millie_NewPlace_03_09": "Ich muss jetzt gehen, Ben mag es nicht, wenn er auf seinen Alkohol warten muss.",
  "DIA_Millie_NewPlace_15_10": "Du bist also diejenige, die Ben mit Getränken versorgt?",
  "DIA_Millie_NewPlace_03_11": "Macht dir dieser Kerl auch Angst? Hier wimmelt es von zwielichtigen Gestalten, aber der Typ ... bei dem läuft es mir kalt den Rücken herunter.",
  "DIA_Millie_Poison_15_01": "Kann ich dich um einen Gefallen bitten?",
  "DIA_Millie_Poison_15_02": "Ich bräuchte eines der Gläser, nur für einen Moment. Ich möchte Ben etwas ganz besonderes servieren.",
  "DIA_Millie_Poison_03_03": "Du willst ihn loswerden?",
  "DIA_Millie_Poison_15_04": "Ich will Informationen von ihm, über meinen Bruder. Also wie sieht es aus, wirst du mir helfen?",
  "DIA_Millie_Poison_03_05": "Du hast uns das Leben gerettet, ich schulde dir was. Ich glaube nicht, dass ich eine große Wahl habe.",
  "DIA_Millie_Poison_15_06": "Das sollte reichen, jetzt bring es ihm, als wäre nie etwas passiert.",
  "DIA_Millie_Poison_03_07": "Psst ... Nicht hier ..."
}