{
  "DIA_Heinser_Hello_03_01": "Un altro minatore? Forse hai bisogno di un nuovo piccone o di una pozione curativa?",
  "DIA_Heinser_Hello_03_02": "Ho un vasto assortimento di merci provenienti dall'esterno della miniera oltre a quella prodotta localmente dal nostro fabbro.",
  "DIA_Heinser_QA306_Hello_03_01": "Se vuoi comprare qualcosa, sei il benvenuto, ma non pensare nemmeno di provare a rubare, ti sto tenendo d'occhio!",
  "DIA_Heinser_QA306_Steal_15_01": "Qualcuno ha cercato di derubarti?",
  "DIA_Heinser_QA306_Steal_03_02": "Non provato, ma derubato! Qualcuno mi ha sfacciatamente rubato un intero pacchetto di tabacco alla mela.",
  "DIA_Heinser_QA306_Steal_03_03": "Se continua così, non avrò nulla per pagare la prossima consegna.",
  "DIA_Heinser_QA306_Steal_03_04": "Ho cercato di contattare Igor e dirgli qualcosa, ma le guardie non lasciano entrare nessuno e non lo cercheranno da sole.",
  "DIA_Heinser_QA306_Steal_03_05": "Ascolta, sembri un ragazzo ragionevole, forse ti piacerebbe ottenere qualche pepita e aiutarmi a trovare questo ladro?",
  "DIA_Heinser_QA306_Help_15_01": "Me ne occuperò io.",
  "DIA_Heinser_QA306_Help_03_02": "Grande! Ecco, prova questo. È uno degli ultimi che mi sono rimasti.",
  "DIA_Heinser_QA306_Help_03_03": "Senti il profumo? Molto caratteristico, vero? È il modo migliore per scoprire chi ha il mio tabacco.",
  "DIA_Heinser_QA306_Help_03_04": "Cerca i mozziconi di sigaro e se riesci a sentirne l'odore su qualcuno, sarai sicuro che è lui il ladro.",
  "DIA_Heinser_QA306_Help_03_05": "Il bastardo di certo non ha saputo trattenersi e ne ha fumato un po', forse potremmo almeno riavere indietro una parte di quel pacco.",
  "DIA_Heinser_QA306_FoundPacket_15_01": "Ho seguito le tracce del tuo tabacco...",
  "DIA_Heinser_QA306_FoundPacket_03_02": "Com'è andata? Hai recuperato il mio pacco?",
  "DIA_Heinser_QA306_FoundPacket_Workers_15_01": "I minatori hanno bruciato l'intero pacchetto, ho trovato solo questo.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_02": "Accidenti! Maledetti idioti! Ma gli farò vedere io, raddoppierò il prezzo di tutta l'attrezzatura! Mi pagheranno comunque per quel tabacco.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_03": "Ovviamente, come ringraziamento per aver confermato la mia intuizione, puoi comprare qualsiasi cosa da me ai vecchi prezzi. Ecco qualcosa anche per il tuo disturbo.",
  "DIA_Heinser_QA306_FoundPacket_Nope_15_01": "Sfortunatamente, non ho trovato nulla, la pista è persa.",
  "DIA_Heinser_QA306_FoundPacket_Nope_03_02": "Un altro inutile idiota. Non c'è da stupirsi se lavori in una miniera come minatore, non sei adatto a nient'altro che a dare picconate contro le rocce!",
  "DIA_Heinser_QA306_FoundPacket_Someone_15_01": "L'unico indizio portava direttamente alla grotta dei minatori e i resti del pacco giacevano bruciati nel fuoco. Mi sembra tutto troppo ovvio, quasi come una messinscena.",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_02": "Quindi stai suggerendo che potrebbe essere stata una delle guardie? Accidenti, non puoi più fidarti di nessuno qui intorno...",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_03": "O lo dici solo per confondermi? Sto impazzendo in questa miniera! Tutti cercano di rubare e imbrogliare tutti!",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_04": "Sai una cosa, dimentichiamoci di tutto, questo è per i tuoi guai e non pensiamoci più.",
  "DIA_Heinser_TRADE_ItSe_BoltPacket_50_Choice": "(Compra una faretra con 50 dardi per 3 pepite)",
  "DIA_Heinser_TRADE_ItSe_ArrowPacket_50_Choice": "(Compra una faretra con 50 frecce per 3 pepite)",
  "DIA_Heinser_TRADE_ItRw_Crossbow_L_02_Generate_Choice": "(Compra una balestra leggera scadente per 4 pepite)",
  "DIA_Heinser_TRADE_ItRw_Bow_01_Normal_Choice": "(Compra un arco leggero di betulla per 4 pepite)",
  "DIA_Heinser_TRADE_ItMw_2h_spear_06_Choice": "(Compra un bastone da combattimento per 4 pepite)",
  "DIA_Heinser_TRADE_ItMw_1H_Sword_L_03_Choice": "(Compra un coltello del lupo per 4 pepite)",
  "DIA_Heinser_TRADE_ItMw_Nagelknueppel_Choice": "(Compra una mazza chiodata per 4 pepite)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_02_Choice": "(Compra un pasto completo per 5 pepite)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_01_Choice": "(Compra un sacchetto di spuntini per 3 pepite)",
  "DIA_Heinser_TRADE_Torch_Choice": "(Compra una torcia per 1 pepita)",
  "DIA_Heinser_TRADE_Pickaxe_Choice": "(Compra un piccone per 4 pepite)",
  "DIA_Heinser_QA306_FoundPacket_Someone_Choice": "Penso che qualcuno stesse cercando di incastrare i minatori."
}
