{
  "DIA_Fynn_Who_15_01": "Chi sei?",
  "DIA_Fynn_Who_03_02": "Mi chiamo Fynn e sono responsabile del reclutamento per le miniere e dello scambio delle pepite dei minatori con monete d'oro. Stai cercando un lavoro?",
  "DIA_Fynn_Work_15_01": "Mi piacerebbe lavorare come minatore.",
  "DIA_Fynn_Work_03_02": "Stiamo per scoprire cosa sai fare. Seguimi.",
  "DIA_Fynn_See_03_01": "Vedi questo giacimento? È stato quasi svuotato, ma dovrebbe essere sufficiente per controllare le tue abilità.",
  "DIA_Fynn_AfterTest_Finish_03_01": "Va bene, riassumiamo:",
  "DIA_Fynn_AfterTest_Finish_03_02": "Non sei malaccio con un piccone.",
  "DIA_Fynn_AfterTest_Finish_03_03": "Sei un buon minatore.",
  "DIA_Fynn_AfterTest_Finish_03_04": "Appartieni anche alla nostra organizzazione.",
  "DIA_Fynn_AfterTest_Finish_03_05": "Ma, sfortunatamente, sei uno degli uomini di Roderich.",
  "DIA_Fynn_AfterTest_Finish_03_06": "Ma tu non appartieni alla nostra organizzazione.",
  "DIA_Fynn_AfterTest_Finish_03_07": "I termini finali del contratto che posso darti sono i seguenti:",
  "DIA_Fynn_AfterTest_Finish_03_08": "Riceverai metà delle pepite estratte.",
  "DIA_Fynn_AfterTest_Finish_03_09": "Potrai conservare tre pepite d'oro ogni quattro estratte.",
  "DIA_Fynn_AfterTest_Finish_03_10": "Inoltre, non pagherai nulla per entrare nella nostra miniera. Dobbiamo supportare la nostra stessa gente.",
  "DIA_Fynn_AfterTest_Finish_03_11": "A causa dell'aumento delle tasse e dei costi aziendali, la quota di ingresso sarà di 200 monete.",
  "DIA_Fynn_AfterTest_Finish_03_12": "La quota per entrare nella miniera sarà di 100 monete d'oro.",
  "DIA_Fynn_AfterTest_Finish_03_13": "Vorrei solo ricordarti che i termini non sono negoziabili e il contratto è valido dal momento in cui entri in miniera fino a quando la lasci.",
  "DIA_Fynn_AfterTest_Finish_03_14": "Per motivi di sicurezza, ti verrà chiesta una quota di ingresso ogni volta che entri e una porzione delle pepite verrà ritirata quando lasci la miniera.",
  "DIA_Fynn_AfterTest_Finish_03_15": "Allora firmiamo?",
  "DIA_Fynn_AfterTest_Yes_15_01": "Certo, sembrano termini piuttosto ragionevoli.",
  "DIA_Fynn_AfterTest_Yes_03_02": "Eccellente! Ecco il contratto da firmare.",
  "DIA_Fynn_AfterTest_Yes_03_03": "Ottimo, quando sei pronto, entra.",
  "DIA_Fynn_AfterTest_Yes_03_04": "Un'altra cosa, è meglio che non entri nella miniera con addosso delle pepite d'oro. All'uscita verrebbero contabilizzate insieme a tutto ciò che hai estratto!",
  "DIA_Fynn_AfterTest_No_15_01": "Non sembra una buona offerta.",
  "DIA_Fynn_AfterTest_No_03_02": "Non ne riceverai una migliore qui. Se non ti soddisfa, puoi sempre raccogliere le rape a Silbach.",
  "DIA_Fynn_AfterTest_03_01": "Bene, vediamo quante pepite sei riuscito a estrarre.",
  "DIA_Fynn_AfterTest_03_02": "Pazzesco, è passato molto tempo dall'ultima volta che ho visto qualcuno maneggiare un piccone in modo così professionale. Non ho bisogno di vedere nient'altro. Hai il lavoro.",
  "DIA_Fynn_AfterTest_Next_03_02": "Niente male, proprio niente male! Penso che troverai la tua strada nella nostra miniera.",
  "DIA_Fynn_AfterTest_Next_03_01": "Con quel tipo di manualità, sprecherai solo le nostre risorse. Torna quando saprai colpire efficacemente una roccia.",
  "DIA_Fynn_AfterTest_GiveAll_Next_Finish_No_Choice": "Non sembra un'offerta molto buona.",
  "DIA_Fynn_AfterTest_GiveAllAndYours_Choice": "(Consegna le pepite estratte e aggiungi 5 delle tue)",
  "DIA_Fynn_AfterTest_GiveAll_Choice": "(Consegna tutte le pepite estratte)"
}