{
  "DIA_Bevin_CanHelp_15_01": "C'è qualcosa che posso fare per aiutarti?",
  "DIA_Bevin_CanHelp_03_02": "Proprio il tipo di persona che stavo cercando!",
  "DIA_Bevin_CanHelp_03_03": "Non sembri un uomo forte, ma chissà, forse puoi inventarti qualcosa.",
  "DIA_Bevin_CanHelp_03_04": "Sai, la gente ama il miele.",
  "DIA_Bevin_CanHelp_03_05": "È ottimo da mangiare con il pane, puoi conservare alcuni cibi con esso e fa anche un ottimo alcol.",
  "DIA_Bevin_CanHelp_03_06": "C'è solo una creatura sull'isola che, più degli umani, ama questo liquido dorato.",
  "DIA_Bevin_CanHelp_03_07": "Gli orsi!",
  "DIA_Bevin_CanHelp_03_08": "Uno di loro deve aver fatto una tana da qualche parte nella zona, perché invade regolarmente la mia terra e cerca di mangiare il miele.",
  "DIA_Bevin_CanHelp_03_09": "Se ne ruba un po', non è niente. Quel che è peggio è che nel frattempo distrugge gli alveari.",
  "DIA_Bevin_CanHelp_03_10": "Se riesci a fare in modo che non ci disturbi più, mi piacerebbe regalarti il mio miglior miele, che ne dici?",
  "DIA_Bevin_SQ114_Bear_15_01": "Un orso? Sei fuori?",
  "DIA_Bevin_SQ114_Bear_03_02": "Avrei dovuto immaginare che ti saresti spaventato.",
  "DIA_Bevin_SQ114_Bear_03_03": "Immagino di non avere altra scelta che assumere qualche vero mercenario della Gilda dei Mercanti.",
  "DIA_Bevin_SQ114_Bear_03_04": "Immagino di non avere altra scelta che assumere qualche mercenario della Gilda dei Mercanti.",
  "DIA_Bevin_SQ114_Honey_15_01": "Un vasetto di miele per sbarazzarsi di un orso?",
  "DIA_Bevin_SQ114_Honey_15_02": "Non è una ricompensa molto generosa.",
  "DIA_Bevin_SQ114_Honey_03_03": "Questo non è un miele normale! Una porzione di questo dolce è sufficiente per farti sentire forte e in salute.",
  "DIA_Bevin_SQ114_Honey_03_04": "E perché no, ci metto qualche altro vasetto di miele delle altre arnie.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Un orso non è un problema per me.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Tutti lo dicono finché non vedono la bestia. Ma che diavolo. Anche se ti tirassi indietro, forse scappando lo porterai abbastanza lontano dal mio miele.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "Allora dove posso vedere questo grande e spaventoso orso?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Questo è il problema... ogni volta che quella bestia striscia qui dentro, tutti sono rinchiusi nelle loro capanne. Non abbiamo avuto la possibilità di vedere esattamente da dove provenga.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Tuttavia, viene a trovarci regolarmente, quindi sospetto che la sua tana sia nelle vicinanze.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Vedrò che posso fare.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Il tuo orso è morto.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Non mi dire! Sei riuscito a farlo fuori? Stavo pensando al modo di cacciarlo via e tu l'hai semplicemente ucciso?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Non stai cercando di ingannarmi, ragazzo?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Se vuoi, puoi camminare fino al boschetto dietro la curva e vedere la sua carcassa.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "No, no... La tua parola mi dovrà bastare. Comunque, ecco la tua ricompensa.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Sorprendente! Una vera pelliccia d'orso! Sei stato bravo, ragazzo. Ecco la tua ricompensa.",
  "DIA_Bevin_Q505_Help_15_01": "Una volta hai detto che il miele conserva bene il cibo.",
  "DIA_Bevin_Q505_Help_03_02": "È vero! Alcuni maghi affermano addirittura che il miele puro non si guasterà mai.",
  "DIA_Bevin_Q505_Help_15_03": "Potresti prepararmi un carico più grande di questo miele?",
  "DIA_Bevin_Q505_Help_03_04": "Normalmente qui vendiamo solo vasetti singoli e tutto il resto va alla Gilda dei Mercanti...",
  "DIA_Bevin_Q505_Help_03_05": "... ma se non fosse stato per il tuo aiuto con l'orso, probabilmente metà delle nostre arnie sarebbero ormai in frantumi. Prendi quella cassa e goditela!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Scusa mi sono sbagliato.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Non prendermi in giro!",
  "DIA_Bevin_Hello_03_01": "Mi chiamo Bevin, sono il miglior apicoltore dell'isola. Se non mi credi, prova il mio miele!",
  "DIA_Bevin_Ambient_03_01": "È andata anche meglio. Certo, ho il monopolio del miele in tutta Archolos, ma ultimamente stiamo producendo meno del solito.",
  "DIA_Bevin_Ambient_03_02": "Da quando mi hai aiutato, le cose si sono semplificate. Ho anche il tempo di sperimentare nuove ricette!",
  "DIA_Bevin_Ambient_03_03": "Orchi, orchi sull'isola! Chi l'avrebbe mai detto... Le cose non possono andare per il verso giusto in una situazione come questa!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Puoi andare tu stesso nel boschetto e vedere la sua carcassa.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Mostra la pelliccia di un orso)"
}