{
  "DIA_Loafs_Hello_03_01": "Non insegno prospezione gratis, se non hai pepite allora non perdere tempo.",
  "DIA_Loafs_Idea_15_01": "Da dove hai preso l'idea che volevo imparare?",
  "DIA_Loafs_Idea_03_02": "Penso sia ovvio, tutti in miniera sanno che sono il migliore in questo lavoro.",
  "DIA_Loafs_Idea_03_03": "Se qualcuno vuole imparare, viene da me. Allora, vuoi imparare qualcosa?",
  "DIA_Loafs_AboutMine_15_01": "Potresti dirmi qualcosa sulla miniera?",
  "DIA_Loafs_AboutMine_03_02": "Non c'è molto da dire. Non abbiamo motivo di lamentarci della mancanza di oro o lavoro.",
  "DIA_Loafs_AboutMine_03_03": "Certo, abbiamo dei problemi e degli inconvenienti qui, ma finché io e i ragazzi restiamo uniti, in qualche modo possiamo farcela.",
  "DIA_Loafs_AboutMine_03_04": "Anche se Igor potrebbe prendersi almeno un po' di responsabilità con i suoi ragazzi, ultimamente si sono allargati troppo.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Uno dei minatori, Roel, è morto.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Uno dei minatori, Roel, è morto. L'ho trovato in fondo a un pozzo abbandonato.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "È un peccato per il ragazzo. Anche se amava parlare più che scavare. Farò sapere ai suoi amici che l'hai trovato.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Scusa ragazzo, non ne so niente.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Anche se sapessi qualcosa, non ti direi nulla.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Non ho idea di come questo pacchetto sia finito nella spazzatura. Credimi, se fosse opera di uno di noi, anche noi due avremmo usato questo tabacco.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Potrebbe anche essere stato lasciato apposta lì da qualcuno, non so davvero nulla di questo caso.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Se vuoi leccare così tanto i piedi alle guardie e ai mercanti, perché non inizi col pulirgli le scarpe e ci lasci in pace, eh?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Sei finalmente qui, temevo che non ti saresti unito a noi.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Cosa sta succedendo qui?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Abbiamo tenuto riunioni segrete qui per un po' di tempo per stabilire i nostri passi successivi.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "All'inizio pensavamo che avremmo fatto a meno dell'uso della forza. Speravamo che se Igor ci avesse finalmente ascoltato, allora saremmo riusciti a raggiungere un accordo.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Sfortunatamente, la situazione odierna ha dimostrato che non abbiamo scelta. Non si tratta più solo di condizioni di lavoro e salari, qui c'è solo la lotta per le nostre vite.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Cos'avete intenzione di fare?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "Quello che avremmo dovuto fare molto tempo fa. Prendere i picconi e colpire quei dannati farabutti in testa. Abbiamo sopportato tutto questo per troppo tempo!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igor e le sue guardie devono essere puniti.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "Che ne dici, ti unirai a noi?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Perché mi hai chiamato qui?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Ti stiamo osservando da molto tempo. I ragazzi all'inizio non si fidavano di te, ma tu hai dimostrato di essere uno di noi.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Molti minatori hanno avuto un'esistenza più tollerabile in quella maledetta miniera grazie a te.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Da quando sei arrivato qui, ti abbiamo tenuto d'occhio. Avevo la sensazione che potessi essere una spia, e non mi sbagliavo.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Non perdere altro tempo con i tuoi giochi, ammetti semplicemente che sei venuto qui solo per illuderci e costringerci a lavorare come schiavi.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Non posso permettere a una semplice spia come te di sventare i nostri piani.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Ragazzi, prendetelo!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Non sono una spia!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo mi ha mandato ad aiutarvi.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Davvero? Allora perché non hai detto niente prima? Perché eri vicino alla casa di Igor? La tua storia ha più buchi del formaggio, e abbiamo sentito abbastanza menzogne.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Non posso aiutarvi. Sono stato mandato qui da Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Quindi ti ha mandato a fermarci?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Mi ha mandato a fermare questa follia. Se andate a combattere, Bloodwyn e i suoi uomini vi massacreranno.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "Allora cosa proponi?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Qual è il vostro piano?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Abbiamo pensato di impugnare i picconi e prendere d'assalto la casa di Igor. Lascia che finalmente ci mostri la sua faccia e faccia qualcosa!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Merda... Murk appare in troppe di queste storie perché questa sia una coincidenza.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "A pensarci bene, quel tizio sussurrava costantemente qualcosa a qualcuno, mandava costantemente qualcuno qui o ci informava di qualche evento, e non ha mai voluto essere coinvolto.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "Che bastardo! Voleva che ci saltassimo alla gola a vicenda! Ma perché? Quale possibile scopo avrebbe potuto avere?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Ho sentito abbastanza delle tue teorie. Non ci vedo alcun senso. Faresti meglio a dirmi cos'hai intenzione di fare ora!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Penso che qualcuno vi stia manipolando.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Che razza di idea è questa? Hai qualche prova?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Chi fu l'ideatore di questa ribellione?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Cosa vuoi dire, chi? Tutti noi! Siamo solo stufi di essere trattati così!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Mi metterò in contatto con Lorenzo e gli parlerò della situazione.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Sono sicuro che farà del suo meglio per riportare la miniera al suo vecchio ordine.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo è un uomo d'affari. Se è lui a gestire la miniera, le cose dovrebbero migliorare rapidamente qui.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Dannazione, beh, così sia. Dovrei riuscire a tenere i ragazzi in riga ancora per un po'.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Sbrigati, se Bloodwyn inizia con le esecuzioni, ci sarà una carneficina.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Anche l'omicidio di Roel non ha molto senso.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Perché avremmo dovuto ucciderlo? Stava cercando di ingraziarsi le guardie, ma non c'è motivo!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Le guardie non avevano motivo di perdere una potenziale fonte di informazioni...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek ha affermato che la situazione si sta deteriorando da circa sei mesi.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Beh, sì, è più o meno da quando Bloodwyn si è presentato qui. Divenne capitano della guardia quando la miniera fu ampliata ed entrarono nuovi minatori.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "E allora c'era qualcuno di speciale tra i nuovi minatori?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "La maggior parte delle persone in quel gruppo si stancò molto rapidamente. In realtà, se ci penso ora, l'unico rimasto è Murk.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Tutta la faccenda del tabacco mi sembra un raggiro...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Qualcuno voleva davvero incastrarti per questo.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Qualcuno? È chiaro come il giorno che sono le guardie ad aver fatto questo!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Quando ho incontrato Murk più tardi, ho sentito l'odore di questo tabacco su di lui.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Immagino sia ovvio, dato che il tabacco è stato bruciato nel falò e ne puzzavamo tutti.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Inoltre, uno di loro ha commentato da ubriaco che aveva visto Roel camminare con qualche altro minatore non molto tempo prima che scomparisse.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Quindi abbiamo parola contro parola. Murk ha visto personalmente Roel parlare con una guardia.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Sto per scoprirlo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Per ora, trattieni la vostra ribellione. Esco di qui e riferirò tutto ciò che ho visto a Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Bene. Ora che sappiamo chi è il vero nemico, posso convincere tutti a resistere ancora un po'. Occupati di Murk, fai rimpiangere a quel bastardo di aver fatto casino con i minatori.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "Ogni giorno peggiora. Le guardie vogliono da noi sempre più oro, i giacimenti scoperti si stanno lentamente esaurendo e nessuno pensa nemmeno a estendere i pozzi.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Se continua così, Araxos rimarrà solo con un buco vuoto nel terreno.",
  "DIA_Loafs_Q504_Feel_03_01": "Sei forte ragazzo! Il pivello che appena poco tempo fa girava per la miniera alla ricerca di pepite d'oro per terra sta ora guidando la sua spedizione verso le rovine leggendarie!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Inoltre, uno di loro ha fatto un commento da ubriaco...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Ho sentito l'odore del tabacco addosso a Murk."
}
