{
  "DIA_Igor_QA306_Who_03_01": "Chi sei? Chi ti ha fatto entrare qui?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo mi ha mandato per sapere cosa sta succedendo qui.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Pensi che ci crederò? Probabilmente sei stato mandato qui da Bloodwyn per vedere cosa dico!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Ci sarà una ribellione nella miniera se non fai nulla.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Sono sicuro che Bloodwyn ha tutto sotto controllo. Lui e i suoi metodi brutali sono infallibili.",
  "DIA_Igor_QA306_Thought_15_01": "Pensavo fossi tu al comando.",
  "DIA_Igor_QA306_Thought_03_02": "Sembra che io sia al comando? Le guardie mi tengono qui come in una gabbia perché hanno bisogno di me.",
  "DIA_Igor_QA306_Thought_03_03": "Comunque, perché sto sprecando il mio fiato a parlare con te? Sicuramente questo è uno dei tuoi giochi per farmi diventare completamente pazzo.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Faresti meglio ad andare adesso. Se le guardie mi vedessero parlare con te, saremmo morti.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Mi dispiace non poterti aiutare di più. Spero che tu possa inventare qualcosa per salvarci tutti.",
  "DIA_Igor_QA306_Stempel_03_01": "Va bene, va bene, ti credo.",
  "DIA_Igor_QA306_Stempel_03_02": "Non mi aspettavo che Lorenzo mandasse qualcuno. E qualcuno che può raggiungermi senza accompagnatore. Chiedimi quello che vuoi, forse posso aiutarti.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Quindi stai dicendo che le guardie hanno preso il controllo?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Penso che l'introduzione di nuove regole nella miniera sia un termine più accurato.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Infatti non mi hanno privato della mia funzione, mi occupo ancora della contabilità e delle questioni organizzative della miniera. È solo che devo farlo esattamente secondo le loro linee guida.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn è il loro capo?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Non si è mai identificato formalmente come il capo, ma è lui che dà ordini alle altre guardie... ea me.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "La nostra forma di governo qui è cambiata non molto tempo dopo il suo arrivo, quindi è stata probabilmente una sua idea.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Da quanto tempo va avanti?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Se non fosse per il fatto che prendo pasti regolari, probabilmente avrei perso il conto ormai, ma i miei registri mostrano che i 'cambiamenti' sono iniziati qui almeno sei mesi fa.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Non hai provato a fare niente?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "All'inizio pensavo stessero scherzando, ma quando sono stato colpito da un guanto di ferro dritto tra i denti, ho capito che non avevano voglia di negoziare.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Cosa potevo fare? Non mi lasciavano andare, non potevo mandare una lettera perché l'avrebbero comunque controllata, e quando si presentava qualcuno della Gilda, stavano a guardare e controllavano quello che dicevo.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Ho giocato secondo le loro regole perché amo la mia vita. Non ho intenzione di morire per una miniera.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "La situazione in miniera è sempre stata così tesa?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "È difficile per me fare un confronto perché non vedo i minatori da molto tempo. Ma se stai chiedendo com'era prima che le cose cambiassero così tanto qui, non ricordo alcun conflitto importante.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Anche allora, alle guardie piaceva prendere una o due pepite dai minatori per un po' di birra, ma non c'era mai stata violenza."
}