{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "Fermati! Non puoi andare oltre!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "L'accesso alla miniera d'oro è limitato ai suoi dipendenti e ai membri designati della Gilda dei Mercanti.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "Ti avverto! Ancora un passo e te ne pentirai!",
  "DIA_Araxos_GuardMine_Worker_15_01": "Come faccio a diventare un minatore?",
  "DIA_Araxos_GuardMine_Worker_03_02": "È molto semplice, basta mostrarci le tue capacità e firmare il contratto.",
  "DIA_Araxos_GuardMine_Skill_15_01": "Come posso dimostrare le mie capacità?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Un po' più in basso c'è una piccola grotta, troverai alcuni minatori che riposano e le nostre guardie.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Parla con Fynn, valuterà la tua idoneità e se gli piaci firmerà un contratto con te.",
  "DIA_Araxos_GuardMine_Contract_15_01": "Cosa c'è nel contratto?",
  "DIA_Araxos_GuardMine_Contract_03_02": "Prima di tutto, firmi un accordo per condividere l'oro estratto dalla miniera.",
  "DIA_Araxos_GuardMine_Contract_03_03": "I minatori non hanno orari di lavoro o requisiti di produzione chiaramente definiti. Guadagnano in proporzione a quanto estraggono.",
  "DIA_Araxos_GuardMine_Contract_03_04": "Esclusa la quota per la Gilda, ovviamente, ma dovrai negoziare l'importo di tale commissione con Fynn.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Appartengo alla Gilda dei Mercanti.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Te l'ho già detto, faccio entrare solo membri designati dalla Gilda. Senza un ordine di Lorenzo, puoi entrare solo come minatore.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Tutti i minatori indossano indumenti protettivi speciali durante il lavoro. Tieni, ecco il tuo.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Voglio entrare in miniera, ecco il mio contratto.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "Qui ti piacerà! La quota di iscrizione sarà...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "Cosa sto dicendo, in quanto uno di noi, entri gratis!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "Duecento monete d'oro.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "Cento monete d'oro.",
  "DIA_Araxos_GuardMine_Pay_Description": "Voglio pagare per entrare nella miniera.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Voglio lasciare la miniera.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Spero che l'estrazione sia andata bene come ti aspettavi. Vediamo cosa hai lì.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "Niente? Come ha fatto Fynn a farti entrare nella nostra miniera?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "Altre pepite possono essere trovate sparse per terra!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "Non è un cattivo affare! Quando scambi con le monete, puoi sicuramente permetterti di passare una bella serata ai Misteri Oscuri.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "Accidenti, non dovevi ripulire subito l'intera miniera!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Ecco la tua quota.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "Non dimenticare che il miglior prezzo in monete d'oro per pepite che puoi ottenere è dal nostro fabbro! Puoi trovarlo nella caverna, vicino a Fynn!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "Un'altra cosa. Solo le persone autorizzate possono indossare i colori di Araxos nella miniera. Per questo motivo, mi prenderò cura io della tua attrezzatura.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "Non preoccuparti, una volta che hai finito ti restituisco tutto.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "L'unica cosa che puoi portare nella miniera sono i tuoi picconi. Tutti i tuoi effetti personali saranno conservati all'esterno. Li riavrai quando avrai finito.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Se ne senti il bisogno, puoi anche portare le tue pepite, ma tieni presente che all'uscita verranno contabilizzate con le altre. È più sicuro se le riponi nel forziere vicino all'ingresso.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Scusa, ragazzo, abbiamo una piccola emergenza alla miniera, torna più tardi.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Togliti di mezzo, o ti sposto io.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "Avanti! Vediamo come muovi quel piccone!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Forse puoi chiudere un occhio su questo...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Bloodwyn mi spaccherà la testa se scopre che ti ho lasciato passare.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "Ma stai scherzando? Non riesco nemmeno a ricavarci una buona cena con quello.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Ok, puoi passare, ma non farti più vedere qui in giro o finirò nei guai!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Spiacente, Bloodwyn ha vietato l'apertura del cancello fino a quando la situazione con Naars non sarà chiarita.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Bloodwyn mi ha ordinato di non far passare nessuno finché lui stesso non fosse tornato nella miniera.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "Bloodwyn non è nella miniera?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Sì, ho sentito che ha avuto una specie di discussione con Igor. Tutto quello che ho visto è stato che correva come un demonio in città. Chissà di cosa si poteva trattare.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "Non voglio problemi lì, quindi ti chiedo di tornare indietro e scavare un po'.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Offri 50 pepite)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Offri 20 pepite)"
}
