{
  "DIA_Till_Q205_STOP_03_01": "Dove vai, ragazzo?",
  "DIA_Till_Q205_STOP_Why_15_01": "Perché me lo chiedi?",
  "DIA_Till_Q205_STOP_Why_03_02": "Ordini del comandante. Non hai sentito?",
  "DIA_Till_Q205_STOP_Why_03_03": "Nessuno si muove da qui finché Salvi non dice che ci muoviamo.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Vado a fare una passeggiata.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Dici?",
  "DIA_Till_Q205_STOP_Walk_03_03": "Se non vuoi farmi incazzare, torna indietro subito!",
  "DIA_Till_Q205_STOP_Where_15_01": "Dove porta questa strada?",
  "DIA_Till_Q205_STOP_Where_03_02": "Non c'è nessuna strada qui. A ogni modo, non ti interessa, perché comunque non ti lascerò passare.",
  "DIA_Till_Q205_Reason_15_01": "Perché sorvegli questo passaggio?",
  "DIA_Till_Q205_Reason_03_02": "Faccio la guardia perché quelle bestie rognose hanno nidificato nelle vicinanze.",
  "DIA_Till_Q205_Reason_15_03": "Quali bestie?",
  "DIA_Till_Q205_Reason_03_04": "Tartarughe del fango. Ce ne sono molte laggiù. Si avvicinano e graffiano la porta, quindi ogni tanto devo scacciarle da qui.",
  "DIA_Till_Q205_Reason_03_05": "Oh, hai sentito? Una di loro lo sta facendo di nuovo!",
  "DIA_Till_Q205_Turtle_Description": "(Chiedi della balestra perduta menzionata nella lettera).",
  "DIA_Till_Q205_Turtle_15_01": "Perché questa balestra è così preziosa per te?",
  "DIA_Till_Q205_Turtle_03_02": "Mi ha salvato il culo durante la ribellione del sud e ho colpito dozzine di orchi nella battaglia dell'Arcipelago Orientale. Non me ne sono mai separato.",
  "DIA_Till_Q205_Turtle_How_15_01": "Come l'hai persa?",
  "DIA_Till_Q205_Turtle_How_03_02": "Un paio di giorni fa, sono uscito a pisciare e ho avuto sfortuna. Mi è giusto scivolata.",
  "DIA_Till_Q205_Turtle_How_03_03": "Mi sono precipitato, ma la corrente del ruscello era più veloce.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Posso aiutarti a trovarla.",
  "DIA_Till_Q205_Turtle_Help_03_02": "Pensi che ti lascerò andare là fuori da solo? Niente del genere, ragazzo.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Puoi venire con me se non ti fidi. Insieme dovremmo essere in grado di affrontare queste tartarughe del fango e recuperare la tua balestra.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Vuoi cogliere questa opportunità per scappare, eh? Conosco i tipi come te!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Prima di andare, mettiamo in chiaro alcune semplici regole.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Mi segui e non ti allontani. Se te ne vai, ti picchierò a sangue. Chiaro?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Pensavo fossi ansioso di riavere la tua balestra.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Beh, lo sono, ma sono molto più interessato a rimanere in vita.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "Se il comandante scopre che ti lascio andare da solo, mi legherà una pietra al collo e mi getterà nel lago!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Se non fosse stato per le chiacchiere, saremmo già sulla via del ritorno e tu avresti tra le mani la balestra.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Così sia, ragazzo, ma è meglio che ci sbrighiamo prima che Salvi si renda conto che non ci siamo più.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Voglio solo aiutare un nuovo collega.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "Non mi fido di te, ragazzo. Le persone semplicemente non aiutano gli altri in questo modo quando non hanno interesse a farlo.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Se sei annoiato, vai a dormire e aspetta l'ordine di Salvi, e fammi lavorare in pace.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Ho capito.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "A ogni modo, non avrai motivo di andare lontano, perché Emma è appesa a un ramo a pochi passi da qui.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "Hai dato un nome alla tua balestra? È dannatamente stupido.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Ho chiesto la tua opinione?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Se è a pochi passi, perché non l'hai ancora presa tu stesso?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Ho... paura delle altezze.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Seguimi e vedrai di cosa parlo.",
  "DIA_Till_Emma_03_01": "Vedi quel ramo che sporge su precipizio? È proprio lì.",
  "DIA_Till_Emma_15_02": "Sei pazzo? Vuoi che mi arrampichi lì?",
  "DIA_Till_Emma_03_03": "E lo farai in fretta o giocheremo a guardie e ladri!"
}
