{
  "DIA_Nikolt_New_03_01": "Prima volta in miniera?",
  "DIA_Nikolt_New_15_02": "È così ovvio?",
  "DIA_Nikolt_New_03_03": "Ho anche notato con la coda dell'occhio come ti sei perso alcuni ottimi giacimenti d'oro.",
  "DIA_Nikolt_New_03_04": "Ho una proposta per te. Sono sicuro che ti piacerebbe fare dei soldi.",
  "DIA_Nikolt_New_Next_03_01": "Oro... chi non lo ama...",
  "DIA_Nikolt_New_Next_03_02": "Ma chi può mangiarlo, berlo o dormirci sopra? Sai cosa intendo?",
  "DIA_Nikolt_New_Next_15_03": "Vuoi che ti sostituisca?",
  "DIA_Nikolt_New_Next_03_04": "Sono più preoccupato di chi prende il posto altrui. Ricorda, devi colpire la parete con il piccone, altrimenti qualcuno si avvicinerà e prenderà quella postazione.",
  "DIA_Nikolt_New_Next_03_05": "Ciò che estrai da solo è tuo.",
  "DIA_Nikolt_New_What_15_01": "Dipende da qual è la proposta.",
  "DIA_Nikolt_New_What_03_02": "Non temere, non è nulla di illegale o pericoloso.",
  "DIA_Nikolt_New_Gold_15_01": "L'oro torna sempre utile.",
  "DIA_Nikolt_New_Gold_03_02": "Sapevo che quella parte del mio commento ti avrebbe interessato.",
  "DIA_Nikolt_New_Why_15_01": "Perché io?",
  "DIA_Nikolt_New_Why_03_02": "Ti dirò la verità, vedo che non sei un maestro minatore. So che almeno non mi deruberai di tutto il minerale, e gentilmente mi ridarai il mio posto.",
  "DIA_Nikolt_New_Why_03_03": "Non sei riuscito a trovare un giacimento come questo da solo, quindi è una vittoria per tutti e due. Allora, abbiamo un accordo?",
  "DIA_Nikolt_New_Sure_15_01": "Va bene, terrò d'occhio il tuo giacimento.",
  "DIA_Nikolt_New_Sure_15_02": "Sbrigati, non vedo l'ora di muovere il piccone per i prossimi giorni.",
  "DIA_Nikolt_New_Sure_03_03": "Mangio un arrosto caldo, bevo qualcosa di fresco, magari faccio un pisolino e ci vediamo tra qualche ora.",
  "DIA_Nikolt_New_Busy_15_01": "Purtroppo, sono occupato.",
  "DIA_Nikolt_New_Busy_03_02": "Come vuoi, ci rimetti tu.",
  "DIA_Nikolt_AfterEvent_03_01": "Che diavolo ci fa quel bastardo lì?!",
  "DIA_Nikolt_AfterEvent_15_02": "Stava per darmi dei consigli sull'estrazione mineraria...",
  "DIA_Nikolt_AfterEvent_03_03": "Sapevo che eri un pessimo minatore, ma anche un tale idiota? Cos'hai in quella tua testa per farti fregare così facilmente?",
  "DIA_Nikolt_AfterEvent_03_04": "Mi devi dell'oro, e molto. Ridammi quello che hai estratto finora, e non dirò a tutti quanti cos'hai combinato.",
  "DIA_Nikolt_AfterEvent_03_05": "Come procede il lavoro?",
  "DIA_Nikolt_AfterEvent_15_06": "Abbastanza bene, sono riuscito a estrarre un po' d'oro.",
  "DIA_Nikolt_AfterEvent_03_07": "Ho visto Tollek qui intorno. Cosa voleva quello sciocco?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "Neanche per idea! Questo non è ciò che avevamo concordato.",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Oh, ragazzo, ora ti sei procurato un biglietto di sola andata.",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "Va bene, sembra una soluzione ragionevole.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "Quindi la tua testa non è così vuota, dopotutto.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "Sono contento che siamo riusciti a risolverla in qualche modo, ma adesso è meglio che tu stia alla larga da me.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "Hai contatti con i minatori che si riuniscono?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "Non l'ho detto. Stammi bene, ragazzo.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "In realtà era solo di passaggio.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "Devi stare attento a quel tipo, sta con le guardie ed è costantemente alla ricerca di un modo per cavarsela con poco sforzo.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "Hai fatto un buon lavoro, lo dirò a chiunque serva.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "Si è offerto di insegnarmi a estrarre l'oro. Sul tuo giacimento.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "Ho pensato che avrebbe combinato qualcosa. Hai fatto un buon lavoro, lo dirò a chiunque serva.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "Nessuno vede Igor da molto tempo. Quel ladro probabilmente sta solo pensando a come approfittare di noi ancora di più.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Bene, ma sbrigati.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "Si è offerto di insegnarmi a estrarre l'oro. Sul tuo giacimento."
}