{
  "DIA_Murk_Break_15_01": "Pausa dal lavoro?",
  "DIA_Murk_Break_03_02": "Pausa, pausa... a tempo indeterminato.",
  "DIA_Murk_What_15_01": "Cos'è successo?",
  "DIA_Murk_What_03_02": "Lavoravo come ogni giorno in miniera, in uno dei pozzi meno frequentati. Sono riuscito a trovare un giacimento di minerale piuttosto grande.",
  "DIA_Murk_What_03_03": "Alla fine, proprio mentre stavo per estrarre l'intero pezzo, un enorme masso si è staccato dalla roccia ed è scivolato proprio sul mio braccio.",
  "DIA_Murk_What_03_04": "Ho iniziato a urlare, alla fine alcuni minatori sono arrivati di corsa e mi hanno trascinato qui. Poi quegli avvoltoi sono tornati lì e hanno estratto tutto quello che avevo trovato.",
  "DIA_Murk_What_03_05": "Non importa. L'importante è che io possa tornare al lavoro, ma per questo ho bisogno di un braccio sano.",
  "DIA_Murk_What_15_06": "Non puoi comprare pozioni o erbe dai mercanti locali?",
  "DIA_Murk_What_03_07": "Con quello che hanno qui, starei a letto per le prossime settimane. Non posso permettermelo.",
  "DIA_Murk_Help_15_01": "C'è qualcosa che posso fare per te?",
  "DIA_Murk_Help_03_02": "Speravo che me lo chiedessi.",
  "DIA_Murk_Help_03_03": "Ai livelli più bassi della miniera, dove praticamente il sole non riesce mai ad arrivare, si può trovare una strana varietà di muschio.",
  "DIA_Murk_Help_03_04": "Ho sentito da minatori più anziani che potrebbe guarire quasi tutto. Se riuscissi a prendermela, potrei tornare al lavoro in pochi giorni.",
  "DIA_Murk_Help_Why_15_01": "Se questo muschio è così buono, perché nessuno lo prende e lo vende?",
  "DIA_Murk_Help_Why_03_02": "Deve essere fresco, perde le sue proprietà molto velocemente. E... piace agli scavaragni.",
  "DIA_Murk_Help_Why_15_03": "Il che significa che non sarà solo un viaggio per raccogliere le erbe.",
  "DIA_Murk_Help_Why_03_04": "Sospetto che tu abbia avuto più di uno scontro, che ti importa... uno o due scavaragni in più.",
  "DIA_Murk_Help_Search_15_01": "Va bene, te lo cercherò.",
  "DIA_Murk_Help_Search_03_02": "Grazie ragazzo! Prendi altri due o tre rami pesanti prima di tornare.",
  "DIA_Murk_Help_Search_15_03": "Non so se combattere con un bastone sia la soluzione migliore.",
  "DIA_Murk_Help_Search_03_04": "Sei stupido? Ne ho bisogno per immobilizzare il mio braccio.",
  "DIA_Murk_Mine_15_01": "Com'è la situazione nella miniera?",
  "DIA_Murk_Mine_03_02": "Se riesci a scavare, rimarrai a galla, ma queste storie di grandi ricchezze e fortune ottenute dall'estrazione di minerale sono semplici fiabe.",
  "DIA_Murk_Mine_03_03": "La maggior parte di ciò che estraiamo, lo diamo alle guardie o alla Gilda... anche se è comunque meglio che morire in guerra con gli orchi.",
  "DIA_Murk_GotEverything_15_01": "Ho qui tutto ciò che mi hai chiesto.",
  "DIA_Murk_GotEverything_03_02": "Per favore, aiutami a metterlo.",
  "DIA_Murk_GotEverything_03_03": "Grazie mille! Sarò per sempre in debito con te. Chissà cosa mi sarebbe successo se non fossi capitato qui!",
  "DIA_Murk_GotEverything_03_04": "Ricordati di non fare il mio errore, se vedi un grosso pezzo di roccia aurifera, prova a estrarne lentamente pezzi più piccoli!",
  "DIA_Murk_QA306_NotWorking_15_01": "Non stai picconando?",
  "DIA_Murk_QA306_NotWorking_03_02": "La mia mano non è ancora nelle migliori condizioni...",
  "DIA_Murk_QA306_NotWorking_03_03": "Se vogliono costringermi a scavare, dovranno farlo con la forza e davanti a tutti. Che tutti li vedano costringere a lavorare con un piccone un vecchio minatore ferito.",
  "DIA_Murk_QA306_NotWorking_03_04": "Dovremmo tenergli testa in qualche modo. Se lasciamo tutto così, ci finiranno uno per uno, proprio come Roel in fondo a quel pozzo, tutto ammaccato e pieno di morsi.",
  "DIA_Murk_QA306_NotWorking_03_05": "Mentre ci penso, credo che preferirei non sedermi qui proprio accanto a tutte queste guardie.",
  "DIA_Murk_QA306_Plan_15_01": "Ho scoperto il tuo piano.",
  "DIA_Murk_QA306_Plan_03_02": "Non so di cosa tu stia parlando.",
  "DIA_Murk_QA306_Plan_15_03": "Sei tu quello che ha cercato di dividere i minatori e le guardie. Non provare nemmeno a negarlo, ho le prove.",
  "DIA_Murk_QA306_Plan_03_04": "Sapevo fin dall'inizio che ci sarebbero stati problemi con te... Morirai per il bene di Myrtana e di Re Rhobar!",
  "DIA_Murk_QA306_TellEvrything_15_01": "Dimmi cosa sai!",
  "DIA_Murk_QA306_TellEvrything_03_02": "Non otterrai nulla da me!",
  "DIA_Murk_Help_Search_Choice": "Va bene, te lo cercherò.",
  "DIA_Murk_Help_Why_Choice": "Se questo muschio è così buono perché nessuno lo raccoglie?"
}