{
  "DIA_Berto_Q205_Help_Next_03_01": "Buona fortuna ragazzo, se continui a giocartela in modo intelligente come hai fatto finora, potresti uscirne vivo.",
  "DIA_Berto_Q205_Help_Next_03_02": "Oh, e un'altra cosa. Grazie per aver salvato Daniel. È un bravo ragazzo.",
  "DIA_Berto_Q205_Help_03_01": "Indossala.",
  "DIA_Berto_Q205_Help_03_02": "So che è logora, ma è meglio che correre in giro per questa grotta umida coperto solo di stracci.",
  "DIA_Berto_Q205_Help_Why_15_01": "Perché mi stai aiutando?",
  "DIA_Berto_Q205_Help_Why_03_02": "Avevi bisogno di aiuto e io avevo un modo per aiutarti, senza rimetterci nulla.",
  "DIA_Berto_Q205_Help_Why_03_03": "So che le circostanze non sono molto favorevoli, ma noi guardie dovremmo restare unite.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Puoi dirmi esattamente cos'è successo qui?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Le cose non stavano andando bene nell'unità da parecchio. È una perdita di tempo raccontarti tutto adesso.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Ora il fatto è che Salvi si è sbarazzato del capitano e di alcune guardie a lui fedeli e ora è lui al comando.",
  "DIA_Berto_Q205_Help_How_15_01": "Come posso recuperare i miei averi?",
  "DIA_Berto_Q205_Help_How_03_02": "Ho visto Salvi rinchiudere tutti i tuoi averi nel suo forziere privato.",
  "DIA_Berto_Q205_Help_How_03_03": "Arrivarci non sarà facile e sospetto che Salvi non te li restituirà.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy è sempre vicino al forziere, è la mano destra del nostro nuovo capo. Puoi scordarti di aprire il forziere, finché non ti sbarazzi di lui, altrimenti quel tizio ti taglierà le mani senza esitazione.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Qualche idea su come sbarazzarsi di lui?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Se devo essere onesto, non ne ho idea, Broddy mi tiene d'occhio tutto il tempo. Probabilmente preferirebbe sbarazzarsi anche di me.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Non posso rischiare di dargli un motivo per farlo.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Devo uscire di qui in qualche modo!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Non essere così rumoroso!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Capisco che tu voglia andartene da qui, ma urlarlo a tutta la caverna non servirà a molto.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Vacci piano, cammina per la grotta, cerca nei rifiuti sparsi in giro e parla con i ragazzi.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Forse puoi inventarti qualcosa. Sfortunatamente, non posso aiutarti in questo.",
  "DIA_Berto_Q205_Idea_Description": "Ho un'idea su come sbarazzarci di Broddy.",
  "DIA_Berto_Q205_Idea_15_01": "Ho un'idea su come sbarazzarci di Broddy. Cucinerò qualcosa che lo indurrà a lasciare il suo posto.",
  "DIA_Berto_Q205_Idea_03_02": "Suona bene, guarda nelle casse, troverai sicuramente qualcosa per fare un semplice stufato.",
  "DIA_Berto_Q205_Idea_03_03": "Ecco, prova a prepararglielo. Se ha davvero fame, ne sentirà l'odore anche da là in fondo.",
  "DIA_Berto_Q205_Idea_03_04": "Perché Roderich ti ha mandato qui da solo?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Cosa ti rende così sicuro che sono solo?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Andiamo, se Roderich avesse mandato più persone qui, sarebbe diventato pericoloso molto tempo fa.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich chiaramente non pensava che fosse avvenuta una ribellione.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Quindi questo doveva essere solo un controllo di routine, questo spiega molte cose, ma perché ti ha mandato? Non ti ricordo nella caserma. Devi essere stato a malapena una guardia.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Sto cercando mio fratello. Sospetto che sia stato rapito a Silbach.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Dato che sei stato di stanza in giro per il villaggio di recente, è probabile che tu sappia qualcosa su questo caso.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Rapimento? Salvi e i suoi ragazzi si occupavano più di portare fuori le persone, o più specificamente altre guardie. Difficilmente avrebbero avuto la pazienza di rapire qualcuno.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Anche se fosse successa una cosa del genere, l'avrei sicuramente notato. Dal momento della ribellione, siamo stati quasi sempre tutti seduti qui nella caverna.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "L'unica cosa di cui ho sentito parlare nel villaggio era tutta quella faccenda della Bestia, ma in base alla sua descrizione, dubito che sia in grado di rapire qualcuno.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Se devo essere onesto, non credo nemmeno che esista, sospetto che sia solo una leggenda tra gli abitanti del villaggio.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Mi dispiace, ma non credo che troverai qui le risposte alle tue domande.",
  "DIA_Berto_Q205_RunAway_03_01": "Ero già preoccupato che non fossi sopravvissuto alla caduta. Non abbiamo molto tempo. Devi correre.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "L'hai ucciso?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "Non ho avuto scelta. Non appena Broddy mi ha dato una pausa, sono corso qui per vedere cos'è successo. Till stava aspettando con una balestra puntata contro di te.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Cosa devo fare?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Corri il più velocemente possibile in caserma e informa Roderich di tutto ciò che hai scoperto qui.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Digli anche che Salvi sarà sicuramente molto più attento ora, questo va risolto con intelligenza. Un attacco frontale potrebbe sfociare in un terribile spargimento di sangue.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Tornerò alla grotta e inventerò una storia su come ti sei sbarazzato di Till, sei scappato e di come sono arrivato troppo tardi.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Tu non scappi?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Qualcuno deve restare qui e tenerli d'occhio. Se stanno davvero pianificando qualcosa di terribile, cercherò di darti un segnale.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi si fida ancora di me, quindi abbiamo un vantaggio su di lui. Fai sapere a Roderich che non tutti in questa unità hanno disertato.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Cercherò di uscire vicino alla cascata e, se scopro qualcosa di rilevante, lascerò un messaggio qui.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Buona fortuna, Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "C'è un'altra cosa. Hai menzionato qualcosa sul rapimento di tuo fratello.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi vuole ritagliarsi qualche affare più grande da qualche parte intorno alla vigna di Rita.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Mandò lì uno dei suoi amici, che di certo non era una guardia. Per travestirsi, gli diede l'armatura di uno dei nostri e gli disse di incontrare un ragazzo di nome Antonio.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Disse anche che il tizio aveva contatti con persone che si occupavano di tutto ciò su cui potevano mettere le mani e avevano conoscenze in tutta l'isola.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "All'inizio non ho messo in relazione tutti questi fatti, ma forse tutto questo sarà un indizio utile per te.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Grazie, proverò a trovare quell'Antonio.",
  "DIA_Berto_QM401_Hello_03_01": "Si dice che nella caserma stessa ci siano diversi sostenitori della sua causa, sarebbe il caso di controllare che i tuoi compagni non siano tra di loro.",
  "DIA_Berto_QM401_What_15_01": "Cos'è successo qui?",
  "DIA_Berto_QM401_What_03_02": "Salvi ha notato degli esploratori di Roderich che giravano intorno al nascondiglio.",
  "DIA_Berto_QM401_What_03_03": "Ha preparato i ragazzi per la marcia, ha aspettato fino a una notte nuvolosa e nel giro di una dozzina di minuti il nascondiglio era vuoto e gli esploratori erano morti.",
  "DIA_Berto_QM401_What_03_04": "Prima che tu lo chieda, non c'è un nuovo nascondiglio. I ragazzi hanno deciso che è troppo pericoloso mentre Roderich è fuori per catturarli.",
  "DIA_Berto_QM401_What_03_05": "Tutti si sono sparpagliati per la zona e hanno ricevuto istruzioni dettagliate su cosa fare quando riceveranno il segnale da Salvi.",
  "DIA_Berto_QM401_What_03_06": "Broddy continua a cercare di convincerlo che sono un traditore, non so per quanto tempo rimarrò inosservato.",
  "DIA_Berto_QM401_Salvi_15_01": "Non puoi portarci da Salvi?",
  "DIA_Berto_QM401_Salvi_03_02": "Questo è il problema. Nessuno sa dove sia. Ma conosco un pezzo del piano di Salvi.",
  "DIA_Berto_QM401_Salvi_03_03": "Ho dovuto bruciare i documenti dell'intera grotta. Ho cercato di leggere e rubare quello che potevo, ma ovviamente Broddy si è fatto vivo.",
  "DIA_Berto_QM401_Salvi_03_04": "Ho dovuto gettare tutto nel fuoco, dopo sono riuscito a recuperare solo qualche brandello intatto.",
  "DIA_Berto_QM401_Salvi_03_05": "Tutto indica che Salvi voglia attaccare il vigneto, saccheggiare il più possibile e utilizzare la merce rubata per acquistare un mezzo di trasporto per fuggire dall'isola.",
  "DIA_Berto_QM401_Salvi_03_06": "Tuttavia, non so quale vigneto sia o quando ha intenzione di colpire.",
  "DIA_Berto_QM401_Salvi_03_07": "Merda, sta arrivando qualcuno. Proverò a saperne di più. Ci vediamo nello stesso posto domani sera.",
  "DIA_Berto_QM401_NoTime_03_01": "Meno male che sei qui, non abbiamo molto tempo...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Quel bastardo deve avermi seguito. Se fossi arrivato qui un po' più tardi, probabilmente sarei già morto.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Andiamo al dunque, conosco già i restanti dettagli del piano di Salvi.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Attaccherà la vigna di Valerio e colpirà dal lato della città. Ha pensato che nessuno se lo sarebbe aspettato e con questo vuole anche umiliare Roderich.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Questo concorderebbe con i documenti che ho trovato.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Soprattutto, Salvi continua a non sapere che sospetti un attacco. Piuttosto, si aspetta una caccia all'uomo per la sua testa, motivo per cui è ancora più pericoloso.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Dobbiamo agire in fretta, l'attacco potrebbe accadere in qualsiasi momento.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich ha assegnato altri uomini per proteggere la vigna.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Potrebbe non bastare, Salvi ha reclutato tutta la feccia dell'isola. Ha promesso loro un tesoro e adesso non vedono l'ora che arrivi il grande bottino.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Cosa suggerisci?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Corri al vigneto e avvisa tutti sui dettagli dell'attacco. Devi preparare rapidamente una difesa.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Puoi anche avvertire i ragazzi che cercherò di guidare l'unità, se iniziano con l'attacco, sarò loro estremamente grato se non mi colpiranno lì per lì.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Prima che tu lo faccia, c'è un'altra cosa... ho bisogno che tu mi prenda a pugni.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Cioè?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Se non ho dei lividi, Salvi non crederà mai che sono stato attaccato da Broddy. Devo tornare indietro e assicurarmi che non faccia nulla di ancora più imprevedibile.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Tranquillo, starò bene.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! È così bello rivederti!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Per un po' ho temuto che questo incubo con Salvi non finisse mai. Finalmente potrò tornare in caserma e bere una birra fresca con i ragazzi.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Se mai avrai bisogno della mia spada, sai dove trovarmi.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Anche tu Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Ce l'abbiamo fatta!",
  "DIA_Berto_Q509_Question_15_01": "Ho bisogno dell'aiuto di persone fidate ed esperte.",
  "DIA_Berto_Q509_Question_03_02": "Sei venuto nel posto giusto, amico mio. Dimmi, qual è il problema?",
  "DIA_Berto_Q509_Question_15_03": "C'è un bastardo che mi fa saltare i nervi. L'unico modo per liberarsene è convincere i Maghi del monastero a intervenire. Tuttavia, non faranno nulla senza qualche 'segno'.",
  "DIA_Berto_Q509_Question_15_04": "Sfortunatamente, questo 'segno' risulta essere il ritrovamento di un certo artefatto nelle rovine di Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "Lo ammetto, la storia sembra davvero incredibile. Se non c'è altro modo, hai la mia spada. Verrò con te a Vardhal.",
  "DIA_Berto_Q509_Question_Place_15_01": "Così senza dire niente? Sai cosa si dice di quel posto?",
  "DIA_Berto_Q509_Question_Place_03_02": "Al diavolo leggende e maledizioni. Inoltre, abbiamo già passato un inferno insieme e siamo entrambi ancora vivi.",
  "DIA_Berto_Q509_Question_Place_03_03": "La cosa più importante è avere un buon piano e persone fidate. Prenditi cura della prima parte, e io mi prenderò cura della seconda.",
  "DIA_Berto_Q509_LetsGo_15_01": "In tal caso, ci vediamo all'ingresso delle rovine.",
  "DIA_Berto_Q509_LetsGo_03_02": "Certo, raccoglierò le mie cose e partirò subito.",
  "DIA_Berto_Q509_Feel_03_02": "Non posso dire che queste rovine siano i posti più piacevoli in cui sono stato. Facciamo quello che dobbiamo fare e andiamocene da qui.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Sto cercando mio fratello. Sospetto che sia stato rapito a Silbach."
}
