{
  "DIA_Bloodwyn_Hello_03_01": "Ho una grande offerta per te, amico mio!",
  "DIA_Bloodwyn_Hello_03_02": "Per 10 misere pepite d'oro, ti fornirò protezione in tutta la miniera. Non dovrai preoccuparti di minatori gelosi o guardie aggressive.",
  "DIA_Bloodwyn_Hello_03_03": "Allora, ci stai?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Ecco, 10 pepite.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Ottimo, ora non devi più preoccuparti. Ti guarderò io le spalle.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Sono appena arrivato, non ho nessuna pepita con me.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Beh, faresti meglio a sbrigarti a prenderne un po'. Senza pepite, non durerai a lungo in questo posto.",
  "DIA_Bloodwyn_Drink_Description": "Non vorresti prendere qualcosa da bere? (Dai una birra)",
  "DIA_Bloodwyn_Drink_03_02": "Non rifiuto mai una bevanda gratuita, fammi vedere cos'hai.",
  "DIA_Bloodwyn_Drink_03_03": "Non male, proprio quello di cui avevo bisogno. Sai lavorare alla tua reputazione, ragazzo!",
  "DIA_Bloodwyn_Boss_15_01": "Puoi dirmi chi è il capo qui?",
  "DIA_Bloodwyn_Boss_03_02": "Vedi il grande edificio nell'angolo della caverna? Quello è il magazzino e l'ufficio di Igor, il capo dell'intera miniera, nominato dal consiglio della Gilda dei Mercanti.",
  "DIA_Bloodwyn_Boss_03_03": "Ma dubito che ti parlerà, ha molti pensieri per la testa. Faresti meglio a continuare con l'estrazione delle pepite, senza parlare con i funzionari.",
  "DIA_Bloodwyn_Protection_Description": "Uno dei tuoi colleghi mi ha chiesto altre pepite!",
  "DIA_Bloodwyn_Protection_15_01": "Uno dei tuoi colleghi mi ha chiesto altre pepite. Pensavo fossi tu quello che doveva proteggermi!",
  "DIA_Bloodwyn_Protection_03_02": "Calma, ragazzo. Devi esserti sbagliato. Ti sto proteggendo qui, nella stanza principale.",
  "DIA_Bloodwyn_Protection_03_03": "I corridoi laterali sono più ricchi, ma beh, non posso promettere che nessuna delle guardie vorrà un piccolo compenso per proteggerti il culo.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "Sei finalmente qui! Non avevi intenzione di non pagare per la protezione oggi, vero?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "La protezione era solo per un giorno?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "E hai pensato che ti avrei protetto per il resto della tua vita per 10 misere pepite?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Sicuramente hai già scovato qualcosa, quindi perché non lo condividi con me?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "Non otterrai nient'altro.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "Va bene, se è così che la metti. Buon lavoro in miniera! Attento alla tua testa, le rocce qui sono molto instabili...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Uno dei minatori, Roel, è morto.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Uno dei minatori, Roel, è morto. L'ho trovato in fondo a un pozzo abbandonato.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Presto ci sarà qualcuno di nuovo al suo posto. Ho detto ripetutamente a questi idioti che quel pozzo è chiuso per un motivo.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Sai dove si trova Naars adesso?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Probabilmente è ancora seduto in quel suo cunicolo e sta fregando l'oro ai minatori.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Non c'è lì.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Allora probabilmente è andato a pisciare. Se ti manca così tanto, vai a cercarlo. Ho cose più importanti a cui pensare.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Sparisci, ne ho avuto abbastanza di te oggi.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "Credo di averti detto qualcosa...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Devi essere un minatore dannatamente bravo se estrai l'oro e ti resta ancora tempo per parlare.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Se gli altri prendessero il tuo esempio e non pensassero solo a come evitare di pagare per la nostra protezione, staremmo tutti meglio qui.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "Mettiti al lavoro, merdina!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "Ti prometto che un giorno ci rivedremo e poi te ne pentirai!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Sono appena arrivato, non ho pepite."
}
