{
  "DIA_Malen_HELLO_03_01": "Leave this worn-out miner alone. Let me live out my retirement in peace.",
  "DIA_Malen_SQ311_Hello_15_01": "Why are you all so upset?",
  "DIA_Malen_SQ311_Hello_03_02": "Eh, it's not worth to talk about.",
  "DIA_Malen_SQ311_Hello_15_03": "I guess that's for me to judge, right?",
  "DIA_Malen_SQ311_Hello_03_04": "Suit yourself. You see, the guards keep us on a short leash. Very short. They're probably afraid the wrong people will get too much information about the mine.",
  "DIA_Malen_SQ311_Hello_03_05": "For this reason, any contact between a miner and a stranger is severely punished. For the sake of peace of mind, no one wants to trouble guards.",
  "DIA_Malen_SQ311_Hello_15_06": "What is 'severe punishment'?",
  "DIA_Malen_SQ311_Hello_03_07": "Whipping or rationing. Those bastards are pretty good at enforcing sentences. Extremely good.",
  "DIA_Malen_SQ311_Hello_15_08": "Did you go to the head of the mine with it?",
  "DIA_Malen_SQ311_Hello_03_09": "To Lewko? This guy is the boss exactly because he likes to punish us the most of all! I'm telling you, he has the mind of a troll, but he also has the ear of the people like few others!",
  "DIA_Malen_SQ311_Hello_03_10": "But to be perfectly honest, once someone complained to him. And for two weeks he had to live on bread, water and ten whips a day.",
  "DIA_Malen_SQ311_Why_15_01": "In that case, why are you talking to me?",
  "DIA_Malen_SQ311_Why_03_02": "I'm old, about to retire, they can even throw me out, and I won't care too much.",
  "DIA_Malen_SQ311_Why_03_03": "I've become immune to whips too. The wrinkles on my skin are finally coming in handy for something, hehehe!",
  "DIA_Malen_SQ311_Why_03_04": "Besides, you're a guard from outside the mine, and probably have been for some time. Maybe you won't be as primitive as the locals.",
  "DIA_Malen_SQ311_Why_03_05": "Not to mention that an experienced Guild mercenary would probably know very well what to do.",
  "DIA_Malen_SQ311_Guards_15_01": "What are the guards not good at?",
  "DIA_Malen_SQ311_Guards_03_02": "For example, in finding our companions! It's going extremely badly for them, just like thinking!",
  "DIA_Malen_SQ311_Guards_15_03": "Why do you need to look for your companions?",
  "DIA_Malen_SQ311_Guards_03_04": "Come on, think about it. They're missing, damn it!",
  "DIA_Malen_SQ311_Guards_03_05": "One day everything was fine and the next day Reez and Ogis just disappeared. No one knows what happened.",
  "DIA_Malen_SQ311_Guards_03_06": "Or knows and doesn't want to say. I, in any case, would be very interested to know the explanation of this matter.",
  "DIA_Malen_SQ311_Start_15_01": "I can talk to Lewko.",
  "DIA_Malen_SQ311_Start_03_02": "Do you really want to do this? I would be very grateful! I might even be able to bring you a few lumps of salt, and you can sell them for a nice sum in the city!",
  "DIA_Malen_SQ311_Start_15_03": "Sounds good.",
  "DIA_Malen_SQ311_Start_03_04": "Right? Just ask that clot if his people are still searching.",
  "DIA_Malen_SQ311_Start_03_05": "I'd rather know if something similar could happen to me. And whether anyone will look out for me in such a situation!",
  "DIA_Malen_SQ311_Start_15_06": "I'll ask him. And I will take the opportunity to talk to him about the treatment of you by the guards. You're not prisoners, they should show you more respect.",
  "DIA_Malen_SQ311_Start_03_07": "Yeah, good luck. Maybe he won't give you a beating. You never know, though.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Lewko's people are no longer looking for the missing.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Great, I should have seen that coming. And what explanation does the boss have for their disappearance?",
  "DIA_Malen_SQ311_NotSearch_15_03": "According to him, Reez and Ogis had to go outside the palisade where they were eaten by wild animals in the forest.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Of course, it's best to tell yourself something instead of getting off your ass and finding evidence. Now you understand what we have to put up with.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Indeed. According to Lewko, the guards will continue to treat you as they did before. I'm sorry.",
  "DIA_Malen_SQ311_NotSearch_03_06": "I don't. Thank you for at least talking to him. I'll be fine here. I just have to watch out for wild animals, since they're so dangerous...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "What if I would investigate this matter?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "What? You want to look for them?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "Why not? I'll look around for them, and you'll prepare more salt for me in return. Deal?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Man, if you solve this mystery, I'll give you as much salt as you weigh yourself!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Sounds good. Can you tell me more about the missing?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Well, not much, we were never really close. But I know who was friends with them.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Who was sticking with Ogis?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Neral. The guy has always been extremely nervous, even for the conditions here. He may not be too cooperative, but it's possible that you'll be able to convince him somehow.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "That's my problem. Where can I find him?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "You don't have too many choices, but I would check the smaller tunnel first.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "Who did Reez often talk to?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Refir. He's quite a character, I must say. He can make fun of a guard, and he always does it in such a way that only we miners know.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Where's the easiest place to find him?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Probably in the main tunnel. Just be careful not to get lost. Newcomers often lose their way there.",
  "DIA_Malen_SQ311_Talk_15_01": "I'll talk to them.",
  "DIA_Malen_SQ311_Talk_15_02": "Maybe they'll know something so I can find your missing people. Or what's left of them.",
  "DIA_Malen_SQ311_Talk_03_03": "Don't talk nonsense. Although, after all this time...",
  "DIA_Malen_SQ311_Talk_03_04": "All right, let's not waste time. May Adanos watch over you!",
  "DIA_Malen_SQ311_GotKey_15_01": "I found two fragments of some kind of key.",
  "DIA_Malen_SQ311_GotKey_03_02": "Yes? Show me!",
  "DIA_Malen_SQ311_GotKey_03_03": "Hm... very intricately done. Where did you get those fragments?",
  "DIA_Malen_SQ311_GotKey_15_04": "I got one from Refir. The fragment previously belonged to Reez. The other I found on Ogis' body.",
  "DIA_Malen_SQ311_GotKey_03_05": "Excuse me? A body?",
  "DIA_Malen_SQ311_GotKey_15_06": "Yeah, I'm sorry.",
  "DIA_Malen_SQ311_GotKey_03_07": "He needs to be buried... Where is he?",
  "DIA_Malen_SQ311_GotKey_15_08": "At the crossroads behind the Valerio's Vineyard. To be honest, I think someone killed him. And it wasn't the goblins that were hanging around when I found him..",
  "DIA_Malen_SQ311_GotKey_03_09": "Damn it... I'm not liking this whole thing any more. Anyway, thank you for taking this so seriously. Maybe it won't be too late for Reez...",
  "DIA_Malen_SQ311_WhatNext_15_01": "What about these fragments?",
  "DIA_Malen_SQ311_WhatNext_03_02": "Oh, yes. Wait, give me a minute, I'll take a closer look.",
  "DIA_Malen_SQ311_WhatNext_03_03": "O! They match. See, now it's a whole key! And it's probably fully usable, as if someone specifically made it so it could be split in two.",
  "DIA_Malen_SQ311_WhatNext_15_04": "What should I do with it now?",
  "DIA_Malen_SQ311_WhatNext_03_05": "I'll be honest, there's only one chest in the whole mine that looks decent enough to have a key like that fit in it.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Where is it?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Here, in the outer common area, by the warehouse. You won't have a problem finding it.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Is someone watching it?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Yeah, one guard. As long as he keeps an eye on it, there's no chance you'll look inside unnoticed...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "Fortunately the guy takes a nap around three in the morning. You see, Lewko is respected, but he doesn't particularly care for discipline.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "That's important information. Thanks.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Any idea what might be in it?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "I prefer not to even think about it, but I'm hoping for something that brings us closer to solving the mystery of the disappearances.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "If you try to look inside, be careful. if you get caught, you're screwed.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Lewko will probably write a complaint against you and Roderich will have to kick you out, or at least punish you by example.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Lorenzo will certainly not be pleased if you contribute to the incident between the guards and the Guild.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Keep your fingers crossed for me.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "So you're really gonna look in there... Okay, but, by the gods, watch out!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "I found this letter in the chest.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Show me!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "Damn! It's worse than I thought! Damn, what were they thinking...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "What is it?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "It appears from this letter that Lewko and his men were making money on the side by selling local salt!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "After all, it's a treason against the crown, so I don't think they'll even send them to the Valley of Mines, but straight to the scaffold!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "How does this relate to our case?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "If I understand the letter correctly, Ogis and Reez were helping carry the goods out of the mine.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Maybe that's why Ogis is dead. Maybe he started causing trouble or knew too much, so they got rid of him...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "We just keep missing Reez.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "Under the circumstances, I dare doubt that he is still alive.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "There's no need to talk. You have to go to Roderich and tell him everything!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "What are you gonna do?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "I tell people to be careful and not to accept such offers of cooperation.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Discreetly, of course. You never know who's friends with Lewko and will report to him!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "Is there anything else in the letter?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "It is mentioned that the delivery person should not confuse the P. area with the A. area.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Whatever that means...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "I'm guessing... but I'm not gonna say it out loud.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Is this salt worth killing for?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "In the eyes of someone for whom money is more important than human life, yes.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "Unfortunately, there are more and more such individuals these days. After all, one lump can buy a whole week's supply of food!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Give me that letter.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Sure, take it.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Get to Roderich with it as soon as possible and ask for support. Big support!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Lewko cannot get away with this!"
}