{
  "DIA_Lewko_Hello_03_01": "Roderich sent you? How many times do I have to tell you the situation is under control?",
  "DIA_Lewko_Hello_03_02": "The Araxos Guild? How many times do I have to say it's not our fault this idiot died?",
  "DIA_Lewko_Hello_03_03": "What are you looking for here? Keep it short, I don't have all day.",
  "DIA_Lewko_SQ312_Start_15_01": "What are you so angry about?",
  "DIA_Lewko_SQ312_Start_03_02": "You still asking? What hole did you come out of that you don't know the situation?",
  "DIA_Lewko_SQ312_Start_03_03": "We function because of the King's money, and as with any business fueled by state money, we looked for ways to reduce the cost of maintaining the garrison.",
  "DIA_Lewko_SQ312_Start_03_04": "People need to be fed and given a place to sleep, so some genius came up with the idea of having the miners guarded by golems.",
  "DIA_Lewko_SQ312_Start_15_05": "Golems?",
  "DIA_Lewko_SQ312_Start_03_06": "Yeaah. Big blocks of stone. They don't eat, they don't sleep, they don't want pay.",
  "DIA_Lewko_SQ312_Start_03_07": "The problem is that if you summon them wrong, they don't listen to you and kill half the crew first, then the Araxos runner on top of that, annoying his boss.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Anyway, if you didn't come here just to bother me, why don't you take care of it?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "The income from the mines is going down the drain because people can only work outside. The walking stones have made themselves very comfortable in the tunnels, they won't come out on their own.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "You are a guard, so remember, you should prove at every turn what your formation is capable of.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "You have an opportunity to prove that the reputation of Araxos mercenaries is not exaggerated. Don't waste it.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "I'll pay you well, I'm not stingy.",
  "DIA_Lewko_SQ312_Araxos_15_01": "An Araxos runner?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Yeah, he used to hang around here selling merchandise to the boys. He didn't particularly bother me, so I let him, but now...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Now it is Lorenzo who demands an explanation and he must be placated as soon as possible. I hope Roderich doesn't make me deal with this personally.",
  "DIA_Lewko_SQ312_Araxos_03_04": "That's right, one of you came in here and wanted to sell merchandise to the boys. He wasn't particularly disruptive, so I accepted his presence.",
  "DIA_Lewko_SQ312_Araxos_03_05": "But as things stand, your boss is demanding an explanation, and I can't deal with that until the source of the problem is gone.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Well, one came and offered various goods to the boys. He didn't interfere with their work, so I accepted his presence.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Just in case, I forbid miners to talk to strangers, because if they didn't give a crap about that one, at least there would be one less problem.",
  "DIA_Lewko_SQ312_Golems_15_01": "How many golems are there?",
  "DIA_Lewko_SQ312_Golems_03_02": "Four. It's not much, but if you get hit by one, there'll be nothing left of you to pick up.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Didn't you get any support?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "No way. Roderich is too busy sucking up to rich people to live his comfortable life. We have to make do with what we have.",
  "DIA_Lewko_SQ312_StartOK_15_01": "I'll take care of those golems.",
  "DIA_Lewko_SQ312_StartOK_03_02": "That's the spirit. Just remember, we don't feel like scraping you off the wall.",
  "DIA_Lewko_SQ311_Why_15_01": "Why do you treat the miners so badly?",
  "DIA_Lewko_SQ311_Why_03_02": "What do you care?",
  "DIA_Lewko_SQ311_Why_15_03": "A worker who is treated badly is less productive, and I guess you want a high yield.",
  "DIA_Lewko_SQ311_Why_03_04": "I've been in charge of this mine for a long time and I'm not going to listen to some rookie who got sad because I demand a lot from my employees.",
  "DIA_Lewko_SQ311_Why_15_05": "I'm not sad. I'm all about increasing profits from the sale of local salt.",
  "DIA_Lewko_SQ311_Why_03_06": "It's being handled by smarter people than you. You're just a uniformed man, and organizing a mining operation is way beyond your competence.",
  "DIA_Lewko_SQ311_Why_15_07": "But not people management. I know something about that.",
  "DIA_Lewko_SQ311_Why_03_08": "Well, 'something'! And here you need extensive knowledge supported by experience. I have both!",
  "DIA_Lewko_SQ311_Why_03_09": "Why do you care about the king's salt?",
  "DIA_Lewko_SQ311_Why_15_10": "The guild is always interested in ways to make money. Perhaps we could...",
  "DIA_Lewko_SQ311_Why_03_11": "No, you can't do anything, you leeches! You would only cheat honest people!",
  "DIA_Lewko_SQ311_Why_03_12": "I'm sure the island authorities are wise enough not to make any deals with you.",
  "DIA_Lewko_SQ311_Why_03_13": "I simply doubt your competence.",
  "DIA_Lewko_SQ311_Why_03_14": "Do you have any more doubts? Anything to clear up for you?",
  "DIA_Lewko_SQ311_Lost_15_01": "What about the disappearance of two of your men?",
  "DIA_Lewko_SQ311_Lost_03_02": "How do you know that?",
  "DIA_Lewko_SQ311_Lost_15_03": "That's not important. What matters is what you and your people do about it.",
  "DIA_Lewko_SQ311_Lost_03_04": "I did what I could. We searched every shaft and found nothing. I also sent men outside the mine, to no avail.",
  "DIA_Lewko_SQ311_Lost_03_05": "Those miners probably went outside the palisade to take a piss and got caught by wolves or other wild animals. There's no need to go into it.",
  "DIA_Lewko_SQ311_Lost_15_06": "The miners would prefer to be sure. They are afraid that the same thing might happen to them.",
  "DIA_Lewko_SQ311_Lost_03_07": "If they don't go outside the designated area, they'll be fine.",
  "DIA_Lewko_SQ311_Lost_03_08": "Now get lost, some people work here!",
  "DIA_Lewko_SQ312_Finish_15_01": "I got rid of the golems.",
  "DIA_Lewko_SQ312_Finish_03_02": "Really? Pretty good. I wouldn't expect a kid like you to be able to handle four golems.",
  "DIA_Lewko_SQ312_Finish_03_03": "Here's some gold as a reward so I don't come off as unkind.",
  "DIA_Lewko_SQ312_Finish_03_04": "And get this too, I have no intention of summoning any more of those abominations.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "I was attacked by a guard.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "And have you committed any crime?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "No, if I had, I wouldn't have complained. Although wanting to murder me is probably overkill, even if I were a criminal.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Murder you? Unbelievable! What do I have to do with it?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "It could have been one of your men. The attack took place at the crossroads outside the Great Vineyard. Your post is the closest.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Ridiculous! I would never use any of my men as a common bandit! It was probably some renegade, they're all over the place these days.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "I'm not convinced.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "And I am! None of my people would do such a thing. Let's end this ridiculous conversation.",
  "DIA_Lewko_SQ311_Trap_03_01": "There you are, very good! My condolences, such a tragedy... I believe Malen was a friend of yours?",
  "DIA_Lewko_SQ311_Trap_15_02": "That may be a bit of an overstatement, but yes, we knew each other.",
  "DIA_Lewko_SQ311_Trap_03_03": "I saw. Apparently he complained to you about the treatment of the miners by the guards?",
  "DIA_Lewko_SQ311_Trap_03_04": "Eh, what, are we going to talk with dry mouth? Let's have a beer together. Here, it's on me!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Good. You've been hanging around my mine quite a bit lately. Are you really that interested in the plight of ordinary workers?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "I'm a guard, taking care of the citizens is my duty.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Helping citizens builds the reputation of the Guild. Who knows, I might get a raise from Lorenzo.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "I'm just trying to help them.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Oh, we got an ambitious one. Well, it happens.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "How about a sip again?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Maybe you're tempted to have one sip now?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "I'd love to.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "That's the spirit!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "No, thanks.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Are you sure?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Yes, I am.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Oh, you city folk...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Look, the thing is, I'd like to improve the operation of my mine. I'd like to know what my employees told you.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Comparing the information they deign to give to strangers and the information they give to us can be very useful to me, you understand?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Yeah, what's not to understand. In short, they don't like you, and they're afraid that they themselves will one day disappear like Reez and Ogis, and you won't even lift a finger about it.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "I'll give them 'we won't lift a finger'! I sent men out, they checked the surrounding area, found nothing! What am I supposed to do in this situation?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "I'm so angry, I need a drink! Come on, don't fall behind!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Let's have a drink.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "My man!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "No, thanks.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Where the hell did you come from? A local would never say no...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "I'm full of secrets.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "I did with him what he deserved, no more, no less.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "What, will you kill your mine workers like that now?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Oh, your men seem to have lost their nerve. Or is that your order?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "First of all, it's not your concern. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Now that I know what my people think of me, we can...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Move onto your business?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "I'm sorry? What are you talking about?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Don't play dumb. I found your papers. You were selling salt from that mine on the side, and Reez and Ogis were helping you. When they started getting inconvenient, you got rid of them.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "You're very nosy. I don't like that.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "And I don't like... ekhem... no... ekh...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "An itch in your throat? Well, my beers have their power, hehehe.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "You... khe...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "And I don't like... ekhem, my throat's a little scratchy... ekhem...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Yeah, and I guess that's where it ends because you haven't had enough to drink.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Excuse me?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "I know you're listening. That's what got you into trouble.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "What did you do with Reez... khe?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "And I don't like it when someone murders their employees for profit.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "You're making some very serious accusations. Is there any evidence?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "I already have the first one, and I'm sure there will be others. What did you do with Reez?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Fine.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Great, great!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "I don't feel like it.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Tough, I won't push it."
}