{
  "DIA_Elwart_SQ311_Why_15_01": "Why did you beat up Reez?",
  "DIA_Elwart_SQ311_Why_03_02": "Excuse me?",
  "DIA_Elwart_SQ311_Why_15_03": "I found out you beat up Reez a while back. I guess a guard shouldn't do something like that to a regular miner?",
  "DIA_Elwart_SQ311_Why_03_04": "What do you know? He deserved it, that's all!",
  "DIA_Elwart_SQ311_Why_03_05": "Besides, why are you interested in the guard's affairs, eh? Don't you have your own problems there in Araxos?",
  "DIA_Elwart_SQ311_Why_03_06": "After all, you're one of us, you must feel like punching an annoying civilian yourself!",
  "DIA_Elwart_SQ311_Why_15_07": "I think you all need to take something to calm down... so you won't tell me anything about the whole thing? Why you beat him up, what you did about the disappearance?",
  "DIA_Elwart_SQ311_Why_03_08": "And what was I supposed to do about the disappearance when Lewko had someone else handle it? Come on, think about it.",
  "DIA_Elwart_SQ311_Why_03_09": "And in general give me a break already, you're annoying!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "What a moment you chose for your next visit!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "What happened here?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Accident. Unfortunately, it was fatal. One of the miners, Malen I think his name was, fell down a slope and broke his neck.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Excuse me? It's not that high!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Don't ask me about the details, I didn't see it! Maybe he was drunk. Maybe he tripped and fell head down?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "We haven't interviewed the witnesses yet, so we don't have the full spectrum.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "I guess it's really no surprise that my opinion matters more here.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "I see you brought someone with you. Great, they'll help with the witness interviews.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "And what gives you the right to order my people around?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "We are on a mine site, so the word of a mine guard has more meaning than the word of a city guard.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "I'm a member of the guard, you're just a mercenary trying to make a living.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "You've got it figured out!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "I didn't figure anything out, it's all in the protocols.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "There's work for you too, don't worry. Come on, let's talk to the boss about this whole thing.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "And when are you going to do it?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "As soon as possible! After all, we can't afford any scandal!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Your version doesn't sound very credible...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "What do you think I can do about it? Like I said, I don't know exactly what happened yet!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Does Lewko already know?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Of course he knows! He's the head of the mine, which means he's the first person to be informed of everything!"
}