{
  "DIA_Refir_SQ311_Hello_03_01": "Man, I'm gonna get in trouble if the guards see me with you. Mind your own business.",
  "DIA_Refir_SQ312_Finish_03_01": "Am I remembering correctly that you were the one who got the golems out of the tunnel?",
  "DIA_Refir_SQ312_Finish_15_02": "Yeah, that's me.",
  "DIA_Refir_SQ312_Finish_03_03": "Well, at last we will be able to sleep peacefully, without fear of some walking stone crushing us!",
  "DIA_Refir_SQ312_Finish_03_04": "Ekhem, here's something as a reward, but I'd ask for discretion. I took it from that fart Lewko's inventory.",
  "DIA_Refir_SQ312_Finish_03_05": "I wouldn't worry about it if I were you, after all, you have served the interests of the kingdom.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "I want to talk about Reez.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Really?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Lewko sent you?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "No, I want to take care of this on my own.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "What does the Guild have to do with Reez?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Nothing, I'm handling this matter privately.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "And maybe you'll tell me you're doing this out of the simple goodness of your heart?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "No. I made a deal with Malen to get some local salt in return. I hear it can be sold in the city for a pretty good sum.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "And now I believe you. Lewko's people are so inept that they wouldn't find Reez even if he hid under their mattress.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Damn them... How am I supposed to work in peace when my 'bodyguards' are constantly just lazing around?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "You'd better be more useful than they are. What do you want to know?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "When did Reez disappear?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "I don't remember exactly, but it'll be a week now. It was at night, and of that I am certain.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Why?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez woke me up and started saying something. I was sleepy, so I didn't understand everything. I only noticed how he put a piece of metal in my hand.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "I don't know what it is, but it looks like a key head. Reez asked me to store it until his return. I wonder when that will be...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Did Reez have problems with anyone?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Yeah, you could say that. Not long before he disappeared, he was beaten by a guard Elvart.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "No one knows what that was about. Reez had a rather typical relationship with the guards, and yet they don't beat any of us like that.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "A whipping sure, but Elvart just kicked Reez's ass.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Was Reez acting strangely before he disappeared?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "No, I didn't notice anything unusual. Just like he always bore me with stories that he knew a way to make a quick buck, and that he'd be rich before long.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "I don't know how a simple miner is supposed to become rich in a short time, but Reez has always had an imagination.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "I'll try to find him.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Thanks, man. Here, take it.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "You might find it useful in solving this case, who knows? Oh, and if you talk to Elvart, be careful.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "There's no telling what will come to his mind.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Don't worry. I'll manage somehow.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Show those slobs in uniforms how a job should be done!",
  "DIA_Refir_Q504_Feel_03_01": "I just hope no one in these tunnels came up with the idea of using stone golems as guards!",
  "DIA_Refir_Canyoutrain_15_01": "Could you teach me something about mining?",
  "DIA_Refir_Canyoutrain_03_02": "You know, you've done us a lot of good, so I can spare you some time. I just won't do it for free. No offense, it's just an exceptional art.",
  "DIA_Refir_CanYouTeach_15_01": "You just took that from Lewko's supplies?",
  "DIA_Refir_CanYouTeach_03_02": "Well, maybe not exactly from supplies, more like from the pocket of one of the guards. You know, for a few coins I can teach you this subtle skill.",
  "DIA_Refir_CanYouTeach_03_03": "After all, as a guard, you should be intimately familiar with the techniques of thieves who use them for more... nefarious purposes than I.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Teach me the basics of pickpocketing.",
  "DIA_Refir_TRAIN_Sneak_03_01": "The most important thing about stealing is the ability to be discreet. Practice it by going places you shouldn't be.",
  "DIA_Refir_TRAIN_Sneak_03_02": "When in them, walk on bent legs and take your steps carefully. Also try to be quiet, unnecessary noise will attract the attention of those around you.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Stealing is not difficult if you can judge people. Look at them, assess how alert they are. If you see someone distracted by a conversation, attack.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Reach into the pocket with a confident movement, but not a rapid one, for such is easily sensed. Take the most valuable thing and withdraw carefully.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Teach me better stealing techniques.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "A good thief can create his own situations. If someone you want to deprive of property stubbornly refuses to be occupied, you keep them occupied with something.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Offhandedly pat him on the back during a conversation, offer to help with something, then get to what you're interested in.",
  "DIA_Refir_Ambient_03_01": "Are you kidding me? What kind of life could there be in this mine?",
  "DIA_Refir_Ambient_03_02": "Things got a lot better after Lewko died. Let's just keep it going!"
}