{
  "DIA_Neral_SQ311_Hello_03_01": "Oh gods, stranger! Go away, go away!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Man, what do you mean?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "I want to talk about Ogis.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "What?! Why do you care?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen is afraid that a similar fate may befall him, so he wants to find the missing. You supposedly stayed close with Ogis, right?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Look, I want to know what happened too, but if I talk to you, the guards will give me a hard time!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Would you give me something to relieve the pain, like a potion? I don't want to be sore for a week afterwards!",
  "DIA_Neral_SQ311_Potion_15_01": "Here, this should help.",
  "DIA_Neral_SQ311_Potion_03_02": "Great!",
  "DIA_Neral_SQ311_Potion_03_03": "Okay, let me tell you quickly what I know. Ogis was very pleased with himself before he disappeared. I don't know why, but he was constantly picking his nose and puffing himself up.",
  "DIA_Neral_SQ311_Potion_03_04": "The strangest thing was that he got along exceptionally well with the guards.",
  "DIA_Neral_SQ311_Potion_15_05": "Did he say why he's so pleased?",
  "DIA_Neral_SQ311_Potion_03_06": "He talked about some sort of job on the side, but didn't explain what exactly it was about.",
  "DIA_Neral_SQ311_Potion_03_07": "Okay, I don't know more, get out!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Did Ogis carry any key with him?",
  "DIA_Neral_SQ311_OgisKey_03_02": "A key? I don't know. Why?",
  "DIA_Neral_SQ311_OgisKey_15_03": "The other missing man had left a key fragment for his friend to keep, so I thought maybe Ogis had something similar.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hm, I only recall him once tucking something small and shiny into his shoe. Nothing else.",
  "DIA_Neral_SQ311_OgisKey_15_05": "To the shoe, you say? Okay, thanks.",
  "DIA_Neral_Q504_Feel_03_01": "Life for miners these days is getting crazy.",
  "DIA_Neral_Q504_Feel_03_02": "One day your own boss is trying to get rid of you, the next you have the choice between the Valley of Mines or some cursed ruins.",
  "DIA_Neral_Canyoutrain_15_01": "Could you teach me something?",
  "DIA_Neral_Canyoutrain_03_02": "Being a skilled miner, I can show you how to mine minerals more efficiently. It's just, you know...",
  "DIA_Neral_Canyoutrain_03_03": "I could increase my earnings while I teach you, so some monetary compensation would come in handy for the lessons.",
  "DIA_Neral_Ambient_03_01": "I'm not making small talk with strangers! The guards will beat me for it!",
  "DIA_Neral_Ambient_03_02": "Lewko is dead. Finally, something good has happened to us... may the gods look upon us with favorable eyes more often!"
}