{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "La batalla por la ciudad fue ganada, y Ulryk y Volker fueron detenidos.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "La mayoría de los mercenarios del Usurero se dispersaron a diferentes partes de la isla, y los Hijos Lobo solitarios lanzaron un último y frenético asalto al ayuntamiento para recapturar a su líder. Sin embargo, su ataque fue rechazado por los Magos de Agua.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "La ciudad estaba por fin a salvo, y sus ciudadanos podían centrarse en curar sus heridas y reconstruir todo lo que había sido destruido.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Tardó muchas semanas, pero pronto Archolos empezó a recuperar su antiguo esplendor.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Utilizando mis contactos en el Refugio de Sinvergüenzas, conseguí subir al barco que Cortez y el resto de los piratas iban a utilizar para abandonar Archolos. Cuando el barco abandonó la costa, por fin me sentí libre y que dejaba atrás esta interminable lucha...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Por desgracia, el destino tenía planes completamente diferentes para mí. Fuimos avistados por paladines cerca de las costas de Myrtana. Tras unas decenas de minutos, todo lo que quedaba de nuestra nave eran astillas, y yo y el resto de la tripulación capitulamos...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Estaba harto de luchar. Desde que llegué a esta isla maldita, luché por todo. Por la supervivencia, por el respeto, por una vida decente y, sobre todo, por encontrar a mi hermano...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Incluso sin mi ayuda, Roderich y los Magos de Agua repelieron el ataque, que, como se comprobó más tarde, fue un truco conjunto de Ulryk y Volker.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Viví al margen durante semanas, observando cómo el pueblo de Archolos reconstruía lentamente lo que había sido destruido por los incendios de la batalla. Algunos se habían olvidado de mí, pero muchos decían que yo era la razón por la que los magos habían llegado a tiempo...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Pero nada podía devolverle la vida a mi hermano. Siempre sería una de las cientos de víctimas de los planes de locura de Volker...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Unos días después de la batalla conseguí organizar un entierro simbólico. La ceremonia tuvo lugar en la iglesia de los Magos de Fuego, y coloqué la propia lápida en una parte adicional y externa del cementerio, destinada a todos los caídos durante la batalla por la ciudad.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ulryk, junto con los pocos Hijos Lobo supervivientes, fueron encadenados y enviados al Valle de las Minas, donde pasarían el resto de sus días extrayendo mineral para el Rey.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "Como agradecimiento por ayudar a salvar la ciudad y proteger este antiguo artefacto, la Pacificadora fue entregada a los Magos de Agua, que lo escondieron en las bóvedas más profundas del monasterio.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "La Guarida del Lobo fue conquistada por el ejército real y luego se convirtió en la sede de la Orden de los Paladines. Desde entonces, los jóvenes guerreros de Innos se entrenan allí antes de partir al frente de la guerra contra los orcos.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "La Guarida del Lobo fue capturada por el ejército del rey y luego arrasada por una turba enfurecida que buscaba venganza por la destrucción de la ciudad.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker está muerto. No había nadie dispuesto a bajar a las alcantarillas para recuperar su cadáver.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker llevaba muchos días esperando su juicio. Cuando lo conducían al ayuntamiento, donde iba a escuchar el veredicto, una turba se abrió paso entre los guardias y lo apuñaló en la plaza del Barrio Viejo.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Nunca volví a ver a Volker. Algunos dicen que se subió al primer barco que encontró y huyó a tierra firme. Otros dicen que vaga por los mares y océanos, temiendo poner un pie en tierra firme. Dudo que alguna vez sepa la verdad.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "La fortuna del Usurero, acumulada durante años, se disipó en el caos que siguió a la batalla por la ciudad. Parte de esa riqueza también cayó en mis manos. Tomé su espada, para nunca olvidar el daño que me había hecho a mí y a la ciudad.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Con el asesinato del Consejo de la Ciudad por parte de Ulryk, Roderich se convirtió en la única persona de Archolos con autoridad otorgada directamente por el Rey, y por tanto en el hombre más importante de toda la isla.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo rechazó la oferta de Volker y permaneció fiel a la ciudad hasta el final. Por desgracia, lo pagó con su propia vida. Tras su muerte, el gremio perdió rápidamente su importancia y los conflictos internos llevaron a su división en organizaciones comerciales más pequeñas.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo demostró su lealtad a la ciudad al no aceptar la oferta de Volker incluso a riesgo de su vida. Él y Roderich decidieron dejar de lado sus viejos rencores y empezar a trabajar juntos para reconstruir Archolos.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Tras la muerte de Oktav en la batalla de la ciudad, Arwid asumió su cargo y ahora está al frente de los jóvenes guardias. Inspirado por la heroica defensa de Archolos por parte de Roderich, hace todo lo posible para que a la guardia no le falten nuevos reclutas.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "Tras la expedición a Vardhal, Arwid se hartó de luchar. Utilizó el oro que ganó para comprar un terreno en Silbach y construir su propia cabaña, con la intención de vivir allí su vejez en paz.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Caramon no estaba destinado a reunirse con su hermano. El guardián regresó a tierra firme tras una breve oración ante la tumba de Caramon, que pronunció mientras sostenía en su mano uno de los carroñeros de madera que en su día había pertenecido a su hermano.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "El hermano de Caramon llegó a Archolos unas semanas después de la batalla, tras lo cual los hermanos abandonaron juntos la isla en busca de nuevas aventuras.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "Hasta el día de hoy, todavía se oyen noticias de asesinos y ladrones que dicen ser guardias y que llevan los uniformes de Archolos durante los atracos.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "Todo escaseaba en la ciudad: desde la comida hasta las vendas y las pociones medicinales. Los contrabandistas aprovecharon esta oportunidad para hacer dinero fácil, llevando a la quiebra a muchos de los ciudadanos de la ciudad.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsey huyó de la ciudad y se refugió en Silbach. Sin embargo, fue expulsado por los aldeanos que se enteraron de su traición. Todavía hoy se le puede encontrar robando restos de forraje para ovejas del establo.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "Como recompensa por muchos años de servicio, Silbach fue entregado a Albyn.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Gracias a su hábil gestión, permitiendo el uso de las granjas y las existencias pertenecientes al pueblo, Silbach entró en una época de gran prosperidad en un momento de gran demanda de alimentos en la ciudad en reconstrucción.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Más personas siguen desapareciendo cerca de Silbach. Aunque las autoridades niegan la existencia de cualquier Bestia, los habitantes del pueblo saben su verdad...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "La paz en Silbach no duró mucho. Unos meses después de la caza de la Bestia, empezaron a morir más personas en circunstancias misteriosas...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Los habitantes de Silbach pueden por fin dormir tranquilos, y la historia de la Bestia se convirtió rápidamente en una simple leyenda local.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "El viñedo de Valerio, gestionado eficazmente por dos hermanos, proporciona a la ciudad un importante suministro de alimentos al tiempo que sigue produciendo los legendarios vinos de Archolos.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Debido a la muerte del último heredero, el viñedo perteneciente a Valerio pasó a manos de la ciudad. Los cultivos de uva fueron destruidos y en su lugar se plantó grano para ayudar a alimentar a los hambrientos Archolos.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "El Refugio de Sinvergüenzas fue engullido por un pantano, mientras que sus antiguos habitantes acabaron en el Valle de las Minas.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "El Refugio de Sinvergüenzas no ha sido repoblado y poco a poco se está convirtiendo en un lugar con mucha vegetación, siendo absorbido por el pantano circundante.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "En cuanto los habitantes del Refugio de Sinvergüenzas se enteraron del ataque a la ciudad, abandonaron la isla como ratas que huyen de un barco que se hunde.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "El prior Regen murió la misma noche en que se inició la batalla por la ciudad. Notger fue elegido en su lugar, aclamado por todos como el salvador de la ciudad.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Relajó las normas de Regen que restringían la interferencia de los magos en los asuntos de la isla, pero también prometió neutralidad política.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordian fue enviado a Vengard. Allí debía trabajar como uno de los alquimistas de la corte y ayudar a otros magos en algún misterioso proyecto.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Sin sus caudillos, los orcos no pudieron lanzar un ataque contra la ciudad a su conveniencia. La feroz resistencia que experimentaron en Archolos les obligó finalmente a retirarse y trasladar sus fuerzas a otras islas.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Mientras estábamos atrapados en Vardhal, Grayson consiguió desorganizar las operaciones de los orcos lo suficiente como para que no pudieran utilizar la batalla por la ciudad en su beneficio.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Desgraciadamente, cada vez llegan más informes de que los pieles verdes de la isla están aumentando en número y lo más probable es que se estén preparando para el golpe final.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana se quedó en el pueblo y, después de todo lo que vivió, decidió dedicar el resto de sus días a cuidar a los enfermos y a los necesitados.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio recibió su merecido desde el principio.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel se ha convertido en el comerciante más importante de todo Silbach y sus alrededores. Su puesto es visitado por multitudes todos los días, que compran todo tipo de productos.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeem tuvo bastante suerte, ya que consiguió escapar de la isla antes de la batalla por la ciudad.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Las habilidades culinarias de Rupert fueron recibidas con tanto entusiasmo que acabó abriendo su propia posada de ensueño.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo no pudo soportar la visión de la carnicería en las calles y huyó. Al no poder encontrar un lugar en la isla, acabó dedicándose a lo que todo el mundo, injustamente al principio, le acusaba: robar carteras.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Desgraciadamente, no he podido determinar qué pasó con los otros compañeros de la nave que nos trajo aquí...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Aunque Kurt fue en parte responsable de la desaparición de Jorn, siempre tuvo buenas intenciones y trató de ayudarme en todo lo que pudo. El Usurero le había manipulado, igual que a mí. Así que le di a mi tío un funeral en Silbach, donde había vivido la mayor parte de su vida.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Nunca encontré a Kurt. Nadie en el puerto lo vio salir de la isla, pero estoy seguro de que el granuja presintió problemas y decidió huir.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy era finalmente libre. Sin Volker sobre su cabeza, podía hacer lo que quisiera. Lo que ambos pasamos por culpa de este hombre nos unió más. A menudo íbamos a cazar juntos, nos contábamos nuestras aventuras...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Pero algo no la dejaba olvidar el lugar de donde venía, parecía extrañamente ausente cada vez más a menudo... hasta que un día me dejó una carta y desapareció. Espero que al final consiga encontrar la paz.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy... ¿Volker la manipuló repetidamente, como hizo conmigo durante la investigación? ¿O era ella realmente malvada y las órdenes del Usurero eran sólo una excusa? Supongo que nunca lo sabré. Sólo espero que nuestros caminos no vuelvan a cruzarse.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "No sólo había secuestrado a mi hermano y enviado asesinos tras de mí, sino que creía que estaba en su derecho de vengarse del Usurero. Ivy no era más que una asesina egoísta y una estafadora. Afortunadamente, no haría más maldades.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Puede que Bodowin sea un excéntrico, pero a diferencia de la mayoría de la gente de esta isla, cumplió su parte del trato y me dio lo que vine a buscar.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Por ahora, sigue sentado en su taller todo el día, pero quizá acabe haciendo algún descubrimiento decisivo.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Con la muerte de Bodowin, terminaron los insanos experimentos con la flora, la fauna y los habitantes de Archolos.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin dejó Archolos, pero estoy seguro de que incluso ahora está sentado en algún sótano sobre botellas de laboratorio esperando su próximo descubrimiento...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Los hombres de Volker no consiguieron destruir por completo mi casa, y al cabo de unas semanas pude volver a disfrutar de la vida en mis propias y hermosas cuatro paredes.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Conseguí hacer una fortuna considerable en Archolos. Ya no tenía que preocuparme por los gastos y mantenía un nivel de vida muy alto.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Tomé la decisión correcta de entregar el perro a Viktor. Se han hecho muy buenos amigos y no tuve el valor de quitarle el animal a Silbach. Ahora ayuda a cuidar de las ovejas.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Mi perro defendió la casa hasta su última gota de sangre. Aunque no nos conocimos mucho tiempo, me alegro de haber podido tener un amigo tan fiel.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich y Riordian decidieron aprovechar la confusión entre los Hijos Lobo y pasaron inmediatamente a asaltar la Guarida del Lobo.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Gracias al elemento sorpresa, pudieron ocupar toda la fortaleza en poco tiempo y recapturar a los miembros de la expedición a Vardhal allí retenidos.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "El encierro en la fortaleza maldita cambió la vida de todos los miembros de la expedición. Los que salieron de Vardhal ya no eran ellos mismos.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Stone era el peor de todos, aunque al principio no lo demostró. Cayó en el alcoholismo y una vez, simplemente le rompió el cráneo a alguien con un mazo en una taberna, gritando al mismo tiempo que esa persona era un esqueleto maldito.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Riordian y yo colocamos una tumba simbólica cerca del puente de la fortaleza, en conmemoración de todos los que habían caído dentro.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "El oro y los objetos de valor encontrados en el interior fueron suficientes para proporcionar un salario justo a los que sobrevivieron y para compensar a las familias de los que no lo hicieron.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard selló la fortaleza para que nadie volviera a entrar. Estos pasillos malditos no traerían más que sufrimiento a nadie.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel nunca salió de las mazmorras de Vardhal.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Con la desaparición de Kessel, me quedé como único miembro superviviente del Anillo de Agua en la isla. Con todo lo que había pasado en los últimos meses en mi mente, decidí abandonar este camino. Que otros luchen ahora por el orden en la isla.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Mientras estábamos atrapados bajo tierra, Grayson abandonó la isla con sus guardias, llevándose también los impuestos que había recaudado.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Se despidió de su puesto en cuanto llegó a Vengard. El rey y los nobles le consideraron culpable de una mala conducta por la que no se detectó la rebelión planeada en Archolos.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Al parecer, justo antes de irse al continente, había intentado buscarme para llevarme con él, como había prometido.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "¿Y yo? Después de la batalla de la ciudad, viví en Archolos durante varios meses más...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Por desgracia, cada vez más gente me veía como una amenaza para sus planes de consolidar su propio poder en Archolos.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Antes de darme cuenta, estaba en el ayuntamiento.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Me acusaron de colaborar con Ulryk y Volker, después de todo, trabajé para ellos antes del ataque a la ciudad.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Por muy infundadas que fueran estas acusaciones, la nueva normativa lo dejaba claro: cualquier colaborador de los Hijos Lobo y del Usurero que no se entregara a las autoridades sería condenado.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderich no tenía otra opción: presionado por los cada vez más poderosos responsables de la ciudad, teniendo enfrente a una turba manipulada del puerto y queriendo mantener el orden en la ciudad, me declaró culpable.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian estaba en Vengard, ocupado en alguna aventura con los otros magos, las manos de Notger estaban atadas por su promesa de limitar su interferencia en la política, y Grayson, habiendo perdido su puesto, ya no significaba nada.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "A pesar de lo mucho que había hecho por el pueblo de Archolos, no tenía a nadie a quien pedir ayuda. Me encontraba solo frente a unos ciudadanos enfadados que necesitaban otro chivo expiatorio.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Sólo mi servicio anterior a Archolos fue considerado como una circunstancia atenuante, lo que me permitió conmutar mi castigo de la decapitación al exilio en el Valle de las Minas.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "Según la vieja costumbre, Roderich, como gesto de respeto personal, me permitió quedarme con la hoja que le había quitado al Usurero.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "Y así es como terminé aquí..."
}