{
"DIA_Lowell_Snappers_03_01" : "Zatracení chňapavci! Jsou čím dál divočejší! Budeme muset poslat nějaké lovce, aby je ulovili.",
"DIA_Lowell_Snappers_15_02" : "Trápí Vás dlouho?",
"DIA_Lowell_Snappers_03_03" : "Obtěžují nás, co pamatuji, ale už nějakou dobu jsou opravdu šílení. Každou chvíli přichází a pokoušejí se odtáhnout jednoho z nás do divočiny a tam ho sežrat!",
"DIA_Lowell_Snappers_03_04" : "Každopádně, co tě k nám přivádí, Marvine?",
"DIA_Lowell_Snappers_03_05" : "Vidím, že jsi nezahálel a děláš kariéru ve velkém městě!",
"DIA_Lowell_Snappers_03_06" : "Každopádně, proč jsi přišel?",
"DIA_Lowell_SwampDead_15_01" : "Zbavil jsem se všeho, co se pohnulo.",
"DIA_Lowell_SwampDead_03_02" : "Nečekal jsem, že si s tím poradíš tak rychle!",
"DIA_Lowell_SwampDead_03_03" : "V tom případě se dám do práce.",
"DIA_Lowell_SwampDead_03_04" : "Nemysli si, že tam půjdu sám a ponesu všechny ty věci. I bez těch bestií je to nebezpečná oblast.",
"DIA_Lowell_SwampDead_03_05" : "Ať mě noví nájemníci navštíví při jejich cestě do bažin.",
"DIA_Lowell_SwampDead_15_06" : "Díky, vyřídím jim to.",
"DIA_Lowell_Swamp_03_01" : "Ve volné chvíli se na to vrhnu.",
"DIA_Lowell_Swamp_03_02" : "Je tu jen jeden malý problém...",
"DIA_Lowell_Swamp_15_03" : "Jaký?",
"DIA_Lowell_Swamp_03_04" : "Nevím, zda jsi to slyšel, ale bažiny jsou plné všelijakých ošklivých potvor. Máchání sekerou a dlátem je moje práce, takže máchání mečem nechám na tobě.",
"DIA_Lowell_Swamp_03_05" : "Zbav se všech bestií v okolí nejbližší chaty a já se postarám o renovaci.",
"DIA_Lowell_Swamp_15_06" : "Dám ti vědět, až bude okolí čisté. Mluvil jsi o chatě v blízkosti, jak se tam dostanu?",
"DIA_Lowell_Swamp_03_07" : "Nejrychlejší cesta je zamířit ke skalnímu oblouku na východ od našeho tábora. Pak zamiř na sever, cesta tam vede mírně z kopce.",
"DIA_Lowell_Swamp_03_08" : "Chata je na samém okraji mokřadů.",
"DIA_Lowell_Swamp_15_09" : "V tom případě vyrážím do bažin.",
"DIA_Lowell_Swamp_15_10" : "O to se bát nemusíš.",
"DIA_Lowell_Work_15_01" : "Chtěl by sis přivydělat?",
"DIA_Lowell_Work_03_02" : "To záleží jakým způsobem.",
"DIA_Lowell_Work_15_03" : "Potřebuji někoho, kdo udělá bažinu na sever odsud obyvatelnou. Zřejmě jsou tam zbytky plantáže bahenní trávy.",
"DIA_Lowell_Work_03_04" : "Hm... Z toho co vím, jsou tam nějaké pobořené chatrče. Můžu kolem jedné udělat palisádu, vyrobit nějaké lavice a také základní nábytek...",
"DIA_Lowell_Work_15_05" : "Kolik za to chceš?",
"DIA_Lowell_Work_03_06" : "Ale no tak! Dříve jsi nám pomohl zbavit se vlků, teď nás zachraňuješ před chňapavci, to je to nejmenší, jak se ti můžu odvděčit!",
"DIA_Lowell_Work_15_07" : "Oh, jak milé. Děkuji ti.",
"DIA_Lowell_Work_03_08" : "Jsem tvým dlužníkem.",
"DIA_Lowell_Work_03_16" : "No, pomohl jsi nám s chňapavci takže ne moc, budeš si to moct dovolit.",
"DIA_Lowell_Work_Gold_15_01" : "V tom případě, tady máš.",
"DIA_Lowell_Work_Later_15_01" : "Přijdu později.",
"DIA_Lowell_Work_Later_03_02" : "Pamatuj, bez platby nic nezmůžu.",
"DIA_Lowell_YourGold_Description" : "Tady máš zlato (250 zlatých)",
"DIA_Lowell_YourGold_15_01" : "Tady máš zlato.",
"DIA_Lowell_WorkDone_15_01" : "Našel jsem chatrč, o které jsi mluvil.",
"DIA_Lowell_Q504_Feel_03_01" : "Zdi vypadají stejně jako ve Vlčím doupěti. Když si pomyslím, že kdysi vládli celému ostrovu...",
"DIA_Lowell_Hello_03_01" : "Víš, není v tom žádná velká věda. Pokácím stromy, nařežu dříví, pak si dám pivo a jdu do postele.",
"DIA_Lowell_Ambient_03_01" : "Málo. Každý den je podobný tomu předcházejícímu, ale to je osud dřevorubce. Alespoň můžu každý večer v klidu poslouchat zvuky přírody.",
"DIA_Lowell_Ambient_03_02" : "Nového? Noví jsou jen další chňapavci. Nemám ponětí, odkud se ty potvory berou.",
"DIA_Lowell_Ambient_03_03" : "Kdybych neměl tu práci v bažině, tak by mě rutina nejspíš zabila. Tedy, pokud by to dříve neudělal nějaký chňapavec.",
"DIA_Lowell_Work_Gold_Choice" : "V tom případě, tady máš. (250 zlatých)"
}
