{
"DIA_Elias_HELLO_15_01" : "Jak jde práce?",
"DIA_Elias_HELLO_03_02" : "Jak po másle, chlapče. Jak po másle.",
"DIA_Elias_HELLO_03_03" : "Milíře pracuji stejně dobře jak ve dne, tak v noci a to vše díky místní půdě. Takovou nikde jinde na ostrově nenajdeš!",
"DIA_Elias_HELLO_03_04" : "Mimo to, Ulryk platí dobře za každou dodávku uhlí.",
"DIA_Elias_Ulryk_15_01" : "Řekni mi o Ulrykovi.",
"DIA_Elias_Ulryk_03_02" : "Je přísný a pragmatický, ale spravedlivý. Ne jako ti královští nohsledi! Ti myslí jen na hostiny a nevěstince.",
"DIA_Elias_Ulryk_03_03" : "Přišel sem už před mnoha zimami, ještě když pevnosti vládl předchozí lord, Godryk.",
"DIA_Elias_Ulryk_03_04" : "Ulryk si nárokoval právo na tyto země a dožadoval se otevření bran, ale Godryk se zabarikádoval a trpělivě čekal.",
"DIA_Elias_Ulryk_03_05" : "Brzy přišla zima a i blázen ví, co znamená zima pro obléhatele.",
"DIA_Elias_Ulryk_03_06" : "Ulryk se konečně rozhodl pro ústup, což Godryka velice potěšilo.",
"DIA_Elias_Ulryk_03_07" : "Lord pevnosti rychle zapomněl na nebezpečí a u příležitosti vítězství dal na hradu připravit velkou hostinu.",
"DIA_Elias_Ulryk_03_08" : "Nečekal však, že útočníci využijí starou důlní šachtu, aby se dostali do pevnosti.",
"DIA_Elias_Ulryk_03_09" : "Byl tu jeden... odvážlivec, který vedl útočníky skrz podzemní tunely.",
"DIA_Elias_Ulryk_03_10" : "Ulryk a hrstka jeho nejvěrnějších mužů se prokopali do spodních podlaží pevnosti, otevřeli brány a pak začala ta pravá zábava.",
"DIA_Elias_Ulryk_03_11" : "A Godryk... No...",
"DIA_Elias_Ulryk_03_12" : "Ulryk s ním neměl slitování.",
"DIA_Elias_Ulryk_03_13" : "A tak se dědic Volfzacka vrátil na Archolos.",
"DIA_Elias_Work_Description" : "Hledám práci. Nevíš s kým si promluvit?",
"DIA_Elias_Work_15_01" : "Hledám práci. Víš, na koho se mám obrátit?",
"DIA_Elias_Work_03_02" : "Uhlířů máme dostatek, ale možná ti Helmud nějakou práci najde.",
"DIA_Elias_Work_03_03" : "Pokud hledáš poctivou manuální práci, tak také můžeš zkusit štěstí s kácením stromů u Knuta nebo v Ulrykově pevnosti. Tam shání lidi na práci prakticky pořád.",
"DIA_Elias_Work_03_04" : "Ale buď opatrný, protože obyvatelé Vlčího doupěte nemají rádi přivandrovalce a ty mi jako jeden připadáš.",
"DIA_Elias_Nirko_15_01" : "Hledám muže jménem Elco. Znáš ho?",
"DIA_Elias_Nirko_03_02" : "V poslední době tudy prošlo mnoho nových lidí, ale tohle jméno mi nic neříká.",
"DIA_Elias_Nirko_03_03" : "Pokud mi ještě slouží pamět, tak někdo takový pracuje v táboře dřevorubců u Knuta. Zjevně jsou s ním pořád potíže.",
"DIA_Elias_Nirko_15_04" : "Pracoval, ale rozhodl se odejít. Knut mě poslal, abych ho našel.",
"DIA_Elias_Nirko_03_05" : "Moc ti nepomůžu, ale můžeš se zeptat našeho předáka, Helmuda. Možná něco ví.",
"DIA_Elias_Ambient_15_01" : "Jsi v pořádku?",
"DIA_Elias_Ambient_03_02" : "Ani ne.",
"DIA_Elias_Ambient_03_03" : "Jen čekám, až přijdou královští a převezmou náš tábor.",
"DIA_Elias_Ambient_15_04" : "Proč by to dělali?",
"DIA_Elias_Ambient_03_05" : "Protože Helmud začal vycházet s Ulrykem a to se jim nelíbí, mírně řečeno.",
"DIA_Elias_Ambient_03_06" : "Slyšel jsem, že Knut už má potíže. Brzy je můžeme mít i my.",
"DIA_Elias_Ambient_03_07" : "Nezměním názor. Královští jsou lakomí parchanti a basta.",
"DIA_Elias_Ambient_03_08" : "Už bylo lépe, chlapče. Ty časy jsou pryč.",
"DIA_Elias_Ambient_03_09" : "Píchá mě tady, bolí mě tamhle, ale uhlí se musí vyrábět."
}
