{
"DIA_Knut_Welcome_15_01" : "Kdo jsi?",
"DIA_Knut_Welcome_03_02" : "Jmenuji se Knut a jak můžeš vidět, jsem dřevorubec.",
"DIA_Knut_Welcome_03_03" : "Jsem zaneprázdněný muž, takže mluv, co chceš?",
"DIA_Knut_HowsWorkGoing_15_01" : "Jak jde práce?",
"DIA_Knut_HowsWorkGoing_03_02" : "Dřevo je tvrdé a stromy mají hluboké kořeny. Jako by se připravovaly na zimu.",
"DIA_Knut_HowsWorkGoing_03_03" : "Mimo to, celkem dobře. Samozřejmě, když nás zrovna nikdo neobtěžuje a neklade hloupé otázky.",
"DIA_Knut_SQ101_Wood_15_01" : "Máte nějaké dřevo nazbyt?",
"DIA_Knut_SQ101_Wood_03_02" : "Jestli se ptáš, zda jsou moje zásoby na prodej, tak tě musím zklamat, ale neprodávám dřevo jen tak někomu.",
"DIA_Knut_SQ101_Wood_03_03" : "A i kdyby tomu tak náhodou bylo, tak jdeš pozdě.",
"DIA_Knut_SQ101_Wood_03_04" : "Vládce tohoto hradu si od nás koupil celou poslední fůru a ještě si objednal další.",
"DIA_Knut_SQ101_Wood_Village_15_01" : "Obyvatelé Silbachu nutně potřebují zásobu dřeva na opravu jejich obydlí.",
"DIA_Knut_SQ101_Wood_Village_03_02" : "Je mi to líto, ale nemůžu ti pomoci. Už mi byla slíbena částka za všechno dřevo.",
"DIA_Knut_SQ101_Wood_Work_15_01" : "Možná můžu také nějaké dřevo nařezat?",
"DIA_Knut_SQ101_Wood_Work_03_02" : "Vidím, že máš tlapy jako správný dřevorubec. Možná můžeš být jedním z nás.",
"DIA_Knut_SQ101_Wood_Work_03_04" : "Víš, jak se to dělá?",
"DIA_Knut_SQ101_Wood_Work_15_05" : "Můj bratr mi to kdysi ukazoval.",
"DIA_Knut_SQ101_Wood_Work_03_06" : "Dobře. Aspoň nemusím plýtvat svým časem a slovy.",
"DIA_Knut_SQ101_Wood_Work_03_07" : "Každou z připravených klád nařež na stejnou délku a potom mi všechno dřevo přines.",
"DIA_Knut_SQ101_Wood_Work_03_08" : "Až to uděláš, dostaneš svůj podíl.",
"DIA_Knut_SQ101_Wood_Work_03_09" : "Když se na tebe dívám, tak si dřív uřízneš prsty, než mi pomůžeš s prací.",
"DIA_Knut_SQ101_Wood_Work_03_10" : "Co takhle...",
"DIA_Knut_SQ101_Wood_Work_03_11" : "Elco, jeden z mých mužů, se nevrátil do tábora již několik dní.",
"DIA_Knut_SQ101_Wood_Work_03_12" : "Vždycky to byl pitomec a viděl jsem ho častěji se flákat než pracovat, ale s tím kolik práce máme poslední dobou, bych uvítal další pár rukou.",
"DIA_Knut_SQ101_Wood_Work_03_13" : "Zkus ho najít a řekni mu, ať se vrátí do práce. A pokud najdeš jeho mrtvolu, tak tím lépe. Aspoň bude méně krků k živení.",
"DIA_Knut_SQ101_Wood_Look_15_01" : "Jak ho poznám?",
"DIA_Knut_SQ101_Wood_Look_03_02" : "Krátké vlasy, krátká bradka a hubený jako proutek.",
"DIA_Knut_SQ101_Wood_Look_03_03" : "Na tváři má obrovské znaménko.",
"DIA_Knut_SQ101_Wood_Where_15_01" : "Nějaký návrh, kde mám začít hledat?",
"DIA_Knut_SQ101_Wood_Where_03_02" : "Obvykle se rád poflakoval nedaleko jezera na jih odsud. Hledej ho tam.",
"DIA_Knut_SQ101_Wood_Where_03_03" : "Možná se prostě poflakuje jako obvykle a nebo ho sežrala nějaká divoká bestie.",
"DIA_Knut_SQ101_Wood_Allright_15_01" : "Zkusím ho najít.",
"DIA_Knut_SQ101_Wood_Allright_03_02" : "Až zjistíš, co se mu stalo, tak se vrať za mnou a dostaneš nějaké to dřevo.",
"DIA_Knut_SQ101_Wood_Lord_15_01" : "Kdo je vládcem té pevnosti?",
"DIA_Knut_SQ101_Wood_Lord_03_02" : "Jmenuje se Ulryk. Moc o něm nevím a upřímně, ani mě moc nezajímá, jaký je.",
"DIA_Knut_SQ101_Wood_Lord_03_03" : "Důležité je, že platí víc než místodržící ve městě.",
"DIA_Knut_SQ101_WoodForYou_03_01" : "Udělal jsi, co jsem chtěl, takže dostaneš dřevo, které jsem ti slíbil.",
"DIA_Knut_SQ101_WoodForYou_03_02" : "Kolik kusů potřebuješ?",
"DIA_Knut_SQ101_WoodForYou_15_03" : "Dvacet postačí.",
"DIA_Knut_SQ101_WoodForYou_03_04" : "Vem si ho a doufám, že si poradíš s přepravou.",
"DIA_Knut_WoodForYou_15_01" : "Prosím, to je všechno dřevo, které se mi povedlo získat.",
"DIA_Knut_WoodForYou_03_02" : "To není špatné, chlapče. Musíš ještě zapracovat na své přesnosti, ale nevedl sis špatně.",
"DIA_Knut_WoodForYou_03_03" : "Vedl sis dobře, časem se u mě stav a jistě tu bude další práce.",
"DIA_Knut_WoodForYou_03_04" : "Byl by z tebe dobrý dřevorubec, chlapče! Mám pro tebe nabídku.",
"DIA_Knut_WoodForYou_03_05" : "Nechám si tvůj denní plat, ale dostaneš za to dřevorubecký oděv.",
"DIA_Knut_WoodForYou_03_06" : "Pohodlně se v něm pracuje a také tě ochrání před tesáky těch zatracených vlků.",
"DIA_Knut_WoodForYou_03_07" : "Co ty na to?",
"DIA_Knut_WoodForYou_03_08" : "Poctivá platba za poctivou práci. Tady máš.",
"DIA_Knut_WoodForYou_NoThanks_15_01" : "Myslím, že dám přednost penězům.",
"DIA_Knut_WoodForYou_NoThanks_03_02" : "Jak chceš! Kdyby sis to rozmyslel, tak si to ode mě můžeš kdykoliv koupit za stejnou cenu.",
"DIA_Knut_WoodForYou_GiveMe_15_01" : "To zní jako slušná nabídka.",
"DIA_Knut_WoodForYou_GiveMe_03_02" : "Přesně tak to je! Jsem rád, že tě můžu přivítat do naší malé skupiny.",
"DIA_Knut_WoodForYou_GiveMe_03_03" : "Choď pravidelně, řež pořádně a nikdy nebudeš mít nouzi o zlaťáky.",
"DIA_Knut_BuyArmor_15_01" : "Rád bych si koupil ten dřevorubecký oděv.",
"DIA_Knut_BuyArmor_03_02" : "Věděl jsem, že dostaneš rozum, chlapče.",
"DIA_Knut_BuyArmor_03_03" : "Rád tě vítám v naší malé skupině.",
"DIA_Knut_SQ101_FoundNirko_15_01" : "Myslím, že se mi povedlo najít Elca.",
"DIA_Knut_SQ101_FoundNirko_03_02" : "Opravdu? Kde je ten flákač?",
"DIA_Knut_SQ101_FoundNirko_15_03" : "V táboře uhlířů.",
"DIA_Knut_SQ101_FoundNirko_03_04" : "Ten mizerný parchant. Mimochodem, ještě si promluvím s Helmudem o přebírání mých lidí.",
"DIA_Knut_SQ101_FoundNirko_Coal_15_01" : "V táboře uhlířů a nevypadá to, že by se chtěl odtamtud hnout.",
"DIA_Knut_SQ101_FoundNirko_Coal_03_02" : "Ten mizerný parchant. Osobně mu vytluču ten útěk z hlavy. A taky si popovídám s Helmudem o přebírání mých lidí.",
"DIA_Knut_SQ101_FoundNirko_Dead_15_01" : "Je mrtvý.",
"DIA_Knut_SQ101_FoundNirko_Dead_03_02" : "Toho chlapa je škoda, ale na druhou stranu už se o něj nebudu muset strachovat.",
"DIA_Knut_SQ101_FoundNirko_Dead_15_03" : "Našel jsem u něj tenhle amulet.",
"DIA_Knut_SQ101_FoundNirko_Dead_03_04" : "Vskutku, vzpomínám si, že mu patřil.",
"DIA_Knut_Work_15_01" : "Potřebuješ pomoc s tou prací?",
"DIA_Knut_Work_03_02" : "Co si tak pamatuji, tak posledně ti to šlo docela dobře.",
"DIA_Knut_Work_03_03" : "Stejně jako předtím nařež přichystané klády na stejnou velikost.",
"DIA_Knut_Work_03_04" : "Až to uděláš, přines mi je a já ti za ně dám pár zlatých.",
"DIA_Knut_Work_03_05" : "Za čas se za mnou vrať a možná ti najdu něco dalšího.",
"DIA_Knut_Work_03_06" : "Vždy uvítáme pomocnou ruku. Pamatuji si, že ti to posledně šlo docela dobře.",
"DIA_Knut_Work_03_07" : "Děkuji, chlapče, ale teď pro tebe nemám žádné nové úkoly.",
"DIA_Knut_Work_03_08" : "Vrať se ke mně za pár dní a jistě se něco objeví.",
"DIA_Knut_Work_03_09" : "Vrať se, až budeš silnější.",
"DIA_Knut_Work_03_10" : "Splnil jsi normu na několik dalších dní. Takže pro tebe nemám žádné další zakázky.",
"DIA_Knut_SQ204_Start_03_01" : "Ano, ale můžeš odložit pilu, protože tentokrát ji nebudeš potřebovat.",
"DIA_Knut_SQ204_Start_03_02" : "Poslední dobou v okolí slyšíme stále častěji vytí vlků.",
"DIA_Knut_SQ204_Start_03_03" : "Vypadá to, že si ty bestie někde tady udělaly doupě a nemyslím tím těch pár starých cihel na druhé straně jezera.",
"DIA_Knut_SQ204_Start_03_04" : "Před pár dny k nám přišel lovec, prý nejlepší v celém městě. A začal se zajímat o celou situaci.",
"DIA_Knut_SQ204_Start_03_05" : "Nevěřím měšťanům a takovým, jako je on, ještě méně, ale chci, aby moji lidé mohli pracovat v klidu.",
"DIA_Knut_SQ204_Start_03_06" : "Sleduj toho městského pobudu a dohlédni na to, aby dělal svou práci pořádně. Možná se přitom od něj naučíš pár triků.",
"DIA_Knut_SQ204_Start_Alright_15_01" : "Dobře, pomůžu ti.",
"DIA_Knut_SQ204_Start_Alright_03_02" : "Lovec by na tebe měl v noci čekat u staré svatyně pod skalním obloukem. Najdeš ho, když se z tábora vydáš na západ.",
"DIA_Knut_SQ204_Start_Alright_03_03" : "Řekl jsem mu, že pošlu někoho na pomoc, ale neotálej příliš dlouho. Nebude tam stát navěky.",
"DIA_Knut_SQ204_Start_Reward_15_01" : "Lovení vlků není to stejné jako řezání dřeva. Co dostanu na oplátku?",
"DIA_Knut_SQ204_Start_Reward_03_02" : "O peníze se neboj. Za takovouhle práci můžeš očekávat několikanásobnou výplatu.",
"DIA_Knut_SQ204_Start_Why_15_01" : "Proč se o to nepostaráš sám?",
"DIA_Knut_SQ204_Start_Why_03_02" : "Myslíš si, že jsem zbabělec?",
"DIA_Knut_SQ204_Start_Why_03_03" : "Někdo musí dohlížet na práci tady v táboře. Navíc, pokud se nemýlím, to ty jsi hledal práci.",
"DIA_Knut_SQ204_Finish_03_01" : "Takže jsi zpátky.",
"DIA_Knut_SQ204_Finish_03_02" : "Jak šel lov?",
"DIA_Knut_SQ204_Finish_15_03" : "Vlci vám už nebudou dělat žádné potíže.",
"DIA_Knut_SQ204_Finish_03_04" : "Dobře! Vypadá to, že jsi ulovil celou smečku těch bestií.",
"DIA_Knut_SQ204_Finish_03_05" : "A tady je slíbené zlato.",
"DIA_Knut_City_15_01" : "Zdravím Knute, mám na tebe nezvyklou prosbu.",
"DIA_Knut_City_03_02" : "Rychle, chlapče, práce se neohlídá sama.",
"DIA_Knut_City_15_03" : "Musím se dostat do města, můžeš mi s tím nějak pomoct?",
"DIA_Knut_City_03_04" : "Připouštím, že máme zakázku od Ulryka, ale ta nebude trvat věčně.",
"DIA_Knut_City_03_05" : "Musím myslet na budoucnost svého zaměstnání, válka na moři stále pokračuje, takže loděnice se jeví jako dobrý potenciální zákazník.",
"DIA_Knut_City_03_06" : "Dříve mi udělali několik nabídek, ale žádná se mi nezdála dostatečná.",
"DIA_Knut_City_03_07" : "Navštiv je a zjisti, kolik jsou ochotni zaplatit za mé kvalitní dřevo.",
"DIA_Knut_City_03_08" : "Tady je dopis s mou nabídkou, stráže u brány by ti neměli dělat žádné problémy.",
"DIA_Knut_City_03_10" : "Sotva jsi tu dostal práci a už chceš utéct do města?",
"DIA_Knut_City_03_11" : "Pracuj trochu déle a ještě se k tomu vrátíme.",
"DIA_Knut_City_03_12" : "V tuhle chvíli je pro mě každý pár rukou s pilou neocenitelný.",
"DIA_Knut_Q401Help_15_01" : "Potřebuji pomoc jednoho z tvých lidí.",
"DIA_Knut_Q401Help_03_08" : "Koho? Vidíš tady nějaké další lidi? Já ne! Jen samé mrtvoly!",
"DIA_Knut_Q401Help_03_09" : "Zatracení chňapavci! Ale samozřejmě jak stráže, tak vlčí synové mají na práci lepší věci, než na nás dávat pozor!",
"DIA_Knut_Q401Help_03_10" : "Dej mi chvilku, musím se sebrat...",
"DIA_Knut_Q401Help_03_02" : "No, to se zeptej jich. Oni znají pravidla, mají mi dodat požadované množství dřeva v požadovaném čase a co dělají pak, je jejich věc.",
"DIA_Knut_Q401Help_03_03" : "Otázka je, zda se kvůli těm šíleným chňapavcm bude chtít jít někomu mimo tábor?",
"DIA_Knut_Q401Help_15_04" : "Uvidíme. Kdo si myslíš, že by mohl sebrat odvahu?",
"DIA_Knut_Q401Help_03_07" : "Teď když ty zatracené bestie zabili Lowella... Myslím si, že nikdo. Ale můžeš to zkusit.",
"DIA_Knut_Q401Help_03_05" : "Nevím. Možná Lowell? Vždy byl jeden z nejtvrdších.",
"DIA_Knut_Q401Help_15_06" : "Děkuji ti za pomoc.",
"DIA_Knut_Canyoutrain_15_00" : "Můžeš mi ukázat, jak být silnější?",
"DIA_Knut_Canyoutrain_03_01" : "Rozhodně ne zadarmo a určitě ne, jestli jsi slaboch. Nebudu ztrácet čas s někým, kdo ani nedokáže zvednout kládu.",
"DIA_Knut_Train_15_00" : "Ukaž mi, jak být silnější.",
"DIA_Knut_Train_03_01" : "Až vytáhneš měšec se zlatem, tak se budeme bavit.",
"DIA_Knut_Train_Back_03_00" : "Něco už umíš, ale může toho být více.",
"DIA_Knut_Train_Back_03_01" : "Máš silné ruce. Už ti víc ukázat nemohu.",
"DIA_Knut_Train_STR1_13_00" : "Kvůli něčemu takovému nehnu ani prstem.",
"DIA_Knut_Train_STR1_13_01" : "Máchej trochu sekerou, naber sílu a vezmu tě.",
"DIA_Knut_Train_STR5_13_00" : "Hej, to není to, na čem jsme se dohodli. Přines víc.",
"DIA_Knut_Train_STR5_13_01" : "Už jsem ti říkal, že slabochy neučím.",
"DIA_Knut_KQ404_WoodcutterArmor_15_01" : "Potřebuji pracovní oděv.",
"DIA_Knut_KQ404_WoodcutterArmor_03_02" : "Měl bys mít ten, který jsem ti před nedávnem dal!",
"DIA_Knut_KQ404_WoodcutterArmor_15_03" : "Nějak se mi ho povedlo ztratit.",
"DIA_Knut_KQ404_WoodcutterArmor_03_05" : "Možná mám nějaký na prodej, ale není v nejlepším stavu.",
"DIA_Knut_KQ404_WoodcutterArmor_03_04" : "Znáš pravidla. Dej se do práce a až to bude hotové, tak se vrátíme k téhle konverzaci.",
"DIA_Knut_KQ404_GotYourWood_03_01" : "Dobrá práce, chlape. Dobrá, dám ti naše oblečení.",
"DIA_Knut_KQ404_GotYourWood_03_02" : "Poctivě sis jej zasloužil. Ale jak jsem říkal, už nejsou nejnovější...",
"DIA_Knut_KQ404_GotYourWood_15_03" : "Tím lépe. Děkuji ti za vše.",
"DIA_Knut_SQ404_Saw_15_01" : "Viděl jsi někdy chlapy pracovat s jeřábem?",
"DIA_Knut_SQ404_Saw_03_02" : "Před nedávnem sem přišli, chvíli pracovali a pak už jsem je znovu neviděl. Možná to vzdali? Škoda, doufal jsem, že tím budeme přepravovat dřevo.",
"DIA_Knut_KQ406_Offer_15_01" : "Mám pro tebe zajímavou práci.",
"DIA_Knut_KQ406_Offer_03_02" : "To je dobře, protože naše práce pro Ulryka už je skoro hotová. Hned, jak přepravíme tyhle obrovské klády, tak to balíme.",
"DIA_Knut_KQ406_Offer_15_03" : "Na co Ulryk potřebuje ty klády?",
"DIA_Knut_KQ406_Offer_03_04" : "Zákazník objedná, zákazník dostane. Nic mi do toho není. Takže co s tou prací?",
"DIA_Knut_KQ406_Offer_15_05" : "Loděnice ve městě potřebuje dobré lidi. Zrovna teď se tam všichni flákají.",
"DIA_Knut_KQ406_Offer_03_06" : "Nejsou tam ti správní chlapi na správných místech. Jaké jsou podmínky?",
"DIA_Knut_KQ406_Offer_15_07" : "To je něco na čem se budeš muset domluvit s Graysonem, královským vyslancem.",
"DIA_Knut_KQ406_Offer_03_08" : "Práce pro království. To se může vyplatit.",
"DIA_Knut_KQ406_Offer_03_09" : "Dobře. Brzy navštívím 'Excelenci', abych s ní podrobně probral podmínky.",
"DIA_Knut_Q505_Help_15_01" : "Nemáš přebytek masivního dřeva?",
"DIA_Knut_Q505_Help_03_02" : "V loděnici je spousta zbytků z výroby, která se velice hodí na výrobu luků a jiných věcí.",
"DIA_Knut_Q505_Help_03_03" : "Nechal jsem dělníky dát nejlepší kusy do bedny vedle rozestavěné lodi.",
"DIA_Knut_Q505_Help_03_04" : "Podívej se dovnitř a vyber si, co potřebuješ. Koneckonců, díky tobě mám tuhle práci!",
"DIA_Knut_Q505_Help_03_05" : "Myslím, že něco najdeme... ale taky to bude něco stát.",
"DIA_Knut_Q505_Help_03_06" : "Ani nevíš, kolik mi Frida dá za pořádný materiál na luk.",
"DIA_Knut_Q505_Pay_Description" : "(Zaplatit 300 zlatých za dřevo)",
"DIA_Knut_Q505_Pay_03_01" : "Je to kvalitní dřevo. Z něho vyrobíš prvotřídní luk nebo kuši!",
"DIA_Knut_SQ101_Wood_Village_Choice" : "Obyvatelé Silbachu nutně potřebují zásoby.",
"DIA_Knut_SQ101_FoundNirko_Dead_Choice" : "Je mrtvý (Lhát)."
}
