{
"DIA_Gerd_HELLO_15_01" : "Jak se vede?",
"DIA_Gerd_HELLO_03_02" : "Pořád stejně. Pořád pracuji.",
"DIA_Gerd_Work_15_01" : "Co je tvoje práce?",
"DIA_Gerd_Work_03_02" : "Zodpovídám hlavně za tvarování milířů a dbám na to, aby v nich nebyly žádné díry či praskliny.",
"DIA_Gerd_Work_03_03" : "Tímto způsobem máme jistotu, že námi spalované dřevo je té nejvyšší kvality.",
"DIA_Gerd_Who_15_01" : "Pro koho pracuješ?",
"DIA_Gerd_Who_03_02" : "Jestli se ptáš na to, kdo mi platí, tak je to náš předák, Helmud. To on řídí práci v táboře.",
"DIA_Gerd_Who_03_03" : "V poslední době máme hodně práce. Dostáváme spoustu zakázek z Vlčího doupěte.",
"DIA_Gerd_Who_03_04" : "Ale nestěžuji si. Alespoň to vynáší slušné peníze.",
"DIA_Gerd_Wolf_15_01" : "Vlčí doupě?",
"DIA_Gerd_Wolf_03_02" : "Tak nazývají tu starou horskou pevnost na druhé straně jezera.",
"DIA_Gerd_Wolf_03_03" : "Prý jí vládne jistý Ulryk, vazal místodržícího, ale mimo to nic jiného nevím.",
"DIA_Gerd_Wolf_03_04" : "Jeho lidé čas od času přijdou dohlédnout na naši práci. Jsou obrnění od hlavy až k patě a nosí takové obrovské sekery.",
"DIA_Gerd_Wolf_03_05" : "Na tvém místě bych se jim nepletl do cesty.",
"DIA_Gerd_Nirko_15_01" : "Znáš muže jménem Elco?",
"DIA_Gerd_Nirko_03_02" : "Promiň, ale nikoho takového neznám.",
"DIA_Gerd_Nirko_03_03" : "Upřímně, jsem tu nový a teprve se tomu řemeslu učím.",
"DIA_Gerd_Nirko_15_04" : "A viděl jsi někdy muže s krátkými vlasy, bradkou a znamínkem na tváři?",
"DIA_Gerd_Nirko_03_05" : "Ne... myslím, že ne.",
"DIA_Gerd_Nirko_03_06" : "A teď jestli mi promineš, jsem zaneprázdněný. Nechci, aby mě Helmud viděl, jak se flákám.",
"DIA_Gerd_Ambient_15_01" : "Jak jde práce?",
"DIA_Gerd_Ambient_03_02" : "Doufám, že Helmud brzy ocení moje nasazení. Poslední dobou dělám dvakrát tolik než ostatní!",
"DIA_Gerd_Ambient_15_03" : "Ty musíš mít opravdu rád to, co tu děláš.",
"DIA_Gerd_Ambient_03_04" : "Říkám ti, někdy si tuhle práci musíš vyzkoušet, kamaráde.",
"DIA_Gerd_Ambient_03_05" : "Je to spousta zábavy!",
"DIA_Gerd_Ambient_03_06" : "Ty příšery chodí k hromadám uhlí častěji a častěji.",
"DIA_Gerd_Ambient_15_07" : "O čem to mluvíš?",
"DIA_Gerd_Ambient_03_08" : "O těch chňapavcích, přece!",
"DIA_Gerd_Ambient_03_09" : "Já se s nimi nějak vypořádám, ale ne každý tady dokáže máchat mečem.",
"DIA_Gerd_Ambient_03_10" : "Někdo by s nimi měl něco udělat.",
"DIA_Gerd_Ambient_03_11" : "Slyšíš to? Tak zní klid a mír.",
"DIA_Gerd_Ambient_03_12" : "Od té doby, co jsi se zbavil těch chňapavců, je mým jediným problémem vybrat si dobu, kdy si dám pauzu.",
"DIA_Gerd_Ambient_03_13" : "Moc děkuji."
}
