{
  "DIA_Millie_Q305_HELLO_03_01": "¿Qué pasa? ¿Quién eres?",
  "DIA_Millie_Q305_HELLO_15_02": "Relájate. Estoy aquí para ayudarte. ¿Te sientes mejor?",
  "DIA_Millie_Q305_HELLO_03_03": "Sí, todavía me siento débil, pero creo que puedo caminar.",
  "DIA_Millie_Q305_HELLO_15_04": "Me alegro por ti. Ahora vamos a tener que averiguar cómo sacarte de aquí.",
  "DIA_Millie_Q305_HELLO_03_05": "Gracias. Habla con Herdis. Sólo necesito un poco más de tiempo para recuperarme.",
  "DIA_Millie_NewPlace_15_01": "Veo que has encontrado tu lugar.",
  "DIA_Millie_NewPlace_03_02": "Tengo que admitir que al principio estaba un poco recelosa, pero rápidamente me acostumbré.",
  "DIA_Millie_NewPlace_03_03": "No es tan malo estar aquí. Tengo un techo sobre mi cabeza, tengo comida, y Oscar se asegura de que no perdamos un pelo.",
  "DIA_Millie_NewPlace_03_04": "Teniendo en cuenta nuestra anterior ubicación, es una gran mejora.",
  "DIA_Millie_NewPlace_15_05": "¿Y Herdis?",
  "DIA_Millie_NewPlace_03_06": "Ella también se acostumbrará con el tiempo. Por supuesto, no vamos a pasar el resto de nuestras vidas aquí...",
  "DIA_Millie_NewPlace_03_07": "Si ponemos algo de oro, tal vez podamos empezar una nueva vida en algún lugar algún día.",
  "DIA_Millie_NewPlace_03_08": "De todos modos, gracias por traernos aquí. Si no fuera por ti, probablemente ya nos habría matado algún acechador.",
  "DIA_Millie_NewPlace_03_09": "Tengo que irme ya, a Ben no le gusta que llegue tarde con su alcohol.",
  "DIA_Millie_NewPlace_15_10": "¿Así que tú eres la que lleva las bebidas a Ben?",
  "DIA_Millie_NewPlace_03_11": "¿Este tipo también te asusta? Todos los tipos de aquí son una especie de matones, pero él... Me da escalofríos.",
  "DIA_Millie_Poison_15_01": "Me gustaría pedirte un favor.",
  "DIA_Millie_Poison_15_02": "Necesito que me des uno de esos vasos un momento. Voy a darle a Ben algo especial.",
  "DIA_Millie_Poison_03_03": "¿Quieres deshacerte de él?",
  "DIA_Millie_Poison_15_04": "Quiero obtener alguna información de él sobre la vida de mi hermano. Entonces, ¿qué va a pasar, te va a ayudar?",
  "DIA_Millie_Poison_03_05": "Nos has salvado la vida, te lo debo, no creo que tenga muchas opciones.",
  "DIA_Millie_Poison_15_06": "Eso debería ser suficiente, ahora dáselo como si nunca hubiera pasado nada.",
  "DIA_Millie_Poison_03_07": "Shh... Aquí no..."
}