{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Look at him. He looks like he can handle a beast or two, maybe he can help us somehow.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Please, continue.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "What do you want? This is a private conversation.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "Do you have a problem?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "No, we have no problem! Everything is in perfect order.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Are you going to tell me what's going on here or not?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "All right, all right. We have a problem, and it's a big one.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "For some time now, practically every night you can hear strange noises coming from the cemetery.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "At first we thought maybe it was just the wind or the sound of the ocean, but today we found the bodies of these beasts scattered among the graves.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "If I'm being honest, we have no idea what to do about it. We are the caretakers of the cemetery and our job is the peace of the dead and the cleanliness of the area.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "We only have one more year to the Test of Water, if the mages think it's our fault, we can forget about ordination in the next decade!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Exactly! Maybe you could take care of making those bodies disappear and that no more show up?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "We don't have much, but we're happy to give you some of our scrolls and books.",
  "Tria_Marvin_SQ508_News_Check_15_01": "I'll check out that cemetery.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Thank you! You will be doing us a great service!",
  "Tria_Marvin_SQ508_News_Later_15_01": "I don't have time right now.",
  "DIA_Novize_SQ508_Warans_15_01": "Do you know anything about the lizards behind the cemetery?",
  "DIA_Novize_SQ508_Warans_03_02": "They've lived there for years, unlikely to be aggressive as long as no one comes near them.",
  "DIA_Novize_SQ508_Warans_03_03": "Apparently mages sometimes need their scales and that's why they don't get rid of them completely, but as far as I'm concerned it's just that no one wanted to deal with it until now.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "We heard the sounds of fighting, what happened?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "It's a long story, but the cemetery is now safe.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Thank you so much! You are really saving our future at the monastery. We would appreciate it if you would not tell our superiors about this incident.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Here, this is as a thank you from both of us."
}