{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Hold on a second, I need to check something else.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "Did you find anything?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Some letters and notes. They might come in handy once we're outside.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Let's move on.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "More fools who let themselves be blinded by gold...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "We can't stay in a place where Volker's men are at every turn. We won't be safe in the city, but I have an idea where we can go.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Open the passage and I'll get the boat ready to go.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "All clear. If the city's not safe, where do we go?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "To one of the beaches nearby. We'll split up there so it'll be harder to find us.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Let's go. There's no time to waste.",
  "DIA_Kessel_Q405_Finish_03_01": "That's the place. I didn't want to risk going out to sea in that little boat.",
  "DIA_Kessel_Q405_Finish_03_02": "I suspect you have a lot of questions. We're going to get some peace and quiet from the Volker's men for a while, so maybe I can at least explain the whole situation a bit.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "How do you know I worked for the Usurer?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "We watch everyone who works for him, so when you teamed up with him, my people were constantly keeping an eye on you.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "At first, I thought you were just another rogue city guard trying to make some money on the side.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "At first. I thought you were just another greedy mercenary.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Meanwhile, you got on Jon's trail, which surprised me greatly. Someone whose only concern is making money wouldn't do such a difficult job on such short notice.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Before I know it, you've already left for Wolf's Den. I suspect that's where you met Jon. Can you tell me exactly what happened?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Jon is dead. The rest is irrelevant.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "I think it is. Go on.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "He attacked at me as soon as I started asking about the assassination attempt in the city.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "I had no choice but to kill him.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Jon was badly injured during a fight with the crawler queen. I wanted to ask him about the assassination attempt in the city and tried to bring him outside.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "Unfortunately, he didn't make it.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "I see. He was a really good man and an above-average swordsman.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Years of living in fear of detection have not been kind to his nerves, and recent events certainly have not helped. I hope that at least after death he will know peace.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "What exactly is your organization?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Well, we're currently on the same side of the barricade, so I guess I can tell you.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "We call our organization the Ring of Water. We are humble followers of Adanos and we guard the balance of the world.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "A balance that the selfish and insane actions of the Usurer can upset.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "You will learn more from the Water Mages if they choose to initiate you further.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "Are you working with the mages of the monastery?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Yes. Our relationship can be compared to Fire Mages and Paladins, except that we don't operate overtly.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "The Mages of the monastery are our spiritual guides and mentors in learning the will of Adanos.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "Unfortunately, things have not been going well at the monastery for quite some time and our relationship has suffered greatly.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "Some mages and members of the Ring of Water are in favor of waiting for the situation to develop, while the rest want to act immediately.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "The assassination attempt in the city only deepened those divisions...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "I had been looking for my brother for several weeks. When I finally found him, it turned out he was dead, and that the man I helped catch his would-be murderers was responsible.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "Can you explain to me what's going on here?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "The Usurer is not the wonderful man he makes himself out to be.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "The poor hate him and the rich despise him. He only stays afloat thanks to his enormous wealth of unknown origin.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "The other thing is that after the attempted assassination and the vilification of rich citizens, he won their support as such.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "What is most disturbing is that he has been recruiting more and more people into his private army.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "He must be getting ready for something bigger, we just don't know what exactly. That's why we tried to infiltrate him.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "As a result, we lost one of our own. He was brutally murdered, and we're not even sure the Usurer would have organized such a primitive job.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "We found him in the woods near Silbach, so he might as well have been claimed by some wild beast. Bad luck it was Jon's good friend.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "The guy had been insisting for a long time to just get rid of the Usurer, and the death of someone close to him was already enough reason.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "We tried to stop him, but he disappeared, and shortly thereafter we learned of the failed assassination attempt.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Jon must have suspected that a manhunt would begin, so he fled to the Den and used the crawler situation to hide in the mine. What happened next - you know better than me.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "How does my brother fit into all this?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "I'm not sure about that. The Usurer kidnaps people who threaten him in some way. You don't know if your brother might have had something to do with him?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "I don't know. Unless... this ring might have something to do with it?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "Where did you get it?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "I found it at the scene of the kidnapping. It may have belonged to one of the kidnappers.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "It can't be. It's an aquamarine ring, the symbol of the Ring of Water. Our organization has emissaries in various parts of the kingdom, so maybe your brother was one of them?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "He never mentioned it to me...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Although, I recently met one of my old friends here who reminded me of how Jorn used to disappear on Londram every so often...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "But that doesn't immediately mean that he belonged to some secret organization.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Jorn was kidnapped not long after we arrived on Archolos, but on the very first day he was poisoned by a bloodfly and lay in bed for most of the day.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "How could he possibly threaten the Usurer?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "Is this your first visit to Archolos?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "He mentioned that he had been here once, but that was years ago. Thanks to that, he was able to find Silbach when we landed in the wilderness.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "So it looks like you will only be able to get your answers directly from the Usurer.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "Either way, having the Ring of Water ring might have made the Usurer want to kidnap and interrogate him.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "Just how did he find out about the ring when I had no idea of its existence for so many years?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "Did your brother have any enemies who might have found out about the ring and passed the information to the Usurer?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "The pirates we sailed with here did not look friendly.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "More and more of them around here lately. Maybe you can get something out of them.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "It can be difficult. I killed them.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "I see you don't let anyone get in your way.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "I'm not a fan of such solutions myself, but I know that often there is no other option.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "If I can find them. Cortez may have already taken care of them.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Fabio seemed to have a conflict with my brother.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "And who is this Fabio?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "The donkey who sailed here with us. It wouldn't hurt to talk to him, though I doubt he could plan something like this.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "I don't think anyone else would want to harm Jorn.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "The only certain answer you will get is from the Usurer himself.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "Did you find anything interesting in Sachs' documents?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "The information appears to be encrypted, I will have to pass it on to the monastery. One of the mages will surely be able to deal with them quickly.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "Have you been watching this place long?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "I think I saw one of you guys when he was hanging around the warehouse.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "I later found him inside, already dead.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Yes, it was one of our scouts. Another good man murdered by that madman...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "For the past few weeks, we've been watching the warehouse. We suspected that the Usurer was using the place as a base for his illegal activities.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "It was only after some time that we realized that he was most likely holding prisoners there.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "We started planning a rescue operation. Unfortunately, in the meantime, there was an incident with Jon and everything got damned.",
  "DIA_Kessel_Q405_Finish_How_15_01": "How did you find me there?",
  "DIA_Kessel_Q405_Finish_How_03_02": "You've been watched by my people for some time.",
  "DIA_Kessel_Q405_Finish_How_03_03": "As soon as you showed up in the city again and ordered a map cleaning from the cartographer, I knew it would be about the warehouse.",
  "DIA_Kessel_Q405_Finish_How_03_04": "The problem was that I still didn't know your intentions.",
  "DIA_Kessel_Q405_Finish_How_03_05": "You just got back from Wolf's Den, where Jon died. I've seen you work for the Usurer before, and suddenly it appears you're looking for the place.",
  "DIA_Kessel_Q405_Finish_How_03_06": "I had to find out for myself, not judge you by the reports of my people. When they told me you were hanging around the place, I left right away.",
  "DIA_Kessel_Q405_Finish_How_03_07": "As it turned out, just in time.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "How do I know you're not the one lying to me?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "After all, it was one of you who tried to murder the Usurer.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "You don't know for sure, I'm not surprised, but if you've made it this far, you're probably smart enough to know who's on whose side.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "We have a common enemy. He is the one who kidnapped and killed your brother. He's the one who kidnapped and killed my men. We must stop him.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "We need to tell someone about this!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "Roderich won't leave it at that!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Currently, Roderich has a whole bunch of refugees on his hands who are destabilizing Archolos.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "The Usurer, on the other hand, pays huge taxes to the city and the entire kingdom.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "Do you really think the captain of the guard will risk receiving a reprimand from the Royal Envoy himself just because of our revelations?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Lorenzo will certainly be able to help us.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "Lorenzo? The Merchant's Guild is in weaker shape than he wants to admit.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Seized ships, raised taxes, limited trade with the other islands.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "It's a wonder they can still afford any armor. If this keeps up, the runners will be running around the island naked!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "They are afraid that Usurer will try to take over their organization, or worse, put it out of business.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Without irrefutable evidence, they will never choose to enter into any open conflict with him.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "Like who? I don't officially have any high profile on the island, let alone you.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "Who will want to listen to someone who doesn't even belong to any organization?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "I'll say more. Who's going to want to listen to someone who got kicked out of one of these?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "If we want to catch the Usurer without destroying the city, we must have irrefutable evidence of his guilt.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "We have to find a way to get the Usurer and give him what he deserves.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "I understand that you seek revenge, I also want to get him myself so that he never hurts innocent people again.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Unfortunately, he has dozens of bodyguards and even more people who will tell him everything they know for a few gold coins.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "Two of us can't do it. We need to work out a plan of action with the rest of the Ring of Water members.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Listen, the others and I are meeting at our hideout near Silbach.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "The place is quite well hidden, the easiest way to get there is to travel from Silbach to Valerio's Vineyard.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Walk up the steep path by the lake, and as soon as the path ends, turn right and cross the stream.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Meet me there.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Remember, keep your eyes open. The Usurer probably already knows who you really are, in which case he will definitely try to get you.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Be especially careful in the city, it's full of his thugs.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Even within the city guard itself.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "Even in the Merchant's Guild itself.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "If attacked, no one will help someone kicked out of their guild, remember that.",
  "DIA_Kessel_VINEYARD_03_01": "I thought you won't show up.",
  "DIA_Kessel_VINEYARD_03_02": "We need to come up with a plan of action as soon as possible. The Usurer may attack at any time, and with all his power!",
  "DIA_Kessel_VINEYARD_03_03": "Did you have any trouble getting here? Did you meet any of his men?",
  "DIA_Kessel_VINEYARD_15_04": "Yeah. I didn't expect him to send someone after us so soon.",
  "DIA_Kessel_VINEYARD_03_05": "And I did, so it's crucial that we take decisive action immediately. Are you ready? Can we move?",
  "DIA_Kessel_VINEYARD_15_06": "No. I got here without too much trouble.",
  "DIA_Kessel_VINEYARD_03_07": "So you were luckier than I was. Thanks Adanos, that most of those thugs are just common bums who can't even hold a sword properly.",
  "DIA_Kessel_VINEYARD_03_08": "You ready? There's no time to waste. We have to move.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Let's go.",
  "DIA_Kessel_VINEYARD_Go_03_02": "Follow me, it's not far from here.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Not yet. I'll be back soon.",
  "DIA_Kessel_VINEYARDREADY_15_01": "We can go.",
  "DIA_Kessel_VINEYARDREADY_03_02": "That's good, because I almost wanted to go alone. Follow me.",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "I'm sure there'll be more of them here. If you don't get too far away from me, we might make it out alive.",
  "DIA_Kessel_Q502_Monastery_03_01": "Now listen, these are powerful mages and sages. Most of them studied ancient books before your parents even met. Speak only when asked and show the mages the respect they deserve.",
  "DIA_Kessel_Q502_Monastery_03_02": "Good, you're a fast learner. One more thing, Water Mages can sometimes seem a little... insensitive.",
  "DIA_Kessel_Q502_Monastery_03_03": "They live in a constant search for balance and fairness, and that sometimes makes them not see the world the way the rest of us do.",
  "DIA_Kessel_Q502_Monastery_03_04": "Don't be discouraged if they don't respond to your words as expected.",
  "DIA_Kessel_Q502_Finish_03_01": "I guess there's only one option left.",
  "DIA_Kessel_Q502_Finish_15_02": "What are you talking about?",
  "DIA_Kessel_Q502_Finish_03_03": "There is an old fortress on the island, called Vardhal. It belonged to Ulryk's ancestors when the whole island was still under their rule.",
  "DIA_Kessel_Q502_Finish_03_04": "During one of the battles, it was almost completely engulfed in fire by the mages. It is said that the screams of the soldiers who died then can still be heard today. Because of this, few visit the place.",
  "DIA_Kessel_Q502_Finish_03_05": "According to many historical legends, an ancient artifact of Adanos - the Peacemaker - was kept in the fortress. This blade, according to legends, is a symbol of order and balance.",
  "DIA_Kessel_Q502_Finish_03_06": "It is said to appear only in times of unrest and wars to assist the followers of Adanos in restoring order.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Probably didn't help them too much.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Even if the blade's abilities are only legend, its very existence is told in many authentic chronicles.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "If only we could get it, the Water Mages would definitely change their minds. I was there during the deliberations, many of them are already hesitating.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "However, as long as the Prior and the Council have an argument in the form of a collapsed bridge as a symbol of being cut off from the world, none of the mages will dare to object.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Riordian, do you also think the mages should intervene?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "The island is already in enough chaos, and sitting on that rock doesn't help the balance one bit.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "The time for action has come, and I know that many of the other mages are thinking the same thing. They just need some sign to help them.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "What if getting the blade doesn't affect the mages' decision?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Then we're left with a few options. There should be plenty of valuables in the fortress besides the blade. We could use them to bribe all the Usurer's paid officials and mercenaries.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "We would have taken away his greatest asset - the gold. Without his puppets, he would have no way to avoid a fair trial and deserved punishment.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "We can also always give the blade to Ulryk as his due and ask him to intercede.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Although he lives at the other end of the island, many people in the city respect his opinion. Especially now, in the midst of war, when his forces can be decisive when defending the island.",
  "DIA_Kessel_Q502_Finish_What_15_01": "Where should we start then?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Kessel and I have a few more books to study. The past of the fortress is very hazy, and going there without proper knowledge is tantamount to suicide.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Meet me in a while in the woods leading to the ruins. You'll find it just north of Bermar's farm.",
  "DIA_Kessel_Q502_Finish_What_03_04": "You could get some sword practice or crossbow practice along the way. Who knows how all that lying around at the monastery has affected you.",
  "DIA_Kessel_Q502_Finish_What_03_05": "See you there.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "These ruins are filled with all manner of Beliar's spawn. If we're to get inside in one piece, we'd better focus.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "A few skeletons and zombies will pose no challenge to a skilled warrior like me or Marvin.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "I'm not talking about skeletons here. The whole area, according to historical legends, was not only burned to the ground, but cursed.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Almost no one has visited the place for many years, and those who dared have never returned.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Who knows what we'll face out there. Keep your eyes on the ground, don't touch anything, and follow my instructions.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Alright. I hope you know what you're doing. I'm not going to die before I get that bastard Usurer.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "In that case, let's not waste time talking. We have to go to the castle.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "You're right, they could show up at any time, including here.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "Will this man ever give us even a moment's peace?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "No. Never. That's the type. He never lets a job go unfinished.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "We have an open war - it's either us or him.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Look around, don't touch anything and listen carefully, I understand.",
  "TRIA_Kessel_Q503_Start_Know_15_01": "Is there anything else I should know before we head out there?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Above all, do not allow yourself to be surrounded. Most undead can quickly break through even heavy armor.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Try to take advantage of their reaction to each blow you land, and you'll certainly be able to keep them at a reasonable distance.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "And if you see me preparing an ice block, you'd better not get too close, I'd rather not freeze you to the bone.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "That's everybody. Any ideas on how to open this big iron thing in front of us?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "Don't praise the day before the sunset. First we've got a few more undead to banish.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Now it had to be everyone.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "Damn it! What do we do?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "You see that? Over there by the gate! It's the fallen mage reanimating all those corpses. He and the skeletons are getting more powerful...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "As long as he keeps them under his control, we won't even be able to hurt them. We must stop him!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "But it's a few dozen meters above the ground!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "The northern section of the wall is damaged. Climb it and run towards that big tower.",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "Just don't stop under any circumstances, we'll hold them as long as it takes!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "We'll discuss everything when we're away from here, okay? Right now, we have to get out of here. The Usurer's minions could show up any minute.",
  "DIA_Kessel_Q405_HELLO_15_01": "What the hell was that?!",
  "DIA_Kessel_Q405_HELLO_03_02": "We're not going to get into chatter during the mission. Come on, we need to get out of here!",
  "DIA_Kessel_Q405_HELLO_15_03": "Slow down, because I don't understand any of this anymore! Are you saying it wasn't your organization that kidnapped my brother?",
  "DIA_Kessel_Q405_HELLO_03_04": "Of course not! We tried to free him, along with all the other prisoners held here.",
  "DIA_Kessel_Q405_HELLO_03_05": "As you can see, we have completely failed. Adanos has not been kind to us lately...",
  "DIA_Kessel_Q405_HELLO_15_06": "Was Sachs behind all of this from the beginning? Does the Usurer know about this?",
  "DIA_Kessel_Q405_HELLO_03_07": "He not only knows, he pulls all the strings here. Sachs is a poor pawn in a bigger game.",
  "DIA_Kessel_Q405_HELLO_03_08": "The Usurer is preparing something bigger and we've been trying to work him out for a while.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "Is that why you tried to kill him?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "The whole thing was very... unfortunate.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "Our plan was completely different, but it all worked itself out that way. One of our own decided to handle things his way, and ineptly.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "The entire island is now one step away from civil war, and the Usurer has become enraged and even more paranoid than before.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "That's probably why he tried to get rid of all the evidence...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "It's because of your failed assassination attempt that my brother is dead...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Boy, I understand your bitterness, but don't forget, you were the one who worked for the man who kidnapped Jorn.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "We tried to rescue these prisoners. Unfortunately, the Usurer has been hunting us for a long time and has been taking us down one by one.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "It's not easy for me either. Besides your brother, my people are lying here.",
  "DIA_Kessel_SQ504_Happy_03_01": "Tell me, are you satisfied with your position in the Guard?",
  "DIA_Kessel_SQ504_Happy_03_02": "Tell me, are you satisfied with your position in the Merchant's Guild?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "I understand, Marvin. I'm glad you found your place.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Hopefully, after this, you'll be able to get back to developing your career without Volker lurking around.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "I understand you perfectly, Marvin. Archolos and his people have no scruples. They'll suck the best out of you and then throw you away when you're no longer useful.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "I'm not saying that Roderich or Lorenzo are bad people... it's just that in their eyes, the good of the whole organization always stood above the fate of individuals.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "I had the opportunity to find out for myself.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "Wouldn't you like to try a different way?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "I may have accomplished a lot, but I feel used all the time...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "In the end, I was left alone with my brother's case and did not get help when I needed it most.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Roderich did everything he could to help me...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "I am now an experienced and respected guard, despite being a nobody before.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Lorenzo tried to help me from the very beginning.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "I am now an experienced and wealthy mercenary, even though I came to the island as a clumsy pauper.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "What happens to the Ring of Water now?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "It will survive. I will do my best to bring our organization back to its former glory.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "I'll have to find and train new people. But there are a lot of people on the island ready to fight for justice.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "But first we have to get rid of the Usurer. As long as he lives, the Ring of Water will not be able to sleep safely.",
  "DIA_Kessel_SQ504_Start_15_01": "Could I join the Ring of Water?",
  "DIA_Kessel_SQ504_Start_03_02": "You've got a little oil in your head and you're pretty good at fighting, but... The Ring of Water is also a way of life. You have to let go of many of your attachments and ambitions.",
  "DIA_Kessel_SQ504_Start_03_03": "Ring of Water members dedicate their lives to maintaining balance and bringing justice.",
  "DIA_Kessel_SQ504_Start_03_04": "Revenge on the Usurer is one thing, but the mission Adanos has entrusted us with is a perennial commitment. The question remains: would you be ready for it?",
  "DIA_Kessel_SQ504_Start_03_05": "First and foremost, you must abandon your existing commitments, especially the guild you belong to.",
  "DIA_Kessel_SQ504_Start_What_15_01": "What could I hope for as a member of the Ring of Water?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Besides the fact that I could train you much better, the mages themselves would also look upon you with a more favorable eye.",
  "DIA_Kessel_SQ504_Start_What_03_03": "As an organization subordinate to the monastery, we have access to any magic items in its possession.",
  "DIA_Kessel_SQ504_Start_What_03_04": "If a student shows such ability, it happens that we are also taught the knowledge of magic circles.",
  "DIA_Kessel_SQ504_Start_What_03_05": "All so that we can do our job better.",
  "DIA_Kessel_SQ504_Start_What_03_06": "But remember, the Ring of Water is a secret organization, we offer a lot, but we require total discretion.",
  "DIA_Kessel_SQ504_Justice_15_01": "I want to dedicate my life to justice.",
  "DIA_Kessel_SQ504_Justice_03_05": "I cannot accept someone who remains in the service of the Merchant Guild. What if the interests of the Council of Elders conflicted with what needs to be done to maintain order?",
  "DIA_Kessel_SQ504_Justice_03_06": "Go to Lorenzo and close your contract. Then we'll talk about you joining.",
  "DIA_Kessel_SQ504_Justice_03_07": "I cannot accept someone who remains a sworn guard while on duty.",
  "DIA_Kessel_SQ504_Justice_03_08": "Chances are we'll have to leave the island, or hole up somewhere for an extended period of time.",
  "DIA_Kessel_SQ504_Justice_03_09": "Talk to Roderich, he'll probably get mad, but by law you have the option to leave the guard when the city isn't in open conflict.",
  "DIA_Kessel_SQ504_Justice_03_02": "Well, there is only one thing left to do. According to Ring of Water tradition, each new member must undergo the appropriate initiation.",
  "DIA_Kessel_SQ504_Justice_03_03": "Given the current situation, I see no better task than to limit Volker's influence in the city.",
  "DIA_Kessel_SQ504_Justice_03_04": "We can't waste time on things unrelated to our main mission.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "What exactly am I supposed to do?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "Usurer is recruiting more and more people in the city for his private army. He promises them gold, a warm corner and a mug of cold beer.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "The desperate escapees allow themselves to be caught in his trap.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "We won't get to Volker now, but you can at least get rid of those shouters of his who are spreading this bullshit around the city.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Here, our intelligence data from before... this attack. Get rid of them. It doesn't matter how.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "Are you sure they won't be soliciting citizens anymore?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "One of them got a false speech. Oktav will make sure he doesn't show up outside the barracks again.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "Another one of them let himself be provoked and proved in front of everyone what Usurer's men were capable of.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "And the last one... let's just say that slums can be dangerous when you don't pay the toll...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "I see you can approach a problem from different angles and are not afraid to get your hands dirty to restore balance. You will make a good member of the Ring of Water.",
  "DIA_Kessel_SQ505_Finish_15_01": "I got rid of the Usurer's shouters.",
  "DIA_Kessel_SQ505_Finish_03_02": "Great, you just saved a lot of innocent lives.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "But I was forced to kill an innocent kid...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "What do you mean? Why did you do that?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "He was one of Usurer's men, he attacked me, I had no choice...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "The boy was much younger than me. I saw myself in him from before all this happened. All he wanted to do was to survive in these awful times.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Marvin, it was his own decision. His blood rests on his own hands and on the hands of the Usurer himself. He is the cause of all this suffering.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Once we get rid of Volker, we can restore order to the island.",
  "DIA_Kessel_SQ504_Join_15_01": "Can I join the Ring of Water now?",
  "DIA_Kessel_SQ504_Join_03_02": "You have accomplished your task. You have spread order and balance in the name of Adanos. You are ready to join our organization.",
  "DIA_Kessel_SQ504_Join_03_03": "According to tradition, I must initiate you into the Ring by washing you of all your past guilt.",
  "DIA_Kessel_SQ504_Join_03_04": "There is one special place where all the followers of Adanos met many centuries ago.",
  "DIA_Kessel_SQ504_Join_03_05": "It's a bit forgotten today, but nowhere else can you feel the presence of our Lord so strongly.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "Can't we do it here?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "I know the situation is not the best, but we must not forget the roots of the Ring of Water.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "If this happens, even if we survive this difficult time, the Usurer will succeed!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "All right, let's go.",
  "DIA_Kessel_SQ504_Join_Go_03_02": "It'll be safer if we split up. At least we won't draw attention to ourselves.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Meet me at the burned out shack by the river leading from Silbach to the Lurkers' Coast. It's right next to this wooden bridge that was recently repaired.",
  "DIA_Kessel_SQ504_Finally_03_01": "It's good that you're here. The longer we stay here, the more we risk. Let's go.",
  "DIA_Kessel_SQ504_Place_03_01": "I almost forgot how beautiful this place is...",
  "DIA_Kessel_SQ504_Place_03_02": "I remember being here many years ago when I joined the Ring. How much has changed in that time... but not now.",
  "DIA_Kessel_SQ504_Place_03_03": "Step into the water and wash yourself of your past sins. May Adanos sanctify your body and mind so that you have the strength to walk in his paths.",
  "DIA_Kessel_SQ504_Finish_03_01": "Marvin, from this point on you are a servant of the Lord of the waters and oceans, of balance and order.",
  "DIA_Kessel_SQ504_Finish_03_02": "Remember that this is a sacred secret and a lifelong calling.",
  "DIA_Kessel_SQ504_Finish_03_03": "I welcome you to the Ring of Water, brother. May Adanos be with you. Accept these gifts as a token of my respect and appreciation.",
  "DIA_Kessel_SQ504_Finish_03_04": "I'm sorry we can't celebrate this moment more, but it's time to head back to the ruins. We have a sword to get.",
  "DIA_Kessel_SQ504_Ring_15_01": "What kind of ring is that? It's the same ring my brother had on him.",
  "DIA_Kessel_SQ504_Ring_03_02": "Are you sure about this? The aquamarine ring is the symbol of the Ring of Water. All members receive one upon joining.",
  "DIA_Kessel_SQ504_Ring_03_03": "If your brother had it, he was either one of us or... he must have come into possession of it in some other way.",
  "DIA_Kessel_SQ504_Ring_15_04": "You don't know if my brother was part of the Ring?",
  "DIA_Kessel_SQ504_Ring_03_05": "The Ring is divided into groups that operate in a particular area.",
  "DIA_Kessel_SQ504_Ring_03_06": "We are not one centralized organization. Rather, small groups that fight for balance where it is needed.",
  "DIA_Kessel_SQ504_Ring_03_07": "Your brother's story is known only to Adanos now, and I think it best to keep it that way.",
  "DIA_Kessel_Q502_Hello_03_01": "Marvin! It's so good to see you!",
  "DIA_Kessel_Q502_Hello_03_02": "I've already heard that I owe my recovery to you. I didn't even know you knew so much about alchemy.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "How are you feeling? That potion knocked me out.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Well, I'd even say I feel better than I did before the whole thing. I mean my body, of course.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "I still can't shake the image of my brothers... murdered by that bastard. The mages must finally respond and do something about that damned Volker.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "Actually, it was Riordian's idea.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "I've heard that too. Riordian has been hearing a sermon on the subject from the Prior and all the Archmages for an hour now.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "I owed it to you, after all, you saved me twice.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Come on, Marvin, you didn't owe me anything. I couldn't just leave you there.",
  "TRIA_Kessel_Q503_Start_03_01": "Did you check to see if anyone was following you?",
  "TRIA_Kessel_Q503_Start_03_02": "They're crawling all over the place. Volker must have really gone berserk, probably sensing for himself how close to fall he's already come.",
  "TRIA_Riordian_Q503_Start_03_03": "I just want to remind you that a cornered animal is often the most dangerous. Besides, we came here on a mission, remember?",
  "TRIA_Kessel_Q503_Start_No_15_01": "I haven't seen Usurer's men anywhere.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "I came across one or two Volker patrols.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "Are you all right?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "A few undead can't stop the leader of the Ring of Water and one of the most promising Water Mages.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "Anyway, it's good that you were able to get rid of that skeleton. I don't know how much longer we'd be able to hold off their attacks here.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "I managed to open a passage deep into the fortress.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "In that case, let's waste no time and look around. Check the center, me and Kessel will find some way to open the gate at the bridge.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "And we'll make sure none of those cursed undead get the idea to come to life again.",
  "DIA_Kessel_Q503_Teleport_03_01": "I managed to open the damn gate. Now we'll be able to get in and out of here without any problems.",
  "DIA_Kessel_Q503_Teleport_03_02": "I also noticed this teleportation circle on the ground. If you could find a rune somewhere in the area, you wouldn't have to run through the damn forest every time.",
  "DIA_Kessel_Q503_Teleport_03_03": "One more thing, it looks like it's going to take us longer with this fortress than we thought. If you have any unsolved matters, I suggest you hurry up with them. Who knows how long we'll be gone.",
  "DIA_Kessel_Q505_Start_03_01": "As I understand it, you've already managed to collect all the pieces of the key?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Yes, Riordian is in the process of putting them together.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Excellent, we can then start gathering trusted people and all the materials we need.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "I looked through this abandoned camp of the Wolf Sons and learned a little about what we might find inside.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "I've also found some resources that may be useful to us there.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "I wrote down what, and most importantly who, we're still missing. It'll probably take us a while to go through the whole list. Can we get on with it now?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Let's start preparing.",
  "DIA_Kessel_Q505_Start_Go_03_02": "Excellent, let's go, we'll light a fire and discuss everything in peace.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "I have to get something else done first...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Sure, but don't wait too long. Time is against us.",
  "DIA_Kessel_Q505_WhatDo_03_01": "First of all, we will need equipment. We are talking about such obvious things as torches and ropes, but also about tools.",
  "DIA_Kessel_Q505_WhatDo_03_02": "The Wolf Sons expected to do a lot of digging. They brought a lot of pickaxes, shovels, saws and other tools. They also had no shortage of basic building materials.",
  "DIA_Kessel_Q505_WhatDo_03_03": "I salvaged what I could, but it's not much. Fortunately, the Ring of Water has several of their caches with various useful materials.",
  "DIA_Kessel_Q505_WhatDo_03_04": "I'll try to get everything we need.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Another thing we don't even think about going down without is, of course, food.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Riordian has offered to arrange transport straight from the monastery cellars, so we're unlikely to have anything to worry about.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "Maybe I could get something too?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Sure, a few extra flints, potions or scrolls might come in handy once we're in there. You can ask around to people who owe you a favor.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Just remember not to overdo it. The more you take with you, the harder it will be to move.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "We must not forget that the fortress has been through a lot. It won't do us any good to find the Peacemaker if we're stuck under the rubble, or unable to get through some obstacle.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "A group of workers has to come with us to the ruins to dig up the slumps and put up reinforcements.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "We need some miners and carpenters. Anybody come to mind?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "Do you think these supplies will be enough for us?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "The situation here is similar to the situation with tools.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "If you know someone who could provide us with some provisions without going into too much detail, we could use that as well.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "Of course, workers are only effective if they receive reasonable instructions from an experienced boss.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "We'll need a specialist in digging through collapsed caves and someone who can identify rotten wood from a distance.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "I will spare you the deliberation, I have chosen two suitable candidates. Guard Duster and Varin, former captain of the Merchant's Guild. You'll find them both somewhere in the harbor.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "I've met a few of these people in my travels.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "Excellent, think carefully about who you'd like to take with us, and once you're sure, we'll get back to it.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "I'll have to get them here so that no one follows them, so that they don't accidentally say anything, and of course, so that nothing eats them on the way.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "No one comes to mind.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "In that case, I'll look around for some able-bodied people on occasion.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "How can you be sure they are the right candidates?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "The Ring of Water operated a lot in the harbor. We had a chance to look at the work of one candidate and another. They'll be a good fit. Especially since the other is currently out of work.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "We come to the last point, and unfortunately I have to admit that Riordian is right.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "We definitely need more warriors. The fight in the square made it clear that even with Adanos' help, we may not be able to handle these cursed undead.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "Unfortunately, most of the skilled warriors I knew were slaughtered by that damned Volker during the attack on our meeting place.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "That's why you'll have to find people who aren't afraid of a challenge and move with us into the depths of the ruins.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "Their motivation doesn't matter much. Whether they do it out of friendship for you, as repayment of an old debt, for loot, or out of a simple desire for adventure, it makes no difference.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Most importantly, they should be able to handle themselves in a fight and not run away at the first sight of danger.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "All right, I'll take care of it.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "Do you know where I can find such warriors?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "I'm sure you've come across someone like that before, but if no one comes to mind, you could try asking Helga at the harbor inn.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "At least I would if I needed the information.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "I will find those warriors.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "I think four people will be enough. We don't know how narrow the underground corridors will be. We'll have to keep the number of people inside to a minimum.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "Okay, I think that's it. Do you have any more questions?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "Do we really need all this?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "Have you seen all those dead adventurers and Wolf Sons? They're dead because they weren't properly prepared for the expedition. We won't make their mistake.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "Wouldn't it be easier to just attack the Usurer?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "You saw how it went for Jon. Volker is untouchable as long as the Envoy remains here. Killing him in broad daylight would only make things worse anyway.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "We need to expose him, and for that we need to convince the Water Mages first.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "What should I tell the warriors?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "That they could get the treasures from inside the fortress? That they'll have a chance to experience a real adventure? Anything that draws them here.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Let them just get here. Breaking through all those beasts in the woods will be a good test of skill for them.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "All clear, I'll get to work.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Excellent, then I'll take care for the rest of the preparations.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Let me know when you're sure what workers you want to take inside.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "May Adanos be with you, boy.",
  "DIA_Kessel_Q504_Workers_15_01": "As for the workers...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "I have some ideas...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Remember, we need two people who know woodworking, and another two to do the mining.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "I will meet with each of these people and bring them secretly to our camp.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Better not risk them running into Usurer's men, or some beasts.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "You think they're just gonna go with you?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Let's just say I have a gift for persuasion. After all, I did drag you and Riordian here somehow...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Give me a day or two and we'll have a full staff here.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Okay, looks like we're all set.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "I know an experienced woodcutter, his name is Lowell.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "I met him when Knut and I were working together near Wolf's Den.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "He knows wood and is used to harsh conditions, I think he'll do well.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Near Silbach I repaired a bridge together with Uwe.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "He seemed familiar with his craft.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "Wood and wetlands? Who knows if some of the ruins aren't flooded. Such experience could be useful to us.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "In the city, I met a man named Veigo...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "The guy does a bit of locksmithing, craning and moving goods, plus he was even in a monastery once.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "Operating a crane is not such a simple thing, he must have some brains.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "I recently helped a shipyard worker, Ruud.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "He has a background in shipbuilding, so he's probably pretty good with wood.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Sounds like the perfect candidate, we'll take him.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "At the Royal Mine, I helped Refir and Neral.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Maybe they'll agree to help us in the ruins.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Anyone who hasn't gone crazy in a mine managed by the royals must be really resourceful. This trait could prove extremely useful in Vardhal.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Nivel, Miroh and I have been through a bit...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "A group of bandits tried to use us to work in the mine, luckily the pickaxes went off.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "Miners who can defend themselves? Excellent choice, I'd rather not have them on my conscience if something suddenly happened.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "I had the opportunity to work with Loafs and his people.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "You could say they owe me a favor.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "Loafs? I met him once on one mission, many locals here say he's the best miner on the whole island.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "I wish I had thought of him right away! He's an excellent choice and will probably recommend another person to us himself.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "I don't think I know any more people who can help us.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "That's good too, I'll look around for the rest.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "It is good that you came, I was able to get all the workers and two equipment specialists together.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "One of them is Markus. Few people know as much about bows as he does. He probably wouldn't have signed up for such an expedition, but he recently lost his position in Silbach.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "The other is Stone, the boy may still be young, but he has a knack for armors.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "I've already had the opportunity to meet them.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "I always say that the world is a very small place and you run into the same people all the time. That's even better, I won't have to introduce you guys.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "Good to know we won't have to worry about equipment.",
  "DIA_Kessel_Q506_Finish_15_01": "Viran and Duster agreed to help us.",
  "DIA_Kessel_Q506_Finish_03_02": "Excellent, we are getting closer and closer to getting the Peacemaker back. Adanos really must be watching over us!",
  "DIA_Kessel_Q505_Ready_03_01": "Looks like we have everything we need. So, you ready?",
  "DIA_Kessel_Q509_Finish_15_01": "I recruited warriors to defend the expedition.",
  "DIA_Kessel_Q509_Finish_03_02": "Interesting choice... but as they say, unconventional missions require unconventional means.",
  "DIA_Kessel_Q509_Finish_03_03": "Regardless of how good they are, let's hope they don't have to prove it.",
  "DIA_Kessel_Q514_Start_15_01": "There's no time to waste. Let's go.",
  "DIA_Kessel_Q514_Start_03_02": "Talk to Riordian first. The door to the tomb still remains closed.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Here, you too could use at least a basic understanding of the place.",
  "DIA_Kessel_AboutMages_03_01": "As you may have noticed, things have not been going well between the Ring of Water and the mages lately.",
  "DIA_Kessel_AboutMages_03_02": "The Prior would prefer that we sit in the monastery all day, and some Archmages would most like to dissolve our organization altogether.",
  "DIA_Kessel_AboutMages_03_03": "That was why we had been meeting in that abandoned hut for some time. It was the only place where we could calmly plan our next course of action without worrying about the mages' reaction.",
  "DIA_Kessel_AboutMages_Problem_03_01": "Mages are our spirit guides, not our superiors. It's our job to keep the balance, especially when the mages seem to forget that.",
  "DIA_Kessel_AboutMages_Problem_03_02": "Damn! It was that damned Retog who suggested the hut as a meeting place!",
  "DIA_Kessel_AboutMages_Problem_03_03": "The Usurer must have bribed him long ago... that's probably why he's been agitating so hard against Usurer, to confuse us.",
  "DIA_Kessel_AboutMages_Problem_03_04": "Unfortunately, what's done is done. We must get the Peacemaker and stop the Usurer.",
  "DIA_Kessel_WaterCircle_03_02": "As I mentioned earlier, we are the guardians of balance and order in the service of Adanos.",
  "DIA_Kessel_WaterCircle_03_03": "Our spiritual guides are the Water Mages. They are the ones who help us understand the purpose of our service and how to fulfill it.",
  "DIA_Kessel_WaterCircle_03_04": "The members of the Ring of Water remain hidden at all times. They observe, analyze, and only when necessary, they move into action.",
  "DIA_Kessel_WaterCircle_03_05": "There are many Ring of Water groups throughout the Kingdom of Myrtana, but we do not maintain any contacts so as not to risk exposure.",
  "DIA_Kessel_WaterCircle_03_06": "In this way, we can see and hear more. Act while being unnoticed. Make things happen according to our plans.",
  "DIA_Kessel_WaterCircle_03_07": "Without remaining hidden, we would be predictable, easy to manipulate or deceive. In this way, we are no longer people ourselves, but ideas.",
  "DIA_Kessel_SachsDocs_03_01": "Yes, these are the transcripts of the interrogation... there's something in there about your brother, but it's best if you read it yourself.",
  "DIA_Kessel_SachsDocs_03_02": "Unfortunately, this is a false lead. None of these documents directly prove Usurer's guilt.",
  "DIA_Kessel_WhyVolker_03_01": "The guy creates his own army right under Roderich's nose, takes over business with the acquiescence of the helpless Merchant Guild, who knows what his next move will be.",
  "DIA_Kessel_WhyVolker_03_02": "Many people don't see him as a threat, which is exactly what this madman is hoping for. The only way to restore balance is to curb his activities.",
  "DIA_Kessel_CanYouTeach_03_01": "Your city mates probably don't want to train you anymore, huh?",
  "DIA_Kessel_CanYouTeach_03_02": "I specialize in one-handed weapons and crossbows, but I know a thing or two about other weapons as well. Let me know if you want to get started.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "I have to find a way to get the Usurer.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "Could you explain to me what this is all about?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "What if getting the blade doesn't affect the mages' decision?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "Let's not waste time.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "Is there anything else I should know before we head out there?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Roderich did everything he could to help me...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "I've accomplished a lot, but I feel used all the time..."
}