{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Somewhere among my books should be a creation called 'The Might of Balance'. It's been many years since I read it, and I don't know where I might have put it, but I'm sure you'll find something useful in it.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "I'll take another look at the reading that tells the history of the island. When I learned of your expedition, I began to peruse these old chronicles out of curiosity.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "They suggest that the truth about the Peacemaker may be quite different than everyone assumed...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "I have your book.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Great, show it to me.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Hmm...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Amazing, for so many years no one has come up with this... how could we have been so blind!",
  "DIA_Ingolf_SQ510_Hello_03_01": "So you're the boy Riordian was talking about.",
  "DIA_Ingolf_SQ510_Hello_03_02": "I heard you and Kessel got into a big trouble.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Tell me, do you really think your life and personal goals are important enough to endanger others and disturb the peace of this sacred place?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "What do you mean?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "You already know what it's all about! I've known people like you, they stick their nosy noses in everywhere, they think they're great heroes, but in fact they only bring suffering and tragedy.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "When you are finished, we, the servants of Adanos, must by hard work restore the lost balance.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "I just want to stop a dangerous man!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Volker? Yes, because he's such a scary, dangerous old man who has nothing better to do than hound young adventurers with overweening ambition.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Face yourself at last! You are rushing forward so much that you can't keep up with yourself. Look where it's gotten you, you've become a shadow of yourself.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Here's something to help you get to the end of that path.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "You're wrong. You don't know anything about me.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "So everything you've been through still isn't enough to make you finally rethink your actions?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Maybe you're right...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "I see something's starting to get to you, boy.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "However... I owe you an apology.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "My motives were not as honorable as I would have liked.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "I let my emotions influence my behavior...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "But it happened because in a way I saw my old self in you.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Many years ago, when I was not yet a mage, I traveled the world quite a bit. I thought I was helping the people I met, but I was really only helping myself.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Everywhere I went, I created even more confusion than I found when I arrived.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "You don't even know how many years it took me to understand that even the noblest act can lead to tragic consequences.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "You could have killed me!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Come on, boy, a few ledges and rats are no challenge for you. I've heard what you're capable of.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "What was that supposed to teach me?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Humility, something most of us acquire only after hurting dozens of people around us.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "It allows you to see the world from a new perspective and broaden your horizons.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "So it's best to do nothing?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "I didn't say that. The easiest thing to do is to do nothing, or try to overturn everything.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Neither evil nor good can ultimately win. They are in constant struggle because that is their nature.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Anyone who fanatically seeks good or evil shrouds the world in destruction and despair. Only by maintaining balance can people and everything around them exist.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "The most important teaching of Adanos is restraint. Observe, analyze, and when you do act, do so with caution and being aware of the consequences.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Do you think I'm making a mistake doing what I'm doing?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "It's not for me to judge. Today's situation is a great example of that. Even despite years of meditation and prayer, I let my emotions blind me.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Only you alone are capable of judging your own actions.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "You just have to give yourself time to do it. If you keep rushing like you have been, you may not survive the next fall from the waterfall.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Thank you for your advice.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Good luck on all your future paths. May your decisions restore balance to our suffering world.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "I've had enough of this nonsense.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Hopefully Adanos will grant you the grace of understanding sooner than he did to me.",
  "DIA_Ingolf_Ambient_03_01": "I hope you are learning the right lessons from what you are dealing with.",
  "DIA_Ingolf_Ambient_03_02": "I'm fine, young man. I hope the grace of Adanos sticks with you.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Adanos, above all. Nowhere else will you make contact with him as easily as within the walls of the monastery.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "If that interests you, you'll also find grape growing here, if you want to read, we have a library, if you want to pray for our dead brothers, head to the cemetery.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "I would just make a small request - do not disturb mages or novices in their work. And the best would be to start doing some yourself.",
  "DIA_Ingolf_CanSell_15_01": "Could you sell me some magic items?",
  "DIA_Ingolf_CanSell_03_02": "Since you are working with Riordian and Kessel, I think I can trust you and grant you access to some of my resources.",
  "DIA_Ingolf_CanSell_03_03": "Just remember, magic is not fun! All of my goods should be used with caution!",
  "DIA_Ingolf_CanYouTeach_15_01": "Could you teach me something about magic?",
  "DIA_Ingolf_CanYouTeach_03_02": "Sorry, I only teach novices and Ring of Water members.",
  "DIA_Ingolf_OneOfUs_03_01": "Here he is, the youngest of the guardians of balance!",
  "DIA_Ingolf_OneOfUs_03_02": "I am pleased to welcome you among the warriors of Adanos.",
  "DIA_Ingolf_OneOfUs_03_03": "On behalf of the mages of the monastery, I present you with this welcome gift.",
  "DIA_Ingolf_OneOfUs_03_04": "Although many of us do not support your insane trip to Vardhal we hope that with the help of these items you will make it out alive.",
  "DIA_Ingolf_OneOfUs_03_05": "Furthermore, if you need a teacher, I can help you. Don't think that this old mage has forgotten what it's like to travel and face dangers!",
  "DIA_Notger_Q601_Tower_03_01": "Now be careful, we don't know what might be waiting for us there.",
  "DIA_Notger_Q601_Tower_03_02": "Follow me and don't go anywhere.",
  "DIA_Notger_Q601_AfterFight_03_01": "Ulryk's men would never allow themselves to be so arbitrary! Why would they attack a signal tower? Unless...",
  "DIA_Notger_Q601_AfterFight_03_02": "Quick, we have to check something!",
  "DIA_Notger_Q601_Village_03_01": "Silbach looks untouched... I can't see the town from here.",
  "DIA_Notger_Q601_Village_03_02": "We need to go higher.",
  "DIA_Notger_Q601_Decision_03_01": "No, it's impossible. Ulryk is a man of honor, he wouldn't dare do such a thing!",
  "DIA_Notger_Q601_Decision_03_01_A": "Visibility is not the best, but if my eyes are not mistaken, there is a glow of light over the city... you can even see clouds of smoke...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normally I'd think it was just a fire... but those Wolf Sons on the signal tower? This can't be a coincidence.",
  "DIA_Notger_Q601_Decision_Step_15_01": "What thing?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk attacked the city?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "This was a perfect opportunity for him, after the departure of the Royal Envoy the city had to be disorganized.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "There's only one way to find out. I'll go back to the monastery to get the rest of the Water Mages. Even if it's just a city fire, they could still use our help.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Why would Ulryk commit treason? You said he is a man of honor.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Because he doesn't think it's treason! He still believes that the entire island should have belonged to his family.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Even in his youth, he had a great desire to free himself from the yoke of the Myrtanians. We thought he had grown wiser and more humble with age, but it seems he was just waiting for the right moment to strike!",
  "DIA_Notger_Q601_Decision_Army_15_01": "When we were in Vardhal, he went off somewhere with most of his unit.",
  "DIA_Notger_Q601_Decision_Army_15_02": "At the time I was too preoccupied with the dozen or so bolts aimed at my body... but now it all seems to be coming together.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "I'm off to the city, this might be the perfect time to bring the Usurer to justice.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "While so many lives are at stake, you selfishly think only of revenge?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "So be it. In consideration of your past help, I won't try to stop you.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "If it is the will of Adanos that this man should experience justice at your hands, so be it.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Now without the Royal Guardsmen, and in the chaos of battle, he will be as vulnerable as my brother was the day he was kidnapped.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "I'll give him a taste of the fear and pain he put me through.",
  "DIA_Notger_Q601_Decision_Help_15_01": "I know a lot of people from the city. We have to help them somehow!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Time does not play in our favor, but without the remaining mages we stand no chance against Ulryk's entire army.",
  "DIA_Notger_Q601_Decision_Help_15_03": "I will not wait idly while my Guild companions and friends are murdered by some madman, I'm leaving immediately.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Your heart is filled with concern for your loved ones, but you must remain calm and sane. Dying won't help them in any way.",
  "DIA_Notger_Q601_Decision_Help_15_05": "Then I'll have to live a while longer. By being quiet and counting on others, I let my brother die. Who knows if, had I taken matters firmly into my own hands, we might not be far from here now.",
  "DIA_Notger_Q601_Decision_Help_15_06": "I've lived through enough dangers lurking in my life. Another one doesn't impress me.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "I'm sick of fighting, killing and chasing after I don't know what.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "All I wanted here was a new, peaceful place to live.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "The people of Archolos need to take care of their own problems, I have been their errand boy for too long.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "You're just gonna run away from the island?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "No, I will stay on Archolos. Stay in the shadow, then wait until you fulfill your promise and make the Usurer receive the punishment he deserves.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "And later, who knows, maybe I'll head off to see the rest of the kingdom.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "The word has been spoken, and true to my word, I will see to it that the Usurer has a real trial.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "In that case, see you and good luck defending this long-lived and wonderful city...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "This is not my city, this is not my home. I have no one here.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "It looks like Archolos will suffer a similar fate as Londram. I'm not going to be here when that happens.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "You're just gonna run away from the island?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "I've lost too much here already, I'm not going to lose my life yet.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "I have a couple of friends in the Haven on the south of the island who, for a small fee, would be happy to sail with me away from that cursed place.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "A haven in the south of the island? Indeed, the world outside the monastery has changed a lot in these few years.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "If that is your will, I will not hold you back. You can be sure, however, that I will keep my promise.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "I will bring the Usurer to justice and see that he receives a just sentence.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Who knows, maybe we'll meet again. Goodbye, Marvin.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "This is not my city. I have no one here. (Escape from the island)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "I'm sick of fighting and killing. (Wait it out)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "This is the perfect time to bring the Usurer to justice.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Why would Ulryk commit treason?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "He set off somewhere with most of his unit."
}