{
  "DIA_Nelson_SQ402_Monastery_15_01": "Nelson? Here?",
  "DIA_Nelson_SQ402_Monastery_03_02": "It's you! I owe you one.",
  "DIA_Nelson_SQ402_Monastery_15_03": "All's well that ends well, huh?",
  "DIA_Nelson_SQ402_Monastery_03_04": "I have no idea how you did it! I'll be in your debt for the rest of my life. Adanos must have had a hand in this.",
  "DIA_Nelson_SQ402_Monastery_03_05": "Take this as a reward. I have no use for gold here.",
  "DIA_Nelson_Ambient_15_01": "Are you okay living here?",
  "DIA_Nelson_Ambient_03_02": "It's great! I've always dreamed of this. Thank you.",
  "DIA_Nelson_Ambient_03_03": "It's better than I imagined. Now I can focus on gaining knowledge and not on my father's dreams.",
  "DIA_Nelson_Ambient_03_04": "I couldn't have had a better fate. You performed a miracle. Adanos be my witness, it was a miracle.",
  "DIA_NelsonM_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_NelsonM_Hunting_Base_03_02": "Ideally, you should begin to gain skill by skinning animals with relatively supple skin, such as molerats.",
  "DIA_NelsonM_Hunting_Base_03_03": "To pull the skin off, cut it on the stomach, run the blade around legs, and then start gently peeling the whole thing off.",
  "DIA_NelsonM_Hunting_Base_03_04": "You can get a nice sum for each skin, so after you hunt something down, don't forget to take your trophy!",
  "DIA_NelsonM_Hunting_Base_03_05": "That's a little low, bring more.",
  "DIA_NelsonM_Hunting_Special_03_01": "Sure, let's get to work.",
  "DIA_NelsonM_AllHunt_03_01": "You're a much more learned student than I am. I can't teach you anything anymore.",
  "DIA_NelsonM_Hunting_Special_BFSting_15_01": "How do you pull out the venom glands?",
  "DIA_NelsonM_Hunting_Special_BFSting_03_02": "Here's the thing... bloodflies and drones have a sensitive point on their abdomen. You have to find it and press it, and the stinger comes out.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_03": "Then you grab it and yank it. They're not sticking... at least I don't think they're sticking... too tight in the abdomen, so you shouldn't have any problems.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_04": "That's a little low, you need to bring more.",
  "DIA_NelsonM_Hunting_Special_Mandibles_15_01": "How do you get the mandibles?",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_02": "Oh, it's pretty easy. Most of the time, you just grab the mandibles of a field raider, crawler or whatever you've hunted, hard, and twist it in different directions.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_03": "The mandibles are rarely firm, with enough effort you'll get rid of them easily.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_04": "That's a little low, you need to bring more.",
  "DIA_NelsonM_Hunting_Special_BFWing_15_01": "How do you rip out the wings of bloodflies?",
  "DIA_NelsonM_Hunting_Special_BFWing_03_02": "You have to be delicate, because they are delicate too. It's best to grab them at the root and gradually slide them out of the body, cutting off any veins that will follow.",
  "DIA_NelsonM_Hunting_Special_BFWing_03_03": "That's a little low, you need to bring more.",
  "DIA_NelsonM_Hunting_Special_Shells_15_01": "How do you obtain animal shells?",
  "DIA_NelsonM_Hunting_Special_Shells_03_02": "This requires a lot of strengh because they are very hard. To get rid of them, you must first carefully cut the gap between the shell and the skin.",
  "DIA_NelsonM_Hunting_Special_Shells_03_03": "At this point, you're in for some nasty work, as you have to put your hand between them and then tug with all your might until you succeed.",
  "DIA_NelsonM_Hunting_Special_Shells_03_04": "That's a little low, you need to bring more.",
  "DIA_NelsonM_Hunting_Special_Fats_15_01": "How to obtain animal fat?",
  "DIA_NelsonM_Hunting_Special_Fats_03_02": "Before you go for it, make sure you can see the difference between fat and meat. Then take a sharp tool and start separating them.",
  "DIA_NelsonM_Hunting_Special_Fats_03_03": "Fat contaminated with fur or tendons is worth less, so you have to be careful, remember.",
  "DIA_NelsonM_Hunting_Special_Fats_03_04": "That's a little low, you need to bring more."
}
