{
  "DIA_Othekar_Q501_Almanac_Description": "I would like to borrow the 'The Almanac of Alchemical Measures'.",
  "DIA_Othekar_Q501_Almanac_15_01": "I would like to borrow the 'The Almanac of Alchemical Measures'.",
  "DIA_Othekar_Q501_Almanac_03_02": "I'm sorry, but I'm so busy, I won't be able to help you with that right now.",
  "DIA_Othekar_Q501_Almanac_03_03": "You, novices, come in, take as many books as you can, throw them around the place, but you won't put them back!",
  "DIA_Othekar_Q501_Almanac_03_04": "You'll get the almanac when I sort out this mess.",
  "DIA_Othekar_Q501_Almanac_Help_15_01": "Maybe I can help you with that?",
  "DIA_Othekar_Q501_Almanac_Help_03_02": "That would be extremely kind. I could then find the 'Almanac' for you.",
  "DIA_Othekar_Q501_Almanac_Help_03_03": "Walk through the library, pick up the scattered books and put them in the right places.",
  "DIA_Othekar_Q501_Almanac_Help_03_04": "When you're done, you get the 'Almanac'.",
  "DIA_Othekar_Q501_GiveBook_15_01": "About the 'Almanac'...",
  "DIA_Othekar_Q501_GiveBook_03_03": "I see that all the books are laid out correctly. Thank you for your help.",
  "DIA_Othekar_Q501_GiveBook_03_04": "Here, 'Almanac' for you.",
  "DIA_Othekar_Q501_GiveBook_03_02": "The books are not yet properly arranged. Put each one on the appropriate shelf according to the subject.",
  "DIA_Othekar_SQ506_Wait_03_01": "Wait. I'd like to ask you not to give these things to Artur.",
  "DIA_Othekar_SQ506_Wait_15_02": "Why? What's the problem?",
  "DIA_Othekar_SQ506_Wait_03_03": "I was the one who told the novices to hide his things. Not only is Artur not living up to his responsibilities, his head is still not where it should be.",
  "DIA_Othekar_SQ506_Wait_03_04": "I want him to become responsible, get involved in learning and the monastery, not make grand plans about what he would do when he becomes a mage.",
  "DIA_Othekar_SQ506_Wait_03_05": "A little humility in life won't hurt him.",
  "DIA_Othekar_SQ506_Wait_No_15_01": "I don't like your attitude. I'll give him his stuff back.",
  "DIA_Othekar_SQ506_Wait_No_03_02": "You'll do what you think is right. Know, however, that by doing his work for him, you're not going to help him.",
  "DIA_Othekar_SQ506_Wait_No_03_03": "Nevertheless, thank you for at least taking care of this library.",
  "DIA_Othekar_SQ506_Wait_Yes_15_01": "If you think it will help him, I'll give you his things.",
  "DIA_Othekar_SQ506_Wait_Yes_03_02": "Thank you for listening. Trust me, this lesson has already worked for many novices.",
  "DIA_Othekar_SQ506_Wait_Yes_03_03": "And if he continues not working, he better get used to mornings like this."
}
