{
  "DIA_Fred_HELLO1_03_01": "By Adanos! Finally, someone f-found me!",
  "DIA_Fred_TrueHello_15_01": "What are you doing here?",
  "DIA_Fred_TrueHello_03_02": "My n-name's Fred and I've been gathering herbs here! You know, the best herbs are found in these out-of-the-way places.",
  "DIA_Fred_TrueHello_03_03": "I thought I could overcome my fear of heights, but I guess I was a little thoughtless.",
  "DIA_Fred_ComeWithMe_15_01": "I'll get you out of here.",
  "DIA_Fred_ComeWithMe_03_02": "What? No, no, no, no, no! You must be crazy!",
  "DIA_Fred_ComeWithMe_03_03": "I'm n-not moving an inch from here! A moment of inattention and I'll be flying straight into the arms of death!",
  "DIA_Fred_ComeWithMe_15_04": "Then how can I help you?",
  "DIA_Fred_ComeWithMe_03_05": "C-call Master Custo! He'll know what to do!",
  "DIA_Fred_PleaseFindCusto_03_01": "Please! Find Master Custo, don't keep me waiting here!",
  "DIA_Fred_HowAreYou_15_01": "How are you feeling?",
  "DIA_Fred_HowAreYou_03_02": "G-good, you don't even know how relieved I am now!",
  "DIA_Fred_HowAreYou_03_03": "I-I guess I should make it up to you somehow...",
  "DIA_Fred_Nothing_15_01": "I don't want anything in return.",
  "DIA_Fred_Nothing_15_02": "It was Custo who helped you, not me.",
  "DIA_Fred_Nothing_03_03": "Don't say that! You're a hero to me!",
  "DIA_Fred_Herbs_15_01": "Give me the herbs you gathered.",
  "DIA_Fred_Herbs_03_02": "B-but I've been collecting them for a very long time!",
  "DIA_Fred_Herbs_15_03": "And you'd have been sitting on the precipice even longer if I hadn't shown up.",
  "DIA_Fred_Herbs_03_04": "All r-right... make good use of them!",
  "DIA_Fred_Amulet_15_01": "Give me the amulet you got from Custo.",
  "DIA_Fred_Amulet_03_02": "But ma-master will be furious if I give you the amulet!",
  "DIA_Fred_Amulet_15_03": "Custo is angry with you anyway, and the amulet didn't particularly protect you.",
  "DIA_Fred_Amulet_03_04": "Well, ma-maybe... just be careful, because it's not in the best condition!",
  "DIA_Fred_AfterRescue_03_01": "Th-thanks for your help!"
}