{
  "DIA_Custo_AboutFred_15_01": "Novice Fred got himself into trouble.",
  "DIA_Custo_AboutFred_15_02": "He's stuck behind the monastery building just over the precipice and is awaiting your help.",
  "DIA_Custo_AboutFred_03_03": "AGAIN!?",
  "DIA_Custo_AboutFred_15_04": "What do you mean, again?",
  "DIA_Custo_AboutFred_03_05": "My word, this boy was sent by Adanos to put me to the toughest test!",
  "DIA_Custo_AboutFred_03_06": "He almost burned down the alchemy table, lost his scrolls, and climbed that slope a second time! And I'm only talking about this week!",
  "DIA_Custo_AboutFred_03_07": "I even gave him a special protective amulet, but that didn't help, because magic unfortunately doesn't protect against your own stupidity!",
  "DIA_Custo_HelpFredPlease_15_01": "Then will you help him?",
  "DIA_Custo_HelpFredPlease_03_02": "Quiet! I need to focus! I'm gonna try to teleport him over here!",
  "DIA_Custo_HelpFredPlease_03_03": "Yes, we did it! Ask him how he's feeling, because I don't have the strength for it anymore!",
  "DIA_Custo_Hello_03_01": "Yes, yes - welcome - my name is Custo and I hope you haven't come to disturb me.",
  "DIA_Custo_Ambient_03_01": "Like the life of any water mage, filled with prayers to Adanos and hard work.",
  "DIA_Custo_Ambient_03_02": "Ever since Fred came under my protection, it's been full of humility. Oh, yes, I need a lot of it to last with this boy...",
  "DIA_Custo_AboutKloster_03_01": "Probably not much more than what you can learn from other mages.",
  "DIA_Custo_AboutKloster_03_02": "If you are very interested in the history of this place, you should read relevant books. You will certainly find some in our library.",
  "DIA_Custo_HowDidYouGetHere_03_01": "I come from a religious family. From an early age, worshipping Adanos was very important to me, and as I grew up, I felt a calling.",
  "DIA_Custo_HowDidYouGetHere_03_02": "I applied to the novitiate and after only a few weeks I knew that I had found my destined path."
}