{
  "DIA_Notger_Q601_HELLO_03_01": "How did you get here...",
  "DIA_Notger_Q601_HELLO_15_02": "Riordian? Where is Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "What do you mean, where? He went on that crazy expedition with you! What happened out there? Why did you suddenly appear here?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "The corridors of Vardhal turned out to be full of the undead and traps. Only a handful of us survived.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "What did you expect, going to a cursed fortress that has been abandoned for decades? Such places are concentrations of Beliar's forces!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "What about Kessel and Riordian? Are they dead too?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "They're both alive... or at least they were when I last saw them.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "We managed to find the chapel behind the vault in the ruins.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "It was there among the piles of gold and other antiques, on an ornate scale, that the Peacemaker, the sword of legends for which we set out, was laid out.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Have you found the Peacemaker? It's impossible... we all thought it was just a legend!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Let me see it!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "That might be a problem. When we left the ruins, Ulryk was already waiting for us with his army.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "He demanded the sword and threatened to kill all of us. We didn't have much room for negotiation, having dozens of crossbows aimed at us.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "By Adanos! Ulryk? One could have guessed... Vardhal is the ruins of the Wolf Sons' stronghold, he certainly didn't want outsiders disturbing the resting place of his ancestors.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "And after all, the Peacemaker belongs to him by the right of succession... But the army and threats? It's not like him! I always thought of him as a calm and composed man.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "All this still doesn't explain how you suddenly found yourself in the middle of our chapel. What else happened there?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Kessel, after finding the Peacemaker, tried to draw it. It didn't end well.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "As soon as he raised the sword, an icy wave came out, severely wounding him. More than his body, however, his spirit was broken.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "What do you mean by that?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel broke down completely. He believed that he would be the one to wield the Peacemaker. He wanted to take revenge and bring peace to the island.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "When he realized it wasn't him the sword was meant for, I saw the emptiness in his eyes.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Arrogant Kessel! How dare he even hope that a mere mortal would be able to wield an artifact of Adanos!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Instead of being a humble tool in the hands of his god, through his hubris he brought himself to the same end as all fanatics of Innos and Beliar.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "It was Riordian who saved me.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk had left some of his men to escort us to the dungeons. These men, however, had an entirely different idea.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "They drew their weapons and were about to attack us, but Riordian used some sort of spell at the last moment and I found myself here.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "He had just become a mage, and managed to teleport another person? Adanos must indeed have bestowed upon him considerable grace.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Hopefully, He helped him in this situation as well, and Riordian is somewhere safe too.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Where is the Prior?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "He must know about finding the sword. He wanted his miracle, he got it. How many more good men have to die for you to finally intervene?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "The Usurer must finally be punished for his crimes.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "The Prior unfortunately cannot accommodate you at this time.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Last night his health deteriorated considerably. He is unable to move or speak.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Why don't you just give him the potion he confiscated from me and Riordian?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Unfortunately lad, I fear it is a disease for which no cure helps...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos had already been very kind to him in terms of longevity and health anyway.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "The Prior must now, above all, rest, and it remains for us to pray for the intercession of our Lord.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Let me ask you one more thing. When you were talking about the Peacemaker, you mentioned some kind of scale it was put on. Do you happen to have it with you?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "What does it matter now?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "When I was younger, I was extremely intrigued by any stories about forgotten objects and lost places.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "I don't think a simple scale was placed in the key place in the deepest chamber of the ancient fortress.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "If my suspicions are confirmed... you may be holding in your hands an extremely old and valuable object with powerful properties.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Scale? And what properties could a scale have? For me it was simply used as a support for the sword.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "As long as I don't see it, I can't tell.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Merciful Adanos... This item is definitely older than the entire Volfzack ruins... I must check something. Marvin, follow me!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolf, will you finally explain to us what this is all about?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Finish your prayer, brother, and come to my chamber. Looks like we're just about to make a breakthrough.",
  "DIA_Notger_Q601_WhatHappend_03_01": "So, will you finally enlighten me?",
  "DIA_Notger_Q601_WhatHappend_03_02": "It seems that the Peacemaker is not a sword at all. One of the translators of the first written history of the island of Archolos made a mistake.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "The original text says that the rulers of ancient Archolos kept the peace through the Ancestral Blade and the Peacemaker.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Which gave the power to extinguish the fighting spirit in the hearts of the staunchest opponents and to bring about true justice and balance among men.",
  "DIA_Notger_Q601_WhatHappend_03_04": "The word 'and' disappeared from some translation, and subsequent studies and emerging legends have only reinforced this view.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Thus, the Ancestral Blade and the Peacemaker for future generations became one and the same object.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Think for yourself how much better the story sounds where the sword is the Peacemaker.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "At least that's my theory...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "That would agree with the story you told us. No wonder the sword and the scales were right next to each other. To the rulers of the fortress, these were two equally important artifacts.",
  "DIA_Notger_Q601_WhatHappend_03_08": "However, this extraordinary scale requires decades of meticulous research to be able to say anything more about it, let alone know the secrets of how it works...",
  "DIA_Notger_Q601_WhatHappend_03_09": "However, one thing is certain - under no circumstances should we allow it to fall into the wrong hands, or even worse, to be covered with rubble again.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvin, I know the Peacemaker have just been taken from you, but I have to ask you to leave that scale with us.",
  "DIA_Notger_Q601_WhatHappend_03_11": "I have no material reward to compensate you for its value, but I am sure that Adanos himself will thank you for this gesture at your next prayer...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Archmage, forgive the interruption, but I have a very urgent message. The signal tower is on fire!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "What? What do you mean? Do you have any information on what might have happened?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "No, Archmage. As soon as we saw the light and the smoke, I immediately came to relay the information.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Hmm... We have to check it out.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "But, Notger, the Prior has expressly ordered...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "I know what he ordered! Don't forget that I am currently the head of the monastery.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "The Prior told us to wait for a sign. I think we've had enough of them today.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "First his indisposition, then the discovery of the truth about the Peacemaker, and now the signal from the tower. Who knows if it wasn't the orcs themselves who tried to approach Silbach.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvin, you've had the opportunity to travel around the island a lot lately, and I haven't left the walls of the order for a good few years. Will you come with me?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notger, I see that I will not dissuade you from this idea, but I trust that you do so in accordance with the will of Adanos himself.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Now you are the greatest among us and I dare not give you orders, but please let me be the one to go with Marvin to the signal tower.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "It is your responsibility to take care of the monastery and prepare the mages in case the worst happens. We can't risk anything happening to you.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "I hope you don't have to use them, but do accept these healing potions.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "If you still need to prepare your equipment before the journey, you'll find the necessary instruments in the monastery square, and even a few visitors who will probably be happy to trade with you.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "I'll be here waiting for you. Hurry, we have no time to waste!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Are you finally going to intervene in the outside world?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "I humbly admit it, you and many of the young mages were right. For too long we have sat locked away in our safe monastery. We have allowed iniquity to run rampant on this island.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "I'm sure now that Adanos wants us to restore order here.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Does that mean you'll make sure the Usurer gets justice?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "You have my word. If this man is guilty of all the offenses you accuse him of, then the deserved punishment will not pass him by.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Then let's go.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Quench the fighting spirit' may refer to the ice coming out of the blade.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "I thought exactly the same thing.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "How would the scale bring justice?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "This scale is not an ordinary device. Based on the information in the book you searched for me, I conclude that, contrary to what you may think, this scale is not used to check how heavy items are.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "The magic in it allows you to assess and compare the true value of things. With such a tool, every transaction can be completely fair. Think how many conflicts can be avoided this way.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "The author of the book does not give information about how old the scale is, but he believes that the artifact dates back to ancient times, when our entire world was inhabited by completely different cultures.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "He interjects something else about how Adanos was already believed in back then...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "To punish the disobedience of his followers, he sent a great flood, which caused that only isolated relics of their former glory have survived to this day.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "This part, however, already sounds like fantasy. It does not change the fact, however, that one can feel the aura of Adanos' balance in the object.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Are you sure about this, Ingolf?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "As I said, these are only my theories. However, all indications are that at least some of them are true.",
  "DIA_Notger_PMDebts_05_00": "You violated the rules of the monastic community.",
  "DIA_Notger_PMDebts_05_01": "This is not your first offense.",
  "DIA_Notger_PMDebts_05_02": "Your trespasses will only be forgiven if you make a substantial donation to the monastery.",
  "DIA_Notger_PMAdd_15_00": "How much?",
  "DIA_Notger_PMDebts_05_03": "What do you think you're doing? Pray to Adanos to forgive your transgressions.",
  "DIA_Notger_PMDebts_05_04": "Your situation has changed.",
  "DIA_Notger_PMDebts_05_05": "There are no more witnesses to the murder you committed.",
  "DIA_Notger_PMDebts_05_06": "No one wants to testify about the theft you committed.",
  "DIA_Notger_PMDebts_05_07": "There is no longer anyone accusing you of causing a fight.",
  "DIA_Notger_PMDebts_05_08": "All charges against you have been dropped.",
  "DIA_Notger_PMDebts_05_09": "You can fool me - but Adanos sees everything!",
  "DIA_Notger_PMDebts_05_10": "Your sins are forgiven.",
  "DIA_Notger_PMDebts_05_11": "Don't waste this opportunity.",
  "DIA_Notger_PMDebts_05_12": "You will pay for your sins - that is the will of Adanos!",
  "DIA_Notger_PMDebts_05_13": "Free yourself from your sins, restore balance to your soul!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "How much was it supposed to be?",
  "DIA_Notger_PETZMASTER_05_00": "We haven't exchanged a word yet and you've already burdened yourself with the weight of guilt!",
  "DIA_Notger_PETZMASTER_05_01": "You are guilty of the worst possible crime! Murder!",
  "DIA_Notger_PETZMASTER_05_02": "And now you have additional sins on your conscience!",
  "DIA_Notger_PETZMASTER_05_03": "To think that Adanos allows such people to walk the earth!",
  "DIA_Notger_PETZMASTER_05_04": "Pay for your deeds, and maybe I'll pray absolution for you!",
  "DIA_Notger_PETZMASTER_05_05": "Stealing is a violation of the rules of the monastery.",
  "DIA_Notger_PETZMASTER_05_06": "In addition to that, you broke other rules.",
  "DIA_Notger_PETZMASTER_05_07": "These crimes must be atoned for. This is the will of Adanos.",
  "DIA_Notger_PETZMASTER_05_08": "You will make an appropriate donation to the monastery.",
  "DIA_Notger_PETZMASTER_05_09": "We don't tolerate any fighting here. It's a violation of the monastery's rules.",
  "DIA_Notger_PETZMASTER_05_10": "Why are you killing our sheep?",
  "DIA_Notger_PETZMASTER_05_11": "We live here by following certain rules. They apply to you, too.",
  "DIA_Notger_PETZMASTER_05_12": "For your crimes, you must make a donation to the monastery.",
  "DIA_Notger_PETZMASTER_05_13": "You killed our sheep. You must pay proper compensation.",
  "DIA_Notger_PETZMASTER_15_14": "How much?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "I want to pay the fine!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "I accept the donation. Your transgression is forgiven. May Adanos grant you wisdom to sin no more.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "I don't have that much gold!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "You should have thought of that before you committed those transgressions.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Maybe it will be a good lesson for you. Remember, if you don't commit offenses, you won't have to pay for them.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Only a handful of us escaped with our lives.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Kessel, after finding the Peacemaker, tried to wield it.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Why don't you give him the potion he seized from me and Riordian?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Show Old Scales)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Quench the fighting spirit' may refer to the ice coming out of the blade."
}