{
  "DIA_Prior_Q502_CUTSCENE_03_01": "You have finally arrived, Kessel. How did your search turn out? Did any members of the Ring of Water survived?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Unfortunately not, Archmage Regen. I'm the only one left.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Who is your companion? I don't recall him being a member of the ring.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "His name is Marvin. Some time ago he came to Archolos with his brother. Unfortunately, his brother was kidnapped, tortured and eventually killed by the Usurer.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Adanos himself must have brought our paths together. We both have unfinished business with the Usurer.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "You talk about it as if Volker himself is responsible for all the evil on this island. I'm going to ask you the same thing I asked you the last time we had a conversation like this.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Do we have any irrefutable evidence that Volker is behind this?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "In recent times, huge numbers of lost people have been sweeping across the island, their hunger and poverty driving them to the worst acts.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker has repeatedly demonstrated his concern for Archolos. Need I remind you that he is one of the few who financially support both the shelter for the sick and the poor?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Or add the fact that he lends without interest to people in distress? This is already forgotten by all those who complain about his wealth.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "I understand that these suspicions have been going on for years, but it's slowly starting to look like an obsession.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "I'd sooner be inclined to say that it's the Merchant's Guild that might have some inclination towards power. After all, you hear so much about their reaction to more taxes and confiscations.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "All the members of the Ring of Water are dead! On the scene we encountered people dressed like Usurer's mercenaries who tried to kill us. We barely escaped with our lives.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Would the Usurer himself have to come here and confess to all these murders for you to believe me?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Kessel! Not in that tone! Don't forget who you're addressing. You're talking to the highest-ranking Water Mage.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "We'll give you a moment to cool off. In the meantime, perhaps your companion can tell us something.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvin, do you confirm this version of events? Can you provide any evidence that Volker is responsible for all these murders?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "My name is Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "I don't recall letting you speak, boy.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "I worked with the Usurer for a while.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "At first, he really did seem like the kind of person he was trying to make himself out to be, but there were a lot of things that didn't sit well with me.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "From the very beginning, he tried to direct me to the Ring of Water's trail, calling them subversives. As if he wanted an outsider to be the one to help him get his opponents out of the way.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Even though he knew that Ars was not responsible for the assassination attempt, he had no intention of doing anything to help him leave the prison.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Although he knew that Osip was not responsible for the assassination attempt, he had no intention of doing anything to help him leave the prison.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Although he knew that Ludlof was not responsible for the assassination attempt, he had no intention of doing anything to help him leave the prison.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "He didn't even bother to attend the funeral of his own man, who had taken a crossbow shot, thus saving his life.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "I don't blame him at all. If I was the one someone tried to kill in such a cowardly way, I'd do anything not to give him a second chance.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Relax, you have nothing to fear. You can talk about anything here. Speak freely.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Following the trail I found with Jon, I made my way to one of the Usurer's hideouts.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "The entire building was filled with his mercenaries. Before you conclude that they may have been under orders from someone else, let me add that this is where one of the Usurer's personal aides, Sachs, tried to kill me.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "I found a special torture chamber in the basement. That's where my brother was taken. Unfortunately, that's where I found him. He had probably been dead for days.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "The place was filled with secret documents, crates full of goods, but most of all, weapons. What could he possibly need so much of it for?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "I'm extremely sorry about your brother, but I think you're jumping to conclusions. Perhaps the Sachs you mentioned was behind all this?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "Either way, this lead is worth further investigation. We'll send word to Roderich to have his men check the place out thoroughly.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "I think that's enough information at this point.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulf, is there anything you would like to add?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regen. That boy is intelligent and seeks justice.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "However, his judgment may be impaired by the loss of a loved one.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "I think that in deciding an issue so sensitive, yet so important, it is best to vote.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Not just us as a council, but the other mages as well. The whole process should be preceded by a joint prayer for the grace of Adanos' wisdom. Only then will we be worthy and ready.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Wise words, my friend. I agree, one man should not shoulder the responsibility for such a decision.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Especially that whatever action we take can have huge consequences.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "If we decided to go against Volker without hard evidence, or worse, if we were proven wrong, our reputation would be in ruins.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Yes, that would be the most appropriate solution in this situation.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kessel, is there anything you'd like to add?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Master Regen, forgive my outburst earlier. The last few weeks have not been kind to me. I've lost many fine men I was meant to protect.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "I want to do everything I can to ensure that people on Archolos can live with dignity and peace. If you need the prayers and grace of Adanos to make a decision, then I must respect that.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Marvin and I will await the news outside the chapel.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "I grant you forgiveness Kessel, but may this situation never happen again. You are a member of the Ring of Water. Behave with dignity!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Remember that we also want to look after the welfare of the island.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "I was with Kessel when we were attacked.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "They were again the same people we fought with in the hideout. They were waiting for us there and wanted to kill us at all costs.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "No one else could be responsible for the murder of the remaining Ring members.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "However, they were not there when you found the bodies and, I suspect, you did not see them perform this infamous act?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "No.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kessel, Marvin. Together with the other Water Mages, almost unanimously, after many hours of prayer, we made a decision.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "The Water Mages will not intervene in the affairs of the island. Volker is a citizen of Archolos. If he is guilty of the acts you mention, he should be brought to justice.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "As the Royal Envoy himself is currently on the island, it is to him, with expressions of concern for the fate of our island, that we will relay all your suspicions.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "You all must be out of your minds! This man is responsible for the deaths of dozens of people! Including people who took oaths to defend not only the balance, but you!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "You forget yourself again, Kessel! This is no harbor for you to speak in such a tone!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "What else needs to happen for you to finally take action? You've been sitting here locked up for years and haven't even lifted a finger as more disasters sweep across the island.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "War with orcs, famine, disease, social injustice, and on top of that, a madman living in luxury with an army at his command!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "That is why the monastery must remain neutral. It is a place where anyone can seek refuge. If we start picking sides and hurling accusations, we will be dragged into the vortex of political skirmishes.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Quiet!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "This is the will of Adanos! He sent this terrible storm upon our monastery for a reason. He showed us our place.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "This destroyed bridge is a symbol. A symbol that it's not our role to interfere with what's on the other side. We are to remain on this island and give shelter to anyone who seeks it here.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "So that's what this is about? The storm and the destroyed bridge? A pile of stones will determine the fate of the people?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "I don't think I need to remind you that thanks to the pile of stones, Rhobar can still wage war on the orcs at all.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "Then I too must dig through the rubble and get you another sign. Maybe then you will come out of this stagnation.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "What are you talking about now, Kessel?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "I will go to the ruins of Vardhal and get the Peacemaker. It will be a true sign from Adanos himself that the time has come to intervene.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Enough! I don't want to hear another word about it! I need to pray and calm down.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "The bridge? What does the bridge have to do with all this?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Not now, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "I found his hideout.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "You can't do this! Usurer must be punished!"
}