{
  "DIA_Artur_SQ506_Start_15_01": "What are you doing here all naked?",
  "DIA_Artur_SQ506_Start_03_01": "My name is Artur and I am in the process of regretting all my life decisions.",
  "DIA_Artur_SQ506_Start_03_02": "My whole family urged me - join the monastery, you will meet new people and see a different perspective on the world.",
  "DIA_Artur_SQ506_Start_03_03": "And now? I'm running around like an idiot looking for my stuff because my fellow novices felt like making jokes.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Why did they do this to you?",
  "DIA_Artur_SQ506_Start_Why_03_02": "How would I know? I don't know what might be in those empty heads.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Admittedly, I was supposed to be in charge of the monastery library, and the angry Master Othekar could punish all the novices...",
  "DIA_Artur_SQ506_Start_Why_03_04": "But that's still no reason to abuse a good friend like that!",
  "DIA_Artur_SQ506_Start_What_15_01": "Did they steal your things?",
  "DIA_Artur_SQ506_Start_What_03_02": "They didn't steal it. They scattered it across the roofs of the monastery. Adanos be my witness, if I become a mage, the same thing will happen to every one of them.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Let me help you with your search.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Really? That's great, I knew there were still good people in the world.",
  "DIA_Artur_SQ506_Start_Help_03_03": "I'm looking for my novice robe, fighting staff, and journal with notes.",
  "DIA_Artur_SQ506_Start_Help_03_04": "I was told they scattered everything on the roof of the monastery, so without the right spell we won't get it.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Here, this many scrolls should be enough.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Good luck with your search. It's time for me to go.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Would you leave a man in need? You are no different from any other novice in this monastery.",
  "DIA_Artur_SQ506_Finish_15_01": "As for your things...",
  "DIA_Artur_SQ506_Finish_03_02": "Yes?",
  "DIA_Artur_SQ506_Finish_15_03": "Unfortunately, I can't help you with your search anymore.",
  "DIA_Artur_SQ506_Finish_03_04": "You're leaving me the way my family left me, right? Sure, make fun of me. We'll see who laughs last.",
  "DIA_Artur_SQ506_Finish_15_05": "I found everything. Here you go.",
  "DIA_Artur_SQ506_Finish_03_06": "Thanks man, you did me a huge favor.",
  "DIA_Artur_SQ506_Finish_03_07": "Here, I took this potion from one of the mages, it's not likely to be of much use to me.",
  "DIA_Artur_SQ506_Finish_15_08": "Is it appropriate for a novice to steal?",
  "DIA_Artur_SQ506_Finish_03_09": "Is it appropriate for a novice to bully his colleague?",
  "DIA_Artur_SQ506_Finish_15_10": "I'm still working on it.",
  "DIA_Artur_SQ506_Finish_03_11": "Let's hurry, or I'll freeze."
}