{
  "DIA_Rierol_Q501_Hello_303_01": "How are you feeling, boy? I heard about what happened. Rest assured, we will find the guilty and make sure they answer for their transgressions.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "I heard you used to work on Dagobert's recipe...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "I don't know who told you such nonsense! Dagobert's recipe is a fairy tale made up by the villagers.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "A potion that heals all wounds? That's ridiculous!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "You probably have a fever, young man. It's best if you get back to bed as soon as possible.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "I know perfectly well who is to blame, it was Volker who attacked us!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Please don't hurl such serious accusations at someone so respected. Kessel's narrative must have hurt you...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Thank you for your concern, master.",
  "DIA_Rierol_SQ509_Start_03_01": "There you are! Maybe this time your penchant for charging into trouble will help us somehow!",
  "DIA_Rierol_SQ509_Start_What_15_01": "What is it?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Do you see the scavengers on the trolley? These bizarre specimens, of as yet unknown origin, appeared on the island a few weeks ago.",
  "DIA_Rierol_SQ509_Start_What_03_03": "As soon as I heard about them, I had Carden cull all the specimens. Unfortunately, it seems that there are more and more of them every day.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Until now we have only treated the effects, but it is time to finally fight the cause.",
  "DIA_Rierol_SQ509_Start_What_03_05": "You now have the perfect opportunity to prove that you are not a punishment sent by Adanos for our transgressions.",
  "DIA_Rierol_SQ509_Start_What_03_06": "If you are interested in helping, talk to Carden.",
  "DIA_Rierol_SQ509_Meet_15_01": "I think I've had a chance to meet these scavengers before...",
  "DIA_Rierol_SQ509_Meet_03_02": "Really? Where and when did you see them?",
  "DIA_Rierol_SQ509_Meet_15_03": "Some time ago, near Bodowin's house. They were eating his herb crops.",
  "DIA_Rierol_SQ509_Meet_03_04": "And what is this new alchemist? Never heard of him.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "I thought he was widely known, he has a house between the village of Silbach and the city.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "Aa, that's the place you're talking about! That's what happens when one doesn't leave the walls of a monastery for decades.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "In my time, Master Hilger and his apprentice still held office there. It seems he must have returned to the mainland.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "So now that you know where to start your search, don't waste any more time.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "I don't even want to think about the impact of this species on local wildlife!",
  "DIA_Rierol_SQ509_Finish_15_01": "I've solved the scavengers issue.",
  "DIA_Rierol_SQ509_Finish_03_02": "So they won't threaten our island anymore? And did you learn anything about their origins?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "The scavengers were the result of the experiments of Bodowin, an alchemist who lived near Silbach.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "I made sure he won't continue his crazy research again.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "I could guess that such unnatural changes were the work of mad alchemical research. Where is this Bodowin now?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Have you been able to determine anything else?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "I see...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "Sometimes there is no way to restore balance other than a cleansing flood.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "He's dead. When he saw me in his house, he drank some kind of potion and attacked me.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "I spared him his life and told to stop this dangerous research forever.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "I spared him his life and told to stop this dangerous research forever.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "I spared him his life and told to leave the island forever.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Archolos may be safe now, but who knows where this madman will continue his experiments.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "I found his research logs in the house.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Excellent, I'll look into them at my leisure.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Unfortunately, I learned that Bodowin also experimented on humans.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "It seems that one of the victims was his own master.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "So that's why we haven't heard from Hilger in so long. I was sure he had returned to Vengard.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "He was a great alchemist, too bad he ended so nastily.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "I cleared the area of all scavengers.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Carden will be glad, at least he can rest a little longer in our monastery.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "I think that's all...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Indeed, you have proven that you know more than causing a ruckus and sneaking monastery supplies.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "I admire your thoroughness, young man. It got you to the real cause of the problem and brought nature back into balance.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "It is good to know that the residents of the village of Silbach and the surrounding areas can now rest easy.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Think of it all as a lesson about the dangers of alchemical experimentation. Remind yourself of it before you start playing around with it!",
  "DIA_Rierol_Ambient_03_01": "The situation on the island is getting overwhelming. We have so many people to help, and so few hands to work with... I hope Adanos can help us.",
  "DIA_Rierol_Ambient_03_02": "These revelations of yours about Volker are disturbing. I hope you're exaggerating.",
  "DIA_Rierol_Ambient_03_03": "Good. What about you? Maybe it's time to find yourself another productive occupation?",
  "DIA_Rierol_AboutKloster_03_01": "The monastery complex is one of the oldest on the island. Its construction began in Volfzack's time, although it was originally only supposed to be a small chapel.",
  "DIA_Rierol_AboutKloster_03_02": "Over the years, the shrine was expanded and faith in Adanos began to dominate among the islanders. Volfzack himself, through the influence of the mages of the time, became more peaceful.",
  "DIA_Rierol_AboutKloster_03_03": "If it wasn't for them, who knows how far he would have gone building his empire.",
  "DIA_Rierol_AboutWaterMages_03_01": "Ever since our predecessors arrived on the island, and that was back in the days of Volfzack, we have been helping people who are injured both in body and in spirit.",
  "DIA_Rierol_AboutWaterMages_03_02": "We are spreading faith in Adanos at the same time, and if the servants of Innos and Beliar were not at war with each other now, we would be guarding the balance between them at the moment.",
  "DIA_Rierol_AboutWaterMages_03_03": "However, the Prior forbids us to get involved in an armed conflict between the Kingdom and the orcs, so we haven't taken any actions in this matter for a few years.",
  "DIA_Rierol_InCharge_03_01": "The Prior Regen has the final say in the most important matters, but he does not make decisions without consulting the council.",
  "DIA_Rierol_InCharge_03_02": "Less important organizational matters are handled by the mages assigned to them.",
  "DIA_Rierol_OpinionRegen_03_01": "Regen is old now, but he still retains his sharpness of mind. At least in my opinion, because not everyone in the monastery agrees with his decisions in recent times.",
  "DIA_Rierol_OpinionRegen_03_02": "But no wonder, we live in difficult times and face serious problems every day. It is very easy to have differences of opinion in such a situation.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "I thought he was widely known...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "Scavengers were the result of Bodowin's experiments.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "I learned that Bodowin also experimented on humans."
}
