{
  "DIA_GARDENER_Hello_15_01": "What do you do here?",
  "DIA_GARDENER_Hello_03_02": "I take it you're only courteously starting a conversation because it's probably obvious I'm a gardener.",
  "DIA_GARDENER_SQ502_15_01": "It seems you have quite a collection of plants here.",
  "DIA_GARDENER_SQ502_03_02": "Yeah, it's nice. Mages need a lot of herbs for their potions, so I try to grow anything that can survive in the conditions here.",
  "DIA_GARDENER_SQ502_03_03": "Unfortunately, I'm still missing a few plants, and tracts have been too dangerous for seed collecting lately.",
  "DIA_GARDENER_SQ502_Start_15_01": "I could bring them to you.",
  "DIA_GARDENER_SQ502_Start_03_02": "Yeah? I'd appreciate it, I might even be able to get you some potions as a reward! I'll make a list right away, hold on a second.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "That's all from the list. Thanks for the help, now even the gardens of Old Town are nowhere near mine!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "The mages won't be unhappy that you took so many potions from them?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Come on, they make so much of them, they won't notice a few missing! I hope...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "I have a seed for you.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Great, let me see.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Beautiful. Apparently it tastes pretty good fried in a pan, but the juice from a ripe plant is much more valuable.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Thanks. With any luck I'll be able to create a new variety, if only... Oh, yes, here, that's for you.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Did you get pricked while you were picking them? That nasty stuff can leave very itchy spots on your hands!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Oh heck, you got them! The mages should be really happy with that!",
  "DIA_Gardener_Ambient_03_01": "We've been getting more and more people in need lately. Luckily, they stay away from my crops.",
  "DIA_Gardener_Ambient_03_02": "I'm fine. I hope you're not risking too much looking for these seeds.",
  "DIA_Gardener_Ambient_03_03": "My collection is already full. Now all that's left is to look for seeds from other lands, but because of the war it will be difficult to realize such an undertaking.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Give blue elder seed)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Give healing root seed)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Give fire root seed)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Give fire nettle seed)"
}