{
  "DIA_Stefan_Q501_TakeCauldron_15_01": "Could I borrow that cauldron?",
  "DIA_Stefan_Q501_TakeCauldron_03_02": "Absolutely not! I need it to make soup!",
  "DIA_Stefan_Q501_TakeCauldron_03_03": "You probably want to cook some extract in it, you can forget it! After that, you won't be able to cook anything edible in such a cauldron.",
  "DIA_Stefan_Q501_TakeCauldron_03_04": "I've had enough problems with rats, now some unfulfilled alchemist is going to bother me...",
  "DIA_Stefan_Q501_Rats_15_01": "I'll get rid of those rats in exchange for a cauldron.",
  "DIA_Stefan_Q501_Rats_03_02": "Are you crazy? If you go at them with a stick, they'll hide in their burrows. Just the thought of them crawling between the walls sickens me.",
  "DIA_Stefan_Q501_Rats_15_03": "How about some poison?",
  "DIA_Stefan_Q501_Rats_03_04": "You must be really crazy! Poison in the kitchen? You want everyone to get poisoned?",
  "DIA_Stefan_Q501_Rats_03_05": "Forget it and leave me alone. I'd rather have those rats in my sights. Even though they're disgusting, they're small and defenseless. I don't have to be afraid of them!",
  "DIA_Stefan_HowDidYouGetHere_03_01": "In the monastery in general, or here in the kitchen? Okay, don't answer, because both stories aren't long.",
  "DIA_Stefan_HowDidYouGetHere_03_02": "I joined the monastery because my family is poorer than a mouse under a broomstick, and here I have a roof over my head, food, and in a few years also a universally respected job.",
  "DIA_Stefan_HowDidYouGetHere_03_03": "I was assigned duties in the kitchen after I confessed to one of the mages that I could cook. I've spent most of my time here ever since.",
  "DIA_Stefan_Ambient_03_01": "All things considered, cooking is much more fun than cleaning all those buildings.",
  "DIA_Stefan_Ambient_03_02": "I'm not giving up my cauldron. You know, a matter of principle.",
  "DIA_Stefan_Ambient_03_03": "I seem to have underestimated these rodents. However, I will have to take care of them somehow..."
}