{
  "DIA_Riordian_Q515_Start_03_01": "We need to see if there are any more undead in the square.",
  "DIA_Riordian_Q515_Ulryk_03_01": "The Wolf Sons? What are they doing here?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "I heard about your initiation into the Ring of Water. I've been telling Kessel all along that you're perfect for the role.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "From now on, when you show up to any Water Mage with a Ring of Water ring on your finger, they will be able to offer you additional training or goods.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "In other times, I'd say you could count on our people in the field, too... but, well, you saw exactly what Volker did.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Can you teach me magic circles?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Learning this art can overwhelm many a skilled novice, but at this point we need every possible grace of Adanos.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Come see me if you want to learn about water magic. And here's something for you, for a good start.",
  "DIA_Riordian_TeachMeCircle_15_01": "Teach me about magic...",
  "DIA_Riordian_Q501_Start_03_01": "You finally woke up!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Riordian? Since when are you a mage?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "So you remember me. Good, very good. I was worried you might experience memory loss or shock from all you've been through.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "Anyway, I guess you didn't think I was going to spend my whole life transcribing magic scrolls? After all, I can actually help people.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Where am I? What happened?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Rest assured, you are safe now, you are in no danger. We are in the Monastery of the Water Mages on a small island next to Archolos, specifically in the monastery's infirmary.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Kessel brought you here last night on his own shoulders.",
  "DIA_Riordian_Q501_Start_Where_03_04": "He only managed to say that you were attacked by Volker's men and the entire Ring of Water was dead, and then he himself passed out from exhaustion.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Where's all my stuff?",
  "DIA_Riordian_Q501_MyStuff_03_02": "The Prior has personally ordered that all your equipment be locked away in the Archmages' chambers.",
  "DIA_Riordian_Q501_MyStuff_03_03": "He knows Kessel from his more... 'spontaneous' side of him, so he wanted to protect you from any more rash decisions.",
  "DIA_Riordian_Q501_MyStuff_03_04": "While recovering equipment on your own is rather impossible, you don't have to worry about losing anything of your possessions.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Once you get better, you'll get everything back that belongs to you.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Does this whole Prior know about all that happened?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Of course, we relayed everything what Kessel said. Unfortunately, there wasn't much of it.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "The Prior decided that he would not make a final decision on further action until he had spoken to Kessel, but the latter needs to recover first.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "You should know that most of the mages at the monastery remember Volker as a young man, when he made his own fortune and wanted to fix the world.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Kessel had been trying to get them to see truth for years. Unfortunately, without much success.",
  "DIA_Riordian_Q501_Kessel_15_01": "What state is Kessel in?",
  "DIA_Riordian_Q501_Kessel_03_02": "Unfortunately, much worse than you. Adanos himself must have poured strength into him to make it all the way here with all those wounds.",
  "DIA_Riordian_Q501_Kessel_03_03": "He was hit by several bolts, and the fall from the height only finished the job.",
  "DIA_Riordian_Q501_Kessel_03_04": "We're doing everything we can to heal his body, but some things just take time. I'm sure in a few weeks Kessel will be able to talk to us.",
  "DIA_Riordian_Q501_Volker_15_01": "We must stop the Usurer as soon as possible!",
  "DIA_Riordian_Q501_Volker_03_02": "Easy! You can't even stop a meatbug in this state. If you are to leave the monastery, we must first restore your body to its former condition.",
  "DIA_Riordian_Q501_Volker_03_03": "This requires many days of sensible training and rest, so as not to strain the debilitated body.",
  "DIA_Riordian_Q501_Heal_Description": "Isn't there some quicker way to heal?",
  "DIA_Riordian_Q501_Heal_15_01": "Isn't there some quicker way to heal? Kessel has saved me twice already, I can't leave him like this!",
  "DIA_Riordian_Q501_Heal_03_02": "As I said, not every wound can be healed in a few moments with magic. Spells put a strain on the body, using them on you could have disastrous results.",
  "DIA_Riordian_Q501_Heal_03_03": "You have miraculously avoided death, and you should be happy about that, but you need time, and Kessel in particular.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "In that case, give me my weapons back, I'll finish this matter.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "I can see that you won't relent, at least until you hurt either yourself or someone else. I won't hide the fact that I expected it.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "That's why, while I was waiting for you to wake up, I thought of a certain potion that could help you recover much faster, but...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "But?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "But it's probably just a monastic legend... a legend about a recipe I heard when I was still a young novice.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Allegedly its author was Dagobert, an extremely talented alchemist. The mage Rierol attempted to recreate it for many years, but was discouraged by the lack of success and eventually abandoned his work.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Maybe if a fresh pair of eyes looked at this recipe, something could be done.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "How do I convince him to help?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Rierol? You could try, but he's already so old, grumpy and lazy that I doubt anything will come of it. Especially considering you're from outside the monastery.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "Can't you talk to him yourself?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Believe me, I tried it as soon as I passed the Test of Water.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Rierol probably fears that the formula will ultimately prove worthless and that he has devoted most of his life to the pipe dream...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "Or worse, it results in not him, but someone else managing to decipher it.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "Anyway, I passed Rierol on the ground floor when I went to visit you. Maybe he's still there, try going to him.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Stretching your legs will do you good, just remember, don't strain yourself!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "What about Kessel? Do you see any improvement?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "Unfortunately, at this point his condition is still very serious. As I said last time, it may take him many weeks to recover.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "I managed to get the recipe.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Keep your voice down or he'll hear us. I just saw him hanging around on the ground floor of the infirmary.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Okay, show me that recipe.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Interesting... The preparation of the potion itself doesn't seem very complicated. It just has quite a few steps that need to be carefully completed.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "And there's also some inaccuracies when it comes to ingredients...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Let's not waste time, let's make this potion!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Not so fast, first I have to figure out what to do with those missing ingredients. A few look like translation errors, and some of them are unobtainable in our areas.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "I'm going to have to study this recipe carefully. I'll come to you tomorrow and we'll figure out what to do next. You've had enough excitement for today. It's time to rest.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "You're right, I'm feeling a little tired already...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "I feel like my hands are shaking all the time.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "No wonder, it's the natural result of the injuries you've suffered. Don't worry, it'll get better every day.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "The Usurer is still at large, and I am to sleep?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Don't you see the lesson the monastery is teaching you?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "It was your rash actions and desire for immediate revenge that brought you and Kessel to your current state.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Adanos is the God of Balance, and He brings balance to the world through His elements and us humans. There is no force that can resist His justice.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Stop running for a while, let yourself breathe, gain strength while waiting for the tide to come in. Then you will have with you not only your former fitness, but also your prudence.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Rested? You look better and better every day!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Which is more than I can say for you... you look like you've been up all night.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Because that's what it was.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "I've been working on this recipe since morning, and I guess Adanos himself was watching over my mind, because not only did I stay awake, but I managed to finally read this recipe.",
  "DIA_Riordian_Q501_Ready_15_01": "So, can we get it ready now?",
  "DIA_Riordian_Q501_Ready_03_02": "Two problems arise here.",
  "DIA_Riordian_Q501_Ready_03_03": "First, you'll need a lot of ingredients to make the decoction. It will take me a while to compile the entire list so as not to arouse the suspicions of the other mages.",
  "DIA_Riordian_Q501_Ready_03_04": "The bigger problem, however, will be with the alchemy table...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "You're a mage, don't you have access to a table?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "As the Prior so nicely put it, I have a disciplinary discharge from alchemical work without a coordinator.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "You see, not long after becoming a mage, I tried to make a potion from a pure ore nugget.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Let's just say the table wasn't usable after that, and I found out first hand the power of this raw material.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Can't we use someone else's table?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "And risk someone finding out about our actions? We might as well throw the recipe into the sea.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Some of the ingredients I should still have from my novitiate training days, but there are a few that you need to help me get.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Why do you suddenly care about making this concoction?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "You're not the only one who cares about Kessel's recovery. He's a good man, and without him, Archolos will be in a really difficult situation.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "With that in mind, I figured I should start taking action as soon as possible.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Besides, Dagobert's potion is a good opportunity for me to prove to all those old and grumpy mages how good an alchemist I am.",
  "DIA_Riordian_Q501_Work_15_01": "Let's get to work.",
  "DIA_Riordian_Q501_Work_03_02": "I've written down a short list for you of the required equipment and where you can find it.",
  "DIA_Riordian_Q501_Work_03_03": "I'll leave working out how to get them to you, but remember, if you get caught stealing, we're in big trouble.",
  "DIA_Riordian_Q501_Work_03_04": "And, one more thing. Most of the people in the monastery have been informed that you are not a novice, but if some old mage mistakes you for one, there's no need to correct him.",
  "DIA_Riordian_Q501_GotEverything_15_01": "I already have everything you asked for.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Great, I'm just a few ingredients short. I haven't had time to look for them because we had fever relapses in a few of our patients today.",
  "DIA_Riordian_Q501_GotEverything_03_03": "You ran around a bit today, you should get some sleep now. The potion will certainly work better on a well-rested body.",
  "DIA_Riordian_Q501_GotEverything_03_04": "I will take care of preparing the workstation in the storage room next to your room, and the potion brewing process itself.",
  "DIA_Riordian_Q502_Hello_15_01": "How was it? Was the Prior angry?",
  "DIA_Riordian_Q502_Hello_03_02": "Angry? Sometimes I get the feeling this old man has more patience than Adanos Himself has for His brothers.",
  "DIA_Riordian_Q502_Hello_03_03": "Unfortunately, I've heard a lot of comments from the other Archmages. Now they absolutely want to talk to you, you better not keep them waiting.",
  "DIA_Riordian_Q108_Hello_15_01": "You're Riordian, right?",
  "DIA_Riordian_Q108_Hello_03_02": "Hello, traveller. How can I help you?",
  "DIA_Riordian_Q108_Hello_15_03": "Lokvar said we could go into the forest together. I am to find the herbs on this list there.",
  "DIA_Riordian_Q108_Hello_03_04": "Indeed, you should have no problem finding these plants in this area.",
  "DIA_Riordian_Q108_Hello_03_05": "Actually, it works out very well. I was supposed to clean up a nearby statue of Adanos today and make an offering on it. You can accompany me, I'm sure we can find anything you need along the way.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Follow me and look around for plants. Don't stray too far either, the woods around Silbach can be very dangerous!",
  "DIA_Riordian_Q108_RightPlace_03_01": "All right, that's the place. I'll take care of the shrine, and you take a look around.",
  "DIA_Riordian_Q108_RightPlace_03_02": "Oh, wait a minute...",
  "DIA_Riordian_Q108_RightPlace_03_03": "See, it's a root from your list, cleverly tucked away.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Well, and get this too, it should make your search easier.",
  "DIA_Riordian_Q108_RightPlace_03_05": "This spell not only allows you to attract objects, it also directs your hand towards them. It's useful for finding eastern violets, they really like to hide.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Remember, don't stray too far from me, there are many dangerous creatures living in these woods.",
  "DIA_Riordian_Q108_GotPlants_15_01": "I already have all the plants I need.",
  "DIA_Riordian_Q108_GotPlants_03_02": "That was quick. Who'd have thought you'd have such a talent for gathering herbs. It's gonna take me a while to get that shrine cleaned up and prayers said.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Don't wait for me. Take the herbs to Lokvar. I'll see you in the village.",
  "DIA_Riordian_Ask_15_01": "I wanted to ask you something else...",
  "DIA_Riordian_Ask_03_02": "Go ahead, ask.",
  "DIA_Riordian_Ask_Mages_15_01": "Are there more novices and mages living on the island?",
  "DIA_Riordian_Ask_Mages_03_02": "Of course, Archolos is one of the most important places for our order.",
  "DIA_Riordian_Ask_Mages_03_03": "To the east of the main part of the island is our monastery, where the most important Water Mages and all the novices live on a daily basis.",
  "DIA_Riordian_Ask_Mages_03_04": "That is where I am getting my education. I'm currently here to get some 'field experience' as it is nicely put.",
  "DIA_Riordian_Ask_Novize_15_01": "Could I become a novice too?",
  "DIA_Riordian_Ask_Novize_03_02": "Becoming a novice involves many sacrifices.",
  "DIA_Riordian_Ask_Novize_03_03": "First of all, you must abandon all your worldly possessions. Half should be given to the poor and the other half to the monastery treasury.",
  "DIA_Riordian_Ask_Novize_03_04": "You must also leave your homeland and break contact with your immediate family. A Water Mage should not serve where he comes from.",
  "DIA_Riordian_Ask_Novize_03_05": "Finally, it is also important to remember that recruitment opens only once a year, and the novitiate itself lasts at least five years.",
  "DIA_Riordian_Ask_Magic_15_01": "So there's no way I can practice magic?",
  "DIA_Riordian_Ask_Magic_03_02": "Relax, it's not that bad. Although it can be expensive, regardless of your state of knowledge, you can use magical scrolls. Such as this one, for example.",
  "DIA_Riordian_Ask_Magic_03_03": "Of course some, more powerful spells, will require you to expand your magical abilities, but every person has the potential to develop them. Better or worse.",
  "DIA_Riordian_Ask_Magic_03_04": "It is even possible to learn the knowledge of magic circles without learning from Water or Fire Mages, but for this you need appropriate books and a lot of patience.",
  "DIA_Riordian_Ask_Magic_03_05": "However, many mages believe that runic magic should be a secret of the monasteries and forbid learning from these books, making them very difficult to obtain.",
  "DIA_Riordian_Ask_BACK_03_01": "Since you are so interested in magic, I would have a suggestion for you.",
  "DIA_Riordian_Ask_BACK_03_02": "I've been assigned some work to do while I'm still on the island. Perhaps you would be willing to help me with it?",
  "DIA_Riordian_Ask_BACK_03_03": "As a reward, I could give you a scroll or two.",
  "DIA_Riordian_Ask_BACK_03_04": "Meet me at the Silbach cemetery once I've wrapped up everything here.",
  "DIA_Riordian_SQ121_Start_15_01": "Then what's the job?",
  "DIA_Riordian_SQ121_Start_03_02": "You get straight to the point, huh? If I'm honest, I really miss that approach in the monastery...",
  "DIA_Riordian_SQ121_Start_03_03": "Okay, here's the deal. Each novice during the year must transcribe a certain number of scrolls.",
  "DIA_Riordian_SQ121_Start_03_04": "This activity is extremely tedious and boring. There is no room for experimentation, just a slow rewrite of all the characters and icons.",
  "DIA_Riordian_SQ121_Start_03_05": "As you might have already guessed, I preferred to devote my free time to alchemy and the study of magic.",
  "DIA_Riordian_SQ121_Start_03_06": "Unfortunately, now I only have a few days left to transcribe the entire stack of scrolls. Theoretically, I have to do it myself, but if you'd help me out without anyone finding out...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "So what do you say? Can you help?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "But I can't transcribe scrolls!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Rest assured, like I said, it's a really simple thing to do. All you need is a steady hand, some patience and a good eye. You can do it!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "I think I know where this is going...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "You probably expected more humility and honesty from a novice, but that's not quite the case... It's just that Water Mages look at a lot of things too old-fashioned.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Their motives may be good, but sitting in a locked monastery rewriting scrolls will never help all those in need.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "All right, let's get to work.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "I have everything I need to prepare the scroll, but the only table suitable for this activity stands in Lokvar's house.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "That grumpy old man certainly won't fail to inform my superiors that someone has been helping me with a task, so we need to somehow make sure that he doesn't catch us.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "You want to get him out of the house?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "I haven't heard him go further than Martha's Inn for stew in years, and even then he's only gone for a few minutes.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "We need all night. That's why we need to make sure he has a very restful sleep.",
  "DIA_Riordian_SQ121_Start_No_15_01": "I don't think this is for me. I quit.",
  "DIA_Riordian_SQ121_Start_No_03_02": "I understand. I'm not going to make you do anything. So all I have to do is sit over these parchments from dawn to dusk for the next few days.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "There is a table over there, sit down and try to follow exactly as I showed you. Here, these scrolls will be good to start with.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "When you start to feel tired, let me know and we'll switch. Transcribing scrolls draws on the mana of the person doing it and can be exhausting.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Show me what you've done.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "You didn't finish even one? That's okay, not many get it right the first time.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Not bad, I didn't expect you to be able to create one correctly the first time.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "You didn't make a mistake once, impressive! You have a knack for it.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "So, how about a change? I'll rewrite some now, and you watch Lokvar?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Sure, I do indeed feel slightly drained of energy.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Don't worry, it's a short-term effect, you'll feel better soon. Take this scroll. If our dear host starts waking up, cast the spell immediately, but not before!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Lokvar almost woke up, but went back to sleep.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "We're really lucky today. Why don't you try transcribing a few more scrolls while I watch Lokvar?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "We'll try something a little more challenging so you solidify your new skills.",
  "DIA_Riordian_SQ121_Finish_15_01": "I failed to transcribe the last scroll.",
  "DIA_Riordian_SQ121_Finish_03_02": "No problem, it's always worth trying. If you transcribed such a strong scroll on your first try, I would be very surprised.",
  "DIA_Riordian_SQ121_Finish_03_03": "As you sat there, I took a closer look at Lokvar's bookcase. Remember those books I told you about? I just found one of them.",
  "DIA_Riordian_SQ121_Finish_03_04": "Judging by its condition, it still remembers the days when Lokvar was a novice... Unfortunately, I haven't noticed the other volumes anywhere.",
  "DIA_Riordian_SQ121_Finish_03_05": "Without them, the knowledge from this one will be of little use to you, but who knows, maybe you'll find the rest somehow. They are often of interest to collectors, and sometimes even mages themselves.",
  "DIA_Riordian_SQ121_Finish_03_06": "It is possible that many of them still lie forgotten where magic was once taught.",
  "DIA_Riordian_SQ121_Finish_03_07": "If Lokvar asks, I'll say I borrowed it myself for a repeat of the basics. So, do you want it?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "As for the promised reward for your help...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Take these scrolls and some materials to create more.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Just before you start making them unsupervised, take a close look at the contents of this manual.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "You can keep it, I don't need it anymore.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "Meanwhile, I'm back to transcribing. I should finish on time now. It's better if Lokvar doesn't see you here when he wakes up. Thanks again for your help.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "I'd like to learn something about magic.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "I hope it serves you well.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "No, I prefer to stay away from magic.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "I get it, magic can be scary.",
  "DIA_Riordian_Q503_Gate_15_01": "I found a large gate leading inside.",
  "DIA_Riordian_Q503_Gate_15_02": "They look like they were carved out of solid rock and won't even budge.",
  "DIA_Riordian_Q503_Gate_03_03": "So this must be the famous Gate of Vardhal...",
  "DIA_Riordian_Q503_Gate_03_04": "According to legend, the key to this door was guarded by one of the most respected families among the Wolf Sons.",
  "DIA_Riordian_Q503_Gate_03_05": "If we want to get inside, we need to find that key. Since the fortress itself is locked, it must be somewhere out here.",
  "DIA_Riordian_Q503_GotKey_15_01": "Do you think this fragment has anything to do with the gate?",
  "DIA_Riordian_Q503_GotKey_03_02": "I wish I'd thought of that sooner! A stone gate, so the key must be stone!",
  "DIA_Riordian_Q503_GotKey_03_03": "Judging by the way it was broken, I conclude that we need three of these parts.",
  "DIA_Riordian_Q503_GotKey_03_04": "Um, this pattern... I've seen it somewhere before...",
  "DIA_Riordian_Q503_GotKey_03_05": "I know! The city museum! They have a similar piece there with an engraved symbol of the Wolf Sons.",
  "DIA_Riordian_Q503_GotKey_03_06": "You need to go out there and get it as soon as possible.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "I got the key at the museum.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Perfect, I knew my memory wasn't wrong. Who would have thought that such a remarkable artifact had been under our noses all along.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "Anyway, while you were looking for the key from the museum, I managed to find the last fragment in the ruins.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "So we have all 3, it's time to put them together. I don't think I should have a problem with that.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "You, meanwhile, talk to Kessel. He will need help preparing the men and equipment for the expedition.",
  "DIA_Riordian_Q503_Book_Description": "We're not the first to want to explore the ruins...",
  "DIA_Riordian_Q503_Book_15_01": "We're not the first to want to explore the ruins. I found the journal of a certain Wolf Son.",
  "DIA_Riordian_Q503_Book_03_02": "Yes, I heard that the Wolf Sons once tried to reclaim the fortress, but that was a long time ago.",
  "DIA_Riordian_Q503_Book_03_03": "I'll look through this journal, maybe I can find something useful in it.",
  "DIA_Riordian_Difference_15_01": "How's that for Volfzack and Vardhal?",
  "DIA_Riordian_Difference_03_02": "It's a problem for you too, huh? Actually, so do most people on Archolos.",
  "DIA_Riordian_Difference_03_03": "This place has long been known as Vardhal fortress. It once housed one of the most notorious generals of the Wolf Sons, only to be defeated by Myrtanians invaders.",
  "DIA_Riordian_Difference_03_04": "According to legend, Vardhal was built to protect the legendary Tomb of Volfzack, the first ruler of Archolos, located deep underground on this peninsula.",
  "DIA_Riordian_Difference_03_05": "In this way he was paid tribute to, and the great treasures he had accumulated during his conquests were secured.",
  "DIA_Riordian_Difference_03_06": "Therefore today we have the ruins of Vardhal and the ruins of Volfzacke, and by implication the ruins of a fortress and the ruins of a tomb.",
  "DIA_Riordian_Difference_03_07": "These words evoke fear among the islanders even today, mainly because of the terrible fate that befell the last defenders of the fortress.",
  "DIA_Riordian_FaneIsDead_15_01": "Wait, wait, wait... what happened here? Why is Fane dead?",
  "DIA_Riordian_FaneIsDead_03_02": "What Fane? I was attacked by that undead, but I didn't see any Fane.",
  "DIA_Riordian_FaneIsDead_15_03": "That undead, that was Fane...",
  "DIA_Riordian_FaneIsDead_03_04": "Excuse me?",
  "DIA_Riordian_FaneIsDead_15_05": "I found him in the swamp. He was somehow cursed and couldn't die. I thought it would be a great idea to take an immortal on such a difficult expedition...",
  "DIA_Riordian_FaneIsDead_03_06": "It's unbelievable... but I don't sense you're trying to lie to me.",
  "DIA_Riordian_FaneIsDead_03_07": "Well, I feel a little silly, but I guess it's a good thing it ended this way... his suffering was finally over.",
  "DIA_Riordian_FaneIsDead_03_08": "Not to mention that a living corpse as a member of the expedition could very negatively affect the morale of the rest.",
  "DIA_Riordian_FaneIsDead_15_09": "I think you're right.",
  "DIA_Riordian_Ambient_03_02": "Contrary to what people claim, magic is not exclusively the domain of mages. The old books are a good example of this.",
  "DIA_Riordian_Ambient_03_03": "The wisdom contained in them, often spanning generations, has something... mystical.",
  "DIA_Riordian_Ambient_03_01": "They say wisdom comes with age. It's just a shame that the members of the High Council have long forgotten what those words mean.",
  "DIA_Riordian_Ambient_03_04": "It's good to see you getting in better shape. Your strength is returning day by day and your wounds are healing perfectly.",
  "DIA_Riordian_Ambient_03_05": "Adanos has clearly surrounded you with His care.",
  "DIA_Riordian_Ambient_03_08": "Whoever built this fortress must have wielded powerful magic. Look how evenly hewn these stones are!",
  "DIA_Riordian_Ambient_03_06": "According to monastic records, these gates were carved into solid rock and encased with protective spells.",
  "DIA_Riordian_Ambient_03_07": "The only way to get inside is to get all the pieces of the key.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Teach me, please, the first circle of magic.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "The first circle of magic is for many the most difficult and time consuming. You must allow the magic to flow freely through your body to begin to take full advantage of it.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Up until now, you have used your mana to use the scrolls, causing them to leave this world. It's a natural process of maintaining balance.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "From now on, the grace of one of the three gods will pass directly through you and manifest in the world through runes. This is an extraordinary responsibility.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Teach me, please, the second circle of magic.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "The second circle of magic will allow you to expand your ability to control the forces of nature.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "Water and fire will respond to your commands as long as the magic energy remains in your body.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Teach me, please, the third circle of magic.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "A true mage must always be focused.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Be like an island under attack from a storm. Even though it feels like you're losing a part of yourself with each wave, you can't stop casting a spell.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Teach me, please, the fourth circle of magic.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "The essence of all magic is will. Magic and magical energy are among us. In the forces of nature, in people, animals and even in plants.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Only the will of the mage allows for the unification of the flow of these forces and their ultimate manifestation in our world.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "When casting even a simple spell, think about the magic around you, and what you want to accomplish with it.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "I can't teach you anything else. Your knowledge of magic is beyond many a mage. Remember to always use it to spread balance and order.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Could you tell me more about Vardhal?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "I don't know much myself. Most of the books we have here only focus on the major events.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "However, I have heard that somewhere in the basement of the monastery there is a small and secret library section with the most inaccessible books to the general public.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "As the Archmages do not support our mission, we have no legal access.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "If you could somehow get there, you might find a book that sheds some light on these ruins.",
  "DIA_Riordian_AboutMonastery_15_01": "Tell me something about the monastery.",
  "DIA_Riordian_AboutMonastery_03_02": "The monastery was founded on the island many centuries ago, even before the first Myrtanians arrived.",
  "DIA_Riordian_AboutMonastery_03_03": "The faith in Adanos had always been extremely strong in this area. Even the Wolf Sons themselves contributed to the founding of this place.",
  "DIA_Riordian_AboutMonastery_03_04": "Initially, the monastery consisted only of a church on a rocky island to the north of us. Over time, as more mages and novices arrived, more buildings were added.",
  "DIA_Riordian_AboutMonastery_03_05": "At the very end, a large bridge was erected to connect the monastery to the rest of the island, which would open the place to trade and more frequent pilgrimages.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Good, then put the stone key in the gate and go ahead. I'll gather the rest and we'll be right behind you.",
  "DIA_Riordian_Q514_LetsGo_03_03": "May Adanos protect us...",
  "DIA_Riordian_AdanosShrine_15_01": "What's with the shrines?",
  "DIA_Riordian_AdanosShrine_03_02": "It is a place of special presence of Adanos. By praying at them, you can calm your mind and regenerate your magical power.",
  "DIA_Riordian_AdanosShrine_03_03": "Of course, if you spend more time in sincere prayer, you can count on even more lasting graces.",
  "DIA_Riordian_AdanosShrine_03_04": "Unlike Innos, you don't even have to make any offerings of gold, just fervent prayer.",
  "DIA_Riordian_TeachMana_03_03": "I'm sorry, but I can't teach you anything more.",
  "DIA_Riordian_TeachMana_03_02": "Now that you belong to the Ring of Water, I am comfortable with showing you how to increase your magical potential to the maximum.",
  "DIA_Riordian_TeachMana_03_01": "We have a common goal, so I think it wouldn't hurt to give you the basics of using magical energy.",
  "DIA_Riordian_TeachMana_03_04": "A little more, and you'll be a real mage!",
  "DIA_Riordian_TeachMana_03_05": "You already know more than some of the novices in our monastery!",
  "DIA_Riordian_OtherTeleportation_15_01": "I came across some other teleportation circle...",
  "DIA_Riordian_OtherTeleportation_03_02": "This is what I expected when I sent you to the tower. I suspect you're familiar with teleportation rune magic, so it won't take much explaining.",
  "DIA_Riordian_OtherTeleportation_03_03": "Teleportation circles work in a similar way, but do not require a rune and only connect two selected points to each other. You can recognize them by their purple color.",
  "DIA_Riordian_OtherTeleportation_03_04": "They can only teleport short distances and are more unreliable than normal ones.",
  "DIA_Riordian_OtherTeleportation_03_05": "Supposedly they can be stabilized with something, but, either way, they are not commonly used these days.",
  "DIA_Riordian_Q501_NoScroll_Description": "I need scrolls to get the items I need.",
  "DIA_Riordian_Q501_NoScroll_15_01": "I have some idea how to get the items I need, but I need a few scrolls...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Again? Sending you on this assignment was not the best idea.",
  "DIA_Riordian_Q501_NoScroll_03_05": "You'd better lie down and rest now, and I'll get all the necessary items in the meantime.",
  "DIA_Riordian_Q501_NoScroll_03_06": "I will prepare a workstation in the storage room next to your room. I will also take care of the potion brewing process.",
  "DIA_Riordian_Q501_NoScroll_03_02": "I don't know what you're planning, but I'd rather not know just in case. At least I won't have to confess to the Prior.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Here, they may help you, but you'd better be careful because I don't have any more of them!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "You look like you've been up all night."
}
