{
  "DIA_Captain_Archolos_Q305_03_01": "Spero che tu sia più capace di Simon. Dobbiamo agire in fretta...",
  "DIA_Captain_Archolos_Q305_15_02": "Abbastanza da sventrarti proprio nel punto in cui ti trovi!",
  "DIA_Captain_Archolos_Q305_03_03": "Cosa? Chi sei? Oh, merda... Guarda, Pat! Il fratello di quello pelato! Come si chiamava?",
  "DIA_Captain_Archolos_Q305_03_04": "Bjorn o Jorn, che dir si voglia...",
  "DIA_Captain_Archolos_Q305_03_05": "Jorn, è vero! Immagino che tu sia stato occupato, ma non mi aspettavo di trovarti qui.",
  "DIA_Captain_Archolos_Q305_15_06": "Ti sei dimenticato del nostro bagno forzato? Abbiamo un conto in sospeso.",
  "DIA_Captain_Archolos_Q305_03_07": "Di cosa stai parlando?",
  "DIA_Captain_Archolos_Q305_15_08": "Ti rendi conto di quante persone non sono arrivate a riva per colpa tua?",
  "DIA_Captain_Archolos_Q305_03_09": "Puoi incolpare Timo. Ho mantenuto la mia parte dell'accordo.",
  "DIA_Captain_Archolos_Q305_03_10": "Se vuoi il sangue, fai pure! Cortez sarà sicuramente entusiasta della perdita di merci e del suo capitano preferito!",
  "DIA_Captain_Archolos_Q305_03_11": "Proprio così, ragazzo! Se provi a toccarci, Cortez ti impiccherà all'ingresso della taverna.",
  "DIA_Captain_Archolos_Q305_03_12": "Proprio così! Allora, che ne dici, ragazzo?",
  "DIA_Captain_Archolos_Q305_15_13": "Ci vediamo dopo. Non pensare che me ne dimentichi.",
  "DIA_Captain_Archolos_Q305_03_14": "Forza. Sei tutto intero e ti sei sistemato bene.",
  "DIA_Captain_Archolos_Q305_03_15": "Conoscendo tuo fratello, probabilmente si è spinto ancora più in là di te. Dopotutto, è un ragazzo grande e grosso!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Passiamo agli affari.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Cortez mi ha detto di assicurarmi che la merce fosse scaricata correttamente. Per quanto posso vedere, non c'è nulla da scaricare.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "Abbiamo avuto qualche problema...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "Orchi! Gli orchi sono qui. Ci uccideranno tutti!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Stai zitto, Pat.",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "Orchi? Ma che diavolo?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "Abbiamo seguito la rotta collaudata da Londram. Tutto procedeva senza intoppi, io e Pat avevamo già iniziato a fare il conto di quanto avremmo guadagnato.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "All'improvviso, una galea orchesca è emersa da dietro la nebbia! Dal nulla!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "Abbiamo schivato gli attacchi per molto tempo, ma sapevamo che era solo questione di tempo prima che ci prendessero.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "La nave è stata distrutta a poche miglia dalla costa. Abbiamo caricato quello che potevamo sulle barche e siamo partiti il più velocemente possibile.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "Vuoi dirmi che queste barche e alcune casse sono tutto ciò che è rimasto?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "Il mare era irrequieto e ci ha sparpagliato. O meglio, quelli che non sono qui. In ogni caso, possiamo ancora salvare la situazione!",
  "DIA_Captain_Archolos_Q305_How_15_01": "Come?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Come ho detto, la nave è affondata non lontano dalla riva. Il mare deve aver scaricato qualcosa da qualche parte.",
  "DIA_Captain_Archolos_Q305_How_03_03": "Se agiamo abbastanza velocemente, possiamo recuperarne la maggior parte.",
  "DIA_Captain_Archolos_Q305_How_15_04": "Dov'è il resto della tua gente?",
  "DIA_Captain_Archolos_Q305_How_03_05": "Erano sulle barche. Anche loro devono essersi schiantati da qualche parte.",
  "DIA_Captain_Archolos_Q305_How_03_06": "Devi seguire la costa e cercare sia le persone sia le merci.",
  "DIA_Captain_Archolos_Q305_How_15_07": "Io!? E tu?",
  "DIA_Captain_Archolos_Q305_How_03_08": "Guardaci! Ti sembriamo persone pronte a setacciare queste paludi e le coste circostanti?",
  "DIA_Captain_Archolos_Q305_How_03_09": "Siamo entrambi vivi a malapena.",
  "DIA_Captain_Archolos_Q305_How_03_10": "E la cosa più importante! Cortez non deve saper degli orchi! Non una parola al riguardo!",
  "DIA_Captain_Archolos_Q305_How_03_11": "L'ultima cosa che vorrei è che il contrabbando venisse chiuso a causa degli orchi. In questo modo perderei definitivamente le mie entrate.",
  "DIA_Captain_Archolos_Q305_How_15_12": "Meglio perdere la testa allora?",
  "DIA_Captain_Archolos_Q305_How_03_13": "Se Cortez perde una delle sue fonti di reddito, ne soffrirà un po', ma non morirà di fame. Io sono diverso.",
  "DIA_Captain_Archolos_Q305_How_03_14": "Capo! Cortez potrebbe arrivare da un momento all'altro.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Mettiti al lavoro, ragazzo. Dopotutto, Cortez ha detto a te di assicurarsi che tutto fili liscio.",
  "DIA_Captain_Archolos_Q305_How_03_16": "Non tornare da lui a mani vuote, te lo consiglio. Se trovi qualcosa, parlane prima con me.",
  "DIA_Captain_Archolos_Q305_How_03_17": "E occupati di quell'idiota, Simon, perché nessuno di noi vivrà fino a domani.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "Hai qualcosa che mi appartiene!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "Tipo cosa?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "Un amuleto. Mio fratello te l'ha dato per averci portato da Archolos.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "Beh, mi aveva dato un ciondolo.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "Non hai rispettato la tua parte dell'accordo. Dammelo!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "Forse non vi ho dato scialuppe, ma vi ho portato ad Archolos. Non abbiamo nulla in sospeso.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "A parte i nostri interessi comuni, ovviamente. Se le cose vanno bene, potrei essere così gentile da ricordare dove l'ho messo.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "Marvin! Amico, sono sicuro che riusciremo a trovare un modo ragionevole per uscire da questa situazione.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "Sono tornato.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "Hai trovato qualcosa? Non importa! Se sei vivo, devi aver parlato con Cortez.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Sì, abbiamo fatto una chiacchierata molto piacevole. Soprattutto perché si trattava di te.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "Non gli hai detto degli orchi, vero?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "Io non l'ho fatto. È stato Simon.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "Come faceva Simon a saperlo? Non gli ho detto nulla sugli orchi!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "Non ho potuto resistere e ho dovuto dire a qualcuno quel peso sul cuore.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "Che tu sia maledetto! Non avrò più soldi! Sai quanto è costoso il mio stile di vita?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "Non avrai più bisogno di soldi. Cortez mi ha ordinato di ucciderti!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "Non l'ho fatto. Cortez ha appreso tutto da uno dei rifugiati che avete trasportato.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "Non gli hai detto di tenere la bocca chiusa?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "Ho rispettato la mia parte dell'accordo. Dovevo trovare la merce. Porta rancore nei confronti del rifugiato o, meglio ancora, di Cortez stesso.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "Mi lascerai senza soldi! Sai quanto è costoso il mio stile di vita?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "Ho detto, ti ricordo che abbiamo una questione in sospeso.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "Che cosa hai fatto! Per cosa? Ho mantenuto la mia parte dell'accordo!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "Per colpa tua, Jorn è stato rapito!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "Non ho niente a che fare con quello!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "Se ci aveste fatto sbarcare come concordato, non sarebbe successo nulla di tutto questo!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "Sei morto, Beckett. Primo, perché Cortez l'ha ordinato e secondo, perché lo voglio!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "Quali orchi? La nave si è schiantata contro le rocce. A meno che non abbia capito male qualcosa?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "No, certo che no. Un uomo intelligente come te non sbaglia di certo.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "Ora un capitano generoso mi deve la vita. Mi chiedo come mi ricompenserà.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Proprio come hai detto tu, generosamente. Ecco una spada.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "Ti lascerò vivere, Beckett. Ma se ti metti di nuovo sulla mia strada, stai certo che non la farai franca una seconda volta.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Cortez vuole vederti subito, e per quanto riguarda Pat... Qualcuno deve essere punito per questa situazione.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "Non puoi!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "Cos'ho detto, Beckett?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "C-chiaro...",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "Non sono stupido. Un ordine è un ordine.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "Facciamola finita!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "Cosa proponi?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "Puoi sempre dire a Cortez che sono morto. Io e Pat salperemo tranquillamente dal molo.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "Con così tanti testimoni, vuoi ingannare Cortez? Hai perso completamente la testa?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "Va bene, cambio di programma. Prendiamolo, Pat!",
  "DIA_CaptainArcholos_Ambient_03_01": "Ne abbiamo già parlato in passato, sai quante cose ho in mente in questo momento?",
  "DIA_CaptainArcholos_Ambient_03_02": "Morire vecchio e vivere ricco.",
  "DIA_CaptainArcholos_Ambient_03_03": "Non faccio piani precisi, perché probabilmente gli orchi li vanificheranno comunque."
}