{
  "DIA_Harri_Q305_03_01": "Sei qui per catturarmi? È troppo tardi, ragazzo. Il mio destino è già segnato.",
  "DIA_Harri_Q305_15_02": "Catturarti?",
  "DIA_Harri_Q305_03_03": "I trafficanti probabilmente non mi lasceranno andare. Anche prima dell'attacco degli orchi, ho visto cosa succedeva.",
  "DIA_Harri_Q305_03_04": "Nelle mie condizioni, non ti sono utile. Procedi, ragazzo. Poni fine alle mie sofferenze. Non c'è bisogno di un'altra bocca da sfamare.",
  "DIA_Harri_Q305_OldMan_Description": "Non intendo uccidere un vecchio indifeso.",
  "DIA_Harri_Q305_OldMan_15_01": "Lavoro con i trafficanti, ma non intendo uccidere un vecchio indifeso.",
  "DIA_Harri_Q305_OldMan_03_02": "Mmh, scommetto la testa di averti già visto.",
  "DIA_Harri_Q305_OldMan_15_03": "Se vieni da Londram, è molto probabile.",
  "DIA_Harri_Q305_OldMan_03_04": "Un compatriota! Sì, mi ricordo, ti ho visto all'Orgoglio dell'Isolano.",
  "DIA_Harri_Q305_OldMan_03_05": "Aiuteresti un vecchio? Non posso proseguire in queste condizioni e tu sembri un ragazzo forte.",
  "DIA_Harri_Q305_Help_15_01": "Prima di aiutarti, devi dirmi una cosa.",
  "DIA_Harri_Q305_Help_03_02": "Cosa vuoi sapere?",
  "DIA_Harri_Q305_Help_15_03": "La nave che ti ha portato qui trasportava molte merci preziose. Sto cercando quel che è rimasto.",
  "DIA_Harri_Q305_Help_03_04": "Sì, so dove potresti trovarlo. E te lo dirò, a patto che tu mi aiuti a uscire da qui.",
  "DIA_Harri_Q305_Pirates_15_01": "Ti condurrò al Covo.",
  "DIA_Harri_Q305_Pirates_03_02": "Vuoi portarmi da quelle canaglie? Farai meglio a uccidermi qui!",
  "DIA_Harri_Q305_Pirates_15_03": "Non avere paura. Non è così male come pensi.",
  "DIA_Harri_Q305_Pirates_15_04": "Quando ti sarai ripreso, ti troveranno qualcosa da fare. Meglio che morire qui.",
  "DIA_Harri_Q305_Pirates_03_05": "Ecco dove ti sbagli. Fai quel che ritieni giusto, ma non sentirai una parola da me.",
  "DIA_Harri_Q305_Farm_15_01": "Ti condurrò in un luogo sicuro.",
  "DIA_Harri_Q305_Farm_03_02": "Dove di preciso? Non da quelle canaglie!",
  "DIA_Harri_Q305_Farm_15_03": "C'è una vigna qui vicino. Penso che ti porterò lì, dove ti aiuteranno.",
  "DIA_Harri_Q305_Farm_03_04": "Grazie, non avrei mai pensato di dover dipendere da estranei alla mia età...",
  "DIA_Harri_Q305_Done_15_01": "Siamo arrivati. Qui si interessano rapidamente agli estranei, quindi qualcuno si farà presto vivo.",
  "DIA_Harri_Q305_Done_03_02": "Allora tocca a me mantenere la mia parte dell'accordo.",
  "DIA_Harri_Q305_Done_03_03": "Una vigna? Oh, diamine, ti avevo giudicato male! Sei un bravo ragazzo.",
  "DIA_Harri_Q305_Done_03_04": "Per quanto riguarda le merci preziose della nave, ho delle buone notizie per te.",
  "DIA_Harri_Q305_Done_03_05": "Quando mi sono svegliato sulla costa, ho trovato una spada ben decorata. Purtroppo, mentre correvo nella palude, sono inciampato e mi sono ferito.",
  "DIA_Harri_Q305_Done_03_06": "In piedi, volevo appoggiarmi ad essa, ma mi scivolò di mano. Se cerchi bene in acqua, la troverai.",
  "DIA_Harri_Q305_Done_15_07": "Grazie, ti auguro una pronta guarigione.",
  "DIA_Harri_Q305_Done_15_08": "Siamo nel Covo. Ti sembrerà strano, ma è più sicuro qui che nella palude.",
  "DIA_Harri_Q305_Done_03_09": "Forse non sarà davvero così male...",
  "DIA_Harri_Q305_Done_03_10": "Un momento, questa non è una vigna! Mi hai ingannato!",
  "DIA_Harri_Q305_Done_15_11": "Qui non troverai uva, ma è meglio avere un tetto sopra la testa e qualcuno che ti protegga, no?",
  "DIA_Harri_Ambient_03_01": "Beh, la vigna sempre un bel posticino... forse funzionerà tutto bene.",
  "DIA_Harri_Ambient_03_02": "D'accordo, la vigna è un bel luogo, finalmente ho un po' di pace e tranquillità!",
  "DIA_Harri_Ambient_03_03": "Dannazione, il Covo... probabilmente mi uccideranno qui e tu m chiedi come va..."
}
