{
  "DIA_Bertel_Q305_15_01": "Ehi, amico! Qualcosa mi dice che questo forziere non ti appartiene.",
  "DIA_Bertel_Q305_03_02": "Volevo solo... Diamine, Marvin? Tu qui?",
  "DIA_Bertel_Q305_15_03": "Coen, vecchio bastardo! Non mi aspettavo di vederti qui!",
  "DIA_Bertel_Q305_03_04": "La situazione è diventata troppo scottante a Londram. Gli orchi ora sono vicini. Probabilmente attaccheranno di notte. La nave era l'ultima possibilità di sopravvivere.",
  "DIA_Bertel_Q305_15_05": "Hai fatto la cosa giusta.",
  "DIA_Bertel_Q305_03_06": "Ma vedo che te le stai cavando bene...",
  "DIA_Bertel_Q305_03_07": "Marvin, il difensore di Archolos! Chi l'avrebbe mai detto!",
  "DIA_Bertel_Q305_03_08": "Marvin, l'intrepido mercenario! Bene, bene!",
  "DIA_Bertel_Q305_03_09": "Tu e Jorn siete scomparsi così all'improvviso. Avrei voluto saperlo, probabilmente sarei venuto con voi.",
  "DIA_Bertel_Londram_15_01": "Come va a Londram?",
  "DIA_Bertel_Londram_03_02": "Panico. La gente si prepara a combattere e quelli che hanno ancora un po' di sale in zucca cercano di capire come lasciare l'isola.",
  "DIA_Bertel_Londram_03_03": "I più ricchi hanno salpato da tempo il più lontano possibile dalla guerra.",
  "DIA_Bertel_Londram_03_04": "Oh, e c'è qualcosa che potrebbe interessarti.",
  "DIA_Bertel_Londram_15_05": "Sì?",
  "DIA_Bertel_Londram_03_06": "Ti stanno cercando, Marvin. Quel che è avvenuto con tuo padre...",
  "DIA_Bertel_Londram_15_07": "Non eri lì, non sai com'è andata.",
  "DIA_Bertel_Londram_03_08": "Ti credo, ma pensavo valesse la pena dirtelo.",
  "DIA_Bertel_Londram_15_09": "Non voglio tornare su quell'argomento.",
  "DIA_Bertel_Londram_03_10": "A proposito, Jorn è con te?",
  "DIA_Bertel_Londram_15_11": "Jorn è scomparso da un po'. È stato rapito e lo sto ancora cercando!",
  "DIA_Bertel_Londram_03_12": "Mi dispiace, amico. Anche se... sei sicuro che sia stato rapito?",
  "DIA_Bertel_Londram_15_13": "Tutto lo fa pensare. Perché me lo chiedi?",
  "DIA_Bertel_Londram_03_14": "Non ti ricordi quanti problemi aveva il tuo vecchio con lui? Continuava a scomparire e partecipare a incontri loschi.",
  "DIA_Bertel_Londram_15_16": "Perché non me l'hai mai detto?",
  "DIA_Bertel_Londram_03_17": "Per farmi picchiare da Jorn? Grazie mille. È un uomo tranquillo, finché non gli pesti un piede.",
  "DIA_Bertel_Q305_Chest_15_01": "Tornando al forziere...",
  "DIA_Bertel_Q305_Chest_03_02": "Oh, sì! Un colpo di fortuna. La nave è stata affondata dagli orchi. Ti dico che sono sbucati fuori come dei fantasmi.",
  "DIA_Bertel_Q305_Chest_03_03": "La nave è affondata e io sono stato trascinato dalle onde sulla costa. Immagina la mia sorpresa quando ho trovato a pochi metri questo forziere, pieno d'oro!",
  "DIA_Bertel_Q305_Chest_03_04": "Aiutami con questo forziere. Faremo metà ciascuno. Sono certo che non ci mancherà nulla!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. Se questo forziere non ritorna al suo proprietario, sono un uomo morto. È la mia sola speranza di trovarne Jorn.",
  "DIA_Bertel_Q305_Chest_03_06": "Siamo in stallo. Magari riusciamo a trovare una soluzione vantaggiosa per entrambi?",
  "DIA_Bertel_Q305_Idea_15_01": "Ho un'idea. Metti nelle tue tasche quanto oro riesci a portare. Devo comunque chiedere a qualcuno per recuperare il forziere.",
  "DIA_Bertel_Q305_Idea_15_02": "Se segui il sentiero in salita, troverai una vigna. Li ti daranno ulteriori indicazioni. Avrai comunque abbastanza denaro per comprare ciò che vuoi.",
  "DIA_Bertel_Q305_Idea_15_03": "Nessuno sa quanto oro ci sia in quel forziere, quindi se manca qualcosa, nessuno lo saprà.",
  "DIA_Bertel_Q305_Idea_03_04": "Mi piace il piano, ma c'è un problema.",
  "DIA_Bertel_Q305_Idea_03_05": "Se lasciamo il forziere incustodito, qualcuno potrebbe trovarlo.",
  "DIA_Bertel_Q305_Idea_03_06": "Che dici, io terrò d'occhio il forziere e, quando ti avvicinerai, farai un fischio. Quello sarà il mio segnale per andarmene.",
  "DIA_Bertel_Q305_Idea_15_07": "Potrebbe funzionare!",
  "DIA_Bertel_Q305_Idea_03_08": "D'accordo, vai. Io aspetto qui.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, non funzionerà. Dobbiamo dare l'oro a Cortez. Se non lo facciamo, ci troverà e ci ucciderà entrambi.",
  "DIA_Bertel_Q305_NoWay_15_02": "È meglio se entrambi spingiamo il forziere fino al Covo.",
  "DIA_Bertel_Q305_NoWay_03_03": "Ma mi uccideranno!",
  "DIA_Bertel_Q305_NoWay_15_04": "Non ti uccideranno! Quando arriveremo lì, andrai da Cortez e gli dirai che ti ho inviato io con un forziere pieno d'oro.",
  "DIA_Bertel_Q305_NoWay_15_05": "Gli dirai che è stata una tua idea portare il forziere nel Covo. Cortez apprezza la gente di talento.",
  "DIA_Bertel_Q305_NoWay_03_06": "Va bene, mi fido di te. Allora, spingiamo?!",
  "DIA_Bertel_Q305_Pirates_03_01": "Bene, è fatta. E ora?",
  "DIA_Bertel_Q305_Pirates_15_02": "Vai alla taverna e di' loro che ti ho mandato io. Non avvicinarti per nessun motivo a Cortez finché non ti convocherà lui!",
  "DIA_Bertel_Q305_Pirates_15_03": "Sei anche molto sveglio, quindi salirai presto nelle gerarchie.",
  "DIA_Bertel_Q305_Pirates_03_04": "Grazie, Marvin! Se non fosse stato per te, mi sarei auto condannato a morte.",
  "DIA_Bertel_Q305_Pirates_15_05": "Ho altre cose da fare. Ci rivediamo più tardi e vedremo come va.",
  "DIA_Bertel_HowsGoin_15_01": "Vedo che non sei rimasto inattivo.",
  "DIA_Bertel_HowsGoin_03_02": "Ti ricordi come ci hanno sempre avvertito a proposito di posti e gente simili? È saltato fuori che nel Covo ci si cura più della propria gente di quei dannati Myrtaniani!",
  "DIA_Bertel_HowsGoin_03_03": "Ero nessuno a Londram, ora posso finalmente guadagnare un po' di denaro e non essere un semplice babbeo di qualche proprietario terriero.",
  "DIA_Bertel_HowsGoin_03_04": "Ho ascoltato il tuo consiglio! Ho preso quanto oro potevo e comprato tutto ciò che desideravo. Poi ho comprato ancora, e ancora... e così sono finito qui.",
  "DIA_Bertel_HowsGoin_03_05": "Ho risparmiato ogni moneta a Londram e cosa ci ho ricavato? Devi averlo sentito, la nostra patria, Londram, è caduta. Maledetti orchi...",
  "DIA_Bertel_HowsGoin_03_06": "Ora vivrò come se non ci fosse un domani. Chissà, potrebbero venire pure qui!",
  "DIA_Bertel_AboutJorn_15_01": "Nella palude hai menzionato qualcosa a proposito di Jorn.",
  "DIA_Bertel_AboutJorn_03_02": "Non so molto altro di quanto ti ho detto. Un paio di volte lo vidi uscire dal villaggio mentre tornavo dai pascoli di sera.",
  "DIA_Bertel_AboutJorn_03_03": "Non sono mai stato davvero interessato a dove andasse o cosa facesse. Nel villaggio dicevano che incontrava delle persone... ma, sai, è Londram, tutti spettegolano.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, non funzionerà. Dobbiamo dare l'oro a Cortez."
}
