{
  "DIA_Rodrigo_Stan_15_01": "Riguardo al caso di Stan...",
  "DIA_Rodrigo_Stan_13_01": "Non so cosa gli sia successo e non mi interessa.",
  "DIA_Rodrigo_Stan_13_02": "Una cosa è certa: quell'ubriacone e truffatore ha avuto ciò che si meritava.",
  "DIA_Rodrigo_Stan_13_03": "Ora vattene, ho da fare.",
  "DIA_Rodrigo_Stan_encounter_15_01": "So che hai messo la polvere di drago nel piatto di Stan.",
  "DIA_Rodrigo_Stan_encounter_13_01": "E allora? La polvere non ti uccide.",
  "DIA_Rodrigo_Stan_encounter_15_02": "La tua sì, perché ci hai mescolato le bacche di lupo che hanno ucciso Stan.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Cosa? Quali bacche? Non ne ho mai sentito parlare.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Lo confesso, ho reso piccante il pasto di Stan, ma era la mia vendetta per il suo tradimento.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Volevo che sentisse bruciare il suo grugno e che il giorno dopo sentisse lo stesso nella latrina.",
  "DIA_Rodrigo_Stan_encounter_13_05": "Non volevo ucciderlo.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Mi faceva arrabbiare, ma ogni tanto mi piaceva giocare con lui o scommettere su qualcosa.",
  "DIA_Rodrigo_Stan_encounter_13_07": "E come ho detto, non ucciderei mai un essere umano in questo modo.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Basta così. Riferirò tutto a Cortez.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Questo è un malinteso. Pensi che Cortez crederà a questa follia?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Sembra che dovremo scoprirlo entrambi.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Lurido bastardo...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Allora, perché hai delle bacche di lupo nella tua borsa?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Non ho idea di come siano finite lì. Qualcuno deve avermi incastrato...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Tutti sapevano che avevo litigato con Stan. Forse qualcuno vuole approfittarne per sbarazzarsi di me? Non lo so, ma...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Scoprirò chi è il vero assassino. Per la tua sicurezza, evita la polvere di drago per un po'.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Ho scoperto qualcosa sulle tue scomesse con Stan. Forse ora sarai più disposto a parlare.",
  "DIA_Rodrigo_Stan_gambling_15_02": "La maggior parte delle persone nel Covo sembra pensare che tu sia colpevole.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Ascolta. So che la gente parla per il gusto di parlare. Ma non l'ho ucciso io.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Anche se avessi voluto ucciderlo, non lo avrei fatto come un codardo.",
  "DIA_Rodrigo_Stan_fight_15_01": "Immagino che dovrò cavarti le informazioni con la forza...",
  "DIA_Rodrigo_Stan_help_15_02": "Anche se ti credo, devi permettermi di aiutarti...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez mi ha detto di chiarire questa faccenda.",
  "DIA_Rodrigo_Stan_case_13_01": "Allora spiegami, non ti interromperò.",
  "DIA_Rodrigo_House_15_00": "A chi appartiene questa capanna?",
  "DIA_Rodrigo_House_13_01": "A noi, l'equipaggio di Cortez! È lui il capo qui, quindi è meglio che ti guardi le spalle.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Che ci fai qui?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Ah, ah, cosa ti incuriosisce tanto, ragazzo? Per fortuna non ti sei rivolto a Simon.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Come puoi vedere, siamo dei poveri naufraghi delle Isole del Sud e dobbiamo arrangiarci... questo ti dovrà bastare.",
  "DIA_Rodrigo_Whoareyou_15_10": "E tu chi sei?",
  "DIA_Rodrigo_Whoareyou_13_11": "Io sono Rodrigo. Mi assicuro che nessuno pugnali Cortez alle spalle e svolgo vari incarichi per lui.",
  "DIA_Rodrigo_Whoareyou_13_12": "Se vuoi sapere cosa facevo, posso solo dirti che per molti anni io e Simon siamo stati mercenari nella stessa truppa.",
  "DIA_Rodrigo_Whoareyou_13_13": "Abbiamo persino combattuto nella battaglia del Varant! Erano bei tempi... e poi ci siamo arruolati sulla nave di Cortez.",
  "DIA_Rodrigo_Whoareyou_13_14": "Sembri intelligente. Chiedi al capo, forse può trovarti un lavoro.",
  "DIA_Rodrigo_DuelProposal_15_01": "Ti va di fare un piccolo duello?",
  "DIA_Rodrigo_DuelProposal_13_02": "Cosa? Il capo non sarebbe entusiasta... Ma, dannazione, chi se ne frega.",
  "DIA_Rodrigo_DuelProposal_13_03": "Mi va di farlo. A cosa stai pensando?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "D'accordo, puoi provarci con me, ma non ti risparmierò.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Stabiliamo un premio. Che ne dici di un anello d'oro? Sarà più eccitante. Fammi sapere quando sei pronto.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Non mi piace semplicemente la tua brutta faccia.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Oh, insulso mollusco. Non so quale sia il tuo gioco, ma credimi, sono morte persone per cose meno importanti.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Voglio ottenere un po' di rispetto qui.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Mossa intelligente. In effetti, questo è probabilmente il modo più semplice.",
  "DIA_Rodrigo_Duel_15_01": "Sono pronto. Possiamo combattere.",
  "DIA_Rodrigo_Duel_13_02": "Hai portato l'anello?",
  "DIA_Rodrigo_DuelTrain_15_03": "Sì.",
  "DIA_Rodrigo_DuelTrain_13_04": "Perfetto, combattiamo!",
  "DIA_Rodrigo_DuelTrain_15_05": "No.",
  "DIA_Rodrigo_DuelTrain_13_06": "Cosa non è chiaro? Porta l'anello e combatteremo. Questi giovani d'oggi...",
  "DIA_Rodrigo_DuelAfter_13_01": "Beh, ragazzo. Devi esercitarti ancora un po' per poter incrociare la lama con un veterano come me. Torna da me se vuoi perdere altri gingilli.",
  "DIA_Rodrigo_DuelAfter_13_02": "Non male. Sono un po' allibito. Accidenti. Ecco, hai vinto il mio anello.",
  "DIA_Rodrigo_BCIdea_15_01": "Hai idea di come preparare questa imboscata?",
  "DIA_Rodrigo_BCIdea_15_02": "Non vedo nulla nella grotta che possa aiutarci.",
  "DIA_Rodrigo_BCIdea_03_03": "In effetti, una grotta spoglia, senza nemmeno un posto dove nascondersi.",
  "DIA_Rodrigo_BCIdea_03_04": "Però, ho un'idea.",
  "DIA_Rodrigo_BCIdea_03_05": "In gioventù andavo a caccia di cinghiali. Quei grassi bastardi sono davvero difficili da separare e, con la loro pelle dura, anche colpirli a distanza non serve a molto.",
  "DIA_Rodrigo_BCIdea_03_06": "L'unico modo è scavare una buca.",
  "DIA_Rodrigo_BCIdea_03_07": "Ci vuole un po' di tempo e impegno, ma preparandola in un buon punto dove attirare gli animali potrai completare l'intera caccia in pochi istanti, senza rischiare o scoccare una sola freccia.",
  "DIA_Rodrigo_BCIdea_15_08": "Pensi che funzionerà anche con i banditi?",
  "DIA_Rodrigo_BCIdea_03_09": "Probabilmente hanno la testa vuota come i cinghiali, chissà, vale la pena provare.",
  "DIA_Rodrigo_BCIdea_03_10": "Ma non credo che scaverò.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Dove devo scavare questa buca?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Forse nella strettoia della grotta?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "In questo modo ci cadranno dentro, quando cercheranno di entrare nella grotta.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "In questo caso, mi metterò a scavare.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Io e i ragazzi cercheremo qualcosa di appuntito da piantare sul fondo della buca.",
  "DIA_Rodrigo_BCDig_15_01": "Ho scavato una buca, e ora?",
  "DIA_Rodrigo_BCDig_03_02": "Ho trovato alcuni oggetti appuntiti che potrebbero essere adatti. Io e Simon pianteremo questi oggetti sul fondo della buca, mentre tu uscirai a prendere rami e foglie da qualche cespuglio.",
  "DIA_Rodrigo_BCDig_03_03": "Dobbiamo coprire la buca in qualche modo, altrimenti nemmeno un cieco può caderci dentro.",
  "DIA_Rodrigo_BCGotIt_03_01": "Hai preso tutto? Potrebbero arrivare da un momento all'altro.",
  "DIA_Rodrigo_BCGotIt_15_02": "Ho rami e foglie. Proprio tutto in questa palude vuole ucciderti o ferirti?",
  "DIA_Rodrigo_BCGotIt_03_03": "È il bello di questo posto, ragazzo. Non parlare, appoggiali sul buco.",
  "DIA_Rodrigo_BCGotIt_03_04": "Una volta fatto, mettiti accanto al fuoco e aspettali.",
  "DIA_Rodrigo_BCGotIt_03_05": "Ci nasconderemo fuori dalla grotta. Quando arriveranno e si accorgeranno che li stai già aspettando con la spada sguainata, si precipiteranno verso di te e cadranno nella nostra trappola.",
  "DIA_Rodrigo_BCGotIt_03_06": "Correremo dentro e uccideremo tutti i sopravvissuti.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Hai visto l'espressione sui loro volti? Nemmeno i cinghiali erano così in preda al panico quando sono caduti in quelle buche.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Maledetti idioti, finire così per poche monete d'oro. Dovevano aspettarselo, visto che hanno fatto arrabbiare Cortez.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Noi ci sbarazzeremo di ciò che è rimasto di loro e tu torna al Covo, il capitano vorrà sapere la notizia il prima possibile.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Coyote è fuggito.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Non vorrei essere nei tuoi panni quando lo riferirai.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Ho catturato Coyote. Non era così veloce come credeva.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "All'inizio pensavo che fossi scappato quando hai visto quei bastardi. Non male, ragazzo. Cortez sarà contento.",
  "DIA_Rodrigo_Ambient_13_15": "La mia pancia brontola...",
  "DIA_Rodrigo_Ambient_13_16": "Niente di nuovo, ragazzo. Non avere paura.",
  "DIA_Rodrigo_Ambient_13_17": "A Oscar servirebbe una nuova ragazza, non credi? Anche il vino migliore può diventare noioso...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Cosa sta succedendo qui? Cos'è questo rumore?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saul ha cercato di fare un altro dei suoi stupidi scherzi. Questa volta non è stato così fortunato.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Non so come abbia fatto, ma si è colpito con un cannone.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Cosa? È possibile farlo?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter voleva vendicarsi di Saul per i suoi stupidi scherzi. Sfortunatamente, la palla di cannone era troppo bassa e Saul ha lasciato questo mondo più velocemente del previsto.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Una palla di cannone? Sono impazziti? Spararsi con un cannone nel bel mezzo dell'accampamento?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Tutto a posto, quel tizio mi ha dato sui nervi per molto tempo, almeno ora sarà tranquillo.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Parlerò con Berter, preferisco non tornare da Cortez senza una spiegazione completa.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Stai cercando Cortez? Adesso si sta allenando nell'arena. Se è urgente, vai direttamente da lui.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Vivere sulla terraferma ha comunque i suoi vantaggi, in mare non abbiamo mai avuto banchetti simili o tanto vino!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Ho scoperto qualcosa sulle tue scommesse con Stan.",
  "DIA_Rodrigo_Stan_encounter_Choice": "So che hai messo della polvere di drago nello stufato di Stan.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Sono riuscito a mettere le mani su Coyote."
}
