{
  "DIA_Smuggler_HELLO_15_01": "Sono Marvin, mi manda Cortez. Sono venuto a consegnare il pagamento per l'ultima parte delle merci.",
  "DIA_Smuggler_HELLO_15_02": "Sei Antonio?",
  "DIA_Smuggler_HELLO_03_03": "No, mi chiamano Coyote.",
  "DIA_Smuggler_HELLO_03_04": "Ma non perdiamo tempo, entriamo nello specifico.",
  "DIA_Smuggler_HELLO_Antonio_15_01": "A quanto pare finora hanno sempre mandato Antonio.",
  "DIA_Smuggler_HELLO_Antonio_03_02": "Ma il vecchio Antonio è qui con noi, non lo vedi? È seduto su quello sgabello, laggiù. È solo... un po' indisposto.",
  "DIA_Smuggler_HELLO_Antonio_03_03": "Giusto, Antonio, briccone che non sei altro? Cosa stai borbottando? Eh, non importa. Te l'ho detto, oggi non si sente bene. Ha bevuto troppo la scorsa notte.",
  "DIA_Smuggler_HELLO_Smuggler_15_01": "Coyote?",
  "DIA_Smuggler_HELLO_Smuggler_03_02": "Sei sordo o stupido?",
  "DIA_Smuggler_HELLO_Smuggler_03_03": "Non intendo restare qui tutto il giorno, quindi risparmiati le domande inutili.",
  "DIA_Smuggler_HELLO_Militia_15_01": "Sei una guardia?",
  "DIA_Smuggler_HELLO_Militia_03_02": "Intendi l'uniforme? Ce l'ho da un po', ma è un'armatura leggera e confortevole che fornisce pure una buona protezione.",
  "DIA_Smuggler_HELLO_Militia_03_03": "È difficile trovare qualcosa di meglio di questi tempi.",
  "DIA_Smuggler_HELLO_Militia_03_05": "Sei molto lontano, anche per un corriere della Gilda. Il vecchio Lorenzo sta pianificando un nuovo affare?",
  "DIA_Smuggler_HELLO_Militia_15_06": "Non proprio...",
  "DIA_Smuggler_HELLO_Militia_03_07": "Ah, capisco, un lavoretto a parte. Non temere, qui nessuno ti giudicherà.",
  "DIA_Smuggler_HELLO_Militia_03_04": "Ma penso che tu lo sappia già, a giudicare dal tuo aspetto trasandato.",
  "DIA_Smuggler_HELLO_Militia_03_08": "Allora, possiamo tornare agli affari?",
  "DIA_Smuggler_HELLO_Cortez_15_04": "Non mi pare di avere dell'oro con me...",
  "DIA_Smuggler_HELLO_Cortez_03_05": "Dici? Beh, perché non mi fai controllare di persona?",
  "DIA_Smuggler_HELLO_Cortez_15_01": "In tal caso, non posso farci nulla, ma ti auguro il meglio. Ecco il denaro da parte di Cortez.",
  "DIA_Smuggler_HELLO_Cortez_03_02": "Un uomo saggio e preciso. È sempre un piacere fare affari con persone come te.",
  "DIA_Smuggler_HELLO_Cortez_03_03": "Ora vai, oggi ho ancora qualcosa da fare.",
  "DIA_Smuggler_HELLO_GiveAntonio_15_01": "Cortez ha specificato di consegnare il denaro direttamente ad Antonio.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_02": "L'hai sentito? Non gli piace qualcosa.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_03": "Ascolta, ragazzo. Questo non è il mercato, qui facciamo le cose rapidamente e in silenzio.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_04": "Il vino e il resto è arrivato, tutto è come dovrebbe essere. Non vorrai che l'intero Covo perda i suoi rifornimenti a causa tua, vero?",
  "DIA_Smuggler_HELLO_GiveAntonio_03_05": "Se hai dei dubbi su Antonio, non servono. Ci ha arruolato per protezione. Sai, di recente la zona è diventata ancora più pericolosa di prima.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_07": "Penso che meritiamo tutti un po' di denaro per questa faccenda, quindi consegnalo e andiamocene da questo buco pieno di zanzare.",
  "DIA_Smuggler_HELLO_NotMyProblem_15_01": "Ok, non sono affari miei. L'importante è che tutto è a posto.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_02": "Bene, non sei così stupido come sembri. C'è ancora speranza per te!",
  "DIA_Smuggler_HELLO_NotMyProblem_03_03": "Immagino dovrò dire a Cortez dell'aumento del prezzo delle merci...",
  "DIA_Smuggler_HELLO_NotMyProblem_03_04": "Ma ne ho abbastanza per oggi della palude, quindi ecco il denaro.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_05": "Ecco, consegna questa nota al tuo capo.",
  "DIA_Smuggler_HELLO_AntonioHelp_15_01": "Ehi, Antonio! Puoi confermarlo?",
  "DIA_Smuggler_HELLO_AntonioHelp_03_02": "Ehi, signore! Stai parlando con me, non con lui. Ti do un'ultima possibilità, paga e ti faremo gentilmente tornare da Cortez, oppure...",
  "DIA_Smuggler_HELLO_Fight_15_01": "Oppure?",
  "DIA_Smuggler_HELLO_Fight_03_02": "Lo scoprirai a breve.",
  "DIA_Smuggler_WaitASec_03_01": "Aspetta un attimo.",
  "DIA_Smuggler_WaitASec_03_02": "Ehi, amico, abbiamo un problema. Il vecchio lupo di mare si è dimenticato che il prezzo delle merci è aumentato di recente? Quel denaro non basta.",
  "DIA_Smuggler_WaitASec_PayDumb_15_01": "Non me l'aspettavo... ma visto che non ho scelta, pagherò.",
  "DIA_Smuggler_WaitASec_PayDumb_03_02": "Ragazzo sveglio.",
  "DIA_Smuggler_WaitASec_PayDumb_03_05": "Ok, ecco la nota per Cortez.",
  "DIA_Smuggler_WaitASec_PayDumb_03_03": "Cosa mi stai dando? Cosa diamine dovrei farci con questo, pulirmi? Immagino che il vostro oro sia peggiore del nostro.",
  "DIA_Smuggler_WaitASec_PayDumb_03_04": "Tieni il resto e consegna questa nota a Cortez... Assicurati solo che invii qualcuno che abbia del denaro con sé la prossima volta.",
  "DIA_Smuggler_WaitASec_Cortez_15_01": "Mi dispiace, ma le istruzioni erano chiare. Il denaro vi deve bastare.",
  "DIA_Smuggler_WaitASec_Cortez_03_02": "Cortez ha detto così? Non va bene, non va proprio bene. Beh, che diamine.",
  "DIA_Smuggler_WaitASec_Cortez_03_03": "Ma ricorda, la prossima volta costerà di più! Ora sparisci.",
  "DIA_Smuggler_KillFool_03_01": "Sapevo che ci avresti creato problemi...",
  "DIA_Smuggler_KillFool_03_02": "Potevi semplicemente pagare e non tornare mai più. Ma almeno gli squali di palude avranno qualcosa da mangiare.",
  "DIA_Smuggler_CutsceneAmbient_03_01": "Sparisci, ragazzo, siamo occupati.",
  "DIA_Smuggler_CutsceneAmbient_03_02": "Sei ancora qui?",
  "DIA_Smuggler_CutsceneAmbient_03_03": "Sei sicuro di non avere nulla da fare?",
  "DIA_Smuggler_HELLO_Antonio_Cortez_Choice": "Ecco il denaro da parte di Cortez.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_Choice": "Dovrei consegnare il denaro direttamente ad Antonio.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_NotMyProblem_Choice": "Ok, non sono affari miei. L'importante è che tutto è a posto.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_AntonioHelp_Fight_Choice": "Oppure? (Provoca)",
  "DIA_Smuggler_WaitASec_PayDumb_Choice": "Se però non ho altra scelta, pagherò.",
  "DIA_Smuggler_WaitASec_Cortez_Choice": "Mi dispiace, ma le istruzioni sono chiare."
}
