{
  "DIA_Hierro_DragonPowder_15_01": "Dimmi di più sulla polvere di drago.",
  "DIA_Hierro_DragonPowder_200_01": "È una miscela di erbe e spezie provenienti dalle Isole del Sud. Molto piccante.",
  "DIA_Hierro_DragonPowder_200_02": "Non ti consiglio di provarla se non sei abituato ai cibi piccanti. Brucia terribilmente mentre si mangia e pure il giorno dopo.",
  "DIA_Hierro_StanDragonPowder_Description": "Ho trovato questa strana polvere. Puoi dirmi che cos'è?",
  "DIA_Hierro_StanDragonPowder_15_01": "Ho trovato questa strana polvere. Sai cos'è?",
  "DIA_Hierro_StanDragonPowder_200_01": "Fammi vedere.",
  "DIA_Hierro_StanDragonPowder_200_02": "Accidenti, è terribile. Sì, so cos'è. È una miscela che chiamiamo polvere di drago.",
  "DIA_Hierro_StanDragonPowder_15_02": "Polvere di drago? È velenosa?",
  "DIA_Hierro_StanDragonPowder_200_03": "Anche se non sono mai stato attento alle lezioni di alchimia, posso assicurarti che la miscela non è velenosa, ma mi lasciano perplesso quei piccoli frutti neri essiccati...",
  "DIA_Hierro_StanDragonPowder_200_04": "Accidenti, sono bacche di lupo! Credo che quell'avvelenatore voglia ucciderci tutti!",
  "DIA_Hierro_StanDragonPowder_15_03": "Le ho trovate nel forziere di Rodrigo, quindi ho ragione di credere che sia lui l'avvelenatore.",
  "DIA_Hierro_StanDragonPowder_200_05": "Non voglio problemi e consiglio anche a te di starne fuori. Questo posto è pericoloso, è facile diventare una vittima.",
  "DIA_Hierro_StanStewInvestigation_200_01": "A quale genio è venuta l'idea di condire un piatto con le bacche di lupo?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Oscar non farebbe mai un errore del genere. Distinguere le bacche di lupo dalle altre bacche è una conoscenza di base, alchemica e culinaria.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Credo che il veleno sia stato aggiunto dopo che il piatto ha lasciato la cucina.",
  "DIA_Hierro_StanStewInvestigation_200_03": "Quindi pensi che sia stato Rodrigo?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Non lo so ancora.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Dimmi di più sulle bacche di lupo.",
  "DIA_Hierro_StanStewInvestigation_200_04": "Nell'aspetto sono simili a quelle normali, solo che hanno frutti completamente neri.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Sono anche estremamente velenose. Una piccola quantità può uccidere una persona.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Pertanto, non sappiamo esattamente che sapore abbiano, nessuno ha avuto l'occasione di consumarle e descrivere con precisione le sensazioni.",
  "DIA_Hierro_StanStewInvestigation_200_07": "A quanto pare, per le sostanze che contengono, sono molto piccanti, quindi potresti nasconderle in un piatto piccante.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez ha accettato la tua proposta a due condizioni.",
  "DIA_Hierro_StanCortezAgree_200_01": "Sei serio?",
  "DIA_Hierro_StanCortezAgree_15_02": "Sì, ascolta. Una bottiglia di alcol su tre che distilli spetta a Cortez.",
  "DIA_Hierro_StanCortezAgree_15_03": "Inoltre, come ha detto lui stesso, 'non pensarci neanche di sporcare la mia roba con delle erbe per pozioni curative'.",
  "DIA_Hierro_StanCortezAgree_200_02": "È fantastico!",
  "DIA_Hierro_StanCortezAgree_200_03": "Rosita ne sarà entusiasta!",
  "DIA_Hierro_StanCortezAgree_15_04": "Allora che mi dici del piatto?",
  "DIA_Hierro_StanCortezAgree_200_04": "Certo, gli darò un'occhiata. Seguimi.",
  "DIA_Hierro_StanPoison_15_01": "Sai qualcosa sull'omicidio di Stan?",
  "DIA_Hierro_StanPoison_200_01": "Ho sentito qualcosa...",
  "DIA_Hierro_StanPoison_15_02": "Ho qui un piatto che probabilmente è stato avvelenato. Potresti dirmi se c'è del veleno?",
  "DIA_Hierro_StanPoison_200_02": "Non sono mai stato un mastro alchimista e non ci hanno insegnato molto sui veleni, ma so qualcosa.",
  "DIA_Hierro_StanPoison_200_03": "Posso dare un'occhiata a quel piatto, ma...",
  "DIA_Hierro_StanPoison_15_03": "Ma cosa?",
  "DIA_Hierro_StanPoison_200_04": "Ma avrò bisogno di accedere a un banco alchemico.",
  "DIA_Hierro_StanPoison_15_04": "Per esaminare il piatto?",
  "DIA_Hierro_StanPoison_200_05": "Sì! Ma... ascolta...",
  "DIA_Hierro_StanPoison_200_06": "La vita qui non è economica. Alcol, ragazze, tutto costa...",
  "DIA_Hierro_StanPoison_200_07": "Se avessi accesso a un banco alchemico, potrei distillare un po' di alcol di tanto in tanto o preparare una pozione curativa per guadagnare un po' di soldi.",
  "DIA_Hierro_StanPoison_15_05": "Quindi hai intenzione di rimanere qui per un po'?",
  "DIA_Hierro_StanPoison_200_08": "Non esattamente... è solo che è più facile se si ha dell'oro in tasca.",
  "DIA_Hierro_StanPoison_200_09": "Cortez ha l'unico banco alchemico della zona, per quanto ne so.",
  "DIA_Hierro_StanPoison_200_10": "Infatti, l'unico motivo per cui mi ha fatto restare è stato quello di aiutarlo a sistemarlo.",
  "DIA_Hierro_StanPoison_200_11": "Se parli con lui e ottieni il permesso di usarlo...",
  "DIA_Hierro_StanPoison_200_12": "... per i miei scopi, ti aiuterò sicuramente con le indagini. Che ne pensi?",
  "DIA_Hierro_StanPoison_15_06": "Parlerò con Cortez della tua richiesta.",
  "DIA_Hierro_Firsttalk_200_01": "Ehi, non temere.",
  "DIA_Hierro_Firsttalk_200_02": "Non sono come tutti gli altri qui, non ho intenzione di litigare con te. Anch'io sono stato picchiato abbastanza volte.",
  "DIA_Hierro_Firsttalk_15_03": "Uffa, è difficile sopravvivere qui.",
  "DIA_Hierro_Firsttalk_200_04": "Non è così male una volta che si conoscono le persone. Prova a parlare con Oscar, ha molto da dire.",
  "DIA_Hierro_Firsttalk_15_05": "Grazie per il consiglio.",
  "DIA_Hierro_Areyounovice_15_06": "Sei un novizio?",
  "DIA_Hierro_Areyounovice_200_07": "È così ovvio? Lo sono, ma non correrai subito al monastero, vero?",
  "DIA_Hierro_Areyounovice_15_08": "Ci penserò.",
  "DIA_Hierro_Areyounovice_200_09": "Ehi! Senti, volevo solo divertirmi un po'. Sono ancora giovane e mio padre mi ha già mandato al monastero.",
  "DIA_Hierro_Areyounovice_200_10": "Non mi dispiace l'idea in generale, ma è un po' presto.",
  "DIA_Hierro_Areyounovice_200_11": "Tornerò davvero! Starò qui solo per qualche altro giorno. Ma tornerò, te lo prometto!",
  "DIA_Hierro_Areyounovice_15_12": "Va bene, smettila di lamentarti o ti cagherai addosso dalla paura.",
  "DIA_Hierro_Areyounovice_200_13": "Quindi non mi denuncerai? Grazie mille!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Cosa ci fai qui?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Sai, volevo divertirmi un po'...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Mio padre mi ha mandato al monastero così in fretta che non ho avuto nemmeno il tempo di uscire con una donna o bere qualcosa.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Non sarei riuscito a studiare con tranquillità finché non avessi provato tutto.",
  "DIA_Hierro_Escape_15_18": "Come sei riuscito a fuggire dal monastero?",
  "DIA_Hierro_Escape_200_19": "Non sono scappato... Dovevo raccogliere delle erbe per uno dei maestri, ma semplicemente tornerò più tardi e probabilmente nessuno se ne accorgerà.",
  "DIA_Hierro_Escape_200_20": "Ho solo paura che qualcuno qui mi riconosca e riferisca ai Maghi dell'Acqua dove mi trovo... ma dovevo farlo!",
  "DIA_Hierro_Escape_15_21": "Spero che ne sia valsa la pena.",
  "DIA_Hierro_Escape_200_22": "Oh, certo! Devi assolutamente conoscere le ragazze di Oscar, sono fantastiche. Purtroppo sto per finire i soldi, ma se puoi permettertelo, te lo consiglio.",
  "DIA_Hierro_Novicelife_15_24": "Com'è la vita di un novizio?",
  "DIA_Hierro_Novicelife_200_25": "Sai, non è male. Nessuno soffre la fame e ci sono molte attività.",
  "DIA_Hierro_Novicelife_200_26": "Si sa che all'inizio dovrai dare il peggio di te, ma il sentiero del mago sembra valere la pena.",
  "DIA_Hierro_Novicelife_200_27": "Ti dirò onestamente che forse non sono un fanatico di Adanos, ma non vedo un futuro migliore per me.",
  "DIA_Hierro_Novicelife_200_28": "Peccato solo che ci vorrà un po' di tempo prima che inizi a studiare qualcosa di direttamente collegato alla magia.",
  "DIA_Hierro_Novicelife_15_29": "Un giorno visiterò il monastero.",
  "DIA_Hierro_Novicelife_200_30": "Ti invito, ne vale la pena!",
  "DIA_Hierro_PreparePoison_15_01": "Sai come preparare le pozioni?",
  "DIA_Hierro_PreparePoison_03_02": "Basta una veste da novizio e subito tutti pensano che io sia un mastro alchimista.",
  "DIA_Hierro_PreparePoison_03_03": "A dire il vero, non ho mai eccelso in quel campo, ma so qualcosa. Perché me lo chiedi?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Devo procurarmi un veleno molto forte.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Veleno? Non credo di voler sapere a cosa ti serve.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Anche se... se voglio davvero aiutarti, ti chiederò dei dettagli.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Quanto dovrebbe essere forte?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Ok, cercherò di aiutarti.",
  "DIA_Hierro_PreparePoison_Next_03_02": "Al monastero non si parlava della creazione di veleni, ma ci hanno insegnato molto sugli antidoti.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Se combino diversi ingredienti, probabilmente riesco a ottenere qualcosa di molto forte.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Tuttavia, non sarò in grado di descriverti esattamente come funziona il veleno. Può indebolire un avversario o ucciderlo in pochi minuti.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Naturalmente, c'è anche la questione dell'antidoto, e non è chiaro se funzionerà per un veleno composto da molti ingredienti diversi.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Ti consiglio quindi la massima cautela!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Dovrebbe mettere fuori gioco un orco.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Capisco. Chissà, forse in futuro lo useremo durante i combattimenti...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Dovrebbe mettere fuori gioco un troll.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Vuoi dare la caccia a un troll? Devi essere pazzo!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "D'altra parte, perché mi interessa? Sei tu quello che morirà.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Ok, di cosa hai bisogno?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Due erbe di palude, un pungiglione di sanguimosca e quattro zanne di squalo di palude.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Dovrei avere gli altri ingredienti e tutto il necessario per l'antidoto.",
  "DIA_Hierro_MakePoison_15_01": "Ho tutti gli ingredienti.",
  "DIA_Hierro_MakePoison_03_02": "Ok, seguimi, il banco alchemico è già pronto.",
  "DIA_Hierro_MakePoison_03_03": "Non ci sarà molto lavoro da fare, basterà gettare tutti gli ingredienti e farli bollire leggermente.",
  "DIA_Hierro_Poison_03_01": "Fatto, ed ecco l'antidoto extra di cui ho parlato.",
  "DIA_Hierro_Poison_15_03": "Grazie per l'aiuto, Hierro.",
  "DIA_Hierro_Poison_03_04": "Il veleno sarà pronto a momenti.",
  "DIA_Hierro_Poison_03_05": "Andiamo!",
  "DIA_Hierro_Ambient_15_00": "Come va?",
  "DIA_Hierro_Ambient_200_01": "Sai, non è così male nel monastero, il problema è che lì non ci sono ragazze ed erba.",
  "DIA_Hierro_Ambient_200_02": "Spero che le guardie non trovino questo luogo. Sarei finito.",
  "DIA_Hierro_Ambient_200_03": "Non guardarmi così. Non giudicarmi. Voglio solo divertirmi un po'.",
  "DIA_Hierro_CanYouTeach_15_18": "Puoi insegnarmi qualcosa sulla magia?",
  "DIA_Hierro_CanYouTeach_200_19": "Come novizio, non so ancora molto, ma se hai qualche moneta, posso mostrarti come aumentare i tuoi poteri magici.",
  "DIA_Hierro_TEACH_15_00": "Aumenta i miei poteri magici.",
  "DIA_Hierro_TEACH_200_01": "Non c'è problema.",
  "DIA_Hierro_TEACH_200_02": "Non posso insegnarti altro. Devi trovare un altro insegnante.",
  "DIA_Hierro_Teach1_200_01": "Ricordi cosa ti ho detto? Devi pagare.",
  "DIA_Hierro_Teach5_200_01": "Non è sufficiente, devi pagare di più.",
  "DIA_Hierro_CanYouTeach_200_20": "Inoltre, conosco un po' di alchimia e potrei insegnarti le basi. A pagamento, ovviamente.",
  "DIA_Hierro_teach_alchemy_15_00": "Insegnami le basi dell'alchimia.",
  "DIA_Hierro_teach_alchemy_200_01": "La cosa più importante è preparare i materiali. Leggi la ricetta, organizza la fiaschetta da laboratorio e gli ingredienti, vai al banco e segui le istruzioni.",
  "DIA_Hierro_teach_alchemy_200_02": "Quando devi aggiungere due erbe curative, ne aggiungi due; quando devi aggiungerne una, ne aggiungi una. Solo chi ha già esperienza può permettersi di sperimentare, e anche in questo caso solo in minima parte.",
  "DIA_Hierro_teach_alchemy_200_03": "Ehi, non è abbastanza. Ti insegnerò solo per la cifra stabilita.",
  "DIA_Hierro_Q307_NoTime_15_01": "Dove posso trovare gli ingredienti?",
  "DIA_Hierro_Q307_NoTime_03_02": "L'erba di palude cresce anche vicino alla taverna, non dovresti avere problemi.",
  "DIA_Hierro_Q307_NoTime_03_03": "Per quanto riguarda gli altri ingredienti, sicuramente uno dei pirati potrà venderteli. Dopotutto, nelle paludi uccidi sempre sanguimosche o squali di palude.",
  "DIA_Hierro_Ambient_200_00": "Spero che non userai ciò che ti ho insegnato per scopi ignobili, ossia contro di me, ovviamente.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Ok, di cosa hai bisogno?"
}
