{
  "DIA_Thiago_Heyyou_LetsTalk_15_01": "Parliamo... sono sicuro che andremo d'accordo.",
  "DIA_Thiago_Heyyou_LetsTalk_13_02": "Lascia stare quel borsello. Potrei anche raccogliere l'oro dal tuo cadavere.",
  "DIA_Thiago_Heyyou_LetsTalk_15_03": "Allora cosa vuoi?",
  "DIA_Thiago_Heyyou_LetsTalk_13_04": "Chi dice che voglio qualcosa?",
  "DIA_Thiago_Heyyou_LetsTalk_13_05": "Hai sconfinato in terra straniera e i forestieri non sono i benvenuti qui.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_15_01": "Non lo vuoi fare davvero.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_02": "Perché?",
  "DIA_Thiago_Ambient_15_00": "È successo qualcosa?",
  "DIA_Thiago_Ambient_13_13": "Niente di nuovo. È meglio che non aspetti di vedere Cortez, a lui piace essere tra i primi a saperlo.",
  "DIA_Thiago_Ambient_13_14": "No, praticamente niente. Ma va bene così, è meglio annoiarsi che avere a che fare con ospiti non invitati.",
  "DIA_Thiago_Ambient_13_15": "Me lo stai chiedendo ancora? Nuovo campione dell'arena, non riesco ancora ad abituarmi. Non montarti la testa!",
  "DIA_Thiago_Ambient_13_16": "L'ultimo evento importante è stato un torneo, anche se è finito come sempre. Forse un giorno accadrà qualcosa di più inaspettato.",
  "DIA_Thiago_WELCOME_03_01": "Benvenuto a bordo.",
  "DIA_Thiago_WELCOME_Place_15_01": "Cos'è esattamente questo posto?",
  "DIA_Thiago_WELCOME_Place_03_02": "Lo chiamiamo il Covo delle Canaglie.",
  "DIA_Thiago_WELCOME_Place_03_03": "I peggiori furfanti di tutta l'isola si riuniscono qui per bere, combattere nell'arena, fare affari e divertirsi.",
  "DIA_Thiago_WELCOME_Rules_15_01": "Ci sono delle regole qui?",
  "DIA_Thiago_WELCOME_Rules_03_02": "L'unica regola che devi ricordare nel Covo è di fare tutto ciò che Cortez vuole che tu faccia. Lui è il capitano di questa nave e noi siamo i suoi marinai.",
  "DIA_Thiago_WELCOME_Rules_03_03": "Inoltre, qui tutti si prendono cura dei propri interessi.",
  "DIA_Thiago_WELCOME_Rules_03_04": "Se qualcuno ti vede con un pugnale tra le costole, non muoverà un dito per aiutarti. Questa non è la città in cui le giubbe rosse non ti tolgono gli occhi di dosso.",
  "DIA_Thiago_WELCOME_Rules_15_05": "Sembra che qui ci sia molta arbitrarietà.",
  "DIA_Thiago_WELCOME_Rules_03_06": "È un piccolo prezzo da pagare per poter fare ciò che vogliamo.",
  "DIA_Thiago_WELCOME_Who_15_01": "Chi sei?",
  "DIA_Thiago_WELCOME_Who_03_02": "Mi chiamo Thiago e sono un membro dell'equipaggio del famoso pirata Cortez.",
  "DIA_Thiago_WELCOME_Who_03_03": "Sono incaricato di assicurarmi che non tutti entrino nel nostro campo.",
  "DIA_Thiago_WELCOME_Who_03_05": "Fortunatamente, di solito le paludi sono già abbastanza spaventose e non ci sono troppi curiosi in giro.",
  "DIA_Thiago_WELCOME_Cortez_15_01": "Parlami di Cortez.",
  "DIA_Thiago_WELCOME_Cortez_03_02": "Cortez è il capo del Covo e il capitano della 'Lorietta', la nave che vedi alle tue spalle.",
  "DIA_Thiago_WELCOME_Cortez_15_03": "Quel relitto?",
  "DIA_Thiago_WELCOME_Cortez_03_04": "Puoi fidarti che un tempo era molto più bella.",
  "DIA_Thiago_WELCOME_Cortez_03_05": "Molti anni fa, Cortez navigò attraverso i mari e fu il terrore dei marinai, saccheggiando porti e fregate mercantili.",
  "DIA_Thiago_WELCOME_Cortez_03_06": "È un lupo di mare impavido con molte prede sulla sua lista.",
  "DIA_Thiago_WELCOME_Cortez_03_07": "Potrei raccontarti una lunga storia su di lui, ma è meglio che tu conosca i dettagli da lui stesso.",
  "DIA_Thiago_WELCOME_Man_15_01": "Di recente sono venuti qui tre uomini?",
  "DIA_Thiago_WELCOME_Man_03_02": "Che aspetto avevano?",
  "DIA_Thiago_WELCOME_Man_15_03": "Come i soliti farabutti.",
  "DIA_Thiago_WELCOME_Man_03_04": "Forse sono entrati, ma non so dove siano andati. Comunque, guardati intorno. Hai gli occhi, no?",
  "DIA_Thiago_WELCOME_Ben_15_01": "È venuto qui un omone ultimamente?",
  "DIA_Thiago_WELCOME_Ben_03_02": "Un uomo grande?",
  "DIA_Thiago_WELCOME_Ben_15_07": "È anche molto forte ed estremamente spregevole.",
  "DIA_Thiago_WELCOME_Ben_03_08": "Molti tizi forti e cattivi visitano questo posto.",
  "DIA_Thiago_WELCOME_Ben_03_09": "Comunque, dai un'occhiata tu stesso. Hai gli occhi per farlo, no?",
  "DIA_Thiago_WELCOME_Where_15_01": "Dove vado adesso?",
  "DIA_Thiago_WELCOME_Where_03_02": "Vedi le capanne accanto a noi? Sali.",
  "DIA_Thiago_WELCOME_Where_03_03": "Quella è la capanna del nostro capitano, Cortez. Se ora è occupato, dovrai aspettare un po'.",
  "DIA_Thiago_WELCOME_Where_03_04": "Sei capitato giusto nel momento in cui riceve 'ospiti'.",
  "DIA_Thiago_WELCOME_Where_03_05": "Ricordati di mostrargli il giusto rispetto e qui vivrai come un re.",
  "DIA_Thiago_WELCOME_Where_15_06": "Grazie per i suggerimenti.",
  "DIA_Thiago_WELCOME_Where_03_07": "Ti tengo d'occhio, novellino. Non rovinare tutto.",
  "DIA_Thiago_Iwillteachyou_13_01": "Senti, ci ho pensato. Mi piacerebbe fare un po' di soldi e ho un'idea su come potresti trarne beneficio.",
  "DIA_Thiago_Iwillteachyou_15_02": "Sentiamo un po'.",
  "DIA_Thiago_Iwillteachyou_13_03": "Ottimo! Se ti va, posso insegnarti a tirare sia con l'arco che con la balestra, così farò anche pratica. Sei interessato?",
  "DIA_Thiago_Iwillteachyou_15_04": "Quindi mi insegnerai, ma per soldi?",
  "DIA_Thiago_Iwillteachyou_13_05": "Sì, ma stai tranquillo, non ti chiederò molto! Posso anche mostrarti come aprire serrature e ricavare trofei, modi molto veloci per fare soldi!",
  "DIA_Thiago_Iwillteachyou_13_06": "Per quanto riguarda la caccia, devi già conoscere alcune nozioni di base, non voglio spiegartele io. Ma ti dirò come ricavare il grasso, rimuovere mandibole, pelli di rettili, ali e pungiglioni di sanguimosche!",
  "DIA_Thiago_TRAIN_15_00": "Voglio esercitarmi con le armi da tiro.",
  "DIA_Thiago_TRAIN_03_01": "Ehm, mi piacerebbe allenarmi con te, ma probabilmente dovresti insegnarmi tu. In ogni caso non posso mostrarti nulla di nuovo.",
  "DIA_Thiago_TRAIN_03_02": "Certo, prepara la tua arma!",
  "DIA_Thiago_Train_CROSSBOW1_03_01": "Ti ho detto che sarebbe stato economico, ma non così tanto!",
  "DIA_Thiago_Train_CROSSBOW5_03_01": "Aggiungine un po', poi possiamo iniziare.",
  "DIA_Thiago_Train_BOW1_03_01": "Ehm, non è abbastanza. Io prendo un po' di più per ogni lezione.",
  "DIA_Thiago_Train_BOW5_03_01": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_Heyyou_13_01": "Bene, bene, chi abbiamo qui...",
  "DIA_Thiago_Heyyou_13_02": "Non sei troppo lontano dalla caserma, ragazzo? Spero che Roderich non ti sgridi.",
  "DIA_Thiago_Heyyou_13_03": "Lorenzo vi lascia uscire dalla città ora che tutte le vostre navi sono state confiscate?",
  "DIA_Thiago_Heyyou_13_04": "Dimmi, chi ti ha mandato e cosa cerchi qui?",
  "DIA_Thiago_Heyyou_End_13_01": "Seguimi. Ti mostrerò come stanno le cose.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_03": "Pensavo che stessi solo cercando di fregarmi.",
  "DIA_Thiago_Heyyou_FromHere_15_01": "Sono uno degli uomini di Slasher. Sono rimasto indietro perché dovevo ripulire tutto quel casino.",
  "DIA_Thiago_Heyyou_FromHere_03_02": "Sapevo che eravate intelligenti, ma fingere di essere guardie per occuparsi di una scena del crimine? Questa sì che è un'idea...",
  "DIA_Thiago_Heyyou_FromHere_03_03": "Gli altri probabilmente staranno già fumando erba e mangiando carne vicino al fuoco. Entra!",
  "DIA_Thiago_Heyyou_FromHere_03_04": "Non credo che tu sia già stato qui, vero?",
  "DIA_Thiago_Heyyou_FromSalvi_15_01": "Sono uno degli uomini di Salvi. Mi ha mandato qui a fare delle commissioni per lui.",
  "DIA_Thiago_Heyyou_FromSalvi_03_02": "Riesco a riconoscere gli stracci che indossi a un chilometro di distanza.",
  "DIA_Thiago_Heyyou_FromSalvi_03_03": "Cosa?",
  "DIA_Thiago_Heyyou_Cortez_15_01": "Ho un messaggio destinato a Cortez.",
  "DIA_Thiago_Heyyou_Cortez_03_02": "Non mi piace che mi si menta...",
  "DIA_Thiago_Heyyou_Somebody_15_01": "Sono qui per reclutare degli uomini. Ho saputo di tre uomini che Cortez usa per fare il lavoro sporco.",
  "DIA_Thiago_Heyyou_Somebody_03_02": "So a chi ti riferisci. Quindi ci aspetta un po' di azione sanguinosa, eh?",
  "DIA_Thiago_Heyyou_Yannick_15_01": "Sono venuto con Yannick.",
  "DIA_Thiago_Heyyou_Yannick_03_02": "Non lo vedo qui.",
  "DIA_Thiago_Heyyou_Yannick_15_03": "Abbiamo avuto problemi in mare e ora sta riparando una vela a terra non lontano da qui. Posso portarti da lui.",
  "DIA_Thiago_Heyyou_Yannick_03_04": "Anche se fosse vero, molti conoscono Yannick e utilizzano i suoi servizi. Forse hai appena sentito parlare di lui e sei solo un piccolo ratto smarrito.",
  "DIA_Thiago_Heyyou_Joint_15_01": "Ti porto qualcosa direttamente dai pescatori.",
  "DIA_Thiago_Heyyou_Joint_03_02": "Un pacchetto intero e fresco? Devi avere davvero un accordo con i pescatori.",
  "DIA_Thiago_Heyyou_Joint_03_03": "Chiunque porti con sé una tale quantità di erba di palude è un mio buon amico.",
  "DIA_Thiago_Heyyou_Smuggler_15_01": "Sono uno dei trafficanti.",
  "DIA_Thiago_Heyyou_Smuggler_03_02": "Trafficanti? Sai quante persone contrabbandano merci su quest'isola?",
  "DIA_Thiago_Heyyou_Beach_15_01": "Operiamo sulla Costa Ambrata.",
  "DIA_Thiago_Heyyou_Beach_03_02": "Mi assicurerò che i tuoi amici scoprano chi ha fatto la spia quando verremo a prendere la loro merce.",
  "DIA_Thiago_Heyyou_Buisness_15_01": "Volevo offrire a Cortez un rifornimento regolare di cibo, alcol ed erba di palude.",
  "DIA_Thiago_Heyyou_Buisness_03_02": "E io dovrei crederci?",
  "DIA_Thiago_Heyyou_Buisness_15_03": "Mi chiedo come reagirà quando scoprirà che gli hai fatto perdere un'offerta del genere.",
  "DIA_Thiago_Heyyou_Buisness_03_04": "Va bene, come vuoi. Almeno ucciderà te, non me.",
  "DIA_Thiago_SQ317_What_03_01": "Dove state andando? Quello non è lo schiavo di Dinkel?",
  "DIA_Thiago_SQ317_What_Cortez_15_01": "Cortez vuole che ripari la palizzata vicino alla sua capanna.",
  "DIA_Thiago_SQ317_What_Cortez_03_02": "Se Cortez stesso lo desidera... ma non tentare scherzi.",
  "DIA_Thiago_SQ317_Where_03_01": "Dov'è l'altro?",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_03": "Va bene, non sono affari miei. Dovrai spiegarlo a Dinkel.",
  "DIA_Thiago_SQ317_Where_Swampsharks_15_01": "Le cose non sono andate come previsto, Homer è stato divorato dagli squali di palude.",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_02": "Non c'è...",
  "DIA_Thiago_SQ317_Where_Forget_15_01": "Dimentichiamo l'intera faccenda.",
  "DIA_Thiago_TRAIN_Picklock_15_00": "Insegnami come aprire le serrature in modo più efficiente.",
  "DIA_Thiago_TRAIN_Picklock_03_01": "Per aprire una serratura di qualità migliore, non serve tanto la pazienza quanto la sensibilità. Devi maneggiarla con delicatezza ma con fermezza.",
  "DIA_Thiago_TRAIN_Picklock_03_02": "Verifica con delicatezza se il grimaldello si inserisce nel meccanismo. Ricordati che se trovi una resistenza decisa, dovrai ruotarlo dall'altra parte.",
  "DIA_Thiago_TRAIN_Picklock_03_03": "Mi dispiace, non insegno gratis. Porta l'oro e ne parleremo.",
  "DIA_Thiago_TRAIN_Sneak_03_01": "Prima di insegnarti questo, devo assicurarmi che tu abbia imparato le basi, cioè la furtività. Quando ti avvicini al forziere di qualcuno, piega le gambe, cammina lentamente e con discrezione. Altrimenti è inutile forzare la serratura.",
  "DIA_Thiago_TRAIN_Sneak_03_02": "Passiamo ora ai dettagli.",
  "DIA_Thiago_WELCOME_Where_03_08": "Mi correggo, STAVA RICEVENDO visite.",
  "DIA_Thiago_Q306_AfterTournament_03_01": "Chi l'avrebbe mai detto, ti ho quasi colpito all'ingresso del Covo e ora sei il nuovo campione dell'arena!",
  "DIA_Thiago_Q306_AfterTournament_03_02": "Temevo che non saresti uscito vivo da quel torneo!",
  "DIA_Thiago_Hunting_Special_03_01": "Se hai preparato il borsello, allora sì.",
  "DIA_Thiago_AllHunt_03_01": "Beh, non mi aspettavo che fossi così dotato. Non posso insegnarti altro sulla caccia.",
  "DIA_Thiago_Hunting_Special_BFSting_15_01": "Come estraggo le ghiandole velenifere?",
  "DIA_Thiago_Hunting_Special_BFSting_03_02": "Se vuoi estrarre le ghiandole velenifere di una sanguimosca o di un parassita, dovrai esaminare attentamente il loro addome.",
  "DIA_Thiago_Hunting_Special_BFSting_03_03": "Dovresti riuscire a individuare un punto morbido senza troppi problemi. Premi su di esso ed estrai il pungiglione sporgente con un movimento fluido.",
  "DIA_Thiago_Hunting_Special_BFSting_03_04": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_Hunting_Special_Mandibles_15_01": "Come si rimuovono le mandibole?",
  "DIA_Thiago_Hunting_Special_Mandibles_03_02": "Come dire... strappale via. La maggior parte delle specie non le ha molto delicate, quindi probabilmente puoi afferrarle e semplicemente tirarle via.",
  "DIA_Thiago_Hunting_Special_Mandibles_03_03": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_Hunting_Special_BFWing_15_01": "Come rimuovo le ali delle sanguimosche?",
  "DIA_Thiago_Hunting_Special_BFWing_03_02": "Non solo nelle sanguimosche, ma anche nei parassiti, i passaggi sono simili. Si afferra l'ala all'altezza dell'addome e la si estrae, facendo attenzione a non romperla.",
  "DIA_Thiago_Hunting_Special_BFWing_03_03": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_Hunting_Special_Fats_15_01": "Come posso ricavare il grasso animale?",
  "DIA_Thiago_Hunting_Special_Fats_03_02": "La cosa più importante è distinguerlo dalla carne. Nella maggior parte dei casi il grasso è di colore bianco o giallastro, quindi prendi quella parte e tagliala via.",
  "DIA_Thiago_Hunting_Special_Fats_03_03": "Cerca di farlo accuratamente, il grasso mescolato con altre... materie prime provenienti dall'animale, non ha lo stesso valore.",
  "DIA_Thiago_Hunting_Special_Fats_03_04": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_Hunting_Special_ReptileSkin_15_01": "Come posso scuoiare i rettili?",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_02": "Una volta ucciso uno squalo di palude, uno squartatore o altre bestie simili, devi trovare qualche punto debole nella sua pelle.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_03": "Il modo migliore per farlo è praticare un taglio in quest'area con qualcosa di affilato e poi tirare fino a strappare il tutto dalla carcassa.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_04": "Se me ne offri un po' di più, sono certo che andremo d'accordo!",
  "DIA_Thiago_IwillTeachAcrobat_13_01": "Vedo che ti sei ambientato abbastanza bene qui. Visto che sei uno che lavora sodo, perché non mostrarti come andare più veloce su terreni accidentati come questa palude?",
  "DIA_Thiago_IwillTeachAcrobat_13_02": "Naturalmente, se metti a disposizione un po' di oro, perché non posso condividere gratis questa conoscenza.",
  "DIA_Thiago_TRAIN_Acrobat_15_00": "Insegnami le acrobazie.",
  "DIA_Thiago_TRAIN_Acrobat_03_01": "Ascolta, a volte invece di guadare questa miscela di acqua e piante, è meglio tirare avanti il più possibile.",
  "DIA_Thiago_TRAIN_Acrobat_03_02": "Se voli su un pendio e atterri più in basso del previsto, piega le gambe mentre atterri per attutire lo slancio e non farti male. Può salvarti la vita!",
  "DIA_Thiago_TRAIN_Acrobat_03_03": "Se me ne offri un po' di più, sono certo che andremo d'accordo.",
  "DIA_Thiago_MilitiaArmor_15_01": "Nessuno mi attaccherà a causa della mia uniforme da guardia?",
  "DIA_Thiago_MilitiaArmor_03_02": "Rilassati, ci sono già stati alcuni disertori passati per il Covo. Se sei dentro, significa che sei a posto.",
  "DIA_Thiago_MilitiaArmor_03_03": "Alcuni dei nostri non amano le guardie per ovvie ragioni, ma non dovrebbero crearti problemi. Puoi sempre picchiarli a sangue se necessario.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_Choice": "Non è il caso di farlo.",
  "DIA_Thiago_Heyyou_FromHere_Choice": "Sono uno degli uomini di Slasher...",
  "DIA_Thiago_Heyyou_FromSalvi_Choice": "Sono uno degli uomini di Salvi...",
  "DIA_Thiago_Heyyou_LetsTalk_Choice": "Sono sicuro che andremo d'accordo in qualche modo... (Corrompi)",
  "DIA_Thiago_Heyyou_FromSalvi_Somebody_Choice": "Sono venuto a reclutare delle persone...",
  "DIA_Thiago_Heyyou_Yannick_Joint_Choice": "Porto qualcosa direttamente dai pescatori. (Consegna l'erba di palude)",
  "DIA_Thiago_Heyyou_Smuggler_Buisness_Choice": "Volevo offrire a Cortez rifornimenti regolari...",
  "DIA_Thiago_SQ317_Where_Forget_Choice": "Dimentichiamo tutto. (50 monete)",
  "DIA_Thiago_SQ317_Where_Swampsharks_Choice": "Homer è stato mangiato dagli squali di palude."
}
