{
  "DIA_Oscar_Ahoy_13_01": "Ehi, marinaio! Vuoi rilassarti un po'? Sei nel posto giusto!",
  "DIA_Oscar_Ahoy_13_02": "Qui abbiamo i migliori alcolici e le migliori ragazze, se ovviamente hai dell'oro da spendere. Entra pure!",
  "DIA_Oscar_Corpse_15_01": "Perché c'è un cadavere nella tua taverna?",
  "DIA_Oscar_Corpse_03_02": "Non ricordarmelo! Cortez avrebbe dovuto mandare qualcuno ad occuparsene molto tempo fa.",
  "DIA_Oscar_Corpse_03_03": "Nel frattempo, sto aspettando e non posso nemmeno tirarlo fuori perché il grande capitano deve scoprire chi ha ucciso quell'ubriacone.",
  "DIA_Oscar_Stan_15_01": "Cortez mi ha mandato a occuparmi di Stan.",
  "DIA_Oscar_Stan_03_02": "Finalmente! Il cadavere inizia a emanare un odore sgradevole. Ho ordinato di non toccarlo finché non arrivava qualcuno mandato da Cortez.",
  "DIA_Oscar_Stan_03_03": "Sono sorpreso che ti abbia mandato, ma forse qualcuno di nuovo avrà un quadro migliore della situazione.",
  "DIA_Oscar_StanQuestions_15_01": "A proposito del caso di Stan...",
  "DIA_Oscar_StanQuestions_03_02": "Occupati del suo cadavere perché inizia a puzzare.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "C'è qualcuno che Stan ha irritato parecchio?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "A dire il vero, Rosita si è lamentata molto di Stan ultimamente, ma è una brava ragazza. Non sospetterei di lei.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Quindi non è possibile che sia stato tu o uno dei tuoi, anche se per sbaglio, ad aggiungere quelle bacche al suo piatto?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Tengo le bacche fuori dalla cucina, proprio per evitare situazioni simili!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Quasi nessuno sa che le ho, se devo essere sincero...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Non so cosa sia peggiore in questo posto, se l'informazione che tengo piante velenose nella taverna o il fatto che ho un problema con i ratti di palude.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Ti dirò una cosa: deve essere stato qualcuno di intelligente ad aver ideato un piano simile. È meglio che tu scopra chi è stato prima che qualcun altro venga avvelenato.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Non mi piace la tua storia, ti terrò d'occhio.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Ah, ah! Non dimenticare di dirlo a Cortez! Sono certo che ti crederà!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Beh, grazie per le informazioni, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "Al tuo servizio, mio caro, al tuo servizio.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Sai qualcosa sulle bacche di lupo?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Ovviamente le uso da molto tempo!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Non c'è niente che uccida così bene quei bastardi puzzolenti!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "Allora hai ucciso Stan!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "Di cosa stai parlando?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Ho scoperto delle bacche di lupo nella zuppa di Stan.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "E pensavi che fossi io ad aver avvelenato qualcuno nella mia stessa taverna?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Hai perso la testa per il veleno dei parassiti di palude.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Bastardi?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "I ratti di palude, ovviamente.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Odio quei bastardi. Mangiano qualsiasi cosa, non importa se puzza o meno. Mordono persino un barile per procurarsi il cibo.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Per fortuna, prendono anche le bacche di lupo. E solo più tardi li sento strillare di dolore, maledetti parassiti.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Ho scoperto delle bacche di lupo nella zuppa di Stan.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "E pensavi che fossi io ad aver avvelenato qualcuno nella mia stessa taverna?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Hai perso la testa per il veleno dei parassiti di palude.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Sai come funziona questo genere di affari? Anche se avessi voluto sbarazzarmi di Stan, ci sarebbero mille modi migliori per farlo.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Cos'è successo qui?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan e Fox stavano mangiando e bevendo, con particolare enfasi sulla seconda attività. A un certo punto, Stan ha afferrato la propria gola, è diventato verde ed è caduto a terra.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Quindi si tratta di veleno?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Non ci sono molte alternative, l'intera taverna stava mangiando lo stesso piatto quel giorno, sarebbe strano se avesse fatto male solo a lui.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Hai idea di chi potrebbe averlo avvelenato?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "La taverna era piena di gente, alcuni entravano, altri uscivano, e Stan non era uno che se ne stava tranquillo. Era sempre in giro. Non era difficile per qualcuno avvelenarlo.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Chi pensi che potesse volere la morte di Stan?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Per quanto ne so, il principale sospettato è Rodrigo. È l'unico con un movente. Ma come ho detto, potrebbe essere stato chiunque.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Perché pensi che sia stato Rodrigo?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "È solo una voce che gira.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Lui e Stan avevano litigato di recente, a proposito di una scommessa.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo gli aveva dato un pugno in faccia e gli aveva detto che lo avrebbe ucciso per aver imbrogliato.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Una lite come tante, ma che, alla luce degli ultimi eventi, getta un'ombra di sospetto su Rodrigo.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "È questo l'unico motivo?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Stan è stato avvelenato e Rodrigo è del Sud. Un uomo del Sud è pur sempre un uomo del Sud.",
  "DIA_Oscar_StanLuckyDay_03_01": "Ehi ragazzo, è il tuo giorno fortunato! Cortez ti ha regalato un incontro appassionato con la bellissima Tara. Ti aspetta nella sua stanza!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Sei sicuro che si tratti di me?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez era di ottimo umore, il che mi ha sorpreso. Deve aver fatto un buon affare.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Mi ha detto di ospitare tutta la sua gente.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Se stai risolvendo il caso di Stan, fai parte della sua gente.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Dai, non guardarmi così, corri in camera sua. Lì vedrai cose meravigliose.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "No, Adanos in persona mi ha mandato un piccolo borsello, così avrai qualcosa con cui giocare.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Non parlare, mettiti al lavoro!",
  "DIA_Oscar_LookingFor_Description": "Sto cercando un certa persona, di grossa taglia.",
  "DIA_Oscar_LookingFor_15_01": "Sto cercando un uomo enorme. Ho sentito che lo chiamano Ben il Grosso.",
  "DIA_Oscar_LookingFor_03_02": "Cosa vuoi da Ben? Sai che ti ucciderebbe anche solo guardandoti?",
  "DIA_Oscar_LookingFor_15_03": "Che intendi?",
  "DIA_Oscar_LookingFor_03_04": "Ti cagheresti addosso e sarebbe la tua fine. Senza offesa. Quel tizio ha vinto quattro tornei di fila.",
  "DIA_Oscar_LookingFor_15_05": "Supponiamo che mi piacerebbe incontrarlo. Puoi aiutarmi?",
  "DIA_Oscar_LookingFor_03_06": "Hai già parlato con Cortez?",
  "DIA_Oscar_LookingFor_15_07": "Sì.",
  "DIA_Oscar_LookingFor_03_08": "Allora probabilmente saprai che ha molto da dire qui. Cortez può aprirti qualsiasi porta del nostro Covo se te lo meriti.",
  "DIA_Oscar_LookingFor_15_09": "No.",
  "DIA_Oscar_LookingFor_03_10": "Allora cos'aspetti? È l'uomo più potente del Covo, il nostro capitano dei bei tempi andati. È con lui che dovresti iniziare.",
  "DIA_Oscar_LookingFor_03_11": "La sua capanna è quella sulla piattaforma. Non è difficile da trovare.",
  "DIA_Oscar_LookingFor_03_12": "Se fossi in te, proverei anche a sfidare a duello alcuni del luogo. Forse non ti porterà direttamente a Ben, ma ti renderà più facile sopravvivere.",
  "DIA_Oscar_LookingFor_03_13": "Devi dimostrare di saper combattere, così la gente ti rispetterà.",
  "DIA_Oscar_LookingFor_03_14": "Se attiri l'attenzione su di te, forse anche Proximo abbasserà la tua quota di iscrizione una volta iniziato il torneo locale...",
  "DIA_Oscar_LookingFor_03_15": "... ma è ancora molto lontano. Per ora, sembra che l'aiuto di Cortez sia l'unica strada da percorrere.",
  "DIA_Oscar_Whoareyou_15_00": "Chi sei?",
  "DIA_Oscar_Whoareyou_13_01": "Mi chiamo Oscar. Sono arrivato in questa bellissima e maledetta isola con Cortez.",
  "DIA_Oscar_Whoareyou_13_02": "Ok, non sono venuto, ci siamo schiantati.",
  "DIA_Oscar_Whoareyou_13_03": "Ora gestisco una taverna, quindi se vuoi bere qualcosa, parla con me o con Vicente.",
  "DIA_Oscar_Whoareyou_13_04": "La nostra Lorietta è famosa per non essere mai a corto di attività. Inoltre, cerco sempre di offrire qualcosa di interessante.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Da dove vieni?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "Dalle Isole del Sud, non vedi? Cortez ci ha riuniti tutti insieme, quelli sì che erano bei giorni...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Solo Thiago non è dei nostri.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Lo abbiamo accolto quando era un bambino e ci ha aiutato a sfuggire ai paladini. Se non fosse stato per lui...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Sono sicuro che l'hai incontrato venendo al Covo.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Di cosa ti occupi?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Visitavamo tutti i porti del regno. Ragazze, una bottiglia di vino in mano... aaa, sto sognando ad occhi aperti.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Non posso dirti molto sulle nostre entrate. Magari Cortez ti troverà un lavoro?",
  "DIA_Oscar_Place_15_10": "Cos'è questo posto?",
  "DIA_Oscar_Place_13_11": "È la famosa Lorietta! La nave del vecchio lupo di mare, Cortez.",
  "DIA_Oscar_Place_13_12": "Sì, proprio colui che abita in quella capanna sopraelevata!",
  "DIA_Oscar_Place_13_13": "Un tempo eravamo un incubo per i commercianti, ma alla fine il mare ci ha punito.",
  "DIA_Oscar_Place_13_14": "Ma quando uno muore, ne nasce uno nuovo: ecco perché puoi gustare una deliziosa birra all'interno della nave! Non è fantastico?",
  "DIA_Oscar_Place_13_15": "Solo la mia taverna salva gli abitanti del Covo dalla morte per noia.",
  "DIA_Oscar_Place_15_16": "Hai trasformato tu stesso la nave in una taverna?",
  "DIA_Oscar_Place_13_17": "Beh, non da solo.",
  "DIA_Oscar_Place_13_18": "In parte aiutato dai membri dell'equipaggio, ma soprattutto dal mio amico Vicente. C'è stato molto lavoro, ma credo che il risultato sia soddisfacente.",
  "DIA_Oscar_Place_15_19": "Intendevo il Covo.",
  "DIA_Oscar_Place_13_20": "Oh, il Covo delle Canaglie. Probabilmente avrai notato che è difficile arrivare qui.",
  "DIA_Oscar_Place_13_22": "L'unica regola è che ognuno deve pararsi il culo.",
  "DIA_Oscar_Place_13_23": "Niente guardie, giudici o Re. Fai quello che vuoi e te ne occupi in prima persona.",
  "DIA_Oscar_Place_13_24": "Potrai trovare avventurieri, commercianti moderatamente onesti o persone che semplicemente non vogliono pagare le tasse.",
  "DIA_Oscar_Place_13_25": "Oh, e ci sono anche due disertori della Milizia.",
  "DIA_Oscar_Place_15_26": "Un luogo molto... interessante.",
  "DIA_Oscar_Place_13_27": "Sì, qui ci sentiamo a casa.",
  "DIA_Oscar_BenNoTalk_03_01": "Non hai saputo nulla, vero?",
  "DIA_Oscar_BenNoTalk_15_02": "Come fai a saperlo?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben non è un uomo molto loquace.",
  "DIA_Oscar_BenNoTalk_03_04": "So che le informazioni che vuoi ottenere da lui sono molto preziose per te.",
  "DIA_Oscar_BenNoTalk_03_05": "Puoi aspettare che le mie signore gli portino ancora un po' di vino.",
  "DIA_Oscar_BenNoTalk_03_06": "Forse così potrai ottenere qualcosa da lui.",
  "DIA_Oscar_BenNoTalk_03_07": "Non prometto nulla, però, l'alcol spesso lo rilassa, ma ci sono state volte in cui ha semplicemente massacrato qualcuno dopo aver bevuto a fondo.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Grazie per il consiglio, credo di non avere scelta.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Cerca di rilassarti un po'!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Quanto durerà questa festa?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Nessuno lo sa! Dopo l'ultimo torneo, i clienti sono rimasti qui per alcuni giorni successivi.",
  "DIA_Oscar_Ambient_13_01": "Tutto bene. A tutti piace una buona birra di tanto in tanto, e dove troverai un'altra taverna nella zona? Beh, da nessuna parte, quindi vengono tutti da me.",
  "DIA_Oscar_Ambient_13_02": "Dopo quello che hai fatto al torneo, tutti si stanno ancora riprendendo e non c'è niente di più efficace per controllare le emozioni di una buona birra.",
  "DIA_Oscar_Ambient_13_03": "Liscio come sempre. Sei venuto ad affogare i tuoi dispiaceri dopo un torneo fallito? Certo, non capisco la vergogna di perdere nell'arena più spietata dell'isola, ma sono comunque qui per aiutarti.",
  "DIA_Oscar_Trade_15_00": "Mostrami quello che hai.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente mi dice che sei un ragazzo ambizioso. Perché allora non pensi a un equipaggiamento migliore?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Vendo roba buona solo a persone che sono in grado di gestirle, e ora so che tu sei una di queste.",
  "DIA_Oscar_SQ315_Start_03_01": "Ultimamente hai girato molto per la palude, hai visto qualche sanguimosca verde?",
  "DIA_Oscar_SQ315_Start_03_02": "Quelle bastarde pungono in modo incredibilmente forte, se sei sfortunato anche un solo graffio può stenderti.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Non intendo essere coinvolto in nulla che abbia a che fare con le sanguimosche.",
  "DIA_Oscar_SQ315_Begin_15_01": "Ne so qualcosa...",
  "DIA_Oscar_SQ315_Begin_03_02": "Quel veleno deve essere davvero pericoloso, ho visto con i miei occhi come gli squali di palude cerchino di evitare quel letame volante.",
  "DIA_Oscar_SQ315_Begin_03_03": "Così ho pensato: e se lo usassi io stesso? Sai, qui non tutti giocano pulito. E la palude stessa è piena di bestie pericolose.",
  "DIA_Oscar_SQ315_Begin_03_04": "Serve avere qualche tipo di vantaggio... Se riesci a mettere le mani su un pungiglione, sarò felice di comprarlo. Il modo più semplice per riconoscere una sanguimosca di palude è il motivo verde che ha su tutto il corpo.",
  "DIA_Oscar_SQ315_End_15_01": "Ho quello che mi hai chiesto.",
  "DIA_Oscar_SQ315_End_03_02": "Perfetto, ora devo solo trovare un modo per dosare correttamente il veleno sulla lama. Penso che ne parlerò con Hierro.",
  "DIA_Oscar_SQ315_End_03_03": "Ecco la tua ricompensa.",
  "DIA_Oscar_SQ316_15_01": "Sai qualcosa della ragazza nella grotta?",
  "DIA_Oscar_SQ316_03_02": "La tortureranno a morte invece di restituirle semplicemente la libertà...",
  "DIA_Oscar_SQ316_03_03": "Prima di diventare disertori, volevano guadagnare altri soldi con un riscatto.",
  "DIA_Oscar_SQ316_03_04": "Ma non lo fecero. Invece di rapire la figlia di un ricco mercante della Città Vecchia, presero la prima ragazza che videro.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Nessuno si è interessato a questo caso?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Ci sono molte persone che passano per il Covo. La maggior parte va a chiedere un riscatto o a lavorare come schiavi su altre isole.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Le ragazze finiscono spesso qui in taverna e probabilmente sarebbe successo lo stesso con quella, ma Gregor può davvero sorprendere...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Siedono nella loro grotta e non si intromettono in nulla, quindi nessuno li intralcia.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Ivan aveva parlato con i ragazzi di questo caso. Forse puoi scoprire qualcosa di più da lui.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Giro gratuito in onore del nuovo campione dell'arena!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Che ne dici di una birra per affogare i tuoi dispiaceri dopo aver perso un torneo?",
  "DIA_Oscar_Renegades_03_02": "Sono arrivati qui qualche tempo fa, Cortez ha spremuto tutto ciò che c'era da spremere, e almeno ora siamo sicuri che le guardie non hanno idea del nostro Covo.",
  "DIA_Oscar_Renegades_03_03": "Non sono più molto utili, ma almeno servono come contatto con gli altri disertori dell'isola e al nostro capitano piace sapere cosa succede.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "È possibile che qualcuno abbia aggiunto queste bacche al piatto?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Beh, grazie per le informazioni, Oscar."
}
