{
  "DIA_Homer_SQ317_Hello_03_01": "Se non mi lasci stare, Dinkel ci picchierà entrambi!",
  "DIA_Homer_SQ317_Free_03_01": "Non so perché hai deciso di pagare per me, ma grazie mille!",
  "DIA_Homer_SQ317_Free_03_02": "Prendi questo amuleto, potrebbe servirti. Me ne vado!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Dinkel non mi lascerà andare così facilmente, ma grazie per il tentativo.",
  "DIA_Homer_SQ317_Somehow_15_01": "Posso farti uscire in qualche modo.",
  "DIA_Homer_SQ317_Somehow_03_02": "Non provare ad attaccarlo! Quel tizio piace qui, e se dovesse succedergli qualcosa, sarò il primo sospettato.",
  "DIA_Homer_SQ317_Somehow_03_03": "Se vuoi davvero aiutarmi, fai in modo che sembri che dobbiamo aggiustare qualcosa in un'altra parte del Covo.",
  "DIA_Homer_SQ317_Somehow_03_04": "Tutti sanno che sono un carpentiere e so qualcosa sulle costruzioni.",
  "DIA_Homer_SQ317_Somehow_15_05": "Qual è la prossima mossa?",
  "DIA_Homer_SQ317_Somehow_03_06": "Devi inventarti qualcosa da solo, non so come superare le guardie.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Sparisci! Hai fatto abbastanza confusione!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Ehi, non intendo nuotare intorno a metà isola solo per finire mangiato da qualche mostro in acqua.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Ehi, non intendo attraversare un'intera palude solo per finire mangiato da qualche mostro.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Andiamo vicino alla palizzata!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Visto che siamo qui, possiamo fingere di lavorare a qualcosa. Stai solo attento a non colpirti da solo!",
  "DIA_Homer_SQ317_Plan_03_01": "Ok, allora qual è il piano? Come intendi farmi uscire da qui?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "Ho con me una runa di teletrasporto per la città.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "Nelle rovine qui accanto, c'è un pentagono che puoi utilizzare.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Runa di teletrasporto? Non so nulla della magia!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Rilassati, l'ho già usata in passato, andrà tutto bene.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Sembra che non abbia scelta. D'accordo, dammi quella pietra, ci vediamo in città!",
  "DIA_Homer_SQ317_Prison_03_01": "Quei bastardi non mi hanno neanche permesso di spiegarmi. Prima di accorgermene, ero già dietro le sbarre.",
  "DIA_Homer_SQ317_Prison_15_02": "Spiegheremo a Roderich che si tratta di un grande fraintendimento...",
  "DIA_Homer_SQ317_Prison_03_03": "Sai cosa? Farai meglio a lasciarmi stare. Non fraintendermi, ti sono molto grato per il tuo aiuto e anche il tuo piano era piuttosto valido...",
  "DIA_Homer_SQ317_Prison_03_04": "Ma semplicemente porti sfortuna, qualcuno te l'ha mai detto? Preferirei non rischiare che il tuo prossimo intervento finisca con la mia morte o qualcosa di peggio.",
  "DIA_Homer_SQ317_Prison_03_05": "Starò qui per un po' e probabilmente mi lasceranno andare, non ho fatto nulla di male. La cosa più importante è che nessuno mi usa più come schiavo.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Lieto di verderti. Abbiamo una palizzata da riparare, ricordi? Fai strada!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Mi dispiace, ma non posso parlare adesso. Dinkel mi tiene d'occhio.",
  "DIA_Homer_Ambient_03_01": "Stai scherzando? Finché sarò qui, non starò bene.",
  "DIA_Homer_Ambient_03_02": "Forse non tutto, ma, dato che qualcuno è interessato al mio destino, va tutto un po' meglio.",
  "DIA_Homer_Ambient_03_03": "Sai, non ho proprio voglia di parlare...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Dai la runa di teletrasporto alla cappella di Innos in città)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Dai la runa di teletrasporto alla cappella di Adanos in città)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Dai la runa di teletrasporto per casa tua)"
}