{
  "DIA_Ivy_AfterBen_03_01": "Bello spettacolo.",
  "DIA_Ivy_AfterBen_03_02": "Non pensavo che qualcuno come te potesse sistemare quel gigante.",
  "DIA_Ivy_AfterBen_15_03": "Come me?",
  "DIA_Ivy_AfterBen_03_04": "Beh, non mi sembri proprio un assassino. Sei piuttosto... discreto.",
  "DIA_Ivy_AfterBen_Luck_15_01": "A dire il vero, non credevo io stesso che l'avrei sconfitto.",
  "DIA_Ivy_AfterBen_Luck_03_02": "Se non lo avessi creduto, non lo avresti affrontato.",
  "DIA_Ivy_AfterBen_Luck_03_03": "Ma come puoi vedere, altezza e forza non sono tutto.",
  "DIA_Ivy_AfterBen_Surprise_15_01": "Come puoi vedere, sorprendo di continuo la gente.",
  "DIA_Ivy_AfterBen_Surprise_03_02": "Vai sul sicuro, mossa intelligente.",
  "DIA_Ivy_AfterBen_Surprise_03_03": "È stato a lungo una spina nel fianco.",
  "DIA_Ivy_AfterBen_Surprise_03_04": "Prima o poi l'avrei ucciso di persona, ma grazie a te non dovrò sporcarmi le mani.",
  "DIA_Ivy_AfterBen_Surprise_03_05": "A proposito, avresti potuto finire il lavoro. Gente come lui non dimentica il passato.",
  "DIA_Ivy_AfterBen_Surprise_15_06": "Non sono un assassino. A ogni modo, mi ha detto tutto ciò che mi serviva sapere.",
  "DIA_Ivy_Who_15_01": "La gente di solito si presenta all'inizio di una conversazione.",
  "DIA_Ivy_Who_03_02": "E i clienti nelle taverne ordinano birra e siedono composti al tavolo, Marvin.",
  "DIA_Ivy_Who_Next_03_01": "Chiamami Ivy.",
  "DIA_Ivy_Who_Next_15_02": "Cosa ci fai qui, tra tutte queste canaglie?",
  "DIA_Ivy_Who_Next_03_03": "Cerco qualcuno che sappia gestire questi tizi. A quanto pare, ne ho appena trovato uno.",
  "DIA_Ivy_Who_Name_15_01": "Come sai il mio nome?",
  "DIA_Ivy_Who_Name_03_02": "In fin dei conti, non sei così intelligente come pensavo.",
  "DIA_Ivy_Who_Name_03_03": "Chiunque esca dall'arena diventa famoso tra la gente.",
  "DIA_Ivy_Who_Name_03_04": "Devi averli soddisfatti, gridavano il tuo nome a gran voce.",
  "DIA_Ivy_Who_Know_15_01": "Sai come muoverti.",
  "DIA_Ivy_Who_Know_03_02": "Non è una vita facile per le donne nel Covo. Non desidero finire nelle mani di Ben o dei trafficanti.",
  "DIA_Ivy_Who_Know_03_03": "Devo essere prudente.",
  "DIA_Ivy_Who_Next2_03_01": "Il mio capo è sulle tracce di un'organizzazione pericolosa.",
  "DIA_Ivy_Who_Next2_03_02": "Qualcuno con le tue abilità potrebbe essere una risorsa utile per lui. Inoltre, scommetto che ti servirebbe dell'aiuto.",
  "DIA_Ivy_Who_Next2_15_03": "Aiuto? Per cosa?",
  "DIA_Ivy_Who_Next2_03_04": "Per trovare ciò che cerchi.",
  "DIA_Ivy_Who_No_15_01": "Mi dispiace, ma non sono disponibile.",
  "DIA_Ivy_Who_No_03_02": "La Milizia e le sue 'regole'...",
  "DIA_Ivy_Who_No_03_03": "Sono solo curiosa, perché allora ti sei messo a lavorare per Cortez?",
  "DIA_Ivy_Who_No_15_04": "È stato necessario.",
  "DIA_Ivy_Who_No_03_05": "Dillo alle monete sonanti nel tuo borsello.",
  "DIA_Ivy_Who_No_03_06": "Non si tratta di un ordine che riceveresti del primo mercante che capita.",
  "DIA_Ivy_Who_No_03_07": "Parlo di lavorare per un uomo influente che sa bene come ricompensare le persone leali a lui.",
  "DIA_Ivy_Who_Yes_15_01": "Continua.",
  "DIA_Ivy_Who_End_03_01": "Stai commettendo un errore, ma la scelta è tua.",
  "DIA_Ivy_Who_End_03_02": "Fai buon viaggio.",
  "DIA_Ivy_Who_NoWay_15_01": "Mi sono fidato di troppe persone finora e non ho ricevuto alcun aiuto da loro.",
  "DIA_Ivy_Who_NoWay_15_02": "Dubito di averlo dal tuo capo.",
  "DIA_Ivy_Who_ComeBack_15_01": "Considererò la tua offerta, ma prima devo fare rapporto al mio principale.",
  "DIA_Ivy_Who_ComeBack_03_02": "Vedo che credi ancora ciecamente che ti aiuterà. Se lo avesse voluto fare, avresti già trovato tuo fratello da tempo.",
  "DIA_Ivy_Who_ComeBack_15_03": "Preferisco credere ciecamente nel suo aiuto che fidarmi di un altro uomo d'oro che, presumibilmente, fa miracoli.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_01": "Stai commettendo un errore, ma la scelta è tua.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_02": "Finora sei stato fortunato, ma la tua fortuna potrebbe esaurirsi.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_03": "Gente come te non sopravvive a lungo.",
  "DIA_Ivy_Q308Hello_15_01": "Ivy?",
  "DIA_Ivy_Q308Hello_03_02": "Non pensavo che avresti cambiato idea così rapidamente.",
  "DIA_Ivy_Q308Hello_Work_15_01": "E io non pensavo che lavorassi per l'Usuraio.",
  "DIA_Ivy_Q308Hello_Work_03_02": "Allora non sei l'unico che riesce a sorprendere la gente.",
  "DIA_Ivy_Q308Hello_Work_03_03": "Mi serve del denaro e il mio attuale capo ne ha molto.",
  "DIA_Ivy_Q308Hello_Next_03_01": "Basta chiacchiere, presumo che tu non sia qui solo per ammirare le ricchezze di Volker...",
  "DIA_Ivy_Q308Hello_Boss_15_01": "Il capo è in casa?",
  "DIA_Ivy_Q308Hello_Boss_03_02": "È in casa, ma ha un visitatore e non solo uno qualunque.",
  "DIA_Ivy_Q308Hello_Boss_03_03": "Gl ha fatto visita il Governatore in persona.",
  "DIA_Ivy_Q308Hello_Boss_15_04": "Il Governatore?",
  "DIA_Ivy_Q308Hello_Boss_15_05": "Ecco da dove vengono le guardie.",
  "DIA_Ivy_Q308Hello_Boss_03_06": "Almeno non si intromettono come fanno i tuoi compagni di lavoro.",
  "DIA_Ivy_Q308Hello_Boss_03_07": "Non so come fai a sopportare questi idioti ogni giorno.",
  "DIA_Ivy_Q308Hello_Boss_15_08": "Ci si abitua.",
  "DIA_Ivy_Q308Hello_Boss_03_09": "Almeno non si intromettono come fanno le guardie.",
  "DIA_Ivy_Q308Hello_Boss_03_10": "Sii contento di non vedere le loro facce nella Gilda.",
  "DIA_Ivy_Q308Hello_Boss_15_11": "Vero, ma ne vedo altri.",
  "DIA_Ivy_Q308Hello_Boss_03_12": "Vorrei tanto andarmene, sedermi in una taverna e bere una birra fresca, ma Bradlock mi deve dei soldi per l'ultimo lavoro.",
  "DIA_Ivy_Q308Hello_Boss_03_13": "Vedendo come questi onorevoli gentiluomini si stanno trastullando, penso di dover aspettare ancora un po'...",
  "DIA_Ivy_Q308Hello_Next2_03_01": "E avevo ragione.",
  "DIA_Ivy_Q308Hello_Next2_03_02": "Roderich ti ha mandato via a mani vuote?",
  "DIA_Ivy_Q308Hello_Next2_15_03": "Ha gentilmente sottolineato che adesso ha questioni più importanti in mente.",
  "DIA_Ivy_Q308Hello_Next2_03_04": "Vedo che si è liberato di te in modo impeccabile.",
  "DIA_Ivy_Q308Hello_Next2_03_05": "Lorenzo ti ha mandato via a mani vuote?",
  "DIA_Ivy_Q308Hello_Next2_15_06": "Sostiene di non avere tempo o denaro per aiutarmi.",
  "DIA_Ivy_Q308Hello_Next2_03_07": "Tipica scusa di un mercante che ha fiutato un affare migliore.",
  "DIA_Ivy_Q308Hello_Next2_03_08": "Si può dire molto di Volker, ma una cosa è certa: ricompensa generosamente per il servizio scrupoloso. Tienilo a mente quando parli con lui.",
  "DIA_Ivy_Q308Hello_Investigation_15_01": "Sto indagando su un attentato.",
  "DIA_Ivy_Q308Hello_Investigation_03_02": "L'assassino non è già stato catturato?",
  "DIA_Ivy_Q308Hello_Investigation_15_03": "È stato imprigionato un sospettato. Ma non è chiaro se c'era davvero lui dietro all'attentato. È quello che devo stabilire.",
  "DIA_Ivy_Q308Hello_Investigation_15_04": "A proposito, sto considerando un'offerta di lavoro del tuo capo.",
  "DIA_Ivy_Q308Hello_Offer_15_01": "Ho deciso di considerare la tua offerta.",
  "DIA_Ivy_Execution_03_01": "Chi abbiamo qui?",
  "DIA_Ivy_Execution_15_02": "Anche tu sei qui per assistere allo spettacolo?",
  "DIA_Ivy_Execution_03_03": "Non avevo niente da fare. Bradlock è andato via e ora non è rimasta che feccia.",
  "DIA_Ivy_Execution_03_04": "Che mi dici di Morris?",
  "DIA_Ivy_Execution_15_05": "Si sta preparando al discorso.",
  "DIA_Ivy_Execution_03_06": "Farà meglio a dire qualcosa di sensato.",
  "DIA_Ivy_Execution_Next_15_01": "Gli indizi portano a qualcuno di Tana del Lupo.",
  "DIA_Ivy_Execution_Next_15_02": "Non so se l'assassino l'ha fatto per ordine di qualcuno o se ha agito da solo. Ma so che questa persona era molto preparata.",
  "DIA_Ivy_Execution_Next_03_03": "Ma ha fallito, quindi deve aver agito di premura. Magari anche a caso?",
  "DIA_Ivy_Execution_Next_15_04": "Lo scopriremo solo se proseguendo le nostre indagini. Ma ho già fatto la mia parte.",
  "DIA_Ivy_Execution_Next_15_05": "Spero che il tuo capo sia un uomo di parola.",
  "DIA_Ivy_Execution_Next_03_06": "Aspetta... vedi? Sta iniziando.",
  "DIA_Ivy_Execution_ArsBad_15_01": "Le autorità credono che Ars sia dietro all'attentato al tuo capo, ma la verità è piuttosto diversa.",
  "DIA_Ivy_Execution_ArsBad_03_02": "Ma avevi qualche indizio?",
  "DIA_Ivy_Execution_ArsBad_15_03": "Beh, sì...",
  "DIA_Ivy_Execution_ArsGood_15_01": "Sono riuscito a dimostrare l'innocenza di Ars.",
  "DIA_Ivy_Execution_ArsGood_15_02": "Ora devo solo tornare dal capo e reclamare la mia ricompensa.",
  "DIA_Ivy_Execution_ArsGood_03_03": "Quindi i responsabili sono i Sovversivi?",
  "DIA_Ivy_AfterExecution_03_01": "Proprio uno spettacolo. È passato molto tempo da quando qualcuno è stato decapitato nella nostra città.",
  "DIA_Ivy_AfterExecution_03_02": "Devo ammettere che c'è qualcosa di morbosamente ipnotico nelle decapitazioni per deliziare la folla.",
  "DIA_Ivy_AfterExecution_Next_03_01": "Dobbiamo raccontare a Volker l'intera faccenda, sicuramente ne sarà soddisfatto.",
  "DIA_Ivy_AfterExecution_Next_03_02": "Preferisci vederci lì o andarci insieme?",
  "DIA_Ivy_AfterExecution_Quiet_03_01": "Ti sei turbato? Pensavo che l'essere stato nel Covo ti avesse immunizzato a simili spettacoli.",
  "DIA_Ivy_AfterExecution_Happy_15_01": "Sono contento che ti sia piaciuto, ma la cosa più importante è quel bastardo abbia avuto ciò che si meritava.",
  "DIA_Ivy_AfterExecution_Happy_03_02": "Beh, giustizia è stata fatta.",
  "DIA_Ivy_AfterExecution_DontKnow_15_01": "Non sono ancora sicuro che doveva essere lui a morire.",
  "DIA_Ivy_AfterExecution_DontKnow_03_02": "Dai, se l'è meritata. Anche se non è stato lui a scagliare il dardo di persona, ha certamente contribuito con le sue azioni.",
  "DIA_Ivy_AfterExecution_DontKnow_03_03": "Meno gente come lui, meglio è.",
  "DIA_Ivy_AfterExecution_Bad_15_01": "Per quanto mi riguarda, è pura barbarie.",
  "DIA_Ivy_AfterExecution_Bad_03_02": "Non fingere di essere un santo. Probabilmente hai già sulla tua coscienza più di un innocente.",
  "DIA_Ivy_AfterExecution_Bad_03_03": "Questo modo di morire non è solo spettacolare, ma dà anche al condannato l'opportunità di prepararsi alla sua dipartita.",
  "DIA_Ivy_AfterExecution_Yes_15_01": "Non rifiuterò una simile compagnia.",
  "DIA_Ivy_AfterExecution_Yes_03_02": "Quale onore.",
  "DIA_Ivy_AfterExecution_No_15_01": "Ci vediamo lì.",
  "DIA_Ivy_AfterExecution_No_03_02": "Ma non farmi aspettare troppo!",
  "DIA_Ivy_NextMission_03_01": "A quanto pare ci attende un breve viaggio. Conosci la strada per Tana del Lupo, sai arrivarci?",
  "DIA_Ivy_NextMission_Next_03_01": "C'è ancora qualcosa che vorrei fare prima di metterci in marcia.",
  "DIA_Ivy_NextMission_Next_03_02": "Chissà quanto tempo staremo a Tana del Lupo, è difficile sapere qualcosa da quei grossi tizi.",
  "DIA_Ivy_NextMission_Yes_15_01": "Sì, incontriamoci alla fortezza.",
  "DIA_Ivy_NextMission_Yes_03_02": "Va bene, ci vediamo lì.",
  "DIA_Ivy_NextMission_No_15_01": "Puoi condurmi lì?",
  "DIA_Ivy_NextMission_No_03_02": "Ok, incontriamoci a Silbach.",
  "DIA_Ivy_LetsGoWolf_15_01": "Fai strada.",
  "DIA_Ivy_LetsGoWolf_03_02": "Fai attenzione, ci sono molti squartatori nei dintorni della fortezza. Preferirei non estrarre il tuo cadavere dalle loro fauci.",
  "DIA_Ivy_WolfsDen_03_01": "Bene, siamo arrivati. Una passeggiata per i sentieri di Archolos è un bel cambiamento dalla frenesia della citta, non trovi?",
  "DIA_Ivy_WolfsDen_03_02": "Almeno nella natura selvatica niente finge di essere amichevole prima di gettarsi sulla tua gola.",
  "DIA_Ivy_WolfsDen_Next_15_01": "Dove dovremmo iniziare a cercare il proprietario della punta del dardo?",
  "DIA_Ivy_WolfsDen_Next_03_03": "Anzitutto, dobbiamo entrare nella fortezza.",
  "DIA_Ivy_WolfsDen_Next_03_04": "Non so quali regole abbiano qui, perché non vengo qui da molto tempo, ma gli abitanti di Tana del Lupo non sono molto ben disposti verso gli estranei in casa loro.",
  "DIA_Ivy_WolfsDen_Next_03_05": "Parla con la guardia al cancello e cerca di sapere cosa possiamo fare per entrare.",
  "DIA_Ivy_WolfsDen_Next_03_06": "Ma non cercare di corromperlo... Il resto di Archolos potrebbe averti abituato a simili metodi, ma i residenti non li gradiscono affatto.",
  "DIA_Ivy_WolfsDen_People_15_01": "Se non ti piace la gente, perché frequenti la città e lavori per Volker?",
  "DIA_Ivy_WolfsDen_People_03_02": "Marvin, potrei farti la stessa domanda. Perché corri per tutta l'isola da un posto a un altro come un pazzo? Perché accetti qualunque lavoro disponibile?",
  "DIA_Ivy_WolfsDen_People_03_03": "Ognuno di noi ha i propri obiettivi e un modo per raggiungerli, dovresti già sapere che a volte bisogna lavorare solo per ottenere ciò che cerchi.",
  "DIA_Ivy_WolfsDen_People_03_04": "Ma non preoccuparti per me, non intendo trascorrere tutta la mia vita come facchina di Volker.",
  "DIA_Ivy_WolfsDen_Together_15_01": "È un bel cambiamento sapere che, quando uno squartatore ti punta, hai qualcuno al tuo fianco per aiutarti.",
  "DIA_Ivy_WolfsDen_Together_03_02": "Sì, siamo un bella squadra. Pure lavorare con qualcuno più intelligente di Bradlock e del suo gruppo di idioti è tutta un'altra storia.",
  "DIA_Ivy_WolfsDen_Together_03_03": "Per una volta, non devo arrangiarmi per conto mio.",
  "DIA_Ivy_WolfsDen_City_15_01": "Avevo la sensazione che da un momento all'altro qualcuno mi colpisse da un nascondiglio.",
  "DIA_Ivy_WolfsDen_City_03_02": "Beh, suppongo sia il fascino di una grande città.",
  "DIA_Ivy_WolfsDen_City_03_03": "Più contatti hai con le persone influenti, più è probabile che fai arrabbiare qualcuno che non dovresti inimicarti, eseguendo gli ordini di qualcun altro.",
  "DIA_Ivy_Q401_Place_15_01": "Cos'è questo posto?",
  "DIA_Ivy_Q401_Place_03_02": "Questa è Tana del Lupo, l'ultima roccaforte che apparteneva alla famiglia che governava l'intera isola molti anni fa.",
  "DIA_Ivy_Q401_Place_03_03": "È ancora abitata dai discendenti degli abitanti locali dell'isola e sono molto riluttanti a lasciarla.",
  "DIA_Ivy_Q401_Place_03_04": "In realtà, non li biasimo, è l'ultimo posto in cui possono sentirsi come a casa. Il resto gli è stato sottratto con la forza.",
  "DIA_Ivy_Q401_Place_03_05": "Per quanto mi riguarda, sono comunque fortunati. Considerando la situazione politica, Tana del Lupo è uno staterello all'interno di uno stato.",
  "DIA_Ivy_Q401_Place_Force_15_01": "Sottratto con la forza? Cos'è successo?",
  "DIA_Ivy_Q401_Place_Force_03_02": "Cos'è successo? Te lo dico io! Lo stesso che è avvenuto nel Varant: il Regno di Myrtana.",
  "DIA_Ivy_Q401_Place_Force_03_03": "Giunsero qui con le loro grandiosi navi e sistematicamente sottrassero via man mano pezzi di terra ai Figli del Lupo.",
  "DIA_Ivy_Q401_Place_Force_03_04": "La guerra, a quanto si dice, durò parecchio tempo, ma la vittoria di Myrtana con la sua potenza militare ed economica era inevitabile.",
  "DIA_Ivy_Q401_Place_Force_03_06": "Ancora non si sa esattamente come giunsero a una tregua, ma si dice che uno degli antenati di Ulryk, l'attuale sovrano, scrisse una lettera per chiedere la pace.",
  "DIA_Ivy_Q401_Place_Force_03_05": "Anche se farai meglio a non chiederlo, perché è un argomento molto spinoso da queste parti.",
  "DIA_Ivy_Q401_Place_WolfSon_15_01": "I Figli del Lupo?",
  "DIA_Ivy_Q401_Place_WolfSon_03_02": "Pure io rimasi sorpresa quando lo sentii per la prima volta, è semplicemente il nome che i nativi di Archolos danno a se stessi.",
  "DIA_Ivy_Q401_Place_WolfSon_03_03": "Sì, lo so, Tana del Lupo, Figli del Lupo, secondo me stanno esagerando con quel lupo, ma nazione loro, fortezza loro, che usino i nomi che preferiscono.",
  "DIA_Ivy_Q401_Date_Description": "Dopo, perché non andiamo insieme in un luogo più tranquillo?",
  "DIA_Ivy_Q401_Date_03_03": "Marvin, suvvia, siamo qui per un lavoro. Non è il momento di fare domande stupide.",
  "DIA_Ivy_Q401_Date_15_01": "Forse, quando sarà tutto finito, potremmo andare insieme in un luogo tranquillo?",
  "DIA_Ivy_Q401_Date_03_02": "Ah, ah, e quale luogo su quest'isola è pacifico?",
  "DIA_Ivy_Q401_Date_Next_03_01": "Abbiamo, comunque, cose più importanti di cui occuparci adesso.",
  "DIA_Ivy_Q401_Date_Next_03_02": "Procediamo con quel che dobbiamo fare adesso e poi parleremo di un futuro pacifico, se vivremo per vederlo.",
  "DIA_Ivy_Q401_Date_Next_03_03": "Torneremo a questa conversazione quando avremo terminato tutte le indagini. Non si sa mai cosa porterà il domani.",
  "DIA_Ivy_Q401_Date_Bastian_15_01": "Stavo pensando alla locanda di Bastian.",
  "DIA_Ivy_Q401_Date_Bastian_03_02": "Vuoi portarmi in quel villaggio puzzolente? L'unica cosa che puoi bere lì è un po' di sbobba!",
  "DIA_Ivy_Q401_Date_Olaf_15_01": "Magari la locanda di Helga?",
  "DIA_Ivy_Q401_Date_Olaf_03_02": "Uh... Immagino che tu non sia molto diverso dagli uomini di Bradlock. Riesci a pensare solo a ubriacarti in quel lurido porto.",
  "DIA_Ivy_Q401_Date_Olaf_03_03": "Inoltre, voglio allontanarmi dalla folla, e metà città si trova lì per fare affari.",
  "DIA_Ivy_Q401_Date_BestMod_15_01": "'Misteri Oscuri' sembra un posto carino.",
  "DIA_Ivy_Q401_Date_BestMod_03_02": "Ho ricevuto una volta una proposta simile e non vuoi sapere che fine ha fatto quel tizio che l'ha detto.",
  "DIA_Ivy_Q401_Date_Erneso_15_01": "Che ne pensi dell'Osteria da Ernesto?",
  "DIA_Ivy_Q401_Date_Erneso_03_02": "Vedo che i giorni nella Città Vecchia ti hanno aiutato a prendere un po' di dimistichezza. Perché no, hanno del buon vino e almeno non devi sederti con dei balordi.",
  "DIA_Ivy_Q401_Date_Land_15_01": "Secondo me, una radura o una spiaggia tranquilla, lontana dalla gente, sarebbe perfetta per trascorrere qualche momento in pace.",
  "DIA_Ivy_Q401_Date_Land_03_02": "Ora sì che mi sorprendi. Sì, sembra proprio una bella idea per spezzare la ricerca continua.",
  "DIA_Ivy_Q401_AboutYou_Description": "Non hai mai detto nulla di te stessa.",
  "DIA_Ivy_Q401_AboutYou_15_01": "Lavoriamo insieme da un po', ma non mi hai mai raccontato nulla di te.",
  "DIA_Ivy_Q401_AboutYou_03_02": "Non c'è molto da dire.",
  "DIA_Ivy_Q401_AboutYou_03_03": "Sono nata nel Varant. Mia madre è di Braga ed era una commerciante. Non ho mai incontrato mio padre e mia madre non hai mai voluto dirmi nulla su di lui.",
  "DIA_Ivy_Q401_AboutYou_03_04": "Erano tempi difficili per la mia patria, tra i continui attacchi di Myrtana, la peste e la carestia.",
  "DIA_Ivy_Q401_AboutYou_03_05": "Il destino volle che da giovane finissi sotto la protezione di Volker.",
  "DIA_Ivy_Q401_AboutYou_03_06": "Mi fornì un'istruzione, mi aiutò a sviluppare i miei talenti e le mie abilità, e col tempo iniziai a lavorare per lui.",
  "DIA_Ivy_Q401_AboutYou_03_07": "Non senza motivo, ma non mi piace parlarne.",
  "DIA_Ivy_Q401_AboutYou_03_08": "Ci sono due tipi di persone, quelle che ti raccontano tutta la loro vita e quelli che preferiscono arrivare al punto.",
  "DIA_Ivy_Q401_OldFriends_03_01": "Conosco quei mendicanti? Sai perché sono accampati qui fuori?",
  "DIA_Ivy_Q401_OldFriends_15_02": "Uno di loro è una mia vecchia conoscenza. Sembra che siano stati cacciati da un'altra zona dell'isola e ora cercano rifugio a Tana del Lupo.",
  "DIA_Ivy_Q401_OldFriends_03_03": "Ecco il luogo che hanno scelto! Avrebbero altrettanto potuto chiedere la benedizione ai Maghi del Fuoco senza fare una donazione!",
  "DIA_Ivy_BlockWay_03_01": "Com'è andata? Hai saputo qualcosa?",
  "DIA_Ivy_BlockWay_15_02": "La guardia non ci farà passare a causa di quei poveri accampati fuori. Dice che se ci permette di entrare, il resto inizierà ad assaltare il cancello.",
  "DIA_Ivy_BlockWay_03_03": "In tal caso, non possiamo che sbarazzarci di loro o trovare un altro luogo dove farli accampare. Te la caverai?",
  "DIA_Ivy_BlockWay_03_04": "Proverò a scoprire qualcosa sul dardo tra la gente di quella capanna. Mi sembrano cacciatori. Chiedere non fa male.",
  "DIA_Ivy_Inside_03_01": "Devo dire che sono impressionata.",
  "DIA_Ivy_Inside_15_02": "Ne sono lieto.",
  "DIA_Ivy_Inside_03_03": "Ci scommetto. Vai subito a chiedere un dardo al fabbro, non c'è tempo da perdere.",
  "DIA_Ivy_Inside_15_04": "Non penso che il capo sia così impaziente di lasciare ora la sua tenuta. Non c'è fretta.",
  "DIA_Ivy_Inside_03_07": "Mmh, ci vediamo in giro.",
  "DIA_Ivy_Canyouteachme_15_00": "Visto che ho già lavorato per il tuo capo, magari potresti insegnarmi qualcosa?",
  "DIA_Ivy_Canyouteachme_03_01": "Perché no? È sempre un'occasione per guadagnare del denaro!",
  "DIA_Ivy_Canyouteachme_15_02": "Guadagnare?",
  "DIA_Ivy_Canyouteachme_03_03": "Sì, cosa pensavi? Non intendo farlo gratis! Ecco la prima condizione. La seconda è che non puoi essere un totale fallimento.",
  "DIA_Ivy_Canyouteachme_15_04": "Allora cosa vuoi mostrarmi? Come diventare più abile?",
  "DIA_Ivy_Canyouteachme_03_05": "Esatto! E se non mi fai arrabbiare, ti mostrerò anche come scassinare e borseggiare come un vero maestro.",
  "DIA_Ivy_Train_15_00": "Voglio aumentare la mia destrezza.",
  "DIA_Ivy_Train_03_01": "Facciamolo!",
  "DIA_Ivy_Train_Back_03_00": "Non male, sai già qualcosa.",
  "DIA_Ivy_Train_Back_03_01": "Perché continui a venire da me? Non posso insegnarti altro!",
  "DIA_Ivy_Train_DEX1_13_00": "Per cos'è? Non intendo insegnarti per così poco!",
  "DIA_Ivy_Train_DEX1_13_01": "Prima apprendi le basi, solo allora rivolgiti a me.",
  "DIA_Ivy_Train_DEX5_13_00": "Ehm, suppungo ti sia scordato di portare la giusta quantità di denaro.",
  "DIA_Ivy_Train_DEX5_13_01": "Prima di iniziare a insegnarti, devi già conoscere qualcosa!",
  "DIA_Ivy_TRAIN_Picklock2_15_00": "Insegnami come aprire le serrature in modo più efficiente.",
  "DIA_Ivy_TRAIN_Picklock2_03_01": "La velocità nello scassinamento è importante, ma non puoi ottenerla a scapito della cautela. Se senti che quella serratura non è all'altezza del lavoro, lascia stare.",
  "DIA_Ivy_TRAIN_Picklock2_03_02": "Se inizi la combinazione correttamente, la serratura inizierà a 'mostrarsi'. Ascolta e nessun forziere potrà mantenere i suoi segreti per te.",
  "DIA_Ivy_TRAIN_Picklock2_03_03": "Per cos'è? Non intendo insegnarti per così poco!",
  "DIA_Ivy_TRAIN_Picklock3_15_00": "Insegnami ad aprire le serrature come un maestro.",
  "DIA_Ivy_TRAIN_Picklock3_03_01": "Forzare le serrature di questo livello non è uno scherzo. Deve prestare molta attenzione e memorizzare la combinazione per aprirla velocemente.",
  "DIA_Ivy_TRAIN_Picklock3_03_02": "Quando inizi, non lasciare il forziere o la porta. Dopo un breve periodo di tempo, all'interno si sposta qualcosa e dovrai trovare una nuova combinazione nel tentativo successivo.",
  "DIA_Ivy_TRAIN_Picklock3_03_03": "Impara come impugnare correttamente il grimaldello per evitare che si spezzi. Allora sarai capace di utilizzare anche un po' di forza, che spesso risulta efficace.",
  "DIA_Ivy_TRAIN_Picklock3_03_04": "Forza, costa insegnarti abilità simili!",
  "DIA_Ivy_AfterBen_03_05": "Sei fortunato. Il torneo del porto non è l'intrattenimento adatto per i deboli.",
  "DIA_Ivy_AfterBen_03_06": "A volte capita che il vincitore venga portato via e il perdente non lasci più l'arena.",
  "DIA_Ivy_AfterBen_15_07": "Grazie per le parole di incoraggiamento.",
  "DIA_Ivy_AfterBen_03_08": "Figurati. Pensavo dovessi sapere quanto sei stato fortunato.",
  "DIA_Ivy_AfterBen_03_09": "Tengo le dita incrociate perché tu abbia la stessa fortuna dopo quanto hai fatto a Ben. Quel tizio mi sta sui nervi da molto tempo.",
  "DIA_Ivy_AfterBen_15_10": "Non so di cosa stai parlando.",
  "DIA_Ivy_AfterBen_03_11": "Molto bene, e continuiamo così.",
  "DIA_Ivy_TRAIN_Sneak_03_01": "Ascolta, se intendi fare qualcosa d'illegale e non c'è modo di distrarre nessuno, devi essere capace di muoverti il più silenziosamente possibile.",
  "DIA_Ivy_TRAIN_Sneak_03_02": "Cammina con le ginocchia piegate, lentamente e con discrezione. In questo modo ti avvicinerai al tuo bersaglio senza alcun intralcio.",
  "DIA_Ivy_BUSY_03_02": "È stato bello vederti atterrare quel gigante. Una vera impresa, ragazzo!",
  "DIA_Ivy_BUSY_03_01": "Sono un po' impegnata, fatti gli affari tuoi.",
  "DIA_Ivy_Q308_Bloodflask_03_01": "Vedo che sei già riuscito a sporcarti le mani di sangue.",
  "DIA_Ivy_Q308_Bloodflask_03_02": "Scritte simili con il sangue sono apparse anche nella Città Vecchia.",
  "DIA_Ivy_Q308_Bloodflask_03_03": "Dammi quella fiala, vedrò se è lo stesso sangue. Forse ci aiuterà a stabilire altre informazioni sull'attentato.",
  "DIA_Ivy_Q308_Bloodflask_Next_15_01": "Appena sai qualcosa, fammelo sapere.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_02": "Rilassati, non sei l'unico che ci tiene a risolvere questo problema.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_03": "Io stesso sono vicina a Volker e preferirei che il prossimo dardo non finisse dritto nel mio cuore.",
  "DIA_Ivy_Q308_Bloodflask_Give_15_01": "Certo, tienila.",
  "DIA_Ivy_Q308_Bloodflask_Myself_15_01": "Preferisco tenerla io.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_02": "Penso che ci sia un malinteso. Non ti ho chiesto di darmela.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_03": "Inoltre, come pensi di controllare le scritte nella Città Vecchia? Puoi entrarci?",
  "DIA_Ivy_Q308_Bloodflask_No_15_01": "Non proprio...",
  "DIA_Ivy_Q308_Bloodflask_No_03_02": "Come pensavo.",
  "DIA_Ivy_Q308_Bloodflask_Guard_15_01": "Sto indagando, devono lasciarmi entrare!",
  "DIA_Ivy_Q308_Bloodflask_Guard_03_02": "Gli abitanti della Città Vecchia ora sono ancora più nel panico. Ora che ottieni i permessi necessari, le scritte saranno già sparite.",
  "DIA_Ivy_Q308_Bloodflask_TakeIt_15_01": "Ok, prendi la fiala.",
  "DIA_Ivy_Q308_Busy_03_01": "Sembra che tu abbia qualcosa da fare, Marvin...",
  "DIA_Ivy_Q308_HarbourTalk_03_01": "Come procedono le indagini? Hai scoperto qualcosa?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_15_01": "Mi sono imbattuto in persone che distribuivano dei volantini in tutta la città. Si radunano dietro al cantiere navale, parlando di quanto Archolos sia un luogo terribile.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_02": "Sì, invece di cercare un vero lavoro e migliorare la propria situazione, preferiscono girare per la città e lamentarsi di quanto siano ingiuste la vita e la legge.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_03": "Non mi sorprende che non sopportino Volker. È un vero uomo di successo e tutto ciò che ha fatto è il risultato del suo duro lavoro.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_04": "Comunque, anche io sto procedendo bene con la mia parte delle indagini. Inizia a combaciare tutto. Ti farò sapere quando avrò qualcosa di solido.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_05": "Torniamo al lavoro.",
  "DIA_Ivy_Q308_FinishBlood_03_01": "Ho delle notizie utili per te.",
  "DIA_Ivy_Q308_FinishBlood_How_15_01": "Come mi hai trovato qui?",
  "DIA_Ivy_Q308_FinishBlood_How_03_02": "Marvin, hai girato per tutta la città alla ricerca di un assassino. Inoltre, cercare le persone fa parte del mio lavoro.",
  "DIA_Ivy_Q308_FinishBlood_What_15_01": "Cos'hai scoperto?",
  "DIA_Ivy_Q308_FinishBlood_What_03_02": "Ho parlato con il macellaio, Slager. È saltato fuori che il sangue sui muri della tenuta di Volker è di un ratto talpa.",
  "DIA_Ivy_Q308_FinishBlood_What_03_03": "Inoltre, molti abitanti della Città Vecchia hanno trovato macchie simili sui loro edifici. La differenza è che erano fatti con la vernice.",
  "DIA_Ivy_Q308_FinishBlood_What_03_04": "Non potendo Ars entrare nella Città Vecchia, in tal caso i sospettati principali sono i servi dei cittadini ricchi.",
  "DIA_Ivy_Q308_FinishBlood_What_03_05": "Devono aver probabilmente sentito queste sciocchezze dagli agitatori e pensato che fosse un buon modo per mostrare il loro malcontento.",
  "DIA_Ivy_Q308_FinishBlood_What_03_06": "Quindi sembra le scritte in tutta la città abbiano autori diversi, ma lo stesso retroscena.",
  "DIA_Ivy_Q308_FinishBlood_Ars_15_01": "Quindi è stato Ars a pitturare la tenuta di Volker?",
  "DIA_Ivy_Q308_FinishBlood_Ars_03_02": "Tutto lo fa pensare. Aveva il motivo, è stato visto vicino alla tenuta e Slager ha ammesso che un tizio gli aveva chiesto qualcosa sui tipi di sangue degli animali.",
  "DIA_Ivy_Q308_FinishBlood_Volker_15_01": "E tu pensi che abbia attaccato Volker?",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_02": "Schizzare la casa di qualcuno con il sangue è un conto, ma attaccare con una balestra richiede coraggio e abilità.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_03": "Una cosa è certa, provava rancore verso Volker ed era disposto a infrangere la legge per mostrarlo.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_04": "Se sarà lui o qualcun altro a essere incolpato, sarà deciso dalle autorità.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_05": "Meglio non farli aspettare. Morris probabilmente non può più sedersi sulla sua sedia finché qualcuno non viene condannato.",
  "DIA_Ivy_Q308_FinishBlood_Right_15_01": "Hai ragione, il processo va chiuso il prima possibile.",
  "DIA_Ivy_Q308_FinishBlood_Right_03_02": "Ragazzo sveglio. I cittadini rispettabili si sentiranno subito più al sicuro e quelli che erano pronti a rovinare le proprietà altrui vedranno cosa comporta.",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_15_01": "Prima controllerò ancora una pista...",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_03_02": "D'accordo, fai come vuoi... stai solo attento che Morris non decida di imprigionarti per intralcio alle indagini.",
  "DIA_Ivy_TRAIN_Pickpocket_15_00": "Insegnami le basi del borseggio.",
  "DIA_Ivy_TRAIN_SneakP_03_01": "Ascolta, se intendi fare qualcosa d'illegale e non c'è modo di distrarre nessuno, devi essere capace di muoverti il più silenziosamente possibile.",
  "DIA_Ivy_TRAIN_SneakP_03_02": "Cammina con le ginocchia piegate, lentamente e con discrezione. In questo modo ti avvicinerai al tuo bersaglio senza alcun intralcio.",
  "DIA_Ivy_TRAIN_Pickpocket_03_01": "Derubare non è particolarmente complicato. Attendi il momento giusto o crea un'opportunità, e con determinazione, ma senza fretta, avvicinati al bersaglio.",
  "DIA_Ivy_TRAIN_Pickpocket_03_02": "Afferra ciò che ritieni più prezioso e tiralo fuori in modo efficiente. Se qualcuno ti scopre, cerca di scappare. È meglio avere una storia già pronta prima di iniziare.",
  "DIA_Ivy_TRAIN_Pickpocket_03_03": "Ma stai scherzando? Non insegno per così poco oro.",
  "DIA_Ivy_TRAIN_Pickpocket2_15_00": "Insegnami le tecniche da esperto borseggiatore.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_01": "Otterrai un bottino migliore se il tuo bersaglio è abbastanza distratto. Tenta la fortuna mentre parla con altri o è impegnato in qualcosa.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_02": "Puoi anche fingere di dare a qualcuno una semplice pacca sulla spalla, mentre infili le mani nel suo borsello, ma è una tattica rischiosa e alcuni non ci cascano.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_03": "Ma stai scherzando? Non insegno per così poco oro.",
  "DIA_Ivy_TRAIN_Pickpocket3_15_00": "Insegnami le tecniche da mastro borseggiatore.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_01": "A questo livello devi osservare i tuoi errori e migliorare la tua tecnica. Analizza nella tua testa le situazioni in cui sei stato colto sul fatto o hai avuto dei problemi.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_02": "Cerca di sviluppare uno schema migliore di azione e poi mettilo in pratica. Solo tramite l'esperienza e la giusta combinazione di discrezione e movimenti sicuri potrai diventare un mastro borseggiatore.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_03": "Ma stai scherzando? Non insegno per così poco oro.",
  "DIA_Ivy_AfterBen_Luck_Choice": "Non credevo che ce l'avrei fatta.",
  "DIA_Ivy_AfterBen_Surprise_Choice": "Come puoi vedere, sorprendo di continuo la gente.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice": "Mi sono fidato di troppe persone.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice": "Prima devo tornare in città.",
  "DIA_Ivy_Q308Hello_Work_Choice": "E io non pensavo che lavorassi per l'Usuraio.",
  "DIA_Ivy_Execution_ArsBad_Choice": "Le autorità credono che Ars sia dietro all'attentato al tuo capo.",
  "DIA_Ivy_AfterExecution_Happy_Choice": "Sono contento che ti sia piaciuto. Più importante, lui ha avuto ciò che si meritava.",
  "DIA_Ivy_WolfsDen_People_Choice": "Se non ti piace la gente, perché frequenti la città?",
  "DIA_Ivy_WolfsDen_Together_Choice": "Funziona piuttosto bene quando viaggiamo insieme.",
  "DIA_Ivy_WolfsDen_City_Choice": "Pure io ne ho abbastanza della città.",
  "DIA_Ivy_Q401_Date_Land_Choice": "Una radura o una spiaggia tranquilla, lontana dalla gente, sarebbe perfetta.",
  "DIA_Ivy_Q401_Date_Olaf_Choice": "Magari la locanda di Helga?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_Choice": "Mi sono imbattuto in persone che distribuivano dei volantini in tutta la città..."
}
