{
  "DIA_Ivan_Hello_13_00": "Oh, chi abbiamo qui!",
  "DIA_Ivan_Hello_13_01": "I nuovi visitatori non arrivano tutti i giorni, quindi ognuno di loro rende una persona mille volte più felice!",
  "DIA_Ivan_Hello_13_02": "Sono Ivan, scambio ogni genere di merce, ma soprattutto armi, e di ottima qualità.",
  "DIA_Ivan_Hello_13_03": "Hai bisogno di qualcosa? O vuoi parlare?",
  "DIA_Ivan_Gethere_15_04": "Come sei finito qui?",
  "DIA_Ivan_Gethere_13_05": "Sai, come mercante si incontrano persone di tutti i tipi. Alcuni fanno affari migliori, altri peggiori, ma dopo tutti questi anni stavo cercando soprattutto la tranquillità.",
  "DIA_Ivan_Gethere_13_06": "Le conoscenze che mi sono fatto nel corso degli anni mi hanno permesso di stabilirmi qui e allo stesso tempo di non interrompere la mia attività.",
  "DIA_Ivan_Gethere_13_07": "Ma!",
  "DIA_Ivan_Gethere_13_08": "Non chiedermi dove prendo la merce, perché non te lo dirò comunque! Non voglio concorrenza, ma sono felice di venderti qualcosa.",
  "DIA_Ivan_Rarediscover_15_09": "È davvero così raro che qualcuno venga qui?",
  "DIA_Ivan_Rarediscover_13_10": "Amico, tu stesso hai attraversato l'intera palude!",
  "DIA_Ivan_Rarediscover_15_14": "Nessuno in città sa di te?",
  "DIA_Ivan_Rarediscover_13_15": "Beh, non proprio. Alcune persone lo sanno, ma per lo più sono persone che lavorano con noi o che hanno paura di noi.",
  "DIA_Ivan_Rarediscover_13_16": "Ehi, amico, ragiona.",
  "DIA_Ivan_Rarediscover_13_17": "Chi manda le persone a morte certa nelle paludi quando l'isola è minacciata da un attacco degli orchi? Sono sicuro che hai già sentito che hanno conquistato diverse isole circostanti.",
  "DIA_Ivan_Place_15_19": "Puoi dirmi qualcosa su questo posto?",
  "DIA_Ivan_Place_13_20": "Ah! Non vedi? Questo è un covo di gente dubbia, quindi se hai qualche legame con la Milizia... fai attenzione o potresti ritrovarti con una spada nella pancia.",
  "DIA_Ivan_Place_13_21": "Quasi nessuno sa di noi e facciamo in modo che resti così.",
  "DIA_Ivan_Place_13_22": "Qui siamo in pace. Dalle tasse, dalle guardie, dalla folla della città. È una vita bellissima.",
  "DIA_Ivan_Place_Jealous_15_23": "Sono geloso.",
  "DIA_Ivan_Place_Jealous_13_24": "Non c'è nulla di cui essere gelosi! Vivi la tua vita come vuoi, purché tu ti senta bene. Puoi anche trovare rifugio qui se ti piace il posto.",
  "DIA_Ivan_Place_Jealous_15_25": "Probabilmente non fa per me.",
  "DIA_Ivan_Place_Jealous_13_26": "Capisco. Ognuno vuole qualcosa di diverso, io per esempio voglio una vita tranquilla.",
  "DIA_Ivan_Place_Afraid_15_27": "Non hai paura che un giorno le guardie ti prendano?",
  "DIA_Ivan_Place_Afraid_13_28": "No, perché, anche se dovesse succedere, preferirei passare qualche anno a vivere come voglio senza che qualcuno mi dice cosa fare, piuttosto che vagare per la città e ascoltare le impavide guardie.",
  "DIA_Ivan_Smoke_15_29": "Cosa stai fumando lì dentro?",
  "DIA_Ivan_Smoke_13_30": "Erba di palude, vuoi un tiro?",
  "DIA_Ivan_Smoke_Yes_15_31": "Perché no?",
  "DIA_Ivan_Smoke_Yes_13_32": "Prendilo!",
  "DIA_Ivan_Smoke_Yes_15_33": "Umpf... Ooouch, è forte! Che cos'è?",
  "DIA_Ivan_Smoke_Yes_13_34": "Erba di palude, ma ho appena aggiunto anche un'erba curativa essiccata. Buono, eh?",
  "DIA_Ivan_Smoke_Yes_15_35": "Molto interessante. Mi sento molto meglio.",
  "DIA_Ivan_Smoke_No_15_36": "No, grazie.",
  "DIA_Ivan_Smoke_No_13_37": "Peccato per te, più per me.",
  "DIA_Ivan_Ambient_13_01": "Poteva andare meglio, poteva andare peggio. In ogni caso, non mi lamento.",
  "DIA_Ivan_Ambient_13_02": "Ecco il campione del torneo in persona. Me la cavo abbastanza bene, anche se probabilmente non quanto te con il tuo nuovo titolo.",
  "DIA_Ivan_Ambient_13_03": "Probabilmente sto meglio di te. Il tuo destino nel torneo era già segnato, non devi preoccuparti. Solo i più duri lo vincono.",
  "DIA_Ivan_SQ316_Info_15_01": "A quanto pare sai qualcosa sulla giovane nella grotta.",
  "DIA_Ivan_SQ316_Info_03_02": "Te l'ha detto Oscar, eh? Idiota. Va bene, ascolta.",
  "DIA_Ivan_SQ316_Info_03_03": "Qualche mese fa ho incontrato un ricognitore della Gilda vicino al Covo. Mi ha detto che stava cercando una ragazza di nome Lena e mi è sembrato subito familiare.",
  "DIA_Ivan_SQ316_Info_03_04": "Ho sentito che tutti gli indizi portano qui. Alle paludi. Solo un attimo dopo mi è venuto in mente che le due guardie chiamavano così la ragazza che tenevano nella loro grotta.",
  "DIA_Ivan_SQ316_Info_03_05": "Dovevo allontanare quel ricognitore dal Covo per la nostra sicurezza. Non voglio nemmeno pensare a cosa mi farebbe Cortez se per sbaglio portassi qui qualcuno.",
  "DIA_Ivan_SQ316_Info_15_06": "E poi?",
  "DIA_Ivan_SQ316_Info_03_07": "Niente. Non sono tornato sul caso, ho solo raccontato l'accaduto a dei ragazzi davanti a una birra e il grassone deve aver sentito tutto.",
  "DIA_Ivan_SQ316_Info_03_08": "Da parte mia, se succedesse qualcosa a quei bastardi, non credo che nessuno ne sentirebbe la mancanza, ma attenzione, sono tipi tosti.",
  "DIA_Ivan_Q306_Reward_03_01": "Ed ecco il nostro nuovo campione dell'arena! Tieni questo piccolo regalo in segno di rispetto.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar ha superato se stesso, stasera il liquore e il cibo hanno un sapore delizioso!"
}