{
  "DIA_Proximo_ArenaGreetings_03_00": "Ecco il mio combattente di talento! Temevo già di perdere uno dei momenti più belli della serata.",
  "DIA_Proximo_ArenaGreetings_03_01": "Pensavo che ti fossi già ritirato.",
  "DIA_Proximo_ArenaGreetings_03_05": "Ok, ascolta. Devi conoscere le regole. Non preoccuparti, non ce ne sono molte.",
  "DIA_Proximo_ArenaGreetings_03_06": "Primo: se lasci l'arena durante i combattimenti, è considerata una tua sconfitta.",
  "DIA_Proximo_ArenaGreetings_03_07": "Secondo: puoi combattere con qualsiasi cosa tu voglia, purché non metta in pericolo nessuno del pubblico.",
  "DIA_Proximo_ArenaGreetings_03_08": "Terzo: malgrado le apparenze, non sono combattimenti all'ultimo sangue. Altrimenti, saremmo rapidamente a corto di combattenti. Se uccidi qualcuno, noi uccideremo te. È chiaro?",
  "DIA_Proximo_ArenaGreetings_03_09": "Sono felice che ci siamo capiti.",
  "DIA_Proximo_ArenaGreetings_RealFight_15_00": "Il sangue e il divertimento dovevano essere riservati agli uomini veri.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_00": "Ci sono decine di scontri durante un torneo, pensa a quanto velocemente rimarrei senza combattenti?",
  "DIA_Proximo_ArenaGreetings_RealFight_03_01": "Non è consentito uccidere gli avversari DENTRO l'arena DURANTE un duello. Questo non è un mattatoio, ma un luogo di intrattenimento.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_02": "Vogliamo che i nostri ospiti si divertano e soprattutto che scommettano su tutto. So per esperienza che la quantità di sangue deve essere dosata gradualmente.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_03": "Lo spargimento di sangue è gestito in modo efficiente da Ben. È l'unica persona a cui nessuno dirà che non può uccidere un avversario durante un combattimento.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_04": "Non preoccuparti però, non riuscirai ad arrivare alla finale.",
  "DIA_Proximo_ArenaGreetings_Ready_15_00": "Sono pronto.",
  "DIA_Proximo_ArenaGreetings_Ready_03_00": "Fantastico! Allora vieni nell'arena e mostraci cosa sai fare!",
  "DIA_Proximo_ArenaGreetings_NotReady_15_00": "Ho bisogno di un momento per prepararmi.",
  "DIA_Proximo_ArenaGreetings_NotReady_03_00": "Fai un pisolino. I tuoi amici ti sveglieranno quando inizieranno i combattimenti.",
  "DIA_Proximo_Q306Free_03_00": "Finalmente sei qui! Pensavo che non saresti mai arrivato!",
  "DIA_Proximo_Q306Free_15_00": "Cosa c'è?",
  "DIA_Proximo_Q306Free_03_01": "Cosa? Cosa intendi con 'cosa c'è'?",
  "DIA_Proximo_Q306Free_03_02": "Sei sprecato in mezzo al fango, a picchiare questi sempliciotti non addestrati.",
  "DIA_Proximo_Q306Free_03_03": "Voglio che tu combatta nell'arena. Voglio che tu vada là fuori a versare del sangue!",
  "DIA_Proximo_Q306Free_03_04": "Cosa ne dici, ti devo aggiungere alla lista?",
  "DIA_Proximo_Q306Free_Catches_15_00": "Semplicemente così? Nessuna tassa, nessuna fregatura?",
  "DIA_Proximo_Q306Free_Catches_03_00": "Sono per caso un truffatore? Perché dovrebbe esserci una fregatura?",
  "DIA_Proximo_Q306Free_Catches_03_01": "Una tua parola e ti aggiungo alla lista. Vai nell'arena, fai la stessa cosa che hai fatto a quegli sfortunati nel Covo e reclama il tuo mucchio d'oro.",
  "DIA_Proximo_Q306Free_SignIn_15_00": "Inseriscimi nella lista dei partecipanti.",
  "DIA_Proximo_Q306Free_SignIn_03_00": "Lo sapevo!",
  "DIA_Proximo_Q306Free_SignIn_03_01": "Ora che le formalità sono terminate, non mi resta che augurarti buona fortuna!",
  "DIA_Proximo_Q306Apply_15_00": "Vorrei partecipare al torneo.",
  "DIA_Proximo_Q306Apply_13_00": "Tu? Almeno ti conosco?",
  "DIA_Proximo_Q306Apply_03_01": "Non credo...",
  "DIA_Proximo_Q306Apply_03_02": "Ma se sei così ansioso di partecipare al torneo e ricevere un pugno in faccia, non ti ostacolerò.",
  "DIA_Proximo_Q306Apply_15_01": "Allora posso sfidare gli altri concorrenti?",
  "DIA_Proximo_Q306Apply_03_03": "Certo che sì! Subito dopo aver pagato l'apposita tassa d'ingresso.",
  "DIA_Proximo_Q306Apply_15_02": "Devo pagare per poter combattere?",
  "DIA_Proximo_Q306Apply_03_04": "Cosa ti immaginavi? Più il guerriero è famoso, meno deve pagare per partecipare al torneo.",
  "DIA_Proximo_Q306Apply_03_05": "Per gli ospiti speciali e i beniamini del pubblico, ovviamente, il biglietto d'ingresso è solo nominale.",
  "DIA_Proximo_Q306Apply_03_06": "Dobbiamo finanziare i premi e le altre attrazioni e so per esperienza che i combattimenti amatoriali non solo sono poco spettacolari ma durano anche poco.",
  "DIA_Proximo_Q306Apply_03_07": "Ma non devi preoccuparti: non appena mi darai l'oro, ti aggiungerò subito alla lista dei partecipanti.",
  "DIA_Proximo_Q306Apply_15_03": "Capisco. Quanto vuoi?",
  "DIA_Proximo_Q306Apply_03_08": "Considerando tutto...",
  "DIA_Proximo_Q306Apply_03_09": "300 monete d'oro.",
  "DIA_Proximo_Q306Apply_03_10": "Sei il nuovo arrivato, quello che ficca il naso dappertutto?",
  "DIA_Proximo_Q306Apply_03_18": "200 monete d'oro.",
  "DIA_Proximo_Q306Apply_03_19": "Ho sentito che sei abile. Forse ne verrà fuori uno spettacolo.",
  "DIA_Proximo_Q306Apply_03_27": "100 monete d'oro.",
  "DIA_Proximo_Q306Apply_NoMoney_15_00": "Non ho così tanto.",
  "DIA_Proximo_Q306Apply_NoMoney_03_00": "Allora puoi scordarti di partecipare al torneo.",
  "DIA_Proximo_Q306Apply_NoMoney_03_01": "Se è tutto qui, allora non disturbarmi più. Hai comunque perso un sacco di tempo.",
  "DIA_Proximo_Ambient_13_01": "Ragazzo, non disturbarmi. Sono un uomo impegnato, a differenza tua.",
  "DIA_Proximo_Ambient_13_04": "Giovanotto, la tua esibizione ha stravolto tutti i miei calcoli. Ora devo riorganizzarli...",
  "DIA_Proximo_Ambient_13_05": "Non sono arrabbiato. E non preoccuparti di essere sconfitto, solo i migliori vincono in questa arena, non c'è da vergognarsi a perdere qui.",
  "DIA_Proximo_Q306Pay_03_01": "Perfetto, ora firma il documento di iscrizione al torneo...",
  "DIA_Proximo_Q306Pay_03_02": "Ok, è tutto pronto. Dormi un po' e ci vediamo domani nella grotta all'ingresso dell'arena.",
  "DIA_Proximo_Q306Pay_03_03": "Se non ci sei ancora stato, è nella parte nord-ovest del Covo.",
  "DIA_Proximo_HELLO_15_01": "Non assomigli al resto della gente di questo posto.",
  "DIA_Proximo_HELLO_03_02": "Perché a differenza loro non sono un delinquente, ma un imprenditore!",
  "DIA_Proximo_HELLO_03_03": "Mi assicuro che l'oro circoli in modo sano di mano in mano in tutto il Covo. È ciò che impedisce a questo gruppo di assassini di uccidersi a vicenda.",
  "DIA_Proximo_HELLO_03_04": "Quindi si potrebbe dire che sono il tesoriere di Cortez stesso e di tutto il campo nella palude.",
  "DIA_Proximo_HOW_15_01": "Come si controlla il commercio di oro?",
  "DIA_Proximo_HOW_03_02": "Presto ai nostri ragazzi oro a interesse e decido i prezzi locali dei prodotti più necessari. Soprattutto, organizzo tornei.",
  "DIA_Proximo_HOW_15_03": "Di che tipo di torneo si tratta?",
  "DIA_Proximo_HOW_03_04": "Questo è un evento che non vedrai nemmeno a Myrtana! I migliori guerrieri di tutta l'area si sfidano ogni mese per vincere un bel gruzzolo d'oro.",
  "DIA_Proximo_HOW_03_05": "Il sangue e il vino scorrono a fiumi e la festa, dopo il torneo, a volte dura diversi giorni.",
  "DIA_Proximo_HOW_03_06": "Finora non è stata ancora annunciata la data del prossimo torneo.",
  "DIA_Proximo_Q306_AfterTournament_03_01": "Devo dire che non me l'aspettavo!",
  "DIA_Proximo_Q306_AfterTournament_03_02": "Un ragazzo appena arrivato al Covo vince l'intero torneo!",
  "DIA_Proximo_Q306_AfterTournament_03_03": "Peccato che tu non abbia visto le scommesse che ho fatto durante i tuoi ultimi incontri. Una vera e propria miniera d'oro!",
  "DIA_Proximo_Q306_AfterTournament_03_04": "Non preoccuparti, ragazzo, combattono nella nostra arena i migliori guerrieri di tutta l'area.",
  "DIA_Proximo_Q306_AfterTournament_03_05": "Il fatto stesso che tu sia sopravvissuto parla bene di te!",
  "DIA_Proximo_Q306_AfterTournament_Reward_15_01": "Allora quale sarà la mia ricompensa?",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_02": "Ma certo! Ecco il tuo premio in oro e un regalo speciale per il nostro nuovo campione dell'arena. Congratulazioni per la tua vittoria!",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_03": "Aspetta, vado a controllare quanti duelli hai vinto...",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_04": "Tieni, è per te!",
  "DIA_Proximo_ArenaGreetings_RealFight_Choice": "Qui dovevano esserci sangue e divertimento solo per i veri uomini.",
  "DIA_Proximo_ArenaGreetings_NotReady_Choice": "Ho bisogno di un momento per prepararmi.",
  "DIA_Proximo_Q306Apply_Pay_Choice": "(Paga)"
}