{
  "DIA_Moritz_Treasure_13_00": "Salve, ragazzo!",
  "DIA_Moritz_Treasure_13_01": "Dai, non aver paura di un vecchio lupo di mare.",
  "DIA_Moritz_Treasure_Deal_13_01": "Pensavo che cose simili accadessero solo nelle leggende e nei racconti degli ubriachi.",
  "DIA_Moritz_Treasure_Deal_13_02": "Avendo trascorso tutta la mia vita in mare, non ho mai visto nessuno nascondere una mappa in una bottiglia e gettarla in mare.",
  "DIA_Moritz_Treasure_Deal_13_03": "C'è solo un problema in tutta questa storia.",
  "DIA_Moritz_Treasure_Deal_13_04": "Sono vecchio e la mia schiena non mi permette di scavare. Ho bisogno di qualcuno che sia disposto a usare il piccone per dividere il bottino.",
  "DIA_Moritz_Treasure_WhyMe_15_00": "Perché io?",
  "DIA_Moritz_Treasure_WhyMe_13_01": "Vedi tutti i teppisti che ci sono qui intorno?",
  "DIA_Moritz_Treasure_WhyMe_13_02": "Se qualcuno di loro dovesse scoprire che ho una mappa del genere, mi ucciderebbe e mi deruberebbe la notte stessa.",
  "DIA_Moritz_Treasure_WhyMe_13_03": "Mi sembri il tipo di uomo che versa una lacrima anche se deve uccidere un saprofago.",
  "DIA_Moritz_Treasure_Prize_15_00": "Sarò felice di aiutarti se il compenso è adeguato.",
  "DIA_Moritz_Treasure_Prize_13_01": "Certo, ragazzo, certo. Divideremo il tesoro circa a metà.",
  "DIA_Moritz_Treasure_Prize_15_01": "Circa?",
  "DIA_Moritz_Treasure_Prize_13_02": "Se troviamo un bel piatto d'oro non lo spezziamo a metà.",
  "DIA_Moritz_Treasure_Prize_13_03": "Non siamo barbari, dopotutto!",
  "DIA_Moritz_Treasure_Prize_13_04": "Allora, sei interessato?",
  "DIA_Moritz_Treasure_Accept_15_00": "Affare fatto, da dove iniziamo?",
  "DIA_Moritz_Treasure_Accept_13_01": "Ci sono diversi punti segnati sulla mappa. Ci incontreremo in quei luoghi.",
  "DIA_Moritz_Treasure_Accept_13_03": "Tu scavi, io supervisiono e dividiamo il bottino quando abbiamo finito.",
  "DIA_Moritz_Treasure_Accept_13_04": "Il primo posto è abbastanza vicino al Covo.",
  "DIA_Moritz_Treasure_Accept_13_05": "Uscendo dalla palude, in direzione della vigna, dovresti notare un piccolo stagno sulla sinistra.",
  "DIA_Moritz_Treasure_Accept_13_06": "Ci incontreremo lì e ti mostrerò esattamente dove scavare. Non dimenticare di portare il piccone!",
  "DIA_Moritz_Treasure_Accept_13_08": "Ci si vede in giro!",
  "DIA_Moritz_Treasure_Decline_15_00": "Non ho tempo per inseguire i tuoi tesori immaginari.",
  "DIA_Moritz_Treasure_Decline_13_01": "Lo vedremo quando ci incontreremo qui un'altra volta.",
  "DIA_Moritz_Treasure_Decline_13_02": "Starò bevendo litri di alcol, circondato da bellissime fanciulle nella taverna, e ti pentirai di aver rifiutato la mia offerta.",
  "DIA_Moritz_Treasure_Whatsup_15_00": "Cosa c'è?",
  "DIA_Moritz_Treasure_Whatsup_13_01": "Sei giovane, probabilmente hai un po' di forza e sembri anche una persona per bene, quindi ho pensato che potresti essermi utile.",
  "DIA_Moritz_Treasure_Whatsup_13_02": "Senti, sono vecchio, quindi non esco più molto spesso. La maggior parte del tempo sto seduto qui sulla spiaggia, a guardare il mare e ricordare i vecchi tempi.",
  "DIA_Moritz_Treasure_Whatsup_13_03": "Un giorno, proprio mentre stavo per andare a scaldarmi vicino al fuoco, notai qualcosa che brillava nell'acqua.",
  "DIA_Moritz_Treasure_Whatsup_13_04": "A pochi metri dalla riva, una bottiglia tappata con un pezzo di carta all'interno galleggiava in superficie.",
  "DIA_Moritz_Treasure_Whatsup_13_05": "Mi guardai intorno per vedere se qualcuno, a parte me, l'avesse visto e poi mi diressi verso di essa.",
  "DIA_Moritz_Treasure_Whatsup_13_07": "Quel giorno l'acqua era dannatamente fredda, te lo dico io! Per fortuna non ho preso una brutta tosse quel giorno.",
  "DIA_Moritz_Treasure_Whatsup_13_08": "Tornando alla storia, saltò fuori che il foglio era una mappa!",
  "DIA_Moritz_Treasure_Continue_13_01": "E non solo un'altra mediocre mappa cartografica, ma la mappa del tesoro più vera del mondo!",
  "DIA_Moritz_Treasure_Guess_15_00": "Fammi indovinare, una mappa del tesoro?",
  "DIA_Moritz_Treasure_Guess_13_01": "Come lo sai?",
  "DIA_Moritz_Treasure_Guess_13_02": "Mi stai seguendo? Chi ti ha ordinato di portarmi via la mappa?",
  "DIA_Moritz_Treasure_Guess_End_13_01": "Nessuno può vederla! La mappa è mia e solo mia!",
  "DIA_Moritz_Treasure_Thiago_15_00": "Thiago.",
  "DIA_Moritz_Treasure_Cortez_15_00": "Cortez.",
  "DIA_Moritz_Treasure_Chill_15_00": "Rilassati, ho solo tirato a indovinare.",
  "DIA_Moritz_Treasure_Chill_13_01": "Sei fortunato che il mio bisogno di trovare un socio sia più forte dei miei sospetti.",
  "DIA_Moritz_Treasure_Chill_13_02": "Ricorda, ti tengo d'occhio!",
  "DIA_Moritz_Treasure_Chill_13_03": "Ma non perdiamo tempo e torniamo al punto.",
  "DIA_Moritz_FirstTreasure_13_00": "Finalmente sei qui! Pensavo che non saresti mai arrivato.",
  "DIA_Moritz_FirstTreasure_15_00": "Per essere un uomo anziano, sei arrivato in fretta.",
  "DIA_Moritz_FirstTreasure_13_01": "Ho i miei metodi per attraversare la palude.",
  "DIA_Moritz_FirstTreasure_13_02": "Non c'è tempo per le chiacchiere, mettiamoci al lavoro.",
  "DIA_Moritz_FirstTreasure_13_03": "Prendi il piccone e scava con attenzione intorno alla grande pietra vicino alla sporgenza rocciosa.",
  "DIA_Moritz_FirstTreasure_15_01": "Cosa devo cercare di preciso?",
  "DIA_Moritz_FirstTreasure_13_04": "Non pensavi che ci sarebbe stata una grande croce rossa sull'erba, vero?",
  "DIA_Moritz_FirstTreasure_13_05": "Ti ho indicato la posizione più precisa che ho dedotto dalla mappa, ora devi solo scavare in tutta l'area circostante.",
  "DIA_Moritz_FirstTreasure_13_06": "Meno chiacchiere, più scavi!",
  "DIA_Moritz_FirstTreasure_Done_13_00": "Allora, dov'è il bottino?",
  "DIA_Moritz_FirstTreasure_Done_15_00": "Questo è il problema. Non ho trovato nulla nel punto che mi hai indicato.",
  "DIA_Moritz_FirstTreasure_Done_13_01": "Mmh, strano... Ma ho letto bene la mappa...",
  "DIA_Moritz_FirstTreasure_Done_13_02": "Forse qualcuno l'ha già dissotterrato? Sono stati sicuramente quei contadini della vigna! Devono aver curiosato in giro e uno di loro deve aver trovato il tesoro.",
  "DIA_Moritz_FirstTreasure_Done_13_04": "Nulla è perduto, ne sono rimasti due!",
  "DIA_Moritz_FirstTreasure_Done_13_05": "Incontriamoci alla foce del fiume prima di Silbach tra un po' di tempo.",
  "DIA_Moritz_FirstTreasure_Done_13_06": "Rimarrò qui ancora per un po' e darò un'occhiata in giro per vedere se ci è sfuggito qualcosa.",
  "DIA_Moritz_SecondTreasure_13_00": "Temevo che non mi avresti trovato in questa terra selvaggia.",
  "DIA_Moritz_SecondTreasure_End_13_00": "Il tesoro dovrebbe essere sepolto ai piedi di quell'albero, ma non so da quale lato.",
  "DIA_Moritz_SecondTreasure_End_13_01": "Usa quel piccone e rendici ricchi!",
  "DIA_Moritz_SecondTreasure_01_15_00": "Inizio a scavare.",
  "DIA_Moritz_SecondTreasure_01_13_00": "Ecco l'atteggiamento giusto.",
  "DIA_Moritz_SecondTreasure_02_15_00": "Sono già stato qui. Purtroppo, in circostanze non molto piacevoli.",
  "DIA_Moritz_SecondTreasure_02_13_00": "Oh, veramente? Dev'essere una storia molto triste.",
  "DIA_Moritz_SecondTreasure_02_13_01": "Potrai raccontarmela davanti a un boccale di birra dopo che avremo dissotterrato il tesoro.",
  "DIA_Moritz_SecondTreasure_Done_13_00": "Ancora niente?",
  "DIA_Moritz_SecondTreasure_Done_15_00": "Solo radici.",
  "DIA_Moritz_SecondTreasure_Done_13_01": "È impossibile! La mappa deve essere corretta!",
  "DIA_Moritz_SecondTreasure_Done_13_03": "Sono sicuro che stai scavando male. Sto pensando di assumere qualcuno più competente.",
  "DIA_Moritz_SecondTreasure_Done_13_05": "Ti do un'ultima possibilità, incontriamoci tra qualche giorno vicino al campo dei taglialegna, presso Tana del Lupo.",
  "DIA_Moritz_SecondTreasure_Done_13_06": "Ho bisogno di bere e di una pausa da tutte queste ricerche.",
  "DIA_Moritz_SecondTreasure_Done_13_07": "Non deludermi stavolta!",
  "DIA_Moritz_ThirdTreasure_13_00": "Scusa per le mie parole, ragazzo.",
  "DIA_Moritz_ThirdTreasure_13_01": "Sei un maestro del piccone e so che questa volta troveremo un tesoro enorme.",
  "DIA_Moritz_ThirdTreasure_13_02": "Ho guardato la mappa e il tesoro dev'essere da qualche parte sotto quell'arco roccioso.",
  "DIA_Moritz_ThirdTreasure_15_00": "Non è che per caso quella è una grotta?",
  "DIA_Moritz_ThirdTreasure_13_03": "Non importa! Scava un'intera galleria, se necessario. Facci diventare ricchi!",
  "DIA_Moritz_ThirdTreasure_Done_13_00": "No, no, no!",
  "DIA_Moritz_ThirdTreasure_Done_13_01": "È impossibile!",
  "DIA_Moritz_ThirdTreasure_End_13_01": "Il mio tesoro, il mio bellissimo tesoro... tutti quei piatti d'oro, calici, anelli e amuleti...",
  "DIA_Moritz_ThirdTreasure_End_13_02": "Tutto è perduto!",
  "DIA_Moritz_ThirdTreasure_End_13_03": "Maledetta mappa! Se non fosse stato per quella, ora sarei comodo nel Covo.",
  "DIA_Moritz_ThirdTreasure_End_13_04": "Che Beliar la consumi!",
  "DIA_Moritz_ThirdTreasure_Last_15_00": "Perché non diamo un'occhiata all'ultimo posto?",
  "DIA_Moritz_ThirdTreasure_Last_13_00": "Per cosa? Per far sbattere di nuovo i nostri sogni con la crudeltà di questo mondo?",
  "DIA_Moritz_Ambient_03_01": "Oh, sei tu. Trova qualcosa di creativo da fare, novellino.",
  "DIA_Moritz_Ambient_03_02": "Sono sicuro che presto saremo ricchi!",
  "DIA_Moritz_Ambient_03_03": "Come va la vita? Come va la vita?! Non sono ricco, tutta questa farsa è inutile... Dovrò trovare un altro modo per fare soldi...",
  "DIA_Moritz_Treasure_Prize_Choice": "Sarò felice di aiutarti se il compenso è adeguato.",
  "DIA_Moritz_Treasure_Continue_Choice": "(Non interromperlo)",
  "DIA_Moritz_SecondTreasure_02_Choice": "Ho già avuto occasione di passare di qui in passato."
}
