{
  "DIA_Ghost_SQ406_Fight_Description": "Spirito? Non potevi pensare a qualcosa di più stupido? (Provoca una rissa)",
  "DIA_Ghost_SQ406_Fight_15_01": "Spirito? Non potevi pensare a qualcosa di più stupido?",
  "DIA_Ghost_SQ406_Fight_03_02": "Cos'hai detto, idiota? Pensi di essere qualcuno adesso? Ti faccio vedere io qual è il tuo posto.",
  "DIA_Ghost_SQ406_AfterFight_03_01": "Va bene, va bene, hai vinto! Ma se provi di nuovo a prendermi in giro, ti troverò in una notte di pioggia e ti strapperò le budella.",
  "DIA_Ghost_SQ406_AfterFight_15_02": "Mi dispiace, forse ho reagito in modo eccessivo. Non volevo farti diventare un nemico. Che ne dici di una pozione curativa per rimetterti in piedi?",
  "DIA_Ghost_SQ406_AfterFight_03_03": "Bene! Dammela perché mi fa male la testa come se ci fosse passato sopra un branco di ratti talpa.",
  "DIA_Ghost_SQ406_AfterFight_Transform_L_03_01": "Grazie, ha il sapore di una vecchia pianta di palude, ma mi sento già meglio.",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_01": "Cosa mi hai dato? È disgustosa!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_02": "Se volevi uccidermi, potevi farlo subito, non torturarmi con questa merda. Sparisci dalla mia vista!",
  "DIA_Ghost_SQ406_AfterFight_Transform_H_03_01": "Dannazione, il mio stomaco. Aah!!!",
  "DIA_Ghost_SQ406_Monster_03_02": "Lurida canaglia! Avrei dovuto immaginare che stavi tramando qualcosa. Ora pagherai per quello che hai fatto!",
  "DIA_Ghost_Q306_Reward_03_01": "Bellissima esibizione nell'arena. È raro vedere qualcuno combattere con tanta grazia. Accettali come tributo alla tua bravura.",
  "DIA_Ghost_Q306_AfterTournament_03_01": "Sei stanco dopo il combattimento? Se hai intenzione di dormire, scordatelo. Questi banchetti successivi al torneo di solito durano qualche giorno...",
  "DIA_Ghost_Ambient_13_13": "Non dovresti parlare con Cortez?",
  "DIA_Ghost_Ambient_13_14": "Ora sono impegnato e non ho tempo di chiacchierare.",
  "DIA_Ghost_Ambient_13_15": "Probabilmente non così bene come al nuovo campione dell'arena, quindi non parlerò a vanvera.",
  "DIA_Ghost_Ambient_13_16": "Va bene, probabilmente un po' meglio che a te. Almeno non sono mai stato così stupido da farmi picchiare nell'arena."
}
