{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Ok ragazzo, ultimamente stai facendo troppe domande.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Credimi, è meglio se ora lasci in pace Rodrigo.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Vai alla taverna, bevi un po' di birra, ordina una signora e rilassati un po', perché con questo atteggiamento qualcuno ti sbudellerà rapidamente.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Inoltre, forse riuscirai a trovare delle piste significative invece di limitarti ad ascoltare la gente.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Aiuterai Rodrigo se te ne andrai da qui. Vai alla taverna, bevi una birra, ordina una signora e rilassati un po'.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Forse allora riuscirai a trovare delle piste significative invece di limitarti ad ascoltare la gente.",
  "DIA_Simon_SecretInfo_15_00": "Cosa dovrebbe significare?",
  "DIA_Simon_SecretInfo_03_01": "È da un po' di tempo che volevo parlarti senza testimoni. E soprattutto senza che Rodrigo lo scoprisse.",
  "DIA_Simon_SecretInfo_03_02": "Senti, so che Cortez ti ha detto di trovare l'assassino di Stan, ma non è Rodrigo.",
  "DIA_Simon_SecretInfo_03_03": "Lo conosco bene, potrebbe aver litigato con quell'ubriacone, ma fidati di me. Non è lui.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "Cos'è successo tra Stan e Rodrigo?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "Quel giorno pioveva a dirotto. Non c'era niente da fare, così Cortez ci ha dato il giorno libero.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Siamo andati alla taverna, ma anche lì non c'era molto da fare. Rodrigo cercò di tenersi occupato in qualche modo. Vide che Fox e Stan si erano inventati qualcosa.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Gare di scarafaggi, come se la giornata non fosse già abbastanza noiosa. Ma dato che a Rodrigo piace scommettere, ha deciso di partecipare.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "All'inizio andava bene, ma poi ha iniziato a perdere.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "La cosa sembrava piuttosto sospetta, così Rodrigo ha scatenato una rissa. Saltò fuori che Stan aveva dato una pozione di velocità a uno degli scarafaggi.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Per quanto mi riguarda, è una buona pozione sprecata. Tuttavia, Rodrigo è allergico agli imbrogli e ha dato una batosta a Stan.",
  "DIA_Simon_WhatHappened_15_00": "Secondo quanto riferito, ha minacciato Stan di morte.",
  "DIA_Simon_WhatHappened_03_01": "La gente minaccia quando è ubriaca. Se tutti facessero quanto promesso, saremmo già da tempo nel regno di Beliar.",
  "DIA_Simon_WhatHappened_2_15_00": "Perché Rodrigo era così arrabbiato?",
  "DIA_Simon_WhatHappened_2_03_01": "Per quanto ne so, ha perso molti soldi con quella scommessa, ma quanto, non lo so. Rodrigo, sebbene sia spensierato, non parla molto di sé.",
  "DIA_Simon_WhatHappened_2_03_02": "Scrive i suoi pensieri in un diario. Lo tiene sempre chiuso nel suo forziere.",
  "DIA_Simon_WhatHappened_2_03_03": "Purtroppo... ottenere quella chiave non è facile. Rodrigo non se ne separa mai.",
  "DIA_Simon_WhatHappened_2_03_04": "Puoi provare a rubargliela, oppure puoi usare un grimaldello per aprire il forziere. Attenzione, la serratura sembra molto solida.",
  "DIA_Simon_WhatHappened_2_03_05": "Ricorda solo che è meglio che nessuno ti veda mentre lo fai.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "Perché non vuoi che Rodrigo sappia del nostro incontro?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "È estremamente orgoglioso e non ama che qualcuno si intrometta nei suoi affari.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Pensa che, essendo innocente, non dovrà dare spiegazioni.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Ok, questo è tutto ciò di cui volevo parlare. Ora esci. È meglio che nessuno ci veda andare via insieme.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Grazie per le informazioni. Spero che mi aiuteranno a scoprire la verità.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "Quindi Cortez non ha pagato per questo?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "Certo che no! Dicevano che sei molto intelligente...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "Beh, la cosa importante è che ci siamo incontrati.",
  "DIA_Simon_House_15_00": "A chi appartiene questa capanna?",
  "DIA_Simon_House_13_01": "A Cortez, il nostro capo. Ti consiglio di non farlo arrabbiare, se ci tieni alla tua vita!",
  "DIA_Simon_Whoareyou_15_10": "Chi sei?",
  "DIA_Simon_Whoareyou_13_11": "Cosa te ne importa? Io sono Simon.",
  "DIA_Simon_Whoareyou_15_12": "Non credo che ti piacciano le persone.",
  "DIA_Simon_Whoareyou_13_13": "Non mi piacciono quelli che non hanno niente da fare e disturbano gli altri. C'è altro?",
  "DIA_Simon_Q305_Cortez_15_01": "Cortez deve essere informato di tutto.",
  "DIA_Simon_Q305_Cortez_03_02": "Sai cosa mi farà se gli do una notizia del genere?",
  "DIA_Simon_Q305_Cortez_15_03": "Digli che ti ho mandato io. Digli cos'è successo. E fagli sapere che sto cercando di recuperare quel che posso.",
  "DIA_Simon_Q305_Cortez_15_04": "Con un po' di fortuna, il mare farà emergere alcune casse. Le cercherò, così come i sopravvissuti.",
  "DIA_Simon_Q305_Cortez_03_05": "Sia come sia, ma ti consiglio di non tornare finché non avrai qualcosa di concreto.",
  "DIA_Simon_Q305_Cortez_03_06": "Sai almeno cos'è successo? Beckett non vuole dirmelo. Com'è affondata la nave?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Lo so. Racconterò tutto a Cortez più tardi.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "Non so cosa tu stia nascondendo, ma questa storia non finirà bene per te.",
  "DIA_Simon_Q305_Cortez_No_15_01": "Non l'ha detto neppure a me. Ce ne occuperemo più tardi.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Beckett ha in mente qualcosa. Se hai intenzione di mentire al capo, ti suggerisco di sparire.",
  "DIA_Simon_Q305_GoldChest_15_01": "Ho trovato qualcosa.",
  "DIA_Simon_Q305_GoldChest_03_02": "Bene, perché Cortez è furioso! Così furioso che una parola sbagliata e ci farà a pezzi entrambi.",
  "DIA_Simon_Q305_GoldChest_15_03": "Nella palude qualcuno ha cercato di trascinare un grosso forziere d'oro. Ho ancora del lavoro da fare, ma se qualcuno non lo protegge, temo che prima o poi qualcuno ce lo ruberà.",
  "DIA_Simon_Q305_GoldChest_03_04": "Sei sicuro che provenga dal carico della nave?",
  "DIA_Simon_Q305_GoldChest_15_05": "Da dove altrimenti? Un forziere pieno d'oro è apparso magicamente nel mezzo della palude.",
  "DIA_Simon_Q305_GoldChest_03_06": "D'accordo, andiamo.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "Bene, andiamo avanti.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "Beh, dov'è il forziere?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "Cosa stai facendo? Stai cercando di attirare i mostri verso di noi?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Mi dispiace, sono solo i nervi.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "Il forziere non è lontano da qui.",
  "DIA_Simon_Q305_BertelResult_03_07": "Va bene, lo porterò al Covo in qualche modo. Tu cerca di trovare qualcos'altro!",
  "DIA_Simon_Q305_BertelResult_03_01": "Meno male che mi hai portato qui! Qualcuno ha già iniziato a rovistare nel forziere.",
  "DIA_Simon_Q305_BertelResult_15_02": "Come fai a saperlo?",
  "DIA_Simon_Q305_BertelResult_03_03": "Ci sono monete sparse dappertutto. Raccoglierò tutto, ma Cortez non dovrà scoprirlo per nulla al mondo.",
  "DIA_Simon_Q305_BertelResult_03_04": "Hai visto quel tipo? Stava prendendo il nostro oro!",
  "DIA_Simon_Q305_BertelResult_15_05": "L'hai ucciso per niente! Cortez voleva che gli portassi gente viva!",
  "DIA_Simon_Q305_BertelResult_03_06": "E Cortez ha bisogno di saperlo? Pensavo che l'avessi già imparato.",
  "DIA_Simon_Q304_7_03_05": "Ci vediamo lì!",
  "DIA_Simon_Q304_7_03_03": "Ok, chiederemo a qualcun altro di aiutarci.",
  "DIA_Simon_Q304_7_03_04": "Meglio prevenire che curare, ragazzo!",
  "DIA_Simon_Q304_15_01": "Forza, Cortez ci ha assegnato un incarico.",
  "DIA_Simon_Q304_03_02": "Cosa c'è questa volta?",
  "DIA_Simon_Q304_15_03": "Qualcuno sta tentando di truffare il capitano nel rifornimento delle provviste al Covo.",
  "DIA_Simon_HelpKillBantids_15_01": "Voglio che veniate con me alla grotta e che ci sbarazziamo di loro.",
  "DIA_Simon_HelpKillBantids_03_02": "E io che pensavo che sarebbe stata una giornata noiosa.",
  "DIA_Simon_HelpKillBantids_03_03": "Va bene, ragazzo, ci vediamo fuori dalla grotta. Ma non avvicinarti senza di noi!",
  "DIA_Simon_Q304_15_04": "Voglio che veniate con me alla grotta per preparare un'imboscata a quei bastardi.",
  "DIA_Simon_Q304_03_05": "Quanti sono?",
  "DIA_Simon_Q304_3_15_01": "Circa tre.",
  "DIA_Simon_Q304_3_03_02": "Così avremo il tempo di bere ancora un po' di birra prima di partire!",
  "DIA_Simon_Q304_5_15_01": "Circa cinque.",
  "DIA_Simon_Q304_7_15_01": "Circa sette.",
  "DIA_Simon_Q304_7_03_02": "Oh, merda! Vedo che ci aspetta una bella battaglia.",
  "DIA_Simon_BCLetsGo_15_01": "Andiamo.",
  "DIA_Simon_BCWhatAJoke_03_01": "E stavi scappando da lui?",
  "DIA_Simon_BCWhatAJoke_15_02": "Ce n'erano altri. Devono essersi sbarazzati di Antonio e devono essere scappati da qualche parte.",
  "DIA_Simon_BCWhatAJoke_03_03": "Nella grotta ci sono solo cadaveri, quindi possiamo tornare indietro. Raccogli quello che puoi e raggiungi immediatamente Cortez.",
  "DIA_Simon_BCReady_15_01": "Tutto pronto?",
  "DIA_Simon_BCReady_03_02": "Siamo tutti pronti.",
  "DIA_Simon_BCReady_03_03": "Per un'altra birra.",
  "DIA_Simon_BCReady_15_04": "Perché siete seduti qui a bere?",
  "DIA_Simon_BCReady_15_05": "Non avete fatto nulla in tutto questo tempo? Cortez ha detto espressamente di preparare un'imboscata.",
  "DIA_Simon_BCReady_03_06": "Ragazzo, non ti scaldare troppo, beviamo e finiamola qui.",
  "DIA_Simon_BCReady_Start_15_01": "Hai qualche idea su dove iniziare?",
  "DIA_Simon_BCReady_Start_03_02": "Stavo pensando di nascondermi dietro le casse e, non appena fossero apparsi, saltare fuori e fare a pezzi quei bastardi.",
  "DIA_Simon_BCReady_Start_03_03": "Sono zoticoni di campagna, nessuno sano di mente cercherebbe di derubare Cortez.",
  "DIA_Simon_BCReady_Start_03_04": "Se hai un piano migliore, mi piacerebbe sentirlo.",
  "DIA_Simon_BCReady_Bye_15_01": "Darò un'occhiata in giro...",
  "DIA_Simon_BCReady_Bye_03_02": "Vai avanti!",
  "DIA_Simon_Ambient_15_00": "Come va?",
  "DIA_Simon_Ambient_13_01": "Niente di nuovo.",
  "DIA_Simon_WhatHapped_15_01": "Cos'è successo qui?",
  "DIA_Simon_WhatHapped_03_02": "Non chiederlo nemmeno ad alta voce! Alcuni dei nostri sono caduti in agonia dopo aver bevuto il vino dalla botte di Oscar.",
  "DIA_Simon_WhatHapped_03_03": "È una fortuna che non l'abbia aperta per tutti subito dopo il torneo, altrimenti nessuno di noi sarebbe più vivo.",
  "DIA_Simon_SQ503_Result_Next_03_01": "Vieni nel nostro campo, uccidi il nostro capitano e ti aspetti che parliamo con te?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Ti colpiremo prima che tu possa muoverti.",
  "DIA_Simon_SQ503_Result_Future_15_01": "Questo è ciò che ti aspetta se non ti arrendi!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "Sono venuto qui per fare a tutti voi un'offerta di resa.",
  "DIA_Simon_SQ503_Result_Die_15_01": "Volete morire per questo posto?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Guardatevi, in che condizioni siete? Siete rimasti in pochi!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "Ognuno di noi vale più di dieci guardie. Il Re ci ha già preso tutto, non gli daremo anche questo!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Mi conoscete e sapete di potervi fidare di me!",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Moritz ha detto che lo hai aiutato...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "La maggior parte di noi ha detto che hai sempre combattuto lealmente...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Javad è particolarmente legato a te...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Persino Fox ha dichiarato che sei a posto...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "E Rodrigo ha detto che nessuno finisce il lavoro come te...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "Ok, alcune persone si fidano di te, ma questo non significa che improvvisamente ci arrenderemo perché ce l'hai detto tu!",
  "DIA_Simon_SQ503_Result_Trust_03_08": "Non essere ridicolo! A nessuno qui interessa il vostro destino!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Sono il campione di quest'arena e ho ucciso Cortez. Ora sono io a comandare.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "Pensi di poterci intimidire? Sei da solo, sarai anche il campione dell'intera arena, ma non sei immune ai dardi.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "Prima di allora, il campione era Ben. Non c'era possibilità contro di lui in un combattimento, ma pensi che qualcuno lo seguirebbe? La forza non è tutto!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "Altre truppe di orchi stanno comparendo sull'isola, non siete al sicuro qui.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "Abbiamo già avuto un orco qui, possiamo gestirne altri se necessario!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Diciamo che hai la nostra attenzione. Cosa prevede quella proposta di resa?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Riuscirete a salvarvi, ma a costo della vostra libertà.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Verrete inviati alla Colonia mineraria di Khorinis per estrarre metallo magico per il Re.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "In cambio, vi verranno garantiti sicurezza, cibo e un tetto sopra la testa.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Sembra che non abbiamo molta scelta...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "Non abbiamo più molto da perdere e nessuno di noi morirà per un pezzo di terra.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Ci arrendiamo.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Questa proposta è estremamente generosa e allettante...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "Purtroppo non posso accettare. Preferiremmo morire piuttosto che essere schiavi del Re!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Abbiamo sentito abbastanza sciocchezze. Ragazzi, prendetelo!",
  "DIA_Simon_Q306_AfterTournament_03_01": "A te!",
  "DIA_Simon_SELLHEAD_Description": "Ho tutto ciò che ti serve. (Vendi la testa di una mantide)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Secondo quanto riferito, ha minacciato Stan di morte.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "Perché Rodrigo era così arrabbiato?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "Perché non vuoi che Rodrigo sappia dell'incontro?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Lo so.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Fischia)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "Il forziere non è lontano da qui.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Attendi una risposta)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "Altre truppe di orchi sono comparse sull'isola."
}
