{
  "DIA_Cortez_StanWarn_03_01": "Ancora una cosa!",
  "DIA_Cortez_StanWarn_03_02": "Spero che non ti farai più vedere qui prima di aver trovato il vero assassino.",
  "DIA_Cortez_StanWarn_03_03": "Se avessi il tempo e la voglia di affrontare questa faccenda, non te lo farei fare.",
  "DIA_Cortez_HELLO_03_01": "Sono impegnato in questo momento, non vedi?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Chi era quell'uomo?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Un piccolo malinteso, fortunatamente ora chiarito, così posso tornare a lavorare in pace.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Inoltre, ripeto la domanda, cosa vuoi?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Sto cercando un uomo. A quanto pare è salpato qui qualche tempo fa.",
  "DIA_Cortez_WELCOME_Ben_15_03": "So che è molto alto, alcuni lo definiscono addirittura l'uomo più grande che abbiano mai visto nella loro vita.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Devo parlargli di una cosa.",
  "DIA_Cortez_WELCOME_Ben_03_05": "La descrizione si adatta perfettamente a Ben il Grosso. È un uomo molto pericoloso e poco loquace.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Se non conosci il modo giusto di parlare con lui, ti ritroverai facilmente con la testa mozzata.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Non vorrei mandare un nuovo arrivato incontro a morte certa...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Senti, organizzerò un incontro, ma prima devi dimostrare di valere qualcosa... e fare qualcosa di utile per me nel frattempo.",
  "DIA_Cortez_WELCOME_When_15_01": "Allora quando posso parlargli?",
  "DIA_Cortez_WELCOME_When_03_02": "Ben il Grosso soggiorna qui perché apprezza la pace, la tranquillità e la discrezione.",
  "DIA_Cortez_WELCOME_When_03_03": "Io, invece, apprezzo le sue abilità di combattimento nell'arena, che garantiscono alti guadagni.",
  "DIA_Cortez_WELCOME_When_03_04": "Quindi mi assicuro che nessuno lo disturbi. Se vuoi incontrarlo, convincimi, mostrami il tuo valore.",
  "DIA_Cortez_WELCOME_When_03_05": "In questo modo, anche se decidesse di tagliarti a metà, almeno mi sarai servito a qualcosa.",
  "DIA_Cortez_Welcome_Q304_03_01": "Abbiamo un accordo con un certo vigneto dell'isola che ci fornisce regolarmente provviste per la taverna.",
  "DIA_Cortez_Welcome_Q304_03_02": "Non molti lo sanno, quindi tieni a freno la lingua se non vuoi perderla.",
  "DIA_Cortez_Welcome_Q304_03_03": "Il tuo compito è il seguente: ricevi un borsello da me, vai in una grotta nella palude. Paghi, ricevi una conferma scritta e poi me la porti. Il gioco è fatto.",
  "DIA_Cortez_Welcome_Q304_15_04": "Sembra una cosa facile.",
  "DIA_Cortez_Welcome_Q304_03_05": "Perché è così che dovrebbe essere, almeno se non fai nulla di stupido.",
  "DIA_Cortez_Welcome_Q304_03_06": "Il nome del loro inviato è Antonio. O almeno è così che si presenta.",
  "DIA_Cortez_Welcome_Q304_03_07": "Mostragli questo e saprà che ti ho mandato io.",
  "DIA_Cortez_Welcome_Q304_03_08": "Tutto chiaro?",
  "DIA_Cortez_Welcome_Q304_15_09": "Mi sono già imbattuto in una moneta come questa.",
  "DIA_Cortez_Welcome_Q304_03_10": "Cosa? Quando?",
  "DIA_Cortez_Welcome_Q304_15_11": "L'ho trovata vicino al cadavere di un pirata nella palude.",
  "DIA_Cortez_Welcome_Q304_03_12": "Dannazione, quel bastardo non è solo scappato con i soldi...",
  "DIA_Cortez_Welcome_Q304_15_13": "Non credo che tu mi stia dicendo tutto.",
  "DIA_Cortez_Welcome_Q304_03_14": "Ti sto dicendo tutto quello che devi sapere. Ora vai a e fai in modo che le consegne funzionino come dovrebbero.",
  "DIA_Cortez_Welcome_Q304_03_15": "Ricorda solo che devi consegnare i soldi direttamente ad Antonio!",
  "DIA_Cortez_Welcome_Alright_15_01": "Sì, certo. Ora vado.",
  "DIA_Cortez_Welcome_Alright_03_02": "Ecco il borsello.",
  "DIA_Cortez_Welcome_Cave_15_01": "Dove si trova esattamente questa grotta?",
  "DIA_Cortez_Welcome_Cave_03_02": "Dopo aver lasciato il Covo, dirigiti a nord-ovest. La grotta si trova vicino a uno dei sentieri che portano fuori dalla palude. La troverai senza problemi.",
  "DIA_Cortez_Welcome_Gold_15_01": "E se chiedessero più oro?",
  "DIA_Cortez_Welcome_Gold_03_02": "Significa che stanno cercando d'ingannarti. Non lasciarti fregare.",
  "DIA_Cortez_Welcome_Who_15_01": "Con quale vigneto fai affari?",
  "DIA_Cortez_Welcome_Who_03_02": "Lascia che ti dia un consiglio sincero, giovanotto. Rispetta la tua testa finché è ancora sul tuo collo.",
  "DIA_Cortez_Welcome_Who_03_03": "Meno sai, più sei al sicuro. Dovrebbero interessarti solo Antonio e il mio pezzo di carta.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Perché non mandi uno dei tuoi uomini?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Non posso inviare sempre i migliori, e quando ho inviato quelli peggiori, sono tornati indietro con la gola squarciata.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Vedremo come andrà per te.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Ma ho rinunciato.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Questi giovani d'oggi...",
  "DIA_Cortez_Welcome_Stan_03_02": "Non rispettiamo la legge del Re, ma questo non significa che permettiamo un omicidio ingiustificato, soprattutto in questo modo. Non siamo animali.",
  "DIA_Cortez_Welcome_Stan_03_01": "Vai da Oscar, lui sa tutto. Voglio che tu trovi il vero assassino. Sarò nella mia capanna.",
  "DIA_Cortez_Welcome_Stan_15_01": "Ho già avuto modo di vedere il tuo morto.",
  "DIA_Cortez_Welcome_Stan_15_02": "Credo che stia iniziando a puzzare. Oscar non sembrava molto contento.",
  "DIA_Cortez_Welcome_Stan_15_03": "Vedrò cosa posso fare.",
  "DIA_Cortez_Welcome_Help_15_01": "Forse posso aiutarti in qualche modo?",
  "DIA_Cortez_Welcome_Help_15_02": "Dopotutto, prima si chiarisce la faccenda, meglio è.",
  "DIA_Cortez_Welcome_Help_03_03": "In effetti, ci servirebbe un estraneo per capire come stanno le cose.",
  "DIA_Cortez_Welcome_Help_03_04": "Vai da Oscar, lui sa tutto. Voglio che tu trovi il vero assassino. Sarò nella mia capanna.",
  "DIA_Cortez_WELCOME_How_15_01": "Come dovrei fare?",
  "DIA_Cortez_WELCOME_How_03_02": "La maggior parte dei tuoi compagni di Gilda sono degli idioti che non riescono nemmeno a fare un buon accordo con un abitante del villaggio.",
  "DIA_Cortez_WELCOME_How_03_03": "Tuttavia, sembri piuttosto intelligente e, arrivando qui, hai dimostrato di saper affrontare i pericoli della natura.",
  "DIA_Cortez_WELCOME_How_03_04": "Ecco perché ho un caso per il quale sono sicuro che tu possa fare qualcosa.",
  "DIA_Cortez_WELCOME_How_03_05": "Ultimamente abbiamo avuto problemi di approvvigionamento di vino e senza di esso il tuo incontro con Ben sarà impossibile.",
  "DIA_Cortez_WELCOME_How_15_06": "Cosa c'entra il vino?",
  "DIA_Cortez_WELCOME_How_03_07": "Non vorrai vedere come si presenta questo posto quando inizia a scarseggiare il vino. Ben il Grosso in particolare diventa permaloso ed è meglio non avvicinarsi a lui.",
  "DIA_Cortez_WELCOME_How_15_08": "Ricapitolando, dovrei aiutare a consegnare il vino per poter incontrare Ben.",
  "DIA_Cortez_WELCOME_How_03_09": "Esattamente. Dovrai portare il denaro a determinate persone.",
  "DIA_Cortez_WELCOME_How_15_10": "Immagino di non avere scelta, eh?",
  "DIA_Cortez_WELCOME_How_03_11": "Proprio così. Ok, concentrati.",
  "DIA_Cortez_WELCOME_How_03_12": "A differenza della maggior parte delle guardie che ho conosciuto, tu hai la capacità di agire in modo non convenzionale.",
  "DIA_Cortez_WELCOME_How_03_13": "Il fatto stesso di essere arrivato qui tutto intero lo dimostra perfettamente.",
  "DIA_Cortez_WELCOME_How_03_14": "Mi capita di avere un incarico perfetto proprio per la prima guardia competente che conosco.",
  "DIA_Cortez_WELCOME_How_03_15": "Quel dannato Stan ha creato guai e ora nel Covo molti si scagliano contro gli altri.",
  "DIA_Cortez_WELCOME_How_15_16": "Hai bisogno di sbarazzarti di lui?",
  "DIA_Cortez_WELCOME_How_03_17": "È troppo tardi per questo. Quel tizio è morto. Qualcuno lo ha avvelenato.",
  "DIA_Cortez_WELCOME_How_15_18": "Era forse una persona importante?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan era un vecchio ubriacone e un piantagrane. Se fosse morto da qualche parte di notte, avrei gettato il suo corpo in pasto agli squali di palude e nessuno se ne sarebbe accorto.",
  "DIA_Cortez_WELCOME_How_03_20": "Ma ovviamente doveva fare una scenata in pieno giorno, davanti a tutta la taverna.",
  "DIA_Cortez_WELCOME_How_15_21": "È un problema per te? Pensavo che qui la gente morisse ogni giorno.",
  "DIA_Cortez_WELCOME_How_03_22": "Nell'arena, nei cespugli o nel proprio letto, sì, ma nella taverna è un'altra cosa.",
  "DIA_Cortez_WELCOME_How_03_23": "Se le persone iniziano ad avvelenarsi con quel prodotto, in un paio di settimane l'intero Covo sarà sparito!",
  "DIA_Cortez_WELCOME_How_03_24": "L'assassino deve essere trovato e punito di conseguenza.",
  "DIA_Cortez_Howyougethere_15_17": "Come sei finito qui?",
  "DIA_Cortez_Howyougethere_13_18": "Sei davvero curioso? Ok, ti racconto la mia storia.",
  "DIA_Cortez_Howyougethere_13_19": "Hai mai sentito parlare delle Isole del Sud? È lì che si trova la nostra patria.",
  "DIA_Cortez_Howyougethere_13_20": "Solo pochi anni fa, tutti avevano sentito parlare di Cortez e della sua banda. Se ti raccontassi le nostre azioni... Non ci crederesti.",
  "DIA_Cortez_Howyougethere_13_21": "Principalmente contrabbandavamo merci di valore e persone. L'oro guadagnato finiva in alcol, donne e nuove cose.",
  "DIA_Cortez_Howyougethere_13_22": "Purtroppo il destino era avverso e avvistammo un galeone reale all'orizzonte. Combattere era fuori questione. Mentre fuggivamo, la tempesta ci raggiunse.",
  "DIA_Cortez_Howyougethere_13_23": "Di un equipaggio di quasi 30 persone rimase solo una manciata di noi, sei miserabili.",
  "DIA_Cortez_Howyougethere_13_24": "Mi dispiace per coloro che sono annegati... Ma è così che funziona il crimine: un attimo prima bevi e fai il cascamorto, l'attimo dopo sei cibo per granchi.",
  "DIA_Cortez_Howyougethere_13_25": "Puoi ancora esplorare i resti della mia nave, abbiamo trasformato Lorietta in una vera e propria taverna. Anche in pensione è bellissima!",
  "DIA_Cortez_Howyougethere_13_26": "C'è qualcos'altro che vorresti sapere?",
  "DIA_Cortez_Ambient_15_00": "Come va?",
  "DIA_Cortez_Ambient_13_27": "Oscar ha una vera abilità nel fare soldi. Se non fosse per la sua taverna, credo che moriremmo di fame.",
  "DIA_Cortez_Ambient_13_28": "E a quanto pare le sue ragazze ci sanno fare.",
  "DIA_Cortez_Ambient_13_30": "Non vedo l'ora di lavorare, avrei bisogno di un po' di movimento.",
  "DIA_Cortez_Ambient_13_31": "Il mio equipaggio sta diventando pigro, dannazione!",
  "DIA_Cortez_Ambient_13_32": "Qui c'è così tanta feccia che mi sento proprio a casa!",
  "DIA_Cortez_Ambient_13_33": "Ho proibito alla mia gente di fare risse inutili, ma qui non troverai molte persone gentili.",
  "DIA_Cortez_Q305_Start_03_01": "Devo dire che sei più utile di quanto mi aspettassi.",
  "DIA_Cortez_Q305_Start_03_02": "Mi piace perché c'è lavoro. Lavoro semplice e veloce.",
  "DIA_Cortez_Q305_Start_15_03": "Cosa c'è da fare?",
  "DIA_Cortez_Q305_Start_03_04": "Vai al molo. Le prime barche con i trasporti dovrebbero arrivare presto.",
  "DIA_Cortez_Q305_Start_03_05": "Stiamo aspettando un grosso carico di merci. Tu controllerai che tutto proceda secondo i piani. Se l'equipaggio ha bisogno di aiuto per lo scarico, vieni a riferirmelo.",
  "DIA_Cortez_Q305_Start_03_06": "Il capitano della nave è Beckett. Digli che ti mando io. Vai ora e non perdere altro tempo.",
  "DIA_Cortez_Q305Finish_03_58": "Ora è il momento di distruggere Beckett... Sai perché la nave è affondata?",
  "DIA_Cortez_Q305Finish_15_22": "È tutto sparito. Non sono riuscito a trovare nulla.",
  "DIA_Cortez_Q305Finish_03_23": "Non ti avevo detto chiaramente che dovevi occuparti dello scarico delle merci?",
  "DIA_Cortez_Q305Finish_15_24": "Come faccio a scaricare un carico che giace in fondo al mare?",
  "DIA_Cortez_Q305Finish_03_25": "Hai cercato i resti della merce trasportata? Potresti riuscire a recuperare qualcos'altro!",
  "DIA_Cortez_Q305Finish_03_26": "Quanto mi infastidiscono i lavativi come te! Muori!",
  "DIA_Cortez_Q305Finish_15_27": "La maggior parte della merce è andata persa. Ho fatto del mio meglio.",
  "DIA_Cortez_Q305Finish_03_28": "O mi stai prendendo in giro o hai completamente rinunciato. Oppure ti sei preso il resto.",
  "DIA_Cortez_Q305Finish_03_29": "In realtà non ha importanza, perché sei già morto!",
  "DIA_Cortez_Q305Finish_15_30": "Sono riuscito a mettere al sicuro alcune delle merci. Dubito che ci sia altro nelle vicinanze.",
  "DIA_Cortez_Q305Finish_03_31": "Bene così. Almeno non rimango a mani vuote.",
  "DIA_Cortez_Q305Finish_15_32": "Posso contare su una ricompensa?",
  "DIA_Cortez_Q305Finish_03_33": "Sì. Come ricompensa, la mia spada non ti strapperà via le budella.",
  "DIA_Cortez_Q305Finish_15_34": "Quale generosità. Grazie.",
  "DIA_Cortez_Q305Finish_03_35": "Non abusare della mia pazienza.",
  "DIA_Cortez_Q305Finish_15_36": "Ho setacciato tutta la palude e l'area circostante. Quello che il mare ha gettato via è tornato a te.",
  "DIA_Cortez_Q305Finish_03_37": "Le perdite sarebbero probabilmente maggiori se avessi assegnato il compito a qualcun altro.",
  "DIA_Cortez_Q305Finish_03_38": "Hai un futuro qui, Marvin. Hai fatto un buon lavoro. Come ricompensa, prendi questo anello. Sappi che ricompenso generosamente le persone affidabili.",
  "DIA_Cortez_Q305Finish_15_39": "Ho messo al sicuro la merce come volevi tu. È vero, hai parlato di scaricare, ma l'importante è che sia le merci che gli uomini siano stati restituiti al loro legittimo proprietario.",
  "DIA_Cortez_Q305Finish_03_40": "Nel momento in cui ho scoperto l'intera faccenda, ho pensato che avrei dovuto ucciderti, ed eccoti qui! Il danno è quasi impercettibile.",
  "DIA_Cortez_Q305Finish_03_41": "Prendi questo anello e dell'oro come ricompensa. Un brav'uomo come te se lo merita.",
  "DIA_Cortez_Q305Finish_15_01": "A proposito del trasporto...",
  "DIA_Cortez_Q305Finish_03_02": "Dannazione! Non va mai niente per il verso giusto, c'è sempre qualche complicazione!",
  "DIA_Cortez_Q305Finish_03_03": "Spero che tu non sia stato così stupido da tornare senza le mie merci!",
  "DIA_Cortez_Q305Finish_15_04": "Questo è tutto l'equipaggiamento che sono riuscito a trovare.",
  "DIA_Cortez_Q305Finish_03_05": "Mmh... Capisco. Hai qualcos'altro da dirmi?",
  "DIA_Cortez_Q305Finish_15_06": "Al centro della palude c'era un forziere pieno d'oro. Qualcuno l'aveva già preso, ma la maggior parte è rimasta lì.",
  "DIA_Cortez_Q305Finish_15_07": "Non so chi l'abbia portata lì o come, ma l'ho messa al sicuro con Simon.",
  "DIA_Cortez_Q305Finish_03_08": "Almeno è servito a qualcosa per un po'.",
  "DIA_Cortez_Q305Finish_15_09": "Due donne sono naufragate su una delle isole vicine. Le ho portate al Covo.",
  "DIA_Cortez_Q305Finish_03_10": "I ragazzi saranno felicissimi, è passato molto tempo dall'ultima volta che abbiamo avuto nuove donne qui. Troverò loro un incarico adeguato, non preoccupartene più.",
  "DIA_Cortez_Q305Finish_15_11": "Sulla spiaggia ho trovato il mio vecchio amico Coen. È un uomo capace, proprio il tipo di cui hai bisogno. Mi ha aiutato a portare qui un forziere pieno d'oro.",
  "DIA_Cortez_Q305Finish_03_12": "Ci penserò più tardi, ma visto che me lo consigli, potrebbe essere utile.",
  "DIA_Cortez_Q305Finish_15_13": "C'era un vecchio che vagava nella palude. Diceva di aver nascosto qualcosa di prezioso in quella zona.",
  "DIA_Cortez_Q305Finish_15_14": "Non ha detto di cosa si trattava, ma probabilmente hai i tuoi modi per cavargli l'informazione.",
  "DIA_Cortez_Q305Finish_03_15": "Hai indovinato. Si preannuncia una serata divertente.",
  "DIA_Cortez_Q305Finish_15_16": "Javad, un guerriero del sud, si era nascosto nella grotta. Mi ha attaccato. È un avversario duro. L'ho convinto a combattere per te nell'arena.",
  "DIA_Cortez_Q305Finish_03_17": "Dirò ai ragazzi di vedere cosa sa fare.",
  "DIA_Cortez_Q305Finish_15_18": "Non ho trovato nessuno dell'equipaggio di Beckett. Devono essere tutti affondati con la nave.",
  "DIA_Cortez_Q305Finish_03_19": "Ci sono sopravvissuti?",
  "DIA_Cortez_Q305Finish_15_20": "Non li ho incontrati, e anche se avessero raggiunto la riva sarebbero stati uccisi dalle bestie.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett me la pagherà. Ho bisogno di nuove persone come mai prima d'ora.",
  "DIA_Cortez_Q305Finish_No_03_10": "Uccidilo. Non avremo bisogno di lui e qualcuno dovrà rispondere della perdita della nave. Non vedo un candidato migliore.",
  "DIA_Cortez_Q305Finish_No_15_11": "Anch'io ho un conto in sospeso con lui.",
  "DIA_Cortez_Q305Finish_No_03_12": "Ecco, tanto meglio che ti occupi di lui personalmente.",
  "DIA_Cortez_Q305Finish_No_03_13": "Se non avessi recuperato la mia roba, saresti già morto. Questa volta farò finta che non sia mai successo.",
  "DIA_Cortez_Q305Finish_No_03_14": "Gli orchi nelle nostre acque significano guai. È ora di interrompere il contrabbando per un po'.",
  "DIA_Cortez_Q305Finish_No_15_15": "E Beckett?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett non è stato così gentile da condividere questa informazione con me. Probabilmente si è schiantato sugli scogli, un semplice errore sul lavoro.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, non fare il bugiardo, perché non stai facendo un buon lavoro e ti stai solo rendendo ridicolo. Hai detto a Simon degli orchi e stai cercando d'ingannarmi.",
  "DIA_Cortez_Q305Finish_No_15_03": "Lo ammetto, non ti ho detto tutto. Volevo salvare il culo di Beckett.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, pensi che non manderò delle persone a interrogare tutti quegli straccioni che hai portato qui?",
  "DIA_Cortez_Q305Finish_No_15_05": "Non ha senso negarlo. Sì, ti ho mentito. Gli orchi hanno attaccato la nave e l'hanno affondata.",
  "DIA_Cortez_Q305Finish_No_03_06": "Un errore costoso, soprattutto per me. Fortunatamente per lui, il contrabbando deve continuare. Non rinuncerò a una fonte di reddito così importante.",
  "DIA_Cortez_Q305Finish_No_15_07": "Devo dirgli che lo perdoni?",
  "DIA_Cortez_Q305Finish_No_03_08": "Sei pazzo? Perderei il rispetto di tutti. In due giorni, tutti mi darebbero contro.",
  "DIA_Cortez_Q305Finish_No_03_09": "Ho bisogno di Beckett, ma non di quel bastardo di Pat. Uccidilo.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Gli orchi hanno attaccato la nave. Da quel che ha detto Beckett, non avevano alcuna possibilità di fuggire.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Se fosse stato un capitano migliore di un bugiardo, avrebbe potuto farcela. Le galee degli orchi non sono le più veloci.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Non voglio correre rischi. Il contrabbando deve essere interrotto finché la situazione non si sarà calmata.",
  "DIA_Cortez_BeckettDead_03_07": "Detto questo, ora sei un passo più vicino per conoscere Ben il Grosso.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett è morto.",
  "DIA_Cortez_BeckettDead_03_02": "Sono curioso di sapere se ha cercato di redimersi. Cosa ti ha offerto in cambio della sua vita? Oro? Gioielli?",
  "DIA_Cortez_BeckettDead_15_03": "Ha importanza? Hai ottenuto ciò che volevi.",
  "DIA_Cortez_BeckettDead_15_04": "Ci ha provato. Ha cercato di ingannarmi. Anche Pat mi ha attaccato.",
  "DIA_Cortez_BeckettDead_03_05": "Allora suppongo che anche lui sia morto. Non era molto utile in ogni caso.",
  "DIA_Cortez_BeckettDead_03_06": "Hai fatto bene e soprattutto sei rimasto leale.",
  "DIA_Cortez_PatDead_15_01": "Ho ucciso Pat.",
  "DIA_Cortez_PatDead_03_02": "Devo applaudirti per questo? Persino le ragazze della nostra taverna riuscirebbero a occuparsene.",
  "DIA_Cortez_PatDead_15_03": "Se lo dici tu.",
  "DIA_Cortez_PatDead_03_04": "Hai fatto un buon lavoro. Sai come seguire gli ordini.",
  "DIA_Cortez_KilledBandits_15_03": "L'oro è rimasto a Coyote, se vuoi posso tornare a prenderlo.",
  "DIA_Cortez_KilledBandits_03_04": "No, lascia perdere.",
  "DIA_Cortez_KilledBandits_03_05": "Tuttavia, avevano ragione su di te: la Gilda dei Mercanti è un insieme di truffatori e idioti.",
  "DIA_Cortez_KilledBandits_15_06": "Ma...",
  "DIA_Cortez_KilledBandits_15_01": "Mettiamola così: non è stato sicuramente il loro giorno.",
  "DIA_Cortez_KilledBandits_03_02": "Come faccio a sapere che non stai cercando di rubarmi i soldi delle consegne con una bugia?",
  "DIA_Cortez_KilledBandits_15_07": "Ecco il tuo denaro.",
  "DIA_Cortez_BCFinishV1_03_04": "E per un attimo ho pensato che fossi così stupido da tornare da me senza i miei soldi.",
  "DIA_Cortez_KilledBandits_03_09": "Devo ammettere che sono sorpreso. Non sarà stata la soluzione più elegante, ma è impressionante!",
  "DIA_Cortez_KilledBandits_03_10": "Ed efficace, ovviamente.",
  "DIA_Cortez_EscapeBandits_15_01": "Ero più veloce di loro e sono scappato all'ultimo momento.",
  "DIA_Cortez_EscapeBandits_03_02": "Accidenti, sospettavo che ci fosse qualcosa che non andava.",
  "DIA_Cortez_EscapeBandits_03_03": "Porta con te Simon e Rodrigo. Devi andare immediatamente in quella grotta e sbarazzarti di tutti loro.",
  "DIA_Cortez_EscapeBandits_03_04": "Se non riavrò il mio borsello, farò rotolare le vostre teste per tutto il Covo.",
  "DIA_Cortez_BanditsAttack_15_01": "Lui e il suo gruppo si sono scagliati contro di me.",
  "DIA_Cortez_BanditsAttack_03_02": "Allora come mai sei qui in piedi?",
  "DIA_Cortez_Payment_15_01": "Ho la conferma del pagamento per te, ma...",
  "DIA_Cortez_Payment_03_02": "Ma cosa?",
  "DIA_Cortez_Payment_03_03": "Parla!",
  "DIA_Cortez_Payment_15_04": "Sembra che in questo momento Antonio non sia in grado di gestire l'intero affare.",
  "DIA_Cortez_Payment_15_05": "È entrato nel giro un certo Coyote. Credo che non gli sia piaciuto il fatto che io abbia fatto delle domande su di lui e su Antonio. Ha mandato uno dei suoi uomini a cercarmi.",
  "DIA_Cortez_Payment_15_06": "Fortunatamente sono riuscito a ucciderlo.",
  "DIA_Cortez_Payment_03_07": "Sapevo di aver scelto l'uomo giusto per questo lavoro.",
  "DIA_Cortez_Payment_15_08": "Fortunatamente sono riuscito a evitarlo.",
  "DIA_Cortez_Payment_03_09": "Potevi almeno ucciderlo, avremmo avuto un problema in meno.",
  "DIA_Cortez_Payment_15_10": "Ho qui la conferma del pagamento.",
  "DIA_Cortez_Payment_03_11": "Fantastico. Sapevo che sarebbe filato tutto liscio con te. Come se la cava il vecchio Antonio?",
  "DIA_Cortez_Payment_15_12": "Male. Ho parlato con un altro tizio, a quanto pare lo chiamano Coyote.",
  "DIA_Cortez_Payment_03_13": "Coyote? Coyote chi? Ti avevo detto di dare i soldi direttamente ad Antonio!",
  "DIA_Cortez_Payment_03_14": "Maledizione, dovrò occuparmene di nuovo.",
  "DIA_Cortez_Payment_03_15": "E, in verità, sarai TU a dovertene occupare.",
  "DIA_Cortez_Payment_15_16": "Io? Ho consegnato il pagamento come avevi ordinato!",
  "DIA_Cortez_Payment_03_17": "Ti avevo detto di darlo ad Antonio. Sii felice che ti stia dando l'opportunità di rimediare al tuo errore.",
  "DIA_Cortez_Payment_03_18": "Non ho mai sentito parlare di questo Coyote. Qualche tratto distintivo? C'era qualcun altro con lui?",
  "DIA_Cortez_Payment_Militia_15_01": "Indossava l'armatura di una guardia.",
  "DIA_Cortez_Payment_Militia_03_02": "C'erano altre guardie nella zona? Sei sicuro che fosse una guardia?",
  "DIA_Cortez_Payment_Militia_15_03": "A quanto pare non fa più parte della Milizia da tempo e indossa l'armatura solo per la protezione che fornisce.",
  "DIA_Cortez_Payment_Militia_15_04": "A me non sembrava una guardia, ma chi lo sa...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio non sembrava malato.",
  "DIA_Cortez_Payment_Antonio_15_02": "Non potevo vederlo bene perché una delle guardie del corpo era seduta proprio accanto a lui, ma sembrava piuttosto spaventato.",
  "DIA_Cortez_Payment_Antonio_03_03": "Non credo che Antonio ne sia stato l'ideatore.",
  "DIA_Cortez_Payment_Sick_15_01": "Non ho notato nulla di particolare nel suo aspetto o nel suo comportamento.",
  "DIA_Cortez_Payment_Sick_03_02": "Non sei d'aiuto, Marvin.",
  "DIA_Cortez_Payment_Bandits_15_01": "Aveva con sé un gruppo di tizi poco raccomandabili. Li ha chiamati guardie del corpo e ha detto che Antonio li aveva assunti.",
  "DIA_Cortez_Payment_Bandits_03_02": "Antonio avrebbe ingaggiato delle guardie? Questa è buona! Perché pensi che stia scambiando con noi?",
  "DIA_Cortez_Payment_Bandits_03_03": "Quel tizio riesce a malapena a permettersi di visitare i Misteri Oscuri in città di tanto in tanto, e ora avrebbe ingaggiato una piccola armata!",
  "DIA_Cortez_Payment_Bandits_03_04": "Anche il resto dei suoi uomini indossava un'armatura da guardia?",
  "DIA_Cortez_Payment_Bandits_15_05": "No, gli altri indossavano, per lo più, armature di cuoio e cotte di maglia.",
  "DIA_Cortez_Payment_Bandits_03_06": "Sei riuscito a contare quanti erano?",
  "DIA_Cortez_Payment_3_15_01": "Circa tre.",
  "DIA_Cortez_Payment_5_15_01": "Circa cinque.",
  "DIA_Cortez_Payment_7_15_01": "Circa sette.",
  "DIA_Cortez_Payment_Salvi_15_01": "L'ho sentito parlare con una delle sue guardie del corpo. L'ha mandato da Salvi.",
  "DIA_Cortez_Payment_Salvi_03_02": "Quel bastardo... Maledetti disertori, parlerò con loro.",
  "DIA_Cortez_Payment_Done_15_01": "Penso che sia tutto.",
  "DIA_Cortez_Payment_Done_03_02": "E questo per me è sufficiente.",
  "DIA_Cortez_Payment_Done_03_03": "Pare che qualcuno abbia fiutato un'occasione di guadagno proprio sotto il mio naso.",
  "DIA_Cortez_Payment_Done_03_04": "Sospetto che Coyote e le sue guardie del corpo stiano ricattando Antonio allo scopo di ottenere una parte dei soldi per ogni consegna.",
  "DIA_Cortez_Payment_Done_03_05": "Per loro non vale la pena ucciderlo, perché senza di lui non ci saranno merci. Probabilmente è per questo che il mio ultimo messaggero non è tornato. Deve aver notato che qualcosa non andava.",
  "DIA_Cortez_Payment_Done_15_06": "Il tuo ultimo messaggero non è tornato e me lo dici solo ora?",
  "DIA_Cortez_Payment_Done_03_07": "Ascolta, ragazzo. Volevo che andassi lì con la mente fresca e senza sospetti. Dovresti ringraziarmi.",
  "DIA_Cortez_Payment_Done_15_08": "Per cosa?",
  "DIA_Cortez_Payment_Done_03_09": "Se avessero notato il tuo nervosismo, avrebbero sicuramente concluso che sospetti qualcosa. In questo caso avresti fatto la stessa fine del tuo predecessore.",
  "DIA_Cortez_Payment_Done_03_10": "Ora smettila di interrompermi, perché dobbiamo finire questa storia.",
  "DIA_Cortez_Payment_Done_03_11": "Porterai Rodrigo e Simon con te.",
  "DIA_Cortez_Payment_Done_03_12": "Li condurrai alla grotta dove facciamo gli scambi.",
  "DIA_Cortez_Payment_Done_03_13": "Rimarranno lì e prepareranno un'imboscata.",
  "DIA_Cortez_Payment_Done_03_14": "Tu, nel frattempo, andrai alla vigna di Rita per cercare Antonio.",
  "DIA_Cortez_Payment_Information_03_04": "Gli dici che il torneo è alle porte, che ho bisogno di una consegna rapida delle merci e che quindi pago il doppio.",
  "DIA_Cortez_Payment_Information_03_05": "Aggiungi che se non sarà pronto entro domani, lo ordinerò da un concorrente.",
  "DIA_Cortez_Payment_Information_03_06": "Ecco un breve elenco delle merci.",
  "DIA_Cortez_Payment_Belive_03_06": "Assicurati di non dirgli nulla!",
  "DIA_Cortez_Payment_Belive_03_07": "Deve credere che sia un vero ordine, dopotutto dovrebbe portare quei maledetti ladri nella grotta.",
  "DIA_Cortez_Payment_Belive_03_08": "Una volta consegnata la lista, torna dai ragazzi e assicurati che tutto sia pronto.",
  "DIA_Cortez_Payment_WhatNext_15_01": "E poi?",
  "DIA_Cortez_Payment_WhatNext_03_02": "Cosa ne pensi? Uccidili tutti fino all'ultimo. Nessuno può rubare a Cortez.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Raccogli tutto quello che puoi dai loro cadaveri e seppellisci il resto in modo che nessuno li possa trovare.",
  "DIA_Cortez_Payment_Head_15_01": "Vuoi le loro teste?",
  "DIA_Cortez_Payment_Head_03_02": "A cosa mi servono le loro teste? Dovrei appenderle al muro per mostrare quanto sono pericoloso?",
  "DIA_Cortez_Payment_Head_03_03": "Non ne ho bisogno. Tutti sanno come finisce chi tenta di ingannare Cortez.",
  "DIA_Cortez_Payment_Head_03_04": "E loro... lo scopriranno.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "E Antonio?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio... Come posso fidarmi di lui se mi ha tradito?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Sembra che dovrò trovare una nuova fonte di approvvigionamento.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Non temere, se hai la coscienza sporca, se ne occuperà Simon.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Ecco fatto, sei pronto a partire.",
  "DIA_Cortez_Payment_Belive_15_01": "Pensi che ci crederanno?",
  "DIA_Cortez_Payment_Belive_03_02": "I tornei del Covo sono conosciuti in tutta l'isola! Nella giusta comunità, ovviamente.",
  "DIA_Cortez_Payment_Belive_03_03": "Anche se qualcuno non sa come arrivare qui, sa che lo organizziamo.",
  "DIA_Cortez_Payment_Belive_03_04": "Tuttavia, un evento come questo è un'impresa enorme e hai bisogno di cibo e alcolici in abbondanza per ogni partecipante.",
  "DIA_Cortez_Payment_Belive_03_05": "Anche se questo non li convincerà, saranno sicuramente tentati di puntare all'oro.",
  "DIA_Cortez_Payment_Information_15_01": "Hai detto che non divulghi queste informazioni.",
  "DIA_Cortez_Payment_Information_03_02": "Oggi hai una lezione gratuita su come fare affari. Tutte le regole possono essere piegate e infrante se si può ottenere qualcosa, facendolo.",
  "DIA_Cortez_Payment_Information_03_03": "Mi ci sono voluti un paio di mesi per impararlo da quando sono arrivato qui.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Bene. Finalmente ti sei reso utile e ti sei liberato dei bastardi che mi hanno derubato.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "Sei anche in grado di mantenere una mente lucida in una situazione critica, e questo è un aspetto che apprezzo particolarmente qui.",
  "DIA_Cortez_BCFinishV1_03_05": "Devo dire che sono sorpreso. Non mi aspettavo che fossi così utile.",
  "DIA_Cortez_BCFinishV1_03_06": "Penso che darò un'occhiata più da vicino alla Gilda dei Mercanti, forse c'è qualcuno con cui vale la pena fare affari.",
  "DIA_Cortez_BCFinishV1_03_07": "E Antonio?",
  "DIA_Cortez_BCFinishV1_15_08": "Ha avuto quel che si meritava. Non ti ingannerà mai più.",
  "DIA_Cortez_BCFinishV1_03_09": "È davvero un peccato che sia rimasto coinvolto in una faccenda del genere. Ha sempre consegnato in tempo, i suoi prezzi non erano troppo alti...",
  "DIA_Cortez_BCFinishV1_03_10": "Sembra che dovrò parlare con qualcuno del Gran Vigneto.",
  "DIA_Cortez_BCFinishV1_15_11": "Non si è presentato alla riunione.",
  "DIA_Cortez_BCFinishV1_03_12": "Quel viscido scarafaggio.",
  "DIA_Cortez_BCFinishV1_03_13": "Dovrò mandare qualcuno a cercarlo in quel maledetto vigneto.",
  "DIA_Cortez_BCFinishV1_03_14": "Non sfuggirà al destino che ho escogitato per lui.",
  "DIA_Cortez_BCFinishV1_03_16": "Peggio ancora, devo trovare i miei contatti del Gran Vigneto. Ci sarà da lavorare un po'.",
  "DIA_Cortez_BCFinishV1_15_03": "Ecco qui.",
  "DIA_Cortez_BCFinishV2_03_05": "Peccato che non sia stato fatto in silenzio, ma almeno i ragazzi hanno potuto allenarsi un po'.",
  "DIA_Cortez_BCFinishV1_15_01": "L'imboscata ha avuto successo. Abbiamo sconfitto la banda di Coyote.",
  "DIA_Cortez_BCFinishV1_03_02": "Un problema in meno. Hai il mio oro?",
  "DIA_Cortez_BCFinishV1_15_17": "Ecco il problema: quando ci siamo lanciati contro gli uomini di Coyote, lui è fuggito dalla grotta.",
  "DIA_Cortez_BCFinishV1_15_18": "C'erano diversi avversari e ho dovuto aiutare Rodrigo e Simon.",
  "DIA_Cortez_BCFinishV1_03_19": "Loro due avrebbero massacrato una dozzina di quei teppisti senza troppi problemi, e tu mi dici che hai dovuto aiutarli?",
  "DIA_Cortez_BCFinishV1_03_20": "Dovevi catturare Coyote e prendere il mio oro.",
  "DIA_Cortez_BCFinishV1_03_21": "Dammi un solo motivo per cui non dovrei ucciderti qui e ora.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "A differenza del mio predecessore, ho scoperto l'inganno di Coyote e sono sopravvissuto allo scontro.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "E?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Ho messo fine agli affari di Coyote. I soldi per l'ultima spedizione sono andati, ma non li perderai di nuovo.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Non mi viene in mente nient'altro.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Come pensavo.",
  "DIA_Cortez_BCFinishV2_15_01": "Incarico completato. Abbiamo eliminato tutta la concorrenza nella grotta.",
  "DIA_Cortez_BCFinishV2_03_02": "E l'oro?",
  "DIA_Cortez_StanHierro_15_01": "Mi sono imbattuto in una pista.",
  "DIA_Cortez_StanHierro_03_01": "Sì? Dimmela subito!",
  "DIA_Cortez_StanHierro_15_02": "Tutto lascia pensare che Stan sia stato avvelenato...",
  "DIA_Cortez_StanHierro_03_02": "Ne parlano tutti!",
  "DIA_Cortez_StanHierro_15_03": "Ho trovato qualcuno in grado di verificare la composizione del piatto che ha consumato poco prima della sua morte.",
  "DIA_Cortez_StanHierro_15_04": "C'è solo un problema.",
  "DIA_Cortez_StanHierro_03_03": "Quale?",
  "DIA_Cortez_StanHierro_15_05": "Questa persona avrà bisogno di un banco alchemico.",
  "DIA_Cortez_StanHierro_03_04": "Quindi hai parlato con quello squilibrato di Hierro.",
  "DIA_Cortez_StanHierro_03_05": "Mi tormenta per quel banco alchemico da alcune settimane ormai.",
  "DIA_Cortez_StanHierro_03_06": "Per questa insolenza dovrei gettarlo in mare come cibo per squali.",
  "DIA_Cortez_StanHierro_03_07": "Comunque sia. Il ragazzo a volte è utile a qualcosa e ha pure aggiustato quel banco da solo.",
  "DIA_Cortez_StanHierro_03_08": "Anche Oscar è felice perché lascia un sacco di oro alle signore...",
  "DIA_Cortez_StanHierro_03_09": "Ecco cosa faremo. Se una bottiglia di alcol su tre spetta a me, abbiamo un accordo.",
  "DIA_Cortez_StanHierro_03_10": "E non pensarci neanche di sporcare la mia roba con delle erbe per pozioni curative!",
  "DIA_Cortez_StanHierro_15_06": "Glielo dirò.",
  "DIA_Cortez_StanQuestions_15_01": "A proposito del caso di Stan...",
  "DIA_Cortez_StanQuestions_03_01": "Spero che tu abbia delle informazioni specifiche.",
  "DIA_Cortez_StanQuestions_15_02": "Purtroppo non sono riuscito a trovare nulla di utile.",
  "DIA_Cortez_StanQuestions_03_02": "Non c'è problema. Non scusarti.",
  "DIA_Cortez_StanQuestions_03_03": "Nemmeno le scuse aiuteranno quell'inutile pezzo di merda.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Credo che Rodrigo abbia ucciso Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Ho trovato il suo diario. Dice che Rodrigo aveva intenzione di vendicarsi di Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Fammi sapere quando hai qualcosa di concreto.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "Ho trovato anche questa polvere nel forziere.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Ho controllato la composizione della polvere di Rodrigo.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "C'erano dentro bacche di lupo velenose.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Cosa? È impossibile...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Puoi uccidere un uomo con una cosa del genere.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Strano, se Rodrigo avesse voluto uccidere qualcuno, avrebbe usato il veleno di lucertola. Dammelo, devo vederlo meglio.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigo aveva un movente per uccidere Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Sai bene come reagisce agli imbroglioni e Stan era senza dubbio uno di questi.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Giusto, una volta l'ho fregato in una partita a dadi. Non l'ho visto per una settimana.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Accidenti, forse hai ragione. Ma cosa gli passava per la testa per compiere un gesto simile?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Ne hai parlato con qualcun altro?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "No, solo con te.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Che rimanga così. Non deve trapelare niente. Se si venisse a sapere che le mie guardie uccidono le persone, perderei la mia autorità.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Cosa dirai alle persone?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Diremo che è stato il cibo. Oscar ha sbagliato qualcosa. Succede anche ai migliori di noi.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Meglio perdere qualche entrata dalla cucina che perdere il controllo dell'intero Covo.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "E Rodrigo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "Cosa c'è da dire? Un omicidio in questo o in quel modo non fa alcuna differenza.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Non hai intenzione di punirlo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Lo detrarrò dai suoi guadagni.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "La verità va rivelata.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Oh, andiamo. Non dobbiamo essere dei santi.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "Comunque, ottimo lavoro. Avresti potuto trovare un altro colpevole, ma non importa. Sei giovane, hai ancora molto da imparare.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "So chi ha ucciso Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Allora parla.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Stan? Cosa vuoi dire con 'Stan'? Si è avvelenato da solo?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Voleva uccidere Rodrigo, ma ha finito per mangiare il suo stesso veleno.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Tutto era iniziato con una scommessa su una corsa di scarafaggi. Rodrigo perse una grossa somma perché, come si scoprì presto, Stan aveva barato.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "I due avevano litigato e non avevano intenzione di chiudere la faccenda.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo ha voluto stare al gioco, aggiungendo spezie piccanti al cibo di Stan.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Sfortunatamente, l'altro aveva già aggiunto la pianta velenosa che Oscar usava per liberarsi dei ratti.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Il defunto pensava che fossero innocui per gli esseri umani.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Purtroppo, negli ultimi secondi della sua vita, deve aver capito quanto si sbagliava.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Una coincidenza che ha portato alla sua stessa morte.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "Quel figlio di... Beh, se l'è cercata. Non l'avrei mai immaginato.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Fortunatamente, Rodrigo sta bene, è in salute ed è stato scagionato da tutte le accuse.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Glielo chiederò in dettaglio e ti ringrazio per essere andato a fondo della questione.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Chi sono i sospettati tra la tua gente?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. Ha avuto un problema con la vittima e, dato che fa parte del gruppo d'élite, tutti puntano su di lui.",
  "DIA_Cortez_Q306Invite_03_01": "Ora che tutto questo è passato, possiamo pensare al tuo meritato incontro con Ben.",
  "DIA_Cortez_Q306Invite_03_03": "A causa di tutta l'agitazione per la morte di Stan e dell'umore recente dei ragazzi nel Covo, ho deciso di accelerare l'inizio del torneo.",
  "DIA_Cortez_Q306Invite_03_04": "I ragazzi hanno bisogno di un po' di intrattenimento e questi duelli tra i migliori guerrieri della zona sono diventati una nostra tradizione.",
  "DIA_Cortez_Q306Invite_03_05": "Dobbiamo ricordarci di coltivarla.",
  "DIA_Cortez_Q306Invite_03_06": "Come ringraziamento, voglio invitarti al torneo come ospite d'onore.",
  "DIA_Cortez_AfterQ306_03_01": "Ti avevo detto che è un grande evento.",
  "DIA_Cortez_AfterQ306_03_02": "Aspetta qui un minuto. Vado a controllare Ben.",
  "DIA_Cortez_AfterQ306_03_03": "Goditi tutto ciò che il nostro meraviglioso Covo ha da offrire.",
  "DIA_Cortez_BenNews_03_01": "Ben berrà fino alla vittoria del suo prossimo torneo.",
  "DIA_Cortez_BenNews_03_02": "Credo che sia questo il momento giusto per parlargli.",
  "DIA_Cortez_BenNews_03_03": "Entra nel suoi alloggi, ma ricorda che lì puoi contare solo su te stesso.",
  "DIA_Cortez_BenNews_03_04": "Se Ben vuole aggiungerti alla sua collezione di trofei, nessuno potrà aiutarti, nemmeno Adanos stesso.",
  "DIA_Cortez_BenNews_03_05": "Buona fortuna!",
  "DIA_Cortez_BenNews_03_06": "Non so se sconfiggere Ben sia stata una buona idea.",
  "DIA_Cortez_BenNews_03_07": "Si siede e beve più di quanto fosse abituato dopo aver vinto un torneo.",
  "DIA_Cortez_BenNews_03_08": "È difficile capire se hai ispirato la sua ammirazione o il suo odio, quindi stai in guardia.",
  "DIA_Cortez_BenNews_03_09": "Anche se sei riuscito a batterlo una volta, una mossa sbagliata e potresti non essere così fortunato questa volta.",
  "DIA_Cortez_BenNews_03_10": "Sali e buona fortuna!",
  "DIA_Cortez_Canyoutrain_15_00": "Potresti addestrarmi?",
  "DIA_Cortez_Canyoutrain_13_01": "Perché no? Hai dimostrato di essere in grado di fare qualcosa per la nostra comunità e per questo dovresti essere aiutato.",
  "DIA_Cortez_Canyoutrain_13_03": "Devi solo capire quanto sia prezioso il mio tempo. Non posso insegnarti nulla gratuitamente.",
  "DIA_Cortez_Canyoutrain_15_04": "E cosa potresti insegnarmi?",
  "DIA_Cortez_Canyoutrain_13_05": "Come ogni pirata che si rispetti, conosco bene le armi leggere. E probabilmente più di chiunque altro qui!",
  "DIA_Cortez_Train_15_00": "Mi piacerebbe allenarmi.",
  "DIA_Cortez_Train_13_01": "Prego, devo guadagnarmi la pensione in qualche modo quando sarò stufo di essere governato da questi fannulloni!",
  "DIA_Cortez_Train_Back_13_00": "Diventerai un uomo, ragazzo!",
  "DIA_Cortez_Train_Back_13_01": "Hai raggiunto le mie capacità, non posso più insegnarti nulla.",
  "DIA_Cortez_Train_1H1_13_01": "Ti ho detto che il mio tempo è prezioso. Molto più prezioso di quanto mi hai dato!",
  "DIA_Cortez_Train_1H5_13_01": "Se tiri fuori i soldi, iniziamo l'addestramento!",
  "DIA_Cortez_Train_DEX1_13_00": "Non è sufficiente, paga di più.",
  "DIA_Cortez_Train_DEX5_13_00": "Una tariffa adeguata sarebbe utile per l'addestramento.",
  "DIA_Cortez_Q306Invite_03_07": "Ben probabilmente vincerà come al solito, quindi sarà di buon umore e questo potrebbe significare che non cercherà di farti a pezzi quando ti presenterai.",
  "DIA_Cortez_Q306Invite_03_08": "Chissà, potresti anche ottenere da lui ciò che ti serve. Vai a parlare con Proximo, che vive nella capanna dietro la taverna. È lui che si occupa delle questioni organizzative.",
  "DIA_Cortez_Q306_Ben_15_01": "Se Ben vincerà il torneo, perché dovrei partecipare?",
  "DIA_Cortez_Q306_Ben_03_02": "Devi sapere qualcosa su Ben. La forza bruta è l'unica cosa che conta per quel tizio. Se ti presenti al torneo, potrebbe considerarti una persona con cui vale la pena parlare.",
  "DIA_Cortez_Q306_Ben_03_03": "Non sto parlando di vincere l'intero torneo, quello è un suicidio. Vinci uno o due combattimenti, rivendica l'oro e possiamo andare a festeggiare alla taverna.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "Quindi tutto quello che dovevo fare era iscrivermi al torneo?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "Quindi tutto quello che dovevo fare era iscrivermi al torneo? Cosa c'entrava il lavoro per te?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Perché sono io che ti ho detto cosa fare e sono io che ti organizzerò l'incontro con Ben quando tutto sarà finito.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "La prossima volta, bada a come parli. Se non fossi stato utile, saresti finito nell'oceano molto tempo fa con una pietra legata alla gamba.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Guarda chi c'è. Ho sentito che hai avuto una bella carriera... e che ti sei fatto molti nemici nel frattempo.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "Come può aiutarti il buon vecchio Cortez? Cerchi un rifugio?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "Ecco come stanno le cose.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Sono venuto ad offrirti rifugio.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Ho delle condizioni di resa per te da parte di Roderich.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Sai benissimo cosa ti risponderò, e anche i tuoi datori di lavoro ne sono perfettamente consapevoli, quindi sospetto che tu sia qui per uno scopo ben diverso.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Perché non lasciamo perdere le stronzate e parliamo da veri uomini?",
  "DIA_Cortez_SQ316_03_01": "Ho sentito che stai facendo affari qui. Posso sapere perché non mi avete informato delle vostre intenzioni?",
  "DIA_Cortez_SQ316_15_02": "Oscar ha detto che nessuno si è interessato all'intera faccenda...",
  "DIA_Cortez_SQ316_03_03": "Sono interessato a tutto ciò che accade nel Covo delle Canaglie. Se pensi che ti permetterò di portarla con te, ti sbagli di grosso. La ragazza ha visto e sentito troppe cose in questo periodo.",
  "DIA_Cortez_SQ316_Lena_15_01": "Intendi ucciderla? Così, su due piedi?",
  "DIA_Cortez_SQ316_Lena_03_02": "No. Grazie a te, è di nuovo libera. È libera di vagare per il Covo.",
  "DIA_Cortez_SQ316_Lena_03_03": "Quando si riprenderà, le troveremo un compito adatto.",
  "DIA_Cortez_SQ316_Lena_03_04": "E ricorda, la prossima volta che farai cose simili, dovrai rivolgerti prima a me.",
  "DIA_Cortez_SQ316_Lena_15_05": "Non ti interessa cos'è successo ai disertori?",
  "DIA_Cortez_SQ316_Lena_03_06": "Non facevano parte del mio equipaggio. Se erano così inutili che ti sei sbarazzato di entrambi da solo, non mi sarebbero comunque stati utili.",
  "DIA_Cortez_Chapter5Hello_03_01": "Guarda chi c'è. Come va la vita? Hai trovato ciò che stavi cercando? O almeno hai fatto una piccola fortuna, strada facendo?",
  "DIA_Cortez_Q509_Buisness_15_01": "Sono qui per affari.",
  "DIA_Cortez_Q509_Buisness_03_02": "Ovviamente non ti piace perdere tempo, vero?",
  "DIA_Cortez_Q509_Buisness_03_03": "Quali affari?",
  "DIA_Cortez_Q509_Question_Description": "Sto cercando i migliori guerrieri dell'isola.",
  "DIA_Cortez_Q509_Question_15_01": "Mi sto preparando per una spedizione e sto cercando i migliori guerrieri dell'isola.",
  "DIA_Cortez_Q509_Question_03_02": "E la prima persona a cui hai pensato è stato un vecchio capitano che vive nel relitto della sua nave in una palude maleodorante. Devi essere davvero disperato.",
  "DIA_Cortez_Q509_Question_03_03": "Così sia, raccontami di più su questo viaggio.",
  "DIA_Cortez_Q509_Question_15_04": "Stiamo andando alle rovine di Vardhal per recuperare un antico oggetto prezioso. Naturalmente, oltre ad esso, ci sarà anche molto oro nella cripta...",
  "DIA_Cortez_Q509_Question_03_05": "Ah, quella fortezza maledetta, vero? Beliar stesso sa quali antichi manufatti si possono trovare lì... Mi piacerebbe aggiungere alla mia collezione qualcosa che l'oro non può comprare.",
  "DIA_Cortez_Q509_Question_03_06": "Verrò con te. Ho bisogno di una pausa da questo posto puzzolente.",
  "DIA_Cortez_Q509_Question_03_07": "Sceglierò qualcuno che si occupi di questo luogo in mia assenza e ci vedremo lì.",
  "DIA_Cortez_Q509_Feel_03_02": "Ragazzo, il tempo è denaro! Meno chiacchiere, più perlustrazione nelle rovine e ricerca di manufatti!",
  "DIA_Cortez_Ambient_13_01": "Dal momento che hai risolto il problema con Beckett, va tutto bene.",
  "DIA_Cortez_Ambient_13_02": "È un po' diverso dal momento che abbiamo un nuovo campione dell'arena. Ma questo non significa che sia peggio!",
  "DIA_Cortez_Ambient_13_03": "E tu? Alcune persone prendono molto male la sconfitta in un torneo.",
  "DIA_Cortez_Ambient_15_04": "Sopravviverò.",
  "DIA_Cortez_Welcome_03_01": "Bene, bene, bene... la guardia cittadina di Archolos nella nostra umile dimora. Dammi un motivo per cui non dovrei ucciderti qui e ora.",
  "DIA_Cortez_Welcome_03_02": "Cosa ti porta qui? Non ho proprio tempo per un altro perdente in questo momento.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Rilassati, sono qui per lavoro.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Hai la mia attenzione, ragazzo. Dimmi, cosa vuoi?",
  "DIA_Cortez_Welcome_Guard_15_01": "Sono una guardia, non puoi toccarmi.",
  "DIA_Cortez_Welcome_Guard_03_02": "Beh, nessuno oserebbe alzare le mani contro una rispettata guardia cittadina...",
  "DIA_Cortez_Welcome_Leader_15_01": "Quindi sei tu che comandi qui?",
  "DIA_Cortez_Welcome_Leader_03_02": "Ero un capitano in mare e sono rimasto un capitano quando ci siamo stabiliti sulla terraferma. Pochi possono vantare un simile risultato.",
  "DIA_Cortez_Welcome_Leader_03_03": "Ci sono persone che semplicemente hanno bisogno di una mano ferma. Se non avessero qualcuno al di sopra di loro, si sarebbero fatti a pezzi a vicenda molto tempo fa.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Sto cercando un uomo...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "Ho alcune domande.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "E se chiedessero più oro?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Perché io?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett non è stato abbastanza gentile da dirmelo.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Gli orchi hanno attaccato la nave.",
  "DIA_Cortez_Payment_Salvi_Choice": "L'ho sentito parlare con una delle guardie del corpo.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "Aveva con sé un gruppo di straccioni.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "Non ho notato nulla di particolare nel suo aspetto o nel suo comportamento.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Circa 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Circa 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Circa 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Ho scoperto l'inganno di Coyote e sono sopravvissuto allo scontro.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Sono riuscito a porre fine all'operazione di Coyote.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Accusa Rodrigo)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Afferma che è stato Stan a uccidersi)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Resta in silenzio ed estrai la tua arma)"
}
