{
  "DIA_Vicente_GREET_13_00": "Oh, sangue fresco! Come sei arrivato qui?",
  "DIA_Vicente_GREET_13_01": "Io sono Vicente. Posso aiutarti?",
  "DIA_Vicente_Whoareyou_15_00": "Chi sei?",
  "DIA_Vicente_Whoareyou_13_01": "Sono uno degli uomini di Cortez. Siamo salpati da giovani dalle Isole del Sud in cerca di oro e avventura, e vedi dove ci ha portato il mare.",
  "DIA_Vicente_Whoareyou_13_02": "Ma non c'è bisogno di lamentarsi, qui non moriamo di fame, ce la caviamo in qualche modo.",
  "DIA_Vicente_Whoareyou_13_03": "Mi hai chiesto chi sono. Sono uno dei migliori combattenti di queste maledette paludi.",
  "DIA_Vicente_Whatareyoudoing_15_02": "Cosa fai qui?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Aiuto Oscar a gestire la taverna.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Lo sostituisco quando deve andare a letto per qualche ora, vendo alcolici ai clienti, ma soprattutto mantengo l'ordine.",
  "DIA_Vicente_Whatareyoudoing_13_05": "Non vogliamo lotte qui dentro. Abbiamo lavorato troppo per ricostruire la nave, perché qualche idiota ubriaco possa bruciarla.",
  "DIA_Vicente_Whatareyoudoing_13_06": "A parte questo, cerco di fare esercizio fisico il più spesso possibile.",
  "DIA_Vicente_Anyjob_15_07": "Hai un lavoro per me?",
  "DIA_Vicente_Anyjob_13_08": "No. Chiedi a Cortez, perché credo che nemmeno Oscar abbia qualcosa per te.",
  "DIA_Vicente_Teachme_15_11": "Puoi insegnarmi qualcosa?",
  "DIA_Vicente_Teachme_13_12": "Posso insegnarti a combattere con armi a una mano, a due mani e tutto ciò che ne consegue, ma non è economico.",
  "DIA_Vicente_Teachme_15_13": "Potremmo fare un accordo...",
  "DIA_Vicente_Teachme_13_14": "Mi dispiace, amico, ma se lavori gratis in questa zona, non sopravviverai nemmeno una settimana.",
  "DIA_Vicente_Teachme_13_15": "Se sei pieno di risorse, potrai sicuramente permettertelo.",
  "DIA_Vicente_DuelProposal_13_01": "Ehi, aspetta! Ho sentito che qualcuno ti ha visto picchiare il nostro coraggioso Rodrigo.",
  "DIA_Vicente_DuelProposal_15_02": "Forse...",
  "DIA_Vicente_DuelProposal_13_03": "Sono stupito! Sembravi uno smidollato. Sai... anch'io ho voglia di sgranchirmi le ossa.",
  "DIA_Vicente_DuelProposal_15_04": "Cosa?",
  "DIA_Vicente_DuelProposal_13_05": "Dai, non farti pregare! Un piccolo duello. Ascolta, se vinci, ti darò un grosso borsello. Che ne dici?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Beh... perché no.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Ottimo! Fammi sapere quando sei pronto.",
  "DIA_Vicente_DuelProposal_No_15_01": "Credo di averne abbastanza di duelli per un po'.",
  "DIA_Vicente_DuelProposal_No_13_02": "Eh, peccato... Ma se hai bisogno di qualcosa, sai dove trovarmi.",
  "DIA_Vicente_Guide_13_02": "Ah, finalmente! Diventerai un uomo. Seguimi.",
  "DIA_Vicente_Guide_15_01": "Prendi la tua arma, stiamo per combattere.",
  "DIA_Vicente_Duel_15_01": "Forza, tira fuori l'arma. Fai del tuo meglio!",
  "DIA_Vicente_DuelAfter_13_01": "Smettila di frignare. Ci prenderai la mano. Se vuoi fare più pratica, fammelo sapere.",
  "DIA_Vicente_DuelAfter_13_02": "Per Beliar! Hai davvero talento, ragazzo. Non hai mai pensato di partecipare al torneo?",
  "DIA_Vicente_DuelAfter_13_03": "Faresti furore. Ecco, ti meriti una piccola ricompensa. Perché non provi a sfidare Dan?",
  "DIA_Vicente_Train_15_00": "Esercitiamoci.",
  "DIA_Vicente_Train_13_01": "Non c'è problema.",
  "DIA_Vicente_Train_Back_13_00": "Bene, sai già qualcosa!",
  "DIA_Vicente_Train_Back_13_01": "Devo ammettere che sei davvero bravo. Se vuoi saperne di più, devi trovare un insegnante migliore.",
  "DIA_Vicente_Train_Back_13_02": "A proposito, sei uno studente molto brillante. Una persona con simili capacità dovrebbe avere un buon equipaggiamento.",
  "DIA_Vicente_Train_Back_15_03": "Cosa intendi dire?",
  "DIA_Vicente_Train_Back_13_04": "Vai da Oscar. Avrà alcuni prodotti in vendita che non regalerebbe a chiunque.",
  "DIA_Vicente_Train_1H1_13_01": "Non pretendo molto da te, ma non così poco! Portane di più!",
  "DIA_Vicente_Train_1H5_13_01": "Un po' poco, non trovi?",
  "DIA_Vicente_Train_2H1_13_01": "Aggiungi qualche moneta e cominciamo ad allenarci.",
  "DIA_Vicente_Train_2H5_13_01": "Te l'ho detto, non puoi lavorare in questo posto gratuitamente.",
  "DIA_Vicente_Train_STR1_13_00": "Qualcosa non brilla abbastanza nella tua mano. Metti altre monete.",
  "DIA_Vicente_Train_STR5_13_00": "Non mi chinerei nemmeno per raccoglierlo, non ti allenerò per così poco!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Ti ho visto nell'arena, hai un certo talento! Ricorda solo di allenarti regolarmente, anche i migliori possono perdere la forma!",
  "DIA_Vicente_Ambient_13_01": "Tutto a posto. Comportati bene e non avrai problemi.",
  "DIA_Vicente_Ambient_13_02": "Credo che avrei dovuto chiedertelo. Sei bravo, ma ancora troppo debole per battermi. Un giorno ci riuscirai.",
  "DIA_Vicente_Ambient_13_03": "Dopo che mi hai dato un pugno e mi hai steso? Meglio di quanto mi aspettassi. Grazie per avermi motivato ad addestrarmi di più.",
  "DIA_Vicente_Ambient_13_04": "Il campione dell'arena è interessato a sapere come sto. Devo dire che a volte va meglio, a volte va peggio, quindi non è una tragedia.",
  "DIA_Vicente_SELLWING_Description": "Ho tutto ciò che ti serve. (Vendi ali)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Beh... perché no?"
}
