{
  "DIA_Ben_KillFool_03_01": "Venire qui è stato proprio da stupidi...",
  "DIA_Ben_HELLO_15_01": "Ho bisogno di parlare con te.",
  "DIA_Ben_HELLO_03_02": "Tu? Con me? Chi credi di essere?",
  "DIA_Ben_HELLO_03_03": "Pensi che, siccome mi hai battuto una volta, hai il diritto di venire qui a disturbarmi?",
  "DIA_Ben_HELLO_03_04": "Sono il re dell'arena e di tutto questo posto!",
  "DIA_Ben_HELLO_03_05": "Dovresti ringraziarmi per non aver trasformato la tua testa in un boccale di birra là nell'arena.",
  "DIA_Ben_HELLO_03_06": "Anzi, no, sarei disgustato a bere dalla tua bocca insolente.",
  "DIA_Ben_HELLO_03_07": "Avrei potuto ucciderti lì e nessuno avrebbe fiatato. Sono io la legge qui.",
  "DIA_Ben_HELLO_03_08": "Sei come un randagio che chiede di spezzargli le ossa.",
  "DIA_Ben_HELLO_Cortez_15_01": "Pensavo che Cortez fosse il capo qui.",
  "DIA_Ben_HELLO_Cortez_03_02": "Cortez, Cortez... se non fosse che ho bisogno di qualcuno per supervisionare l'organizzazione del Covo, l'avrei calpestato come un insetto tempo fa.",
  "DIA_Ben_HELLO_Cortez_03_03": "Perché pensi che sia io a sedere in un alloggio personale, il miglior luogo dell'intera nave, e non Cortez, il grande capitano?",
  "DIA_Ben_HELLO_Cortez_03_04": "Mi temono.",
  "DIA_Ben_HELLO_Cortez_03_05": "Se sei un suo segugio, perché non torni a lamentarti da lui e gli chiedi di rispondere alle tue domande?",
  "DIA_Ben_HELLO_Information_15_01": "Potresti essere anche il re di tutta Myrtana, mi serve solo qualche informazione.",
  "DIA_Ben_HELLO_Information_03_02": "Beh, cosa vuoi? Cosa c'è di così importante da disturbare Ben il Grosso?",
  "DIA_Ben_HELLO_Information_15_03": "Mio fratello è scomparso. Ho già controllato metà isola e tutti gli indizi conducono a te.",
  "DIA_Ben_HELLO_Information_03_04": "Non so chi sia tuo fratello, ma se è scomparso su quest'isola, sarà più facile chiedere ai tuoi genitori di dartene un altro.",
  "DIA_Ben_HELLO_Information_03_05": "Se tua madre è una bella donna, chissà, potrei contribuire di persona.",
  "DIA_Ben_HELLO_Job_15_01": "So che accetti qualsiasi tipo di incarico, anche il rapimento.",
  "DIA_Ben_HELLO_Job_15_02": "Le circostanze del rapimento portano a te.",
  "DIA_Ben_HELLO_Job_03_04": "Ah, ah! Bene, vedo che Roderich ti ha addestrato bene. Parli come una vera guardia!",
  "DIA_Ben_HELLO_Job_03_05": "Qui puoi abbaiare e ringhiare quanto vuoi.",
  "DIA_Ben_HELLO_Job_03_06": "Non mi impressioni per nulla.",
  "DIA_Ben_HELLO_Smug_15_01": "Non sembravi così minaccioso nell'arena.",
  "DIA_Ben_HELLO_Smug_03_02": "Non so come l'hai fatto, ma lo scoprirò.",
  "DIA_Ben_HELLO_Smug_03_03": "La pagherai per questo insulto.",
  "DIA_Ben_HELLO_Something_15_01": "Ci deve essere qualcosa per convincerti a darmi quelle informazioni.",
  "DIA_Ben_HELLO_Something_03_02": "Non sono interessato a nulla che puoi offrirmi.",
  "DIA_Ben_HELLO_Something_03_03": "Le tue parole sono come il ronzio delle sanguimosche per le mie orecchie.",
  "DIA_Ben_HELLO_Something_03_04": "Continui a volare in giro, facendo domande su tutto.",
  "DIA_Ben_HELLO_Something_03_05": "Ti tollero solo perché non voglio sporcarmi le mani con un simile rifiuto.",
  "DIA_Ben_HELLO_Gold_15_01": "Posso pagarti qualunque informazione.",
  "DIA_Ben_HELLO_Gold_03_02": "Denaro? Quanto me ne puoi dare?",
  "DIA_Ben_HELLO_Gold_03_03": "Cento monete? Duecento?",
  "DIA_Ben_HELLO_Gold_03_04": "Chi pensi che io sia? Un qualche mendicante del porto che può essere corrotto per qualche moneta?",
  "DIA_Ben_HELLO_Gold_03_05": "Non farmi ridere e nascondi quelle cianfrusaglie.",
  "DIA_Ben_HELLO_Jorn_15_01": "Il suo nome era Jorn. Questo nome non ti dice davvero nulla?",
  "DIA_Ben_HELLO_Jorn_03_02": "Ho incontrato e picchiato così tanta gente che ho completamente smesso di prestare attenzione ai nomi.",
  "DIA_Ben_HELLO_Jorn_03_03": "Potrei aver visto quel tizio di cui parli, ma questo cambia qualcosa?",
  "DIA_Ben_HELLO_Jorn_03_04": "Sei solo un ratto che mangia gli scarti di giocatori più importanti.",
  "DIA_Ben_HELLO_Jorn_03_05": "Sei fortunato che la vittoria nel torneo mi abbia messo di buon umore, altrimenti saresti già morto.",
  "DIA_Ben_HELLO_Jorn_03_06": "Quindi ti darò un ultimo avvertimento. Vattene via e non tornare mai più.",
  "DIA_Ben_HELLO_Jorn_03_07": "Meglio se ti scordi di tuo fratello e di tutto quel che hai visto qui, e forse riuscirai a dormire senza il timore di un coltello tra le costole.",
  "DIA_Ben_HELLO_Jorn_03_08": "Anzi no, i miei colleghi di certo non te lo permetteranno.",
  "DIA_Ben_HELLO_Where_15_01": "Voglio solo scoprire dove si trova.",
  "DIA_Ben_HELLO_Where_15_02": "Devo trovarlo. È l'unica persona che mi è rimasta.",
  "DIA_Ben_HELLO_Where_15_03": "Dammi una pista e ti lascerò in pace.",
  "DIA_Ben_HELLO_Where_03_04": "Ragazzo, non è una caccia nella foresta dove ottieni più indizi per raggiungere alla fine tuo fratello!",
  "DIA_Ben_HELLO_Where_03_06": "Quante volte ti devo dire che non so chi sia questo Jorn?",
  "DIA_Ben_HELLO_Where_03_07": "Ragazzo, è tutto molto commovente, ma devo essere onesto con te.",
  "DIA_Ben_HELLO_Where_03_08": "Non me ne frega un cazzo.",
  "DIA_Ben_HELLO_GoAway_03_01": "Questa è la tua prima decisione giusta della serata.",
  "DIA_Ben_HELLO_GoAway_15_02": "Torneremo su questo argomento.",
  "DIA_Ben_HELLO_GoAway_03_03": "Ne dubito.",
  "DIA_Ben_HELLO_GoAway_03_04": "Hai persino una moneta per il funerale di tuo fratello.",
  "DIA_Ben_HELLO_GoAway_03_05": "Ora sparisci e smettila di disturbarmi con le tue lamentele.",
  "DIA_Ben_SaveBen_15_01": "Mi basta questo. Bevilo.",
  "DIA_Ben_SaveBen_15_02": "Non prometto nulla, ma c'è la possibilità che tu sopravviva.",
  "DIA_Ben_SaveBen_03_03": "Tu bastardo... Avevi detto di non averlo con te...",
  "DIA_Ben_SaveBen_15_04": "Attento al tuo fiato, è possibile che te ne sia rimasto molto poco.",
  "DIA_Ben_KillBen_15_01": "Mi basta questo. Ora puoi morire.",
  "DIA_Ben_KillBen_03_02": "Bastardo... non te la farò passare liscia...",
  "DIA_Ben_Poison_03_01": "Sei ancora tu? Vuoi che ti spezzi davvero le tue braccia sottili?",
  "DIA_Ben_Poison_15_02": "Tranquillo, sono qui per scusarmi.",
  "DIA_Ben_Poison_03_03": "Scusarti? Ora vuoi implorare il perdono?",
  "DIA_Ben_Poison_15_04": "Scusarmi per aver messo del veleno nel tuo vino.",
  "DIA_Ben_Poison_03_05": "Di cosa stai parlando? Ti farò a pezzi, feccia!",
  "DIA_Ben_Poison_15_06": "Stai certo che puoi solo peggiorare la tua situazione.",
  "DIA_Ben_Poison_03_07": "Cosa mi hai fatto?",
  "DIA_Ben_Poison_15_08": "Ho fatto in modo che le mie domande fossero tanto importanti per te quanto per me.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Probabilmente giace morto in un fosso da qualche parte, e tu stai per raggiungerlo.",
  "DIA_Ben_Poison_Questions_03_09": "Ora dimmi, dov'è l'antidoto?",
  "DIA_Ben_Poison_Questions_15_10": "Prima dimmi dove si trova.",
  "DIA_Ben_Poison_Questions_03_11": "Ora ti...",
  "DIA_Ben_Poison_Questions_03_12": "Maledizione, le mie ossa... cosa ci hai messo dentro?",
  "DIA_Ben_Poison_Questions_15_13": "Cosa decidi? Mi dirai dove si trova Jorn?",
  "DIA_Ben_Poison_Questions_03_14": "Non lo so! Non ho idea di cosa gli sia capitato!",
  "DIA_Ben_Poison_Questions_03_15": "Era un lavoro come tanti altri!",
  "DIA_Ben_Poison_WhatHappend_03_01": "Tutto questo per quel bifolco calvo?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Sì, l'ho trascinato fuori da quella baracca puzzolente fino alla città.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Dovevo consegnarlo a qualcuno venuto a prenderlo.",
  "DIA_Ben_Poison_WhatHappend_03_04": "Non so cosa gli sia accaduto dopo, e francamente, non m'importa.",
  "DIA_Ben_Poison_Antidote_15_01": "Ho qui un antidoto speciale preparato per il tuo veleno. Te lo darò solo se mi dici cos'hai fatto a mio fratello Jorn a Silbach!",
  "DIA_Ben_Poison_Antidote_03_02": "Jorn?",
  "DIA_Ben_Poison_Questions_15_01": "Per sicurezza, ho nascosto l'unica porzione dell'antidoto. Se risponderai alle mie domande, ti dirò dove si trova.",
  "DIA_Ben_Poison_Questions_03_02": "Di quel che vuoi, feccia!",
  "DIA_Ben_Poison_Questions_15_03": "Cosa sai del rapimento di Jorn?",
  "DIA_Ben_Poison_Questions_03_04": "Jorn? Quale Jorn?",
  "DIA_Ben_Poison_Questions_15_05": "Jorn, che hai rapito dalla capanna di Kurt a Silbach!",
  "DIA_Ben_Poison_Who_15_01": "Chi ti ha ordinato di rapirlo?",
  "DIA_Ben_Poison_Who_03_02": "Ho ricevuto un borsello con denaro e una lettera con una descrizione dettagliata del lavoro.",
  "DIA_Ben_Poison_Who_03_03": "È così che funzionano gli affari, i contatti personali sono troppo pericolosi. Cos'altro posso dirti?",
  "DIA_Ben_Poison_Who_03_04": "La vuoi? Prendila e leggila.",
  "DIA_Ben_Poison_Second_15_01": "Chi era l'altro rapitore?",
  "DIA_Ben_Poison_Second_03_02": "Non lo so. Non ho mai lavorato con altri.",
  "DIA_Ben_Poison_Second_03_03": "Era tutto incappucciato, magro come un legnetto, non abbiamo neanche parlato.",
  "DIA_Ben_Poison_Second_03_04": "Ti dico che è strano.",
  "DIA_Ben_Poison_Second_03_05": "Mi ha portato alla capanna, mi ha aiutato a trascinare tuo fratello in città ed è tutto ciò che ho visto.",
  "DIA_Ben_Poison_TakeOver_15_01": "A chi dovevi consegnarlo? Hai visto qualcuno?",
  "DIA_Ben_Poison_TakeOver_03_02": "Era notte, e ho dovuto trascinare quell'idiota... beh, tuo fratello, per metà dell'isola.",
  "DIA_Ben_Poison_TakeOver_03_03": "Ho completato l'ordine e mi sono diretto al Covo.",
  "DIA_Ben_Poison_Sure_15_01": "Sei sicuro di non aver visto nessuno?",
  "DIA_Ben_Poison_Sure_03_02": "Per Beliar, non lo so!",
  "DIA_Ben_Poison_Sure_03_03": "Penso di aver visto qualche tizio sospetto con un'armatura scura...",
  "DIA_Ben_Poison_Sure_03_04": "... Ma potrebbero anche essermi sembrati così per l'oscurità o potevano pure essere solo degli alberi!",
  "DIA_Ben_Poison_Smugglers_15_01": "I trafficanti sono coinvolti?",
  "DIA_Ben_Poison_Smugglers_03_02": "I trafficanti? Intendi quei perdenti fuori dalla città che contrabbandano ciarpame?",
  "DIA_Ben_Poison_Smugglers_03_03": "Hanno dei punti di trasferimento sull'isola, ma non si occupano mai di persone.",
  "DIA_Ben_Poison_Smugglers_03_04": "Inoltre, dubito che siano in grado di pagare una somma così grande per una sola persona.",
  "DIA_Ben_Poison_HowMany_15_01": "Quanto hai ricevuto per il rapimento di mio fratello?",
  "DIA_Ben_Poison_HowMany_03_02": "Esattamente 1000 monete d'oro.",
  "DIA_Ben_Poison_HowMany_03_03": "Poco più del prezzo normale di uno schiavo, specialmente in quella condizione.",
  "DIA_Ben_Poison_Renegades_15_01": "I disertori sono coinvolti?",
  "DIA_Ben_Poison_Renegades_03_02": "Disertori? Quali disertori?",
  "DIA_Ben_Poison_Renegades_15_03": "Potrebbero essere i rapitori che trafficano in esseri umani?",
  "DIA_Ben_Poison_Renegades_03_04": "Se fosse stato uno dei loro lavori, la 'merce' sarebbe arrivata qui...",
  "DIA_Ben_Poison_Renegades_03_05": "Dove altro consegnerebbero un uomo?",
  "DIA_Ben_Poison_Ring_15_01": "Riconosci questo anello?",
  "DIA_Ben_Poison_Ring_03_02": "Era tra gli averi di tuo fratello. Grazie a esso avremmo riconosciuto di aver trovato l'uomo giusto.",
  "DIA_Ben_Poison_Ring_03_03": "C'era stata una piccola collutazione nella capanna e deve essermi caduto. L'ho cercato per un po', ma mi avevano pagato in anticipo, quindi ho lasciato perdere.",
  "DIA_Ben_Poison_WhatRing_15_01": "Sai cosa significa o perché avresti dovuto riconoscerlo grazie a esso?",
  "DIA_Ben_Poison_WhatRing_15_02": "Non l'ho mai visto indossato da mio fratello.",
  "DIA_Ben_Poison_WhatRing_03_03": "Non ne ho la più pallida idea.",
  "DIA_Ben_Poison_WhatRing_03_04": "Probabilmente non l'hai visto perché non lo portava sul dito. Io stesso ero sorpreso quando quel tizio smilzo l'ha tirato fuori dalle sue tasche.",
  "DIA_Ben_Poison_WhatRing_03_05": "Poi ci ha attaccato... e ho dovuto colpirlo un po'.",
  "DIA_Ben_Poison_Kill_15_01": "Penso che ora ti colpirò.",
  "DIA_Ben_Poison_Kill_03_02": "Falla finita o impazzirò per il dolore!",
  "DIA_Ben_Poison_Kill_03_03": "Tutto il mio corpo sta bruciando!",
  "DIA_Ben_Poison_Kill_15_04": "Sei un folle, possa Beliar consumarti per questo!",
  "DIA_Ben_Poison_Kurt_15_01": "Perché non hai preso il denaro dalla capanna di Kurt?",
  "DIA_Ben_Poison_Kurt_03_02": "Denaro? Quegli spiccioli?",
  "DIA_Ben_Poison_Kurt_03_03": "Non ho neanche avuto il tempo di cercarlo...",
  "DIA_Ben_Poison_Silbach_15_01": "Come sei entrato nel villaggio?",
  "DIA_Ben_Poison_Silbach_03_02": "Entrare a Silbach è più facile che trovare un'erba curativa.",
  "DIA_Ben_Poison_Silbach_03_03": "Passaggi incustoditi a ogni turno, come quello dal lato della cascata a nord.",
  "DIA_Ben_Poison_Dickon_15_01": "Come hai superato la sentinella Felix?",
  "DIA_Ben_Poison_Dickon_03_02": "Uno di quegli abitanti codardi con il bastone? Probabilmente aveva paura perfino di guardarci!",
  "DIA_Ben_Poison_Dickon_15_03": "Vi ha scambiato per degli ubriaconi.",
  "DIA_Ben_Poison_Dickon_03_04": "Non solo codardo, ma pure tonto!",
  "DIA_Ben_Poison_Escape_15_01": "Perché non sei fuggito da uno dei passaggi incustoditi?",
  "DIA_Ben_Poison_Escape_03_02": "Con quel Jorn mezzo-morto sulle spalle?",
  "DIA_Ben_Poison_Escape_03_03": "Dovevo consegnarlo vivo, se fosse caduto nel fiume e annegato nelle acque profonde, sarei diventato il più grande imbranato di tutta l'isola.",
  "DIA_Ben_Q509_Question_15_01": "Ho un lavoro per tizi realmente duri.",
  "DIA_Ben_Q509_Question_03_03": "Guarda un po' chi c'è. Prima mi disturba nel Covo e ora mi offre un lavoro. D'accordo, dimmi di cosa si tratta ed è meglio se inizi dicendomi quanto mi pagherai.",
  "DIA_Ben_Q509_Question_03_05": "Vardhal? Ho sentito parlare di quel luogo. Si dice che ci siano molti tesori dall'era di Volfzack... Beh, di solito direi che sei fuori di testa, ma ti conosco e so che sei serio.",
  "DIA_Ben_WhatHappend_15_01": "Non hai detto che avevo aggiunto il veleno?",
  "DIA_Ben_WhatHappend_03_02": "Mi hai avvelenato, ma mi hai comunque risparmiato la vita. Inoltre non mi sono mai piaciuti quei bastardi. Diciamo che siamo pari.",
  "DIA_Ben_WhatHere_15_01": "Ben, cosa ci fai qui?",
  "DIA_Ben_WhatHere_03_02": "Ero stufo di quella disgustosa palude, così sono venuto qui. Questi idioti hanno ancora più paura di me di quelli del Covo.",
  "DIA_Ben_Q509_Question_15_02": "Parto per le rovine di Vardhal e sto cercando i guerrieri migliori dell'isola.",
  "DIA_Ben_Q509_Question_03_06": "Verrò con te e prenderò un parte di quello che troveremo. Un sacco. Per ora.",
  "DIA_Ben_Q509_Feel_03_02": "Penso che siamo qui per fare qualcosa, non per parlare...",
  "DIA_Ben_Ambient_15_00": "Non ti senti a tuo agio qui?",
  "DIA_Ben_Ambient_03_01": "Mi sento a mio agio come merito. Prendi come esempio la mia diligenza, ragazzo.",
  "DIA_Ben_Ambient_03_02": "Da quando mi hai battuto nell'arena, è stato un po' peggio, quindi grazie. Ho dovuto assicurarmi che la gente mi rispettasse di nuovo.",
  "DIA_Ben_Ambient_03_03": "Certamente meglio di te quando hai abbandonato il torneo. Ma è così che va, i deboli perdono, i forti vincono.",
  "DIA_Ben_Ambient_03_06": "È perfino meglio del Covo, quindi non mi lamento.",
  "DIA_Ben_HELLO_Information_Choice": "Ho solo bisogno di qualche informazione.",
  "DIA_Ben_HELLO_Job_Choice": "So che accetti qualunque tipo di incarico, compreso il rapimento.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Posso pagarti qualunque informazione.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Voglio solo sapere dove si trova.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "I trafficanti sono coinvolti?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "I disertori sono coinvolti?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Perché lo avresti riconosciuto grazie a esso?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Penso che ora ti colpirò. (Uccidilo)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(TERMINA LA CONVERSAZIONE)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(TORNA ALLE DOMANDE)",
  "DIA_Ben_Poison_Antidote_Choice": "Ho l'antidoto. Te lo darò in cambio delle informazioni su Jorn.",
  "DIA_Ben_Poison_Questions_Choice": "Ho nascosto bene l'antidoto. Rispondi alle mie domande."
}