{
  "DIA_Larry_TournamentFight_13_01": "Ancora tu? Vedremo chi sarà fortunato questa volta.",
  "DIA_Larry_TournamentFight_13_02": "Quindi sei tu il nuovo arrivato, che infastidisce tutti? Vediamo se sei così forte nella lotta quanto a parole!",
  "DIA_Larry_AfterTournamentFight_13_01": "L'addestramento è la chiave!",
  "DIA_Larry_AfterTournamentFight_13_02": "Se ti esercitassi quanto me, potresti avere una possibilità.",
  "DIA_Larry_AfterTournamentFight_13_03": "Accidenti, mi hai colpito in pieno.",
  "DIA_Larry_AfterTournamentFight_13_04": "Credo proprio di dover fare più pratica...",
  "DIA_Larry_StanRosita_15_00": "Conosci bene Rosita?",
  "DIA_Larry_StanRosita_13_01": "Molto bene. Perché?",
  "DIA_Larry_StanRosita_15_01": "Ho sentito che di recente si è lamentata di uno dei suoi clienti.",
  "DIA_Larry_StanRosita_13_02": "Parli di Stan, che è morto di recente?",
  "DIA_Larry_StanRosita_15_02": "Ne sai qualcosa?",
  "DIA_Larry_StanRosita_13_03": "Sì, è da molto tempo che le dico di stare lontana da quel tipo disgustoso.",
  "DIA_Larry_StanRosita_13_04": "Ma ha detto che i soldi non puzzano e che non può essere così esigente con i clienti perché non fa bene agli affari.",
  "DIA_Larry_StanRosita_13_05": "Mi dispiace per lei.",
  "DIA_Larry_StanRosita_15_03": "Quindi non è probabile che abbia ucciso Stan?",
  "DIA_Larry_StanRosita_13_06": "Come dire... Rosita non ucciderebbe mai un saprofago che depone uova d'oro.",
  "DIA_Larry_Beer_15_00": "La birra è buona qui?",
  "DIA_Larry_Beer_13_01": "Abbastanza buona, ma il vino è molto meglio!",
  "DIA_Larry_Beer_13_02": "Io sono Larry. Non sei qui da molto, vero?",
  "DIA_Larry_Beer_13_03": "Mi piace la mancanza di guardie, sai? Ti fa sentire meglio non doverti guardare le spalle a ogni passo.",
  "DIA_Larry_Beer_15_04": "Ti senti al sicuro qui?",
  "DIA_Larry_Beer_13_05": "Non è il posto più sicuro del mondo, secondo me. Qui puoi incontrare persone davvero pericolose, ma se sai come comportarti...",
  "DIA_Larry_Beer_15_06": "E tu lo sai, vero?",
  "DIA_Larry_Beer_13_07": "In qualche modo, però, ce n'è uno che mi tiene sveglio la notte... Lo chiamano Ripper.",
  "DIA_Larry_Beer_13_08": "Mi sta facendo finire i soldi. Beh, non è un problema tuo.",
  "DIA_Larry_Getter_15_09": "Cosa... Ripper?",
  "DIA_Larry_Getter_13_10": "Ma non ridere!",
  "DIA_Larry_Getter_13_11": "Quel bastardo mi ha spillato soldi per giorni di fila e quando finalmente mi sono alzato, mi ha colpito con due pugni e si è preso l'ultimo borsello.",
  "DIA_Larry_Getter_13_12": "Ora mi sono rimasti solo degli spiccioli.",
  "DIA_Larry_Getter_GetBack_15_13": "Magari posso provare a recuperarlo?",
  "DIA_Larry_Getter_GetBack_13_14": "Davvero? Condividerò il suo contenuto con te: c'erano più di 100 monete d'oro! Spero che quel maiale non li abbia ancora spesi tutti...",
  "DIA_Larry_Getter_GetBack_13_15": "Dovresti trovare Ripper da qualche parte dietro la taverna.",
  "DIA_Larry_Purse_15_16": "Ho recuperato il tuo oro.",
  "DIA_Larry_Purse_13_17": "Fantastico... ma preferisco non conoscere i dettagli.",
  "DIA_Larry_Purse_13_18": "In ogni caso, sono felice di condividerlo con te.",
  "DIA_Larry_Purse_OnlyMine_15_16": "Penso che la terrò per me stesso.",
  "DIA_Larry_Purse_OnlyMine_13_17": "Cosa?",
  "DIA_Larry_Purse_OnlyMine_13_18": "Sei un porco quanto Ripper! Sono deluso da te. Addio.",
  "DIA_Larry_Purse_Purse_15_16": "Ok, tieni.",
  "DIA_Larry_Purse_Purse_13_17": "Grazie. Ecco, prendi un po' d'oro come ricompensa. Sei un bravo ragazzo!",
  "DIA_Larry_Purse_Money_15_16": "Ok, tieni.",
  "DIA_Larry_Purse_Money_13_17": "Vedo che hai guardato dentro. Spero che tu non abbia preso l'oro per te.",
  "DIA_Larry_Purse_Money_15_18": "Se te lo avessi preso, non ci sarebbe rimasto nulla.",
  "DIA_Larry_Purse_Money_13_19": "Ok, ti credo. Ecco alcune monete come ricompensa.",
  "DIA_Larry_DuelProposal_15_01": "Che ne dici di un piccolo duello?",
  "DIA_Larry_DuelProposal_13_02": "Cosa? Perché dovremmo combattere?",
  "DIA_Larry_DuelProposal_15_03": "A quanto pare, nel Covo il rispetto si guadagna con un pugno.",
  "DIA_Larry_DuelProposal_13_04": "Ah, ah, c'è qualcosa di vero in questo. Forse è per questo che non ne ho ancora molto? Non sono il tipo di persona che ama la lotta quotidiana.",
  "DIA_Larry_DuelProposal_13_05": "Ma in questo posto è quasi obbligatorio... Ripper mi ha dato troppo filo da torcere, quindi un po' di pratica mi farà bene. Fammi sapere quando sei pronto.",
  "DIA_Larry_Guide_13_02": "Ok, seguimi.",
  "DIA_Larry_Guide_15_01": "Sono pronto, combattiamo.",
  "DIA_Larry_Duel_13_01": "Iniziamo. Che vinca il migliore. Ma non prendere sul serio questo incontro!",
  "DIA_Larry_DuelAfter_13_01": "Allora riesco a fare qualcosa. Se vuoi allenarti di nuovo, sai dove trovarmi. Porta con te della birra!",
  "DIA_Larry_DuelAfter_13_02": "Accidenti, sei davvero bravo. Beh, credo di non essere nato per essere un combattente.",
  "DIA_Larry_DuelTrain_15_01": "Esercitiamoci.",
  "DIA_Larry_DuelTrain_13_02": "Hai della birra?",
  "DIA_Larry_DuelTrain_15_03": "Si. Cominciamo.",
  "DIA_Larry_DuelTrain_15_05": "No.",
  "DIA_Larry_DuelTrain_13_06": "Cos'aspetti? Portamene una, amico.",
  "DIA_Larry_Ambient_13_01": "Se avessi riavuto i miei soldi e Ripper mi avesse dato tregua, non avrei avuto motivo di lamentarmi!",
  "DIA_Larry_Ambient_13_02": "Ora posso anche permettermi di far visita a Rosita!",
  "DIA_Larry_Ambient_13_03": "Cosa vuoi di più? Hai speso tutti i miei soldi e sei qui per averne ancora? Mi stai prendendo in giro.",
  "DIA_Larry_TEACH_15_01": "Puoi insegnarmi qualcosa?",
  "DIA_Larry_TEACH_03_02": "Sì, certo. In questa comunità bisogna arrangiarsi in qualche modo, quindi sono diventato piuttosto bravo a forzare le serrature e ad accedere alle proprietà altrui.",
  "DIA_Larry_TEACH_03_03": "Metti un po' d'oro e sarò felice di insegnarti.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Insegnami come aprire le serrature in modo più efficiente.",
  "DIA_Larry_TRAIN_Picklock_03_01": "Se vuoi affrontare le serrature più velocemente, devi imparare a capirle. Quando oppongono una forte resistenza, prova un altro modo per aprirle.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Spingendo troppo forte il grimaldello avrai solo problemi, e un grimaldello rotto è la cosa meno grave. Individua il punto debole della serratura... e spingi lì!",
  "DIA_Larry_TRAIN_Picklock_03_03": "Non è sufficiente. Ti insegnerò se mi porterai una quantità sufficiente di oro.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Prima di procedere, devi capire che non puoi intraprendere attività di questo tipo così su due piedi. Devi essere il più discreto possibile.",
  "DIA_Larry_TRAIN_Sneak_03_02": "Il modo più semplice per raggiungere questo obiettivo è camminare con le gambe piegate e a passi lenti. Hai capito? Probabilmente sì, non è difficile.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Insegnami le basi del borseggio.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Prima di procedere, devi capire che non puoi intraprendere attività di questo tipo così su due piedi. Devi essere il più discreto possibile.",
  "DIA_Larry_TRAIN_SneakP_03_02": "Il modo più semplice per raggiungere questo obiettivo è camminare con le gambe piegate e a passi lenti. Hai capito? Probabilmente sì, non è difficile.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "La cosa più importante nel borseggio è il tempismo. Non puoi mettere le mani in tasca a caso, devi farlo al momento giusto e nel modo giusto.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Aspetta che il tuo bersaglio sia occupato, ad esempio mentre parla, allunga delicatamente la mano nella sua tasca e tira fuori ciò che ritieni più prezioso.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "Ti insegnerò se mi porterai abbastanza oro."
}