{
  "DIA_Javad_Q305_03_01": "Chi c'è? Come mi hai trovato?",
  "DIA_Javad_Q305_15_02": "So per esperienza che i rifugiati preferiscono nacondersi in caverne.",
  "DIA_Javad_Q305_03_03": "Rifugiati? I rifugiati sono codardi che fuggono dalle conseguenze. Io non fuggo da nulla! Sono qui di mia volontà.",
  "DIA_Javad_Q305_03_04": "Chiamami ancora così e ti spaccherò i tuoi bei denti con la mia ascia!",
  "DIA_Javad_Q305_15_05": "Stai calmo. Sono interessato al tuo scrigno, non sono qui per combattere.",
  "DIA_Javad_Q305_03_06": "Ehi, amico, ora stai esagerando. Non solo mi insulti, ma vuoi anche derubarmi della MIA proprietà.",
  "DIA_Javad_Q305_03_07": "La pagherai col tuo sangue! Ti mostrerò come gli uomini del sud trattano i ladri!",
  "DIA_Javad_CalmDown_Place_03_16": "Addio, straniero.",
  "DIA_Javad_CalmDown_15_01": "Ti sei calmato, adesso?",
  "DIA_Javad_CalmDown_03_02": "Sapevo che ci sarebbero stati molti abili guerrieri su Archolos!",
  "DIA_Javad_CalmDown_03_03": "Non mi aspettavo però che il primo tizio incontrato mi avrebbe atterrato.",
  "DIA_Javad_CalmDown_03_04": "Puoi scordarti lo scrigno, non te lo darò!",
  "DIA_Javad_CalmDown_15_05": "Non voglio derubarti. Solo che c'è un uomo molto potente che lo attende e deve tornare nelle sue mani. Altrimenti siamo entrambi morti.",
  "DIA_Javad_CalmDown_15_06": "A proposito, hai raccolto una 'bella collezione' di carcasse.",
  "DIA_Javad_CalmDown_03_07": "Che ti devo dire? Le bestie stavano per sbranarmi e non mi piaceva molto quella fine.",
  "DIA_Javad_CalmDown_Who_15_01": "Chi sei, comunque?",
  "DIA_Javad_CalmDown_Who_03_02": "Mi chiamo Javad. Sono un orgoglioso Meridionale e sono qui per trovare avversari degni di me.",
  "DIA_Javad_CalmDown_Who_03_03": "Sono stato a Londram, ma è stato inutile cercare lì delle sfide. Mi hanno detto che avrei trovato soddisfazione nella capitale della regione.",
  "DIA_Javad_CalmDown_Who_15_04": "Viaggi di isola in isola per combattere?",
  "DIA_Javad_CalmDown_Who_03_05": "Cosa c'è di sbagliato? Dov'è la soddisfazione di una bella lotta se sai già che vincerai sempre?",
  "DIA_Javad_CalmDown_Who_15_06": "Penso di iniziare a capire il tuo modo di pensare.",
  "DIA_Javad_CalmDown_Why_15_01": "Perché sei rimasto qui?",
  "DIA_Javad_CalmDown_Why_03_02": "Volevo riposarmi. La mia barca è affondata, quindi sono finito qui. Se non ti fossi fatto vivo, probabilmente ora starei scegliendo dove andare.",
  "DIA_Javad_CalmDown_Talk_15_01": "Magari possiamo accordarci in qualche modo?",
  "DIA_Javad_CalmDown_Talk_03_02": "Non intendo darti i gioielli da vivo, ma forse c'è un'altra soluzione.",
  "DIA_Javad_CalmDown_Talk_15_03": "Cosa suggerisci?",
  "DIA_Javad_CalmDown_Talk_03_04": "C'è un altro scrigno. Cioè, c'era...",
  "DIA_Javad_CalmDown_Talk_03_05": "Come avrai notato, sono venute qui delle bestie. Il problema è che, mentre me ne occupavo, quei dannati goblin hanno preso varie cose, compreso il secondo scrigno.",
  "DIA_Javad_CalmDown_Talk_15_06": "Quindi ora dovrei girare per tutta la palude alla ricerca di un gruppo di goblin?",
  "DIA_Javad_CalmDown_Talk_03_07": "Proprio così, amico. A meno che tu non voglia far arrabbiare quel tizio potente.",
  "DIA_Javad_CalmDown_Kill_15_01": "Sarà più facile se ti uccido.",
  "DIA_Javad_CalmDown_Kill_03_02": "Non te la caverai di nuovo così facilmente. So già come combatti, muori!",
  "DIA_Javad_CalmDown_Sure_15_01": "D'accordo, mi occuperò di quelle creature. Che mi dici di te?",
  "DIA_Javad_CalmDown_Sure_03_02": "Sono alla ricerca di abili guerrieri. Queste pietre preziose mi permetteranno di avere lo stomaco pieno per molto tempo.",
  "DIA_Javad_CalmDown_Sure_03_03": "È un bene che abbiamo raggiunto un accordo. Non avrei voluto toglierti la vita.",
  "DIA_Javad_CalmDown_Warriors_15_01": "So dove puoi trovare dei guerrieri. Nel Covo vicino, c'è un intero gruppo di tizi esperti. Hanno persino un'arena dove organizzano combattimenti.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Un'arena? Finalmente una sfida per Javad! È lontano?",
  "DIA_Javad_CalmDown_Warriors_15_03": "No, lo troverai senza problemi. Di' che ti manda Marvin.",
  "DIA_Javad_CalmDown_Warriors_03_04": "In questo caso, vado subito.",
  "DIA_Javad_CalmDown_Place_15_01": "Conosco un luogo dove potresti essere utile.",
  "DIA_Javad_CalmDown_Place_15_02": "Unisciti alla Milizia cittadina. Non ti mancheranno i duelli.",
  "DIA_Javad_CalmDown_Place_15_03": "O preferisci lo stile di vita mercenario? La Gilda di Araxos recluta solo il meglio del meglio.",
  "DIA_Javad_CalmDown_Place_15_04": "Al di là della tua scelta, incontrerai guerrieri d'élite in città.",
  "DIA_Javad_CalmDown_Place_03_05": "Mmh, d'élite, dici? Mi hai convinto, vado subito.",
  "DIA_Javad_TournamentFight_03_01": "Guardate un po' chi è arrivato! Marvin, amico mio! Avrei dovuto immaginare che un evento simile avrebbe attirato un guerriero come te!",
  "DIA_Javad_TournamentFight_15_02": "Javad, vedo che ti piace questo posto.",
  "DIA_Javad_TournamentFight_03_03": "Avevi proprio ragione, è il luogo perfetto per me. C'è qualcuno con cui bere, qualcuno da menare e, soprattutto, nessuno fa tante storie.",
  "DIA_Javad_TournamentFight_03_04": "Però devo avvertirti, l'ultima volta che ci siamo scontrati io ero indebolito e ferito. Non sarà così facile stavolta.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Sarò felice di accertarmene. Estrai la tua arma!",
  "DIA_Javad_TournamentFight_Fight_03_02": "Che vinca il migliore!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, devo vincere questo torneo, è l'unico modo che ho per trovare i rapitori di mio fratello.",
  "DIA_Javad_TournamentFight_Win_03_02": "Non devi dire altro. Ti devo la mia vita. Mi hai risparmiato quando ero un estraneo per te e ti avevo attaccato.",
  "DIA_Javad_TournamentFight_Win_03_03": "L'onore di un guerriero esige che io accolga la tua richiesta. Coraggio, colpisci forte!",
  "DIA_Javad_AfterTournamentFight_03_05": "Sapevo che la sconfitta nella grotta era stata solo un caso.",
  "DIA_Javad_AfterTournamentFight_03_06": "Hai combattuto valorosamente, Marvin, ma il potere del warg e gli anni di addestramento non possono essere fermati!",
  "DIA_Javad_AfterTournamentFight_03_02": "Ottimo combattimento! Sembra che dovrò esercitarmi molto per mettermi alla pari.",
  "DIA_Javad_AfterTournamentFight_03_03": "Vieni di nuovo a trovarmi, magari potremo fare un altro duello.",
  "DIA_Javad_AfterTournamentFight_15_04": "Grazie, Javad. Chissà, la terza volta è quella buona!",
  "DIA_Javad_AfterTournamentFight_03_01": "Il mio debito è ora estinto. Buona fortuna nella tua ricerca, amico mio.",
  "DIA_Javad_BeforeFinal_13_01": "Sapevo che saresti arrivato in finale. Sei nervoso?",
  "DIA_Javad_BeforeFinal_End_13_01": "Ricordati, quando il tuo avversario è più grande e più forte, devi sfruttare le tue qualità.",
  "DIA_Javad_BeforeFinal_End_13_02": "Lascia che sferri i suoi colpi e che si stanchi, mentre tu attendi il momento perfetto per attaccare.",
  "DIA_Javad_BeforeFinal_End_13_03": "Anche i migliori commettono errori, quindi ho qualcosa per te. Questa pozione rafforzerà il tuo corpo.",
  "DIA_Javad_BeforeFinal_End_13_04": "Se però Ben ti colpisce, è importante che tu non cada al primo colpo. Non disonoreresti solo te stesso, ma anche me perché ho perso contro di te.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Sì, tutti parlano di Ben come di una sorta di mostro.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Beh, la tensione aiuta i guerrieri. È la paura di morire che rende l'uomo il migliore assassino.",
  "DIA_Javad_BeforeFinal_No_15_01": "No, ho già battuto molti avversari. Ben sarà il prossimo a cadere.",
  "DIA_Javad_BeforeFinal_No_13_01": "L'eccessiva confidenza in se stessi può essere fatale. Conosco molti guerrieri che credevano di essere immortali.",
  "DIA_Javad_BeforeFinal_No_13_02": "L'hanno creduto finché, molto semplicemente, qualcuno non li ha uccisi. Non ripetere il loro errore.",
  "DIA_Javad_Q509_Question_15_01": "Non ti sei stancato di questo luogo?",
  "DIA_Javad_Q509_Question_03_02": "All'inizio pensavo che proteggere i mercanti e le loro merci sarebbe stato noioso come contare i granelli di sabbia nel deserto, ma mi sto divertendo!",
  "DIA_Javad_Q509_Question_03_03": "Chi avrebbe mai pensato di poter ottenere così tanto denaro per spaventare mercanti insolventi, trovare merci perse e risolvere altri problemi.",
  "DIA_Javad_Q509_Question_03_04": "Vino, donne e combattimenti nell'arena, sembra proprio il paradiso... ma non ne posso più di questa maledetta acqua!",
  "DIA_Javad_Q509_Question_03_05": "È sempre tutto così umido e poi... se continua così, impazzirò! Ultimamente non riesco neanche più a bere il vino perché mi ricorda la disgustosa, verde, densa, acqua paludosa!",
  "DIA_Javad_Q509_Prepare_Description": "Sto organizzando una spedizione pericolosa...",
  "DIA_Javad_Q509_Prepare_15_01": "Sto organizzando una spedizione pericolosa, sei interessato?",
  "DIA_Javad_Q509_Prepare_03_02": "Grazie dell'offerta, ma sto bene qui. Sento di aver finalmente trovato qualcosa in cui sono bravo e allo stesso tempo posso fare dei bei soldi. Buona fortuna per la tua impresa!",
  "DIA_Javad_Q509_Prepare_03_03": "Se c'è la possibilità di guadagnare del denaro in quella spedizione, aggiungimi subito alla lista.",
  "DIA_Javad_Q509_Prepare_15_04": "Stanne certo, si dice che le rovine di Vardhal contengano un immenso tesoro di oro e artefatti...",
  "DIA_Javad_Q509_Prepare_03_05": "Speriamo che quelle leggende siano vere. Odio combattere senza guadagnarci!",
  "DIA_Javad_Q509_Feel_03_02": "Preferirei vedere già un po' dell'oro promesso. Finora ho visto solo cumuli di macerie e ossa.",
  "DIA_Javad_HowsThere_15_01": "Come ti trovi qui?",
  "DIA_Javad_HowsThere_03_02": "Non ho mai visto una città così grande... a volte mi perdo ancora nelle strade, ma non mi lamento. Archolos è una città piena di opportunità. Vedremo cosa succederà.",
  "DIA_Javad_HowsThere_03_03": "È esattamente il luogo che stavo cercando. Puoi guadagnare dei soldi e non annoiarti. Hai fatto bene a portarmi qui!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "D'accordo, mi occuperò di quelle creature. Che mi dici di te?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "So dove puoi trovare dei guerrieri. (Mandalo al Covo)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Conosco un luogo dove potresti essere utile. (Mandalo in città)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, devo vincere questo torneo."
}
