{
  "DIA_Leonardo_Hello_15_00": "Sei un pescatore?",
  "DIA_Leonardo_Hello_13_01": "Esatto. È un lavoro piuttosto redditizio qui perché non abbiamo fonti di cibo indipendenti dai fornitori esterni.",
  "DIA_Leonardo_Hello_13_02": "Un piccolo consiglio. Se sei nuovo di qui, attento a questo tipo di chiacchiere. La maggior parte non aspetta altro che una scusa per combattere.",
  "DIA_Leonardo_Hello_13_03": "Ma io sono troppo vecchio per quello, quindi non temere.",
  "DIA_Leonardo_Gethere_15_04": "Come sei finito qui?",
  "DIA_Leonardo_Gethere_13_05": "Ah... conoscevo questo luogo prima che gli altri decidessero d'insediarsi.",
  "DIA_Leonardo_Gethere_13_06": "Nel corso degli anni, avevo girovagato per l'intera isola alla ricerca di un buon luogo per pescare finché non ho trovato questo.",
  "DIA_Leonardo_Gethere_13_07": "La pesca andava bene, le reti erano piene, quindi tornavo di tanto in tanto. Una volta, qualche anno fa, ci fu una vera e propria tempesta, per cui dovetti rimanere qui.",
  "DIA_Leonardo_Gethere_13_08": "Durante la burrasca si arenò qui una grande nave di trafficanti.",
  "DIA_Leonardo_Gethere_13_09": "La trasformarono in una taverna e fecero un bel lavoro nel sistemare tutto, ma ricordo come si arrabbiavano quando i loro piedi affondavano nella palude, ah, ah!",
  "DIA_Leonardo_Sellingfish_15_10": "Vendi il pesce per guadagnarti da vivere?",
  "DIA_Leonardo_Sellingfish_13_12": "Sì, non ricavo molto denaro, ma è abbastanza. Non sono mai affamato e ho sempre qualcosa da bere.",
  "DIA_Leonardo_Sellingfish_15_13": "Posso comprare qualcosa da te?",
  "DIA_Leonardo_Sellingfish_13_14": "Sì, certo. Fammi sapere se ti serve qualcosa, ho sempre del pesce e qualche volta una ciotola di zuppa di pesce.",
  "DIA_Leonardo_Trade_15_00": "Ho voglia di mangiare del pesce.",
  "DIA_Leonardo_Trade_13_01": "Scegli quello che vuoi.",
  "DIA_Leonardo_Ambient_13_01": "Mmh, oggi mi riposerò un po', non c'è motivo di andare per mare.",
  "DIA_Leonardo_Ambient_13_02": "Il pesce si sta seccando, come anche la mia gola! A te, amico.",
  "DIA_Leonardo_Ambient_13_03": "Sento che Adanos sta vegliando sulla mia ultima pesca."
}
