{
  "DIA_Rosita_Shame_15_00": "Non ti vergogni del tuo lavoro?",
  "DIA_Rosita_Shame_16_01": "Tesoro, non hai una domanda migliore?",
  "DIA_Rosita_Shame_16_02": "Mi piace il mio lavoro perché adoro divertirmi.",
  "DIA_Rosita_Shame_16_03": "Forse dovrei spazzare la casa di qualche squallido tizio ricco che mi palpa il sedere alle spalle di sua moglie?",
  "DIA_Rosita_Shame_16_04": "Non, non fa per me. Qui mi trovo bene.",
  "DIA_Rosita_BetterthanTara_15_05": "In cosa sei più brava di Tara?",
  "DIA_Rosita_BetterthanTara_16_06": "Eh, eh, eh, perché, non sai decidere?",
  "DIA_Rosita_BenPoison_15_01": "Ti occupi te di portare il vino a Ben?",
  "DIA_Rosita_BenPoison_03_02": "Oggi, purtroppo, sì. Te lo dico io, meglio una giornata intera di esibizioni che un paio di ore con quel tizio folle.",
  "DIA_Rosita_BenPoison_15_03": "Ben è violento?",
  "DIA_Rosita_BenPoison_03_04": "E metà di Archolos va nei Misteri Oscuri?",
  "DIA_Rosita_BenPoison_03_05": "Non puoi respirare forte vicino a quel gigante, perché non si sa mai cosa farà...",
  "DIA_Rosita_BenPoison_03_06": "Devo andare, se finisce il vino, sarà molto sgradevole.",
  "DIA_Rosita_BenPoison_GoodLuck_15_01": "Buona fortuna.",
  "DIA_Rosita_BenPoison_Help_15_01": "Non vorresti aiutarmi a sbarazzarmi di lui?",
  "DIA_Rosita_BenPoison_Help_03_02": "Sei impazzito?",
  "DIA_Rosita_BenPoison_Help_03_03": "Sei serio?",
  "DIA_Rosita_BenPoison_Help_03_04": "La sua scomparsa potrebbe soddisfare molti, ma non voglio rischiare la mia testa.",
  "DIA_Rosita_BenPoison_Help_15_05": "Posso prendere in prestito uno dei tuoi boccali? Te lo ridarò subito, intatto, e tu potrai continuare il tuo lavoro come se niente fosse.",
  "DIA_Rosita_BenPoison_Help_03_06": "Va bene. Se in questo modo non dovrò più servire quel gigante, sono pronta a rischiare per 150 monete d'oro.",
  "DIA_Rosita_BenPoison_Gold_15_01": "Ecco l'oro.",
  "DIA_Rosita_BenPoison_Gold_15_02": "Come promesso, ti restituisco il boccale pieno di birra fresca.",
  "DIA_Rosita_BenPoison_Gold_03_03": "È un piacere fare affari con te.",
  "DIA_Rosita_BenPoison_Forget_15_01": "Dimenticati che ne abbiamo parlato.",
  "DIA_Rosita_BenPoison_Forget_03_02": "Dimenticarmi di cosa?",
  "DIA_Rosita_BenPoison_Forget_03_03": "Ora sparisci prima che io cambi idea.",
  "DIA_Rosita_BenPoison_Break_15_01": "Perché non ti prendi una pausa?",
  "DIA_Rosita_BenPoison_Break_03_02": "Oggi non servo i clienti, ragazzo.",
  "DIA_Rosita_BenPoison_Break_15_03": "Non intendevo quello, ho una proposta per te.",
  "DIA_Rosita_BenPoison_Break_15_04": "Posso prendere in prestito uno di quei boccali? Te lo ridarò subito, intatto, e tu potrai continuare il tuo lavoro come se niente fosse.",
  "DIA_Rosita_BenPoison_Break_03_05": "Interessante, ma come so che non ci farai nulla di pericoloso? Un servizio così discreto e insolito deve essere ben pagato.",
  "DIA_Rosita_BenPoison_Break_03_06": "Diciamo, 300 monete d'oro.",
  "DIA_Rosita_Ambient_16_01": "Non mi lamento dei clienti e di recente ho avuto anche una donna!",
  "DIA_Rosita_Ambient_16_02": "Mmh, molto bene. Ti stai annoiando? Perché non ci divertiamo un po' insieme?",
  "DIA_Rosita_Ambient_16_03": "Attento a quel che dici a Cortez. È un uomo nervoso e perde facilmente la pazienza. Non vorrei che ti accadesse qualcosa.",
  "DIA_Rosita_CanYouTeach_15_00": "Potresti insegnarmi qualcosa?",
  "DIA_Rosita_CanYouTeach_16_01": "Oh, potrei insegnarti molti trucchi del mestiere, e in modo estremamente piacevole...",
  "DIA_Rosita_CanYouTeach_15_02": "No, no, mi riferisco alle abilità non legate alla camera da letto.",
  "DIA_Rosita_CanYouTeach_16_03": "Non è la mia responsabilità principale, quindi dovrai metterci un po' di soldi per quel tipo di informazioni.",
  "DIA_Rosita_PayForTeach_Description": "È sufficiente? (Paga 100 monete)",
  "DIA_Rosita_PayForTeach_15_00": "È sufficiente?",
  "DIA_Rosita_PayForTeach_16_01": "Certo. Allora posso mostrarti come scassinare le serrature in modo più efficace e come borseggiare gli altri senza farsi notare.",
  "DIA_Rosita_PayForTeach_16_02": "Ovviamente, dietro pagamento.",
  "DIA_Rosita_PayForTeach_16_03": "Purtroppo, queste informazioni preziose richiedono un ulteriore sguardo nel tuo borsello.",
  "DIA_Rosita_TRAIN_Picklock_15_00": "Insegnami come aprire le serrature in modo più efficiente.",
  "DIA_Rosita_TRAIN_Sneak_03_01": "Prima di arrivarci, devo essere sicura che sai come avvicinarti. Aprire i forziere altrui è sempre rischioso, soprattutto qui.",
  "DIA_Rosita_TRAIN_Sneak_03_02": "Un comportamento discreto è importante. Avvicinati alle proprietà altri lentamente, con le gambe piegate, facendo un passo alla volta. Quando avrai padroneggiato quest'abilità, possiamo parlare di affari.",
  "DIA_Rosita_TRAIN_Pickpocket_15_00": "Insegnami le basi del borseggio.",
  "DIA_Rosita_TRAIN_Pickpocket2_15_00": "Insegnami le tecniche da esperto borseggiatore.",
  "DIA_Rosita_BenPoison_Sneak_Choice": "(Versa il veleno in uno dei boccali)"
}
