{
  "DIA_Fox_Stan_15_01": "Vorrei parlare di Stan.",
  "DIA_Fox_Stan_03_02": "Poveraccio...",
  "DIA_Fox_Stan_03_03": "Almeno è morto facendo ciò che amava...",
  "DIA_Fox_Stan_Poison_15_01": "Soffocando per il veleno?",
  "DIA_Fox_Stan_Poison_03_01": "Intendevo prima di quello.",
  "DIA_Fox_Stan_Poison_03_02": "Ma hai ragione, è un modo terribile di morire. Soprattutto per un marinaio.",
  "DIA_Fox_Stan_Nothing_03_01": "... mangiare e bere.",
  "DIA_Fox_StanRodrigo_15_01": "Dimmi cos'è successo tra lui e Rodrigo.",
  "DIA_Fox_StanRodrigo_03_01": "Stan e Rodrigo hanno scommesso diverse somme per un po' di tempo.",
  "DIA_Fox_StanRodrigo_03_02": "Qui nella taverna, ogni giorno, qualcuno beve o perde tutti i suoi risparmi.",
  "DIA_Fox_StanRodrigo_03_03": "In effetti, a volte ci sono delle risse, soprattutto se qualcuno imbroglia...",
  "DIA_Fox_StanRodrigo_03_04": "Ma quel bruto ha picchiato Stan fino a fargli perdere i sensi e lo ha minacciato di morte! Il tutto per una scommessa da quattro soldi e qualche moneta d'oro.",
  "DIA_Fox_StanRodrigo_03_05": "Questo è il tipo di uomo a cui Cortez ha assegnato la sorveglianza?! Tfu!",
  "DIA_Fox_StanRodrigoProof_15_01": "Hai qualche prova che Rodrigo sia responsabile della morte di Stan?",
  "DIA_Fox_StanRodrigoProof_03_01": "E da quando una minaccia pubblica di morte non è una prova sufficiente?!",
  "DIA_Fox_StanRodrigoProof_03_02": "Ti dico che dev'essere Rodrigo.",
  "DIA_Fox_StanRodrigoProof_03_03": "Se vuoi delle prove, vai da lui e parlagli!",
  "DIA_Fox_StanRodrigoProof_03_04": "Anche se... ti sarei grato se non mi menzionassi.",
  "DIA_Fox_StanRodrigoProof_03_05": "Sai... preferirei non fare la stessa fine di Stan.",
  "DIA_Fox_StanCheating_15_01": "Stan ha imbrogliato sulle scommesse?",
  "DIA_Fox_StanCheating_03_01": "In tutta la mia vita non l'ho mai visto imbrogliare!",
  "DIA_Fox_StanCheating_03_02": "Per Adanos, Stan era un uomo onesto.",
  "DIA_Fox_StanCheating_15_02": "Quindi Rodrigo si è arrabbiato con Stan senza alcun motivo?",
  "DIA_Fox_StanCheating_03_03": "Non lo so, e ti ho già detto che non voglio farmi prendere da quel folle, quindi è meglio che mi lasci in pace!",
  "DIA_Fox_StanRodrigoFight_Description": "Parlami dello scontro con Rodrigo.",
  "DIA_Fox_StanRodrigoFight_15_01": "A quanto pare Rodrigo si è arrabbiato molto dopo aver perso la scommessa.",
  "DIA_Fox_StanRodrigoFight_15_02": "Stan l'ha davvero ingannato?",
  "DIA_Fox_StanRodrigoFight_03_01": "Figurati! Rodrigo aveva vinto diverse scommesse minori di fila. Stan ha voluto giocare e scommettere tutto quello che aveva.",
  "DIA_Fox_StanRodrigoFight_03_02": "Rodrigo accettò e perse. In quella situazione, chiunque si sarebbe arrabbiato, ma lui andò su tutte le furie.",
  "DIA_Fox_StanRodrigoFight_03_03": "Se non fosse stato per Simon, ci avrebbe sicuramente ucciso.",
  "DIA_Fox_StanRodrigoFight_15_03": "Quanto ha perso effettivamente Rodrigo?",
  "DIA_Fox_StanRodrigoFight_03_04": "Come faccio a saperlo? Dopotutto, non ha mai messo le mani sul denaro.",
  "DIA_Fox_StanRodrigoBet_Description": "Stan aveva scommesso tutto ciò che aveva, doveva essere una bella somma.",
  "DIA_Fox_StanRodrigoBet_15_01": "Dato che Stan aveva scommesso tutto ciò che aveva, doveva trattarsi di una bella somma.",
  "DIA_Fox_StanRodrigoBet_03_01": "Stan era un uomo povero, sporco e malandato. Non aveva molto.",
  "DIA_Fox_StanRodrigoBerries_15_01": "Cosa sai delle bacche di lupo?",
  "DIA_Fox_StanRodrigoBerries_03_01": "Un lupo cosa? Ho paura dei lupi.",
  "DIA_Fox_StanRodrigoBerries_15_02": "Le bacche, piccole e nere, sono molto velenose. Ecco con cosa è stato avvelenato Stan.",
  "DIA_Fox_StanRodrigoBerries_03_02": "È stato sicuramente Rodrigo! Sapevo che prima o poi qualcuno qui sarebbe stato avvelenato da quei Meridionali.",
  "DIA_Fox_StanRodrigoBerries_NotSure_15_01": "Magari qualcun altro ha avvelenato Stan?",
  "DIA_Fox_StanRodrigoBerries_NotSure_03_01": "Forse, ma di certo non sono stato io. Chiunque avrebbe potuto prendere quelle bacche. Oscar le sparge dietro la locanda per sterminare i ratti di palude, quindi qualcuno probabilmente le ha raccolte.",
  "DIA_Fox_StanRodrigo_YoureLost_15_01": "Stai affermando cose opposte.",
  "DIA_Fox_StanRodrigo_YoureLost_15_02": "Hai detto di non sapere nulla delle bacche di lupo, ma sapevi che Oscar le usa come veleno per i roditori.",
  "DIA_Fox_StanRodrigo_YoureLost_15_03": "Sei l'unico a sostenere che Stan ha perso poco e che non ha imbrogliato.",
  "DIA_Fox_StanRodrigo_YoureLost_03_01": "Avrà anche imbrogliato, ma cosa c'entra? Non capisco perché mi interroghi quando tutti sanno che Rodrigo è l'assassino.",
  "DIA_Fox_StanRodrigo_YoureLost_03_02": "Lasciami in pace. Non ti dirò nient'altro.",
  "DIA_Fox_Stan_Fight_15_01": "Credo che ti darò un pugno in faccia.",
  "DIA_Fox_Stan_Fight_03_01": "Cosa? Hai perso la testa?",
  "DIA_Fox_Stan_Fight_03_02": "Vedremo cosa dirai quando avrò finito con te!",
  "DIA_Fox_Stan_WhatWeGot_15_01": "Cos'abbiamo qui?",
  "DIA_Fox_Stan_WhatWeGot_03_01": "Non è mio.",
  "DIA_Fox_Stan_WhatWeGot_15_02": "Smettila di mentire o ti do un altro pugno in faccia.",
  "DIA_Fox_Stan_WhatWeGot_15_03": "Smettila di mentire o ti do un altro pugno in faccia.",
  "DIA_Fox_Stan_WhatWeGot_03_02": "Va bene, va bene. Stan ha effettivamente imbrogliato. Odiava perdere, ma odiava ancora di più quando qualcuno lo umiliava in pubblico.",
  "DIA_Fox_Stan_WhatWeGot_03_03": "Dopo che Rodrigo gli ha dato un pugno in faccia, tutta la taverna ha riso di lui. Stan non poteva perdonarlo.",
  "DIA_Fox_Stan_WhatWeGot_03_04": "Voleva vendicarsi. Naturalmente, spiegò a se stesso e a me che lo stava facendo per autodifesa. Rodrigo gli aveva promesso che lo avrebbe ucciso, quindi Stan doveva agire.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_01": "Quando Stan è morto, non sapevo cosa fosse successo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_02": "Sospettai che forse era stato Rodrigo a mettere in atto la sua minaccia, o che ci avesse visto rovistare vicino al suo forziere e avesse scoperto il veleno.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_15_01": "Rodrigo non ne sapeva nulla.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_03": "L'ho capito soprattutto perché sono ancora vivo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_01": "Dovrei accusarti di tentato omicidio, ma so che non volevi la morte di Rodrigo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_02": "Come punizione, prenderò il borsello e ti consiglio di non metterti più nei guai.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_01": "Tutto, ma non l'oro!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_03": "Sii felice di essere vivo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_02": "Se lo fai, promettimi di non dire a Rodrigo del mio coinvolgimento!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_04": "D'accordo, ci sono già state abbastanza risse nel campo.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_01": "Cortez scoprirà cosa stavate progettando e si comporterà di conseguenza.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_03_01": "Potresti anche uccidermi adesso...",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_02": "È uno spreco di energie.",
  "DIA_Fox_Stan_WhatWeGot_Berries_15_01": "Siete stati voi a mettere le bacche nelle spezie di Rodrigo?",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_02": "Non è difficile aprire il suo forziere. Sapevamo che teneva delle spezie lì dentro, perché, una volta che avevamo bisogno di rollare l'erba di palude, abbiamo strappato una pagina del suo diario.",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_03": "Così abbiamo aggiunto le bacche in polvere...",
  "DIA_Fox_Stan_WhatWeGot_15_04": "Volevate uccidere Rodrigo?",
  "DIA_Fox_Stan_WhatWeGot_03_07": "Stan disse che le bacche erano mortali solo per i ratti, mentre negli esseri umani avrebbero causato solo problemi di stomaco.",
  "DIA_Fox_Stan_WhatWeGot_15_05": "Come puoi vedere, Stan si sbagliava.",
  "DIA_Fox_Stan_WhatWeGot_03_08": "Per sua sfortuna.",
  "DIA_Fox_WhatsUp_15_01": "Come va?",
  "DIA_Fox_WhatsUp_03_01": "Non importa quanti alcolici compri, ce ne sarà sempre uno di troppo.",
  "DIA_Fox_WhatsUp_03_02": "Sembra che tu sappia che gli alcolici finiranno prima o poi, ma è sempre una sorpresa per tutti.",
  "DIA_Fox_WhatsUp_03_03": "Alcolici e preghiere a Innos non si negano mai!",
  "DIA_Fox_PICKPOCKET_Q303_Description": "(Cerca di rubare il borsello di Fox)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_Choice": "(Lascia andare)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_Choice": "(Incolpa Fox)"
}
