{
  "DIA_Rodrigo_Stan_15_01": "Насчёт Стэна...",
  "DIA_Rodrigo_Stan_13_01": "Я не знаю, что с ним случилось, и знать не хочу.",
  "DIA_Rodrigo_Stan_13_02": "Одно могу сказать наверняка: этот пьяный прохвост получил по заслугам.",
  "DIA_Rodrigo_Stan_13_03": "А теперь иди отсюда, я занят.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Я знаю, что это ты подсыпал Драконью пыль в рагу Стэна.",
  "DIA_Rodrigo_Stan_encounter_13_01": "И что? От Драконьей пыли не умирают.",
  "DIA_Rodrigo_Stan_encounter_15_02": "От твоей – умирают. Ты подмешал волчьи ягоды, которыми и отравился Стэн.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Что? Какие ещё ягоды? Впервые слышу.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Признаюсь, я подсыпал специи в еду Стэна, это была моя месть за жульничество.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Я хотел, чтобы сначала от специй пылала его кривая морда, а потом он ощутил жару и в сортире.",
  "DIA_Rodrigo_Stan_encounter_13_05": "Я не хотел его убивать.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Хоть он и раздражал, но мне нравилось временами играть с ним во что-нибудь, или же заключать пари.",
  "DIA_Rodrigo_Stan_encounter_13_07": "И, как я уже сказал, я бы никогда не убил человека таким образом.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Этого достаточно. Я обо всём доложу Кортесу.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Это какое-то недоразумение. Думаешь, что Кортес поверит в эту бредятину?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Похоже, нам обоим предстоит это узнать.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Паршивый ублюдок...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Откуда же тогда взялись волчьи ягоды в твоём мешочке со специями?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Понятия не имею, как они туда попали. Должно быть, кто-то решил меня подставить...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Все знали, что я подрался со Стэном. Может быть, кто-то хочет использовать это, чтобы избавиться от меня? Понятия не имею, но...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Я найду настоящего убийцу. А ты пока воздержись от Драконьей пыли, для твоей же безопасности.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Я тут немного узнал о ваших азартных играх со Стэном. Может быть, теперь ты более охотно будешь разговаривать.",
  "DIA_Rodrigo_Stan_gambling_15_02": "Большинство людей в Гавани считают тебя виновным в убийстве.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Слушай, их болтовня ради болтовни. Я не убивал его.",
  "DIA_Rodrigo_Stan_gambling_13_02": "И даже если бы я хотел убить его, то не стал бы это делать как последний трус.",
  "DIA_Rodrigo_Stan_fight_15_01": "Полагаю, мне придётся силой вытягивать из тебя информацию...",
  "DIA_Rodrigo_Stan_help_15_02": "Даже если я тебе поверю, тебе придётся мне помочь...",
  "DIA_Rodrigo_Stan_case_15_01": "Кортес сказал мне разобраться в этом деле.",
  "DIA_Rodrigo_Stan_case_13_01": "Так разбирайся, я не возражаю.",
  "DIA_Rodrigo_House_15_00": "Кому принадлежит эта хижина?",
  "DIA_Rodrigo_House_13_01": "Капитану Кортесу! Он здесь главный, так что будь осторожнее с ним.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Что вы здесь делаете?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Ха-ха, и что же вам всё так интересно, молодой человек? Хорошо, что ты не разговариваешь с Саймоном.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Как видишь, мы бедолаги с Южных островов, потерпевшие кораблекрушение, которым приходится... С тебя хватит.",
  "DIA_Rodrigo_Whoareyou_15_10": "Кто ты?",
  "DIA_Rodrigo_Whoareyou_13_11": "Я Родриго, слежу за тем, чтобы Кортес не получил нож в спину, а также выполняю для него прочие разные поручения.",
  "DIA_Rodrigo_Whoareyou_13_12": "Если ты хочешь знать, чем я занимался, то могу лишь сказать, что много лет мы с Саймоном были наёмниками из одного отряда.",
  "DIA_Rodrigo_Whoareyou_13_13": "Мы даже сражались в битве при Варанте! Вот это были времена... а потом мы попали на корабль Кортеса.",
  "DIA_Rodrigo_Whoareyou_13_14": "Ты выглядишь сообразительным. Спроси капитана, может, он подкинет тебе работёнку.",
  "DIA_Rodrigo_DuelProposal_15_01": "Хочешь устроить небольшую дуэль?",
  "DIA_Rodrigo_DuelProposal_13_02": "Что? Капитан будет не в восторге... Хотя, ах, была не была!",
  "DIA_Rodrigo_DuelProposal_13_03": "Я только за. А с чего это ты вдруг предложил?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Ладно, ты своё получишь, и я не стану тебя жалеть.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Но определимся с ценой. Как насчёт золотого кольца? Так будет интереснее. Дай мне знать, когда будешь готов.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Мне просто не понравилось твоё уродливое лицо.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Ах ты жалкий сопляк. Не знаю, что у тебя за игры, но поверь мне, люди умирали и за меньшее.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Я хочу добиться здесь уважения.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Довольно умно. Пожалуй, действительно самый простой способ.",
  "DIA_Rodrigo_Duel_15_01": "Я готов, давай сражаться.",
  "DIA_Rodrigo_Duel_13_02": "Ты принёс кольцо?",
  "DIA_Rodrigo_DuelTrain_15_03": "Да.",
  "DIA_Rodrigo_DuelTrain_13_04": "Отлично. Тогда начнём!",
  "DIA_Rodrigo_DuelTrain_15_05": "Нет.",
  "DIA_Rodrigo_DuelTrain_13_06": "Чего тут непонятного? Принеси кольцо и сразимся. Ох уж эта нынешняя молодёжь...",
  "DIA_Rodrigo_DuelAfter_13_01": "Что ж, парень. Тебе придётся ещё немного подучиться, чтобы скрестить клинок с таким ветераном, как я. Возвращайся, если захочешь потерять ещё пару побрякушек.",
  "DIA_Rodrigo_DuelAfter_13_02": "Неплохо. Но чтоб тебя, проиграл такому юнцу! Вот, ты выиграл моё кольцо.",
  "DIA_Rodrigo_BCIdea_15_01": "Есть идеи, как нам устроить засаду?",
  "DIA_Rodrigo_BCIdea_15_02": "Я не вижу в пещере ничего, что бы нам могло помочь.",
  "DIA_Rodrigo_BCIdea_03_03": "Действительно, лишь голые стены, даже спрятаться негде.",
  "DIA_Rodrigo_BCIdea_03_04": "Хотя у меня есть идея.",
  "DIA_Rodrigo_BCIdea_03_05": "В молодости я охотился на кабанов. Стаю этих жирных ублюдков очень трудно разделить, а против их толстой шкуры стрельба не приносила особой пользы.",
  "DIA_Rodrigo_BCIdea_03_06": "Но мой друг-охотник поделился способом – рытьё волчьих ям.",
  "DIA_Rodrigo_BCIdea_03_07": "Хоть это и потребует некоторого времени и усилий, при хорошем расположении ловушки и грамотном приманивании дичи ты можешь завершить всю охоту всего за несколько мгновений, причём без единой стрелы и риска.",
  "DIA_Rodrigo_BCIdea_15_08": "Как ты думаешь, сработает ли это против бандитов?",
  "DIA_Rodrigo_BCIdea_03_09": "Сработает, если у них такие же пустые головы, как и у диких кабанов. Кто знает, стоит попробовать.",
  "DIA_Rodrigo_BCIdea_03_10": "Только не думай, что я стану копать.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Где мне вырыть эту яму?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Может, в сужении пещеры?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Тогда наши гости угодят прямо в неё, как попытаются попасть внутрь пещеры.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "В таком случае я приступаю к копанию.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Мы с ребятами поищем что-нибудь острое, чтобы выстелить дно ямы.",
  "DIA_Rodrigo_BCDig_15_01": "Я выкопал ему, что теперь?",
  "DIA_Rodrigo_BCDig_03_02": "Я нашёл подходящие предметы с остриём. Мы с Саймоном выстелим ими яму, а ты пока наделай веток из какого-нибудь куста или папоротника перед пещерой.",
  "DIA_Rodrigo_BCDig_03_03": "Надо чем-то прикрыть эту яму, а то в неё лишь слепой провалится.",
  "DIA_Rodrigo_BCGotIt_03_01": "Ты собрал всё нужное? Они могут объявиться в любую минуту.",
  "DIA_Rodrigo_BCGotIt_15_02": "Да, ветки и листья. В этом болоте всё хочет убить или поранить тебя?",
  "DIA_Rodrigo_BCGotIt_03_03": "В этом всё очарование этого места, парень. Не разговаривай попусту, скидывай свои трофеи в яму.",
  "DIA_Rodrigo_BCGotIt_03_04": "Как закончишь, встань у костра и жди гостей.",
  "DIA_Rodrigo_BCGotIt_03_05": "Мы спрячемся снаружи. Когда они придут и заметят, что ты уже ждёшь здесь с мечом наготове, они бросятся на тебя и угодят в нашу ловушку.",
  "DIA_Rodrigo_BCGotIt_03_06": "А затем мы вбегаем внутрь и добиваем всех выживших.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Не, ну ты видел выражение их лиц? Даже кабаны так не паникуют в этих ямах.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Беспечные идиоты. Чтобы так умереть за пару золотых. Этого стоило ожидать, связавшись с Кортесом.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Мы избавимся от их изувеченных останков, а ты возвращайся в Гавань: капитан захочет как можно скорее услышать новости.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Койот сбежал.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Не хотел бы я быть на твоём месте, когда ты скажешь это Кортесу.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Я догнал Койота. Он был не таким быстрым, как ему казалось.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Сначала я подумал, что ты просто сбежал, увидев этих ублюдков. Неплохо, парень. Кортес будет доволен.",
  "DIA_Rodrigo_Ambient_13_15": "Мой живот урчит...",
  "DIA_Rodrigo_Ambient_13_16": "Ничего нового, парень. Бояться нечего.",
  "DIA_Rodrigo_Ambient_13_17": "Оскару не помешало бы нанять новую девушку, тебе не кажется? Даже лучшее вино может надоесть...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Что тут происходит? Что это за шум?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Сол попытался провернуть ещё одну свою глупую шутку. На этот раз ему не хватило как удачи, так и ума.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Я не знаю как, но он выстрелил в себя из пушки.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Что? Как это вообще возможно?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Бертер хотел отомстить Солу за его глупые шутки. К несчастью, пушечное ядро полетело слишком низко, и Сол покинул этот мир чуть раньше, чем планировалось.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Пушечное ядро? Они с ума сошли? Стрелять друг в друга из пушки посреди лагеря?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Ладно, этот парень уже давно действовал мне на нервы, по крайней мере сейчас будет тихо.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Я поговорю с Бертером, не хотелось бы возвращаться к Кортесу без полной картины произошедшего.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Ищешь Кортеса? Он сейчас тренируется на арене. Если дело срочное, то иди прямо к нему.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "У жизни на суше есть свои плюсы: на море у нас никогда не было такого застолья и столько вина!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Я тут немного узнал о ваших азартных играх со Стэном.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Я знаю, что это ты подсыпал Драконью пыль в рагу Стэна.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Мне удалось догнать Койота."
}
