{
  "DIA_Bertel_Q305_15_01": "Эй, приятель! Что-то мне подсказывает, что этот сундук тебе не принадлежит.",
  "DIA_Bertel_Q305_03_02": "Я просто... Чёрт возьми! Марвин? Ты здесь?",
  "DIA_Bertel_Q305_15_03": "Коэн, старый ты чертяка! Я не ожидал тебя здесь увидеть!",
  "DIA_Bertel_Q305_03_04": "На Лондраме стало слишком горячо. Орки подобрались слишком близко и вот-вот собирались напасть. Этот корабль был последним шансом унести ноги.",
  "DIA_Bertel_Q305_15_05": "Ты поступил правильно.",
  "DIA_Bertel_Q305_03_06": "Но я вижу, что у тебя всё неплохо...",
  "DIA_Bertel_Q305_03_07": "Марвин – защитник Архолоса! Кто бы мог подумать!",
  "DIA_Bertel_Q305_03_08": "Марвин бесстрашный наёмник! Неплохо, очень неплохо!",
  "DIA_Bertel_Q305_03_09": "Вы с Йорном исчезли так внезапно. Жаль, что ты мне не сказал. Я бы, наверное, отправился с вами.",
  "DIA_Bertel_Londram_15_01": "Что случилось с Лондрамом?",
  "DIA_Bertel_Londram_03_02": "Паника. Люди готовятся к войне, а те, у кого хоть немного здравого смысла, пытаются придумать, как убраться с острова.",
  "DIA_Bertel_Londram_03_03": "Тот, кто был богаче, уже давно уплыл как можно дальше от войны.",
  "DIA_Bertel_Londram_03_04": "О, и ещё кое-что, что может тебя заинтересовать.",
  "DIA_Bertel_Londram_15_05": "Слушаю?",
  "DIA_Bertel_Londram_03_06": "Они ищут тебя, Марвин. Из-за той истории с твоим отцом...",
  "DIA_Bertel_Londram_15_07": "Тебя там не было, ты не знаешь, что произошло.",
  "DIA_Bertel_Londram_03_08": "Я верю тебе, но подумал, что стоит рассказать об этом.",
  "DIA_Bertel_Londram_15_09": "Я не хочу говорить об этом.",
  "DIA_Bertel_Londram_03_10": "Кстати, Йорн с тобой?",
  "DIA_Bertel_Londram_15_11": "Йорн пропал некоторое время назад. Его похитили. Я всё ещё ищу его!",
  "DIA_Bertel_Londram_03_12": "Мне очень жаль, парень. Хотя... ты уверен, что его похитили?",
  "DIA_Bertel_Londram_15_13": "Всё указывает на это. Почему ты спрашиваешь?",
  "DIA_Bertel_Londram_03_14": "Старик! Разве ты не помнишь, сколько проблем с ним было у твоего отца? Он постоянно исчезал и ходил на сомнительные встречи.",
  "DIA_Bertel_Londram_15_16": "Почему ты никогда не говорил мне об этом?",
  "DIA_Bertel_Londram_03_17": "Чтобы Йорн избил меня? Спасибо тебе большое. Он спокойный человек, пока ты не наступаешь ему на пятки.",
  "DIA_Bertel_Q305_Chest_15_01": "Вернёмся к сундуку...",
  "DIA_Bertel_Q305_Chest_03_02": "О, да! Нет худа без добра. Корабль был уничтожен орками. Я тебе говорю! Они возникли из ниоткуда, будто призраки.",
  "DIA_Bertel_Q305_Chest_03_03": "Корабль пошёл ко дну, и меня выбросило волнами. Представь моё удивление, когда в нескольких метрах я нашёл этот сундук! Он полон золота!",
  "DIA_Bertel_Q305_Chest_03_04": "Помоги мне с этим сундуком. Разделим пополам. Я уверен, что мы ни в чём не будем испытывать недостатка!",
  "DIA_Bertel_Q305_Chest_15_05": "Коэн. Если этот сундук не вернётся к своему владельцу, я покойник. Это моя единственная надежда найти Йорна.",
  "DIA_Bertel_Q305_Chest_03_06": "Это патовая ситуация. Может быть, мы сможем найти беспроигрышное решение?",
  "DIA_Bertel_Q305_Idea_15_01": "У меня есть идея. Положи в карман столько золота, сколько сможешь унести. Мне всё равно придётся пойти и попросить кого-нибудь охранять этот сундук.",
  "DIA_Bertel_Q305_Idea_15_02": "Если ты пойдёшь по тропе вверх, то найдёшь там виноградник. Там тебя направят дальше. В любом случае у тебя будет достаточно золота, чтобы купить всё, что ты захочешь.",
  "DIA_Bertel_Q305_Idea_15_03": "Никто не знает, сколько золота было в том сундуке, поэтому если его станет чуть меньше, то никто и не заметит.",
  "DIA_Bertel_Q305_Idea_03_04": "Мне нравится этот план, но есть проблема.",
  "DIA_Bertel_Q305_Idea_03_05": "Если мы оставим сундук без присмотра, кто-то придёт за ним.",
  "DIA_Bertel_Q305_Idea_03_06": "Что скажешь, я послежу за сундуком, а когда подойдёшь ко мне – свистни. Это будет сигналом для меня, чтобы я убирался отсюда.",
  "DIA_Bertel_Q305_Idea_15_07": "Это может сработать!",
  "DIA_Bertel_Q305_Idea_03_08": "Хорошо, иди. Я буду ждать здесь.",
  "DIA_Bertel_Q305_NoWay_15_01": "Коэн, тут без вариантов. Мы должны отдать золото Кортесу. Если этого не сделаем, они найдут нас обоих и убьют.",
  "DIA_Bertel_Q305_NoWay_15_02": "Будет лучше, если мы вдвоём дотащим сундук до Гавани.",
  "DIA_Bertel_Q305_NoWay_03_03": "Но они убьют меня!",
  "DIA_Bertel_Q305_NoWay_15_04": "Они не убьют тебя! Когда мы доберёмся туда, ты пойдёшь к Кортесу и скажешь ему, что я послал тебя с сундуком, полным золота.",
  "DIA_Bertel_Q305_NoWay_15_05": "Ты скажешь ему, что это была твоя идея доставить сундук в Гавань. Кортес ценит одарённых людей.",
  "DIA_Bertel_Q305_NoWay_03_06": "Хорошо, я верю тебе. Ну что? Давай толкать!",
  "DIA_Bertel_Q305_Pirates_03_01": "Ну, мы закончили! Что теперь?",
  "DIA_Bertel_Q305_Pirates_15_02": "Иди в таверну и скажи, что я послал тебя. Ни при каких обстоятельствах не приближайся к Кортесу, пока он не вызовет тебя!",
  "DIA_Bertel_Q305_Pirates_15_03": "Ты также довольно умён, поэтому быстро продвинешься по иерархии.",
  "DIA_Bertel_Q305_Pirates_03_04": "Спасибо, Марвин! Если бы не ты, я бы вынес себе смертный приговор.",
  "DIA_Bertel_Q305_Pirates_15_05": "Мне нужно сделать ещё несколько дел. Я найду тебя позже и узнаю, как у тебя дела.",
  "DIA_Bertel_HowsGoin_15_01": "Я вижу, что ты не бездельничаешь.",
  "DIA_Bertel_HowsGoin_03_02": "Помнишь, как нас всегда предупреждали о таких местах и людях? Оказывается, жители Гавани больше заботятся о своих, чем эти проклятые миртанцы!",
  "DIA_Bertel_HowsGoin_03_03": "Я был никем на Лондраме, а теперь я наконец-то могу заработать немного золотых монет, а не просто батрачить на какого-нибудь землевладельца.",
  "DIA_Bertel_HowsGoin_03_04": "Я последовал твоему совету! Я взял столько золота, сколько смог, и купил себе всё, что хотел. Потом я купил ещё кое-что, потом ещё кое-что... и вот так я оказался здесь.",
  "DIA_Bertel_HowsGoin_03_05": "Я экономил каждую монету на Лондраме, и что я получил взамен? Ты, наверное, тоже слышал: нашего дома больше нет, Лондрам пал. Проклятые орки...",
  "DIA_Bertel_HowsGoin_03_06": "Теперь я собираюсь жить как в последний день. Кто знает, может быть, они скоро появятся и здесь!",
  "DIA_Bertel_AboutJorn_15_01": "На болоте ты упоминал что-то о Йорне.",
  "DIA_Bertel_AboutJorn_03_02": "Я знаю не больше того, что уже рассказал тебе. Пару раз видел, как он уходил из деревни, когда я вечером возвращался с пастбища.",
  "DIA_Bertel_AboutJorn_03_03": "Я никогда особо не интересовался, куда он ходит и что делает. В деревне говорили, что он встречается с какими-то людьми... но, знаешь, это Лондрам, все всегда сплетничают.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Коэн, тут без вариантов. Мы должны отдать золото Кортесу."
}
