{
  "DIA_Homer_SQ317_Hello_03_01": "Если ты не оставишь меня в покое, Динкель побьёт нас обоих!",
  "DIA_Homer_SQ317_Free_03_01": "Я не знаю, почему ты решил заплатить за меня, но спасибо большое!",
  "DIA_Homer_SQ317_Free_03_02": "Возьми это кольцо, оно может тебе пригодиться. Всё, я сваливаю!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Динкель меня так просто не отпустит, но спасибо за попытку.",
  "DIA_Homer_SQ317_Somehow_15_01": "Я могу попробовать вытащить тебя отсюда.",
  "DIA_Homer_SQ317_Somehow_03_02": "Только не вздумай затеять с ним драку! Этого парня здесь любят, и если с ним что-то случится, я буду первым подозреваемым.",
  "DIA_Homer_SQ317_Somehow_03_03": "Если ты правда хочешь мне помочь, сделай так, чтобы это выглядело, будто мы собираемся починить что-то в другой части Гавани.",
  "DIA_Homer_SQ317_Somehow_03_04": "Все знают, что я был плотником и немного разбираюсь в строительстве.",
  "DIA_Homer_SQ317_Somehow_15_05": "И как мне это сделать?",
  "DIA_Homer_SQ317_Somehow_03_06": "Тебе придётся придумать это самому, я не знаю, как пройти мимо охранников.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Уходи! Ты уже достаточно напортачил!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Парень, я не собираюсь проплывать пол-острова только для того, чтобы быть съеденным каким-нибудь водяным монстром.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Парень, я не собираюсь пересекать целое болото только для того, чтобы меня съел какой-нибудь монстр.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Давай пройдём под этим частоколом!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Так как мы здесь, можем на некоторое время притвориться, что работаем над чем-то. Только будь осторожен, не ударь себя по руке!",
  "DIA_Homer_SQ317_Plan_03_01": "Хорошо, так каков план? Как ты собираешься вытащить меня отсюда?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "У меня есть руна телепортации в город.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "Недалеко в руинах есть круг, который ты можешь использовать.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Руны телепортации? Я ничего не знаю о магии!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Расслабься, я уже пользовался ими раньше, всё будет хорошо.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Похоже, у меня нет выбора. Ладно, дай мне этот камень. Увидимся в городе!",
  "DIA_Homer_SQ317_Prison_03_01": "Эти ублюдки даже не дали мне времени на объяснения. Не успел я опомниться, как оказался за решёткой.",
  "DIA_Homer_SQ317_Prison_15_02": "Мы объясним Родериху, что это одно большое недоразумение...",
  "DIA_Homer_SQ317_Prison_03_03": "Знаешь что? Тебе лучше оставить меня в покое. Не пойми меня неправильно, я очень благодарен тебе за помощь, да и план был неплохой...",
  "DIA_Homer_SQ317_Prison_03_04": "Но ты приносишь неудачи, тебе кто-нибудь говорил об этом? Я бы не хотел рисковать, вдруг твоё следующее вмешательство закончилось моей смертью или чем-то ещё хуже.",
  "DIA_Homer_SQ317_Prison_03_05": "Я посижу здесь немного, и меня, наверное, отпустят, я ведь ничего не сделал. Самое главное, чтобы меня больше не использовали как раба.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Рад тебя видеть. Мы должны были починить частокол, помнишь? Веди!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Прости, но я не могу сейчас говорить. Динкель теперь присматривает за мной.",
  "DIA_Homer_Ambient_03_01": "Ты издеваешься надо мной? Пока я не выберусь отсюда, я не буду в порядке.",
  "DIA_Homer_Ambient_03_02": "Может, я и не в полном порядке, но с тех пор, как кто-то другой интересовался моей судьбой, всё стало немного лучше.",
  "DIA_Homer_Ambient_03_03": "Знаешь, мне не очень хочется говорить...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Отдать руну телепортации к алтарю Инноса в городе)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Отдать руну телепортации в храм Аданоса в городе)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Дать руну телепортации в свой дом)"
}