{
  "DIA_Cortez_StanWarn_03_01": "И ещё кое-что!",
  "DIA_Cortez_StanWarn_03_02": "Не возвращайся, пока не найдёшь настоящего убийцу.",
  "DIA_Cortez_StanWarn_03_03": "Если б у меня было время и желание разбираться с этим дерьмом, я бы тебе этого не приказал.",
  "DIA_Cortez_HELLO_03_01": "Я сейчас занят, не видишь?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Кем был этот человек?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Небольшим недоразумением, с которым, к счастью, разобрались, так что я могу спокойно вернуться к работе.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Повторюсь, чего ты хочешь?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Я ищу парня. Предположительно, он прибыл сюда некоторое время назад.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Знаю, что он очень высокий, некоторые даже называют его самым большим мужиком, с которым встречались.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Мне нужно с ним поговорить кое о чём.",
  "DIA_Cortez_WELCOME_Ben_03_05": "'Большой Бен' идеально подходит под это описание. Он очень опасный человек и не очень общительный.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Если не знаешь подхода к нему, очень легко закончить с отрубленной головой.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Я не хотел бы посылать новенького на верную смерть...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Послушай, я могу договориться о встрече, но сперва ты должен доказать, что чего-то стоишь... сделай что-нибудь полезное для меня.",
  "DIA_Cortez_WELCOME_When_15_01": "Так когда я смогу поговорить с ним?",
  "DIA_Cortez_WELCOME_When_03_02": "Большой Бен любит это место, потому что ценит покой, тишину и осторожность.",
  "DIA_Cortez_WELCOME_When_03_03": "Я, напротив, ценю его навыки сражения на арене, которые гарантируют достойную прибыль.",
  "DIA_Cortez_WELCOME_When_03_04": "Поэтому я слежу, чтобы его никто не беспокоил. Хочешь встретиться с ним – убеди меня, покажи, что достоин.",
  "DIA_Cortez_WELCOME_When_03_05": "По крайней мере, даже если он разорвёт тебя пополам, мне будет хоть какой-то прок от этого.",
  "DIA_Cortez_Welcome_Q304_03_01": "Мы заключили соглашение с одним виноградником на острове о регулярной поставке припасов для таверны.",
  "DIA_Cortez_Welcome_Q304_03_02": "Немногие знают об этом, так что держи язык за зубами, если не хочешь лишиться его.",
  "DIA_Cortez_Welcome_Q304_03_03": "Твоя задача следующая: получаешь кошелёк от меня и следуешь в пещеру на болоте. Платишь, получаешь письменное подтверждение и приносишь его мне. Дело сделано.",
  "DIA_Cortez_Welcome_Q304_15_04": "Звучит как что-то лёгкое.",
  "DIA_Cortez_Welcome_Q304_03_05": "Потому что так и должно быть, если ты не будешь делать глупости.",
  "DIA_Cortez_Welcome_Q304_03_06": "Их представителя зовут Антонио. По крайней мере он так себя зовёт.",
  "DIA_Cortez_Welcome_Q304_03_07": "Вот, покажи ему – он поймёт, что это я послал тебя.",
  "DIA_Cortez_Welcome_Q304_03_08": "Понятно?",
  "DIA_Cortez_Welcome_Q304_15_09": "Мне уже доводилось видеть подобную монету.",
  "DIA_Cortez_Welcome_Q304_03_10": "Что? Где?",
  "DIA_Cortez_Welcome_Q304_15_11": "Я подобрал такую же с трупа пирата на болоте.",
  "DIA_Cortez_Welcome_Q304_03_12": "Проклятье, этот ублюдок не просто сбежал с деньгами...",
  "DIA_Cortez_Welcome_Q304_15_13": "Сдаётся мне, что ты говоришь не всё.",
  "DIA_Cortez_Welcome_Q304_03_14": "Я сказал всё, что тебе необходимо знать. Иди, используй свою магию, чтобы поставки шли как надо.",
  "DIA_Cortez_Welcome_Q304_03_15": "Только помни, ты обязан передать деньги непосредственно Антонио!",
  "DIA_Cortez_Welcome_Alright_15_01": "Да, ясно. Я пошёл.",
  "DIA_Cortez_Welcome_Alright_03_02": "Вот мешочек золота.",
  "DIA_Cortez_Welcome_Cave_15_01": "Где конкретно находится пещера?",
  "DIA_Cortez_Welcome_Cave_03_02": "Выйдя из Гавани, следуй на северо-запад. Пещера находится недалеко от одной из тропинок, ведущих из болота. Ты найдёшь её без проблем.",
  "DIA_Cortez_Welcome_Gold_15_01": "А что если они потребуют больше золота?",
  "DIA_Cortez_Welcome_Gold_03_02": "Это будет означать, что они пытаются тебя надуть. Не клюнь на эту удочку.",
  "DIA_Cortez_Welcome_Who_15_01": "С каким виноградником ты ведёшь дела?",
  "DIA_Cortez_Welcome_Who_03_02": "Позволь мне дать тебе добрый совет, парень. Дорожи головой, пока она на плечах.",
  "DIA_Cortez_Welcome_Who_03_03": "Меньше знаешь – крепче спишь. Только Антонио и моя бумага должны тебя интересовать.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Почему бы не послать кого-то из твоих людей?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Я не всегда могу послать на дело своих лучших людей, а если я посылаю не лучших, то возвращаются они с перерезанным горлом.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Посмотрим, как всё это обернётся для тебя.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Вопросы отпали сами собой.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Ох уж эти юнцы...",
  "DIA_Cortez_Welcome_Stan_03_02": "Мы не следуем законам Короля, но это не означает что мы простим необоснованное убийство, особенно в этом случае. Мы не животные.",
  "DIA_Cortez_Welcome_Stan_03_01": "Поговори с Оскаром, он знает больше. Ты должен найти настоящего убийцу. Я буду у себя.",
  "DIA_Cortez_Welcome_Stan_15_01": "Мне уже доводилось видеть вашего мертвеца.",
  "DIA_Cortez_Welcome_Stan_15_02": "Кажется, он начинает вонять. Оскар не особо доволен этим фактом.",
  "DIA_Cortez_Welcome_Stan_15_03": "Посмотрю, что можно сделать.",
  "DIA_Cortez_Welcome_Help_15_01": "Может быть, я смогу как-то помочь?",
  "DIA_Cortez_Welcome_Help_15_02": "В любом случае, чем быстрее разберёмся с этим, тем лучше.",
  "DIA_Cortez_Welcome_Help_03_03": "И правда, мы можем привлечь постороннего, чтобы вынюхать подробности.",
  "DIA_Cortez_Welcome_Help_03_04": "Поговори с Оскаром, он знает больше. Ты должен найти настоящего убийцу. Я буду у себя.",
  "DIA_Cortez_WELCOME_How_15_01": "Что я должен для тебя сделать?",
  "DIA_Cortez_WELCOME_How_03_02": "Большинство твоих дружков из Гильдии настолько глупы, что даже не смогут заключить выгодную сделку с крестьянином.",
  "DIA_Cortez_WELCOME_How_03_03": "Но, похоже, у тебя есть что-то в голове, и раз смог сюда добраться, то тебе будет по силам справиться с нашей местностью.",
  "DIA_Cortez_WELCOME_How_03_04": "Поэтому у меня есть одно дельце, с которым, уверен, ты сможешь разобраться.",
  "DIA_Cortez_WELCOME_How_03_05": "В последнее время мы испытываем сложности с поставками вина, а без него твоя встреча с Беном невозможна.",
  "DIA_Cortez_WELCOME_How_15_06": "При чём здесь вино?",
  "DIA_Cortez_WELCOME_How_03_07": "Тебе не понравится, как выглядит это место, когда заканчивается выпивка. Большой Бен становится особо раздражительным, и лучше даже не приближаться к нему.",
  "DIA_Cortez_WELCOME_How_15_08": "Подытожим. Я должен помочь с поставками вина, чтобы встретиться с Беном.",
  "DIA_Cortez_WELCOME_How_03_09": "Совершенно верно. Ты должен передать деньги определённым людям.",
  "DIA_Cortez_WELCOME_How_15_10": "Я так понимаю, что выбора у меня нет?",
  "DIA_Cortez_WELCOME_How_03_11": "Похоже на то. Сконцентрируйся на деле.",
  "DIA_Cortez_WELCOME_How_03_12": "В отличие от стражников, которых я встречал, ты умеешь действовать неординарно.",
  "DIA_Cortez_WELCOME_How_03_13": "Одно лишь то, что ты добрался сюда невредимым, подтверждает это.",
  "DIA_Cortez_WELCOME_How_03_14": "У меня есть задание идеальное для первого встреченного мною компетентного стражника.",
  "DIA_Cortez_WELCOME_How_03_15": "Чёртов Стэн облажался, и теперь половина Гавани готова перерезать друг другу глотки.",
  "DIA_Cortez_WELCOME_How_15_16": "Нужно избавиться от него?",
  "DIA_Cortez_WELCOME_How_03_17": "Уже слишком поздно. Парень мёртв. Кто-то отравил его.",
  "DIA_Cortez_WELCOME_How_15_18": "Он был кем-то важным?",
  "DIA_Cortez_WELCOME_How_03_19": "Стэн был старым пьянчугой и дебоширом. Если бы он умер ночью где-то за пределами лагеря, а его тело съели бы болотожоры – никто бы и не заметил.",
  "DIA_Cortez_WELCOME_How_03_20": "Но он, конечно же, решил поиграть на публику средь бела дня, перед всеми в таверне.",
  "DIA_Cortez_WELCOME_How_15_21": "Это настолько большая проблема? Я думал, что люди умирают здесь ежедневно.",
  "DIA_Cortez_WELCOME_How_03_22": "На арене, под вратами, в кустах или собственной постели, да, но в таверне – это уже другое.",
  "DIA_Cortez_WELCOME_How_03_23": "Если люди начнут травиться там, то через несколько недель от Гавани ничего не останется!",
  "DIA_Cortez_WELCOME_How_03_24": "Убийца должен быть пойман и наказан соответствующе.",
  "DIA_Cortez_Howyougethere_15_17": "Как ты здесь оказался?",
  "DIA_Cortez_Howyougethere_13_18": "О, тебе интересно? Что ж, я поделюсь своей историей.",
  "DIA_Cortez_Howyougethere_13_19": "Ты когда-нибудь слышал о Южных островах? Там наша родина.",
  "DIA_Cortez_Howyougethere_13_20": "Всего несколько лет назад каждый слышал о Кортесе и его команде. Я бы рассказал о нашем промысле... Ах, да ты всё равно не поверишь.",
  "DIA_Cortez_Howyougethere_13_21": "В основном мы занимались контрабандой людей и ценного хлама. Заработанное золото уходило на алкоголь, женщин и прочие забавы.",
  "DIA_Cortez_Howyougethere_13_22": "К сожалению, в конце концов судьба отвернулась от нас, когда мы заметили королевский галеон на горизонте. Сражение не имело смысла. Шторм настиг нас при попытках бегства.",
  "DIA_Cortez_Howyougethere_13_23": "Из команды, состоявшей почти из 30 человек, осталась лишь горстка – шестеро выживших.",
  "DIA_Cortez_Howyougethere_13_24": "Я сожалею об утонувших... Но такова уж доля разбойника: в один момент ты выпиваешь с девицами, а в другой – идёшь на корм крабам.",
  "DIA_Cortez_Howyougethere_13_25": "Ты всё ещё можешь посетить останки моего корабля: мы превратили Лориетту в таверну. Даже после стольких лет она и на мели выглядит прекрасно!",
  "DIA_Cortez_Howyougethere_13_26": "Хочешь ещё о чём-то спросить?",
  "DIA_Cortez_Ambient_15_00": "Как поживаешь?",
  "DIA_Cortez_Ambient_13_27": "Оскар умеет делать деньги. Если бы не его таверна, думаю, мы бы умерли с голоду.",
  "DIA_Cortez_Ambient_13_28": "И, очевидно, его девочки тоже многое умеют.",
  "DIA_Cortez_Ambient_13_30": "Тебе что, заняться нечем?",
  "DIA_Cortez_Ambient_13_31": "Чёрт возьми, моя команда совсем обленилась!",
  "DIA_Cortez_Ambient_13_32": "Здесь собралось столько отбросов, что я чувствую себя как дома!",
  "DIA_Cortez_Ambient_13_33": "Я запретил своим людям ввязываться в ненужные драки, но ты не найдёшь здесь много добряков.",
  "DIA_Cortez_Q305_Start_03_01": "Должен сказать, что ты оказался полезнее, чем я ожидал.",
  "DIA_Cortez_Q305_Start_03_02": "Это хорошо, потому что есть новая работа. Простая и быстрая.",
  "DIA_Cortez_Q305_Start_15_03": "Что нужно делать?",
  "DIA_Cortez_Q305_Start_03_04": "Отправляйся к пирсу. Скоро там должны появиться первые лодки с грузом.",
  "DIA_Cortez_Q305_Start_03_05": "Ожидается большая партия товара. Ты пойдёшь и проверишь, что всё идет по плану. Если экипажу нужна помощь с разгрузкой, сообщи мне об этом.",
  "DIA_Cortez_Q305_Start_03_06": "Капитана корабля зовут Беккет. Скажи ему, что я послал тебя. Иди и не теряй время.",
  "DIA_Cortez_Q305Finish_03_58": "Теперь пришло время разобраться с Беккетом... Знаешь, почему корабль пошёл ко дну?",
  "DIA_Cortez_Q305Finish_15_22": "Всё пропало. Я не смог ничего найти.",
  "DIA_Cortez_Q305Finish_03_23": "Разве я не ясно сказал, что ты должен следить за разгрузкой?",
  "DIA_Cortez_Q305Finish_15_24": "Разгрузкой того, что пошло ко дну?",
  "DIA_Cortez_Q305Finish_03_25": "Ты искал остатки товара? Возможно, ты мог спасти что-то!",
  "DIA_Cortez_Q305Finish_03_26": "Как меня раздражают такие бездельники! Умри!",
  "DIA_Cortez_Q305Finish_15_27": "Большая часть товара пропала. Я сделал всё, что мог.",
  "DIA_Cortez_Q305Finish_03_28": "Либо ты шутишь, либо никчёмен. А может, забрал всё себе.",
  "DIA_Cortez_Q305Finish_03_29": "На самом деле это не имеет значения, потому что ты уже мёртв!",
  "DIA_Cortez_Q305Finish_15_30": "Я смог вернуть часть товара. Сомневаюсь, что поблизости есть что-то ещё.",
  "DIA_Cortez_Q305Finish_03_31": "Хорошо, хоть так. По крайней мере, я не остался с пустыми руками.",
  "DIA_Cortez_Q305Finish_15_32": "Могу ли я рассчитывать на вознаграждение?",
  "DIA_Cortez_Q305Finish_03_33": "Да. В награду мой меч не выронит твои кишки на пол.",
  "DIA_Cortez_Q305Finish_15_34": "Щедро. Спасибо.",
  "DIA_Cortez_Q305Finish_03_35": "Не злоупотребляй моим терпением.",
  "DIA_Cortez_Q305Finish_15_36": "Я обыскал всё болото и окрестности. То, что выбросило море, вернулось к тебе.",
  "DIA_Cortez_Q305Finish_03_37": "Вероятно, потери были бы больше, если бы я поручил эту работу кому-то другому.",
  "DIA_Cortez_Q305Finish_03_38": "Ты далеко пойдёшь, Марвин. Отлично поработал. В качестве награды возьми это кольцо. Знай, что я щедро вознаграждаю верных мне людей.",
  "DIA_Cortez_Q305Finish_15_39": "Я вернул товар, как ты хотел. Правда, ты говорил о разгрузке, но главное, что и товар, и люди были возвращены их законному владельцу.",
  "DIA_Cortez_Q305Finish_03_40": "Когда узнал обо всём этом, я подумал, что придётся убить тебя, а теперь посмотри на это! Потери практически незаметны.",
  "DIA_Cortez_Q305Finish_03_41": "В награду возьми это кольцо и немного золота. Какого чёрта! Хороший человек должен стоить своих денег.",
  "DIA_Cortez_Q305Finish_15_01": "Что касается груза...",
  "DIA_Cortez_Q305Finish_03_02": "Зараза! Ничто не может идти своим чередом, всегда какие-то осложнения!",
  "DIA_Cortez_Q305Finish_03_03": "Надеюсь, ты не был настолько глуп, что вернулся без моих товаров!",
  "DIA_Cortez_Q305Finish_15_04": "Это весь товар, который я смог найти.",
  "DIA_Cortez_Q305Finish_03_05": "Хммм... Понятно. Тебе есть что ещё рассказать мне?",
  "DIA_Cortez_Q305Finish_15_06": "Посреди болота стоял сундук, полный золота. Кто-то уже добрался до него, но большую часть содержимого удалось сохранить.",
  "DIA_Cortez_Q305Finish_15_07": "Я не знаю, кто и как принёс его туда, но Саймон уже должен доставить его в лагерь.",
  "DIA_Cortez_Q305Finish_03_08": "В кои-то веки он оказался полезным.",
  "DIA_Cortez_Q305Finish_15_09": "Лодка с двумя женщинами разбилась на одном из близлежащих островков. Я привёз их в Гавань.",
  "DIA_Cortez_Q305Finish_03_10": "Парни будут в восторге, давно у нас не было новых женщин. Я найду им подходящее задание, больше не беспокойся об этом.",
  "DIA_Cortez_Q305Finish_15_11": "На берегу я нашёл своего старого друга Коэна. Он способный человек, как раз такой, какой тебе нужен. Он помог мне принести сюда сундук, полный золота.",
  "DIA_Cortez_Q305Finish_03_12": "Я взгляну на него позже, но раз ты его рекомендуешь, то он действительно может быть полезен.",
  "DIA_Cortez_Q305Finish_15_13": "По болоту бродил старик. Он сказал, что спрятал что-то ценное поблизости.",
  "DIA_Cortez_Q305Finish_15_14": "Он не сказал, что это было, но у тебя наверняка найдутся способы вытянуть это из него.",
  "DIA_Cortez_Q305Finish_03_15": "Угадал. Вечер обещает быть весёлым.",
  "DIA_Cortez_Q305Finish_15_16": "Джавад, воин с юга, прятался в пещере. Он напал на меня, серьёзный противник. Я уговорил его сражаться для тебя на арене.",
  "DIA_Cortez_Q305Finish_03_17": "Я скажу парням, чтобы они посмотрели, на что он способен.",
  "DIA_Cortez_Q305Finish_15_18": "Я не смог найти никого из команды Беккета. Должно быть, они все пошли ко дну вместе с кораблём.",
  "DIA_Cortez_Q305Finish_03_19": "Выжившие?",
  "DIA_Cortez_Q305Finish_15_20": "Не встречал, и даже если бы они достигли берега, их наверняка прикончили бы звери.",
  "DIA_Cortez_Q305Finish_03_21": "Беккет заплатит за это. Мне нужные новые люди как никогда раньше.",
  "DIA_Cortez_Q305Finish_No_03_10": "Убей его. Он нам не понадобится, а за потерю корабля кто-то должен ответить. Не вижу лучшего кандидата.",
  "DIA_Cortez_Q305Finish_No_15_11": "У меня самого есть с ним счёты.",
  "DIA_Cortez_Q305Finish_No_03_12": "Ну вот. Тем лучше, что ты позаботишься о нём лично.",
  "DIA_Cortez_Q305Finish_No_03_13": "Если бы ты не вернул мой груз, то был бы уже мёртв. На этот раз я сделаю вид, что ничего не случилось.",
  "DIA_Cortez_Q305Finish_No_03_14": "Орки в наших водах означают лишь одно – неприятности. Пора на время прекратить контрабанду.",
  "DIA_Cortez_Q305Finish_No_15_15": "А что насчёт Беккета?",
  "DIA_Cortez_Q305Finish_No_15_01": "Беккет не был достаточно любезен, чтобы поделиться со мной этой информацией. Возможно, разбился о камни, обычная ошибка в таком деле.",
  "DIA_Cortez_Q305Finish_No_03_02": "Марвин, не лги мне, потому что у тебя плохо получается, и ты выставляешь себя идиотом. Ты рассказал Саймону об орках и пытаешься обмануть меня.",
  "DIA_Cortez_Q305Finish_No_15_03": "Признаю, я не всё тебе рассказал. Я хотел спасти задницу Беккета.",
  "DIA_Cortez_Q305Finish_No_03_04": "Марвин, ты думаешь, я не посылал людей допросить всех тех оборванцев, которых ты привёл?",
  "DIA_Cortez_Q305Finish_No_15_05": "Нет смысла отрицать это. Да, я солгал тебе. Орки напали на корабль и отправили его ко дну.",
  "DIA_Cortez_Q305Finish_No_03_06": "Дорогостоящая ошибка, особенно для меня. К счастью для него, контрабанда должна продолжаться. Я не откажусь от такого прибыльного источника дохода.",
  "DIA_Cortez_Q305Finish_No_15_07": "Должен ли я сказать ему, что ты его прощаешь?",
  "DIA_Cortez_Q305Finish_No_03_08": "Ты что, спятил? Я же потеряю влияние, через два дня все бы отвернулись от меня.",
  "DIA_Cortez_Q305Finish_No_03_09": "Мне нужен Беккет, но мне не нужен этот придурок Пат. Убей его.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Орки напали на корабль. Судя по тому, что сказал Беккет, у них не было шансов спастись.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Если бы он был немного лучшим капитаном, чем лжецом, он смог бы справиться. Галеры орков не самые быстрые.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Я не собираюсь рисковать. Контрабанда должна быть прекращена, пока ситуация не успокоится.",
  "DIA_Cortez_BeckettDead_03_07": "Итак, теперь ты стал на шаг ближе к встрече с Большим Беном.",
  "DIA_Cortez_BeckettDead_15_01": "Беккет мёртв.",
  "DIA_Cortez_BeckettDead_03_02": "Интересно, пытался ли он искупить свою вину. Что он предлагал тебе в обмен на свою жизнь? Золото? Драгоценности?",
  "DIA_Cortez_BeckettDead_15_03": "Разве это имеет значение? Ты получил то, что хотел.",
  "DIA_Cortez_BeckettDead_15_04": "Он пытался. Хотел обмануть меня. Пат тоже напал на меня.",
  "DIA_Cortez_BeckettDead_03_05": "Тогда, думаю, он тоже мёртв. От него всё равно было мало толку.",
  "DIA_Cortez_BeckettDead_03_06": "Ты хорошо поработал, и самое главное – остался верным мне.",
  "DIA_Cortez_PatDead_15_01": "Я убил Пата.",
  "DIA_Cortez_PatDead_03_02": "Мне поаплодировать по этому поводу? Даже девушки в нашей таверне смогли бы с ним справиться.",
  "DIA_Cortez_PatDead_15_03": "Как скажешь.",
  "DIA_Cortez_PatDead_03_04": "Ты хорошо поработал. Ты знаешь, как следовать приказам.",
  "DIA_Cortez_KilledBandits_15_03": "Золото должно было остаться у Койота, если хочешь, я могу вернуться за ним.",
  "DIA_Cortez_KilledBandits_03_04": "Нет, не беспокойся об этом.",
  "DIA_Cortez_KilledBandits_03_05": "Однако они были правы насчёт тебя, Гильдия торговцев – это сборище мошенников и идиотов.",
  "DIA_Cortez_KilledBandits_15_06": "Но...",
  "DIA_Cortez_KilledBandits_15_01": "Скажем так, это был определённо не их день.",
  "DIA_Cortez_KilledBandits_03_02": "Откуда мне знать, что ты не пытаешься солгать, чтобы украсть мои деньги?",
  "DIA_Cortez_KilledBandits_15_07": "Держи, вот твоё золото.",
  "DIA_Cortez_BCFinishV1_03_04": "А на мгновение я подумал, что ты настолько глуп, что вернулся ко мне без денег.",
  "DIA_Cortez_KilledBandits_03_09": "Должен признать, я удивлён. Возможно, это было не самое элегантное решение, но зато насколько эффектное!",
  "DIA_Cortez_KilledBandits_03_10": "И эффективное, конечно же.",
  "DIA_Cortez_EscapeBandits_15_01": "Я был быстрее, чем они, и убежал в последний момент.",
  "DIA_Cortez_EscapeBandits_03_02": "Проклятье, я подозревал, что что-то не так.",
  "DIA_Cortez_EscapeBandits_03_03": "Возьми с собой Саймона и Родриго. Вы должны немедленно отправиться в ту пещеру и избавиться от них всех.",
  "DIA_Cortez_EscapeBandits_03_04": "Если вы не вернёте мне мой кошелёк, я лично сверну вам шеи.",
  "DIA_Cortez_BanditsAttack_15_01": "Он и его люди набросились на меня.",
  "DIA_Cortez_BanditsAttack_03_02": "Тогда почему ещё ты стоишь здесь?",
  "DIA_Cortez_Payment_15_01": "У меня есть подтверждение оплаты для тебя, но...",
  "DIA_Cortez_Payment_03_02": "Но что?",
  "DIA_Cortez_Payment_03_03": "Говори!",
  "DIA_Cortez_Payment_15_04": "Похоже, что Антонио сейчас не полностью отвечает за сделку.",
  "DIA_Cortez_Payment_15_05": "Некий Койот занялся этим делом. Видимо, ему не понравилось, что я задал несколько вопросов о нём и Антонио. Он послал за мной одного из своих людей.",
  "DIA_Cortez_Payment_15_06": "К счастью, я смог убить его.",
  "DIA_Cortez_Payment_03_07": "Я знал, что выбрал правильного человека для этой работы.",
  "DIA_Cortez_Payment_15_08": "К счастью, мне удалось сбежать.",
  "DIA_Cortez_Payment_03_09": "Ты мог хотя бы убить его, и у нас было бы на одну проблему меньше.",
  "DIA_Cortez_Payment_15_10": "У меня есть подтверждение оплаты для тебя.",
  "DIA_Cortez_Payment_03_11": "Здорово. Я знал, что все пройдёт гладко. Как поживает старина Антонио?",
  "DIA_Cortez_Payment_15_12": "Плохо. Я говорил с другим парнем, кажется, его зовут Койот.",
  "DIA_Cortez_Payment_03_13": "Койот? Какой ещё Койот? Я же сказал тебе отдать деньги непосредственно Антонио!",
  "DIA_Cortez_Payment_03_14": "Проклятье, мне придётся с этим разбираться.",
  "DIA_Cortez_Payment_03_15": "На самом деле, ТЕБЕ придётся с этим разбираться.",
  "DIA_Cortez_Payment_15_16": "Мне? Я ведь оплатил сделку, как ты и сказал!",
  "DIA_Cortez_Payment_03_17": "Я сказал тебе отдать деньги Антонио. Радуйся, что я даю тебе возможность исправить свою ошибку.",
  "DIA_Cortez_Payment_03_18": "Никогда не слышал об этом Койоте. Какие-нибудь отличительные черты? Был ли с ним кто-то ещё?",
  "DIA_Cortez_Payment_Militia_15_01": "На нём были доспехи стражника.",
  "DIA_Cortez_Payment_Militia_03_02": "Есть ли ещё кто из них в этом районе? Ты уверен, что он был стражником?",
  "DIA_Cortez_Payment_Militia_15_03": "Судя по всему, он уже давно не является стражником и носит доспехи исключительно из-за их защитных свойств.",
  "DIA_Cortez_Payment_Militia_15_04": "Он был не очень похож на стражника, как мне кажется, но кто знает...",
  "DIA_Cortez_Payment_Antonio_15_01": "Антонио не выглядел больным.",
  "DIA_Cortez_Payment_Antonio_15_02": "Я не смог его разглядеть, потому что рядом с ним сидел один из телохранителей, но он выглядел довольно напуганным.",
  "DIA_Cortez_Payment_Antonio_03_03": "Я не думаю, что Антонио стоит за этим.",
  "DIA_Cortez_Payment_Sick_15_01": "Я не заметил ничего особенного в его внешности или поведении.",
  "DIA_Cortez_Payment_Sick_03_02": "Ты не помогаешь, Марвин.",
  "DIA_Cortez_Payment_Bandits_15_01": "С ним была целая шайка сомнительных типов. Он назвал их телохранителями и сказал, что их нанял Антонио.",
  "DIA_Cortez_Payment_Bandits_03_02": "Антонио и найм стражников? А это интересно! Почему, по-твоему, он торгует с нами?",
  "DIA_Cortez_Payment_Bandits_03_03": "Парень едва может позволить себе время от времени посещать Сокровенные тайны в городе, а теперь он нанимает себе небольшую армию!",
  "DIA_Cortez_Payment_Bandits_03_04": "Остальные его люди тоже были в доспехах стражников?",
  "DIA_Cortez_Payment_Bandits_15_05": "Нет, остальные в основном носили кожаные и холщовые доспехи.",
  "DIA_Cortez_Payment_Bandits_03_06": "Удалось сосчитать, сколько их было?",
  "DIA_Cortez_Payment_3_15_01": "Около трёх.",
  "DIA_Cortez_Payment_5_15_01": "Около пяти.",
  "DIA_Cortez_Payment_7_15_01": "Около семи.",
  "DIA_Cortez_Payment_Salvi_15_01": "Мне удалось подслушать его разговор с одним из телохранителей. Он отправил его к Сальви.",
  "DIA_Cortez_Payment_Salvi_03_02": "Этот ублюдок... Проклятые отступники, я поговорю с ними.",
  "DIA_Cortez_Payment_Done_15_01": "Думаю, это всё.",
  "DIA_Cortez_Payment_Done_03_02": "И этого достаточно.",
  "DIA_Cortez_Payment_Done_03_03": "Похоже, кто-то почувствовал возможность нажиться прямо у меня под носом.",
  "DIA_Cortez_Payment_Done_03_04": "Подозреваю, что Койот и его телохранители шантажируют Антонио, чтобы получать долю за каждую поставку.",
  "DIA_Cortez_Payment_Done_03_05": "Им невыгодно его убивать, потому что без него не будет товара. Наверное, поэтому мой прошлый посыльный не вернулся. Должно быть, он заметил, что что-то не так.",
  "DIA_Cortez_Payment_Done_15_06": "Твой прошлый посыльный не вернулся, и ты говоришь мне об этом только сейчас?",
  "DIA_Cortez_Payment_Done_03_07": "Послушай, парень. Я хотел, чтобы ты пошёл туда со свежим взглядом и без подозрений. Ты должен поблагодарить меня.",
  "DIA_Cortez_Payment_Done_15_08": "За что?",
  "DIA_Cortez_Payment_Done_03_09": "Если бы они заметили, что ты нервничаешь, то наверняка решили бы, что ты что-то подозреваешь. Тогда бы ты закончил так же, как и твой предшественник.",
  "DIA_Cortez_Payment_Done_03_10": "А теперь перестань меня перебивать, потому что нам нужно с этим покончить.",
  "DIA_Cortez_Payment_Done_03_11": "Ты возьмёшь с собой Родриго и Саймона.",
  "DIA_Cortez_Payment_Done_03_12": "И отведёшь их в пещеру, где производится обмен.",
  "DIA_Cortez_Payment_Done_03_13": "Они останутся там и подготовят засаду.",
  "DIA_Cortez_Payment_Done_03_14": "Ты тем временем отправишься на виноградник Риты и поищешь Антонио.",
  "DIA_Cortez_Payment_Information_03_04": "Скажи ему, что скоро турнир, и мне нужна срочная поставка товара, поэтому я плачу вдвойне.",
  "DIA_Cortez_Payment_Information_03_05": "Добавь, что если я не увижу поставку к завтрашнему дню, то перейду к конкуренту.",
  "DIA_Cortez_Payment_Information_03_06": "Вот краткий список товаров.",
  "DIA_Cortez_Payment_Belive_03_06": "Только постарайся себя не выдать!",
  "DIA_Cortez_Payment_Belive_03_07": "Он должен поверить, что это настоящий заказ, чтобы в итоге привести этих проклятых воров в пещеру.",
  "DIA_Cortez_Payment_Belive_03_08": "Как только ты передашь ему список, вернись к ребятам и убедись, что всё готово.",
  "DIA_Cortez_Payment_WhatNext_15_01": "И что потом?",
  "DIA_Cortez_Payment_WhatNext_03_02": "А ты как думаешь? Убить их всех до единого. Никто не смеет красть у Кортеса.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Собери с их тел всё, что сможешь, а остальное закопай, чтобы никто и никогда их больше не нашёл.",
  "DIA_Cortez_Payment_Head_15_01": "Тебе нужны их головы?",
  "DIA_Cortez_Payment_Head_03_02": "А на кой мне их головы? Повесить их на стену, чтобы показать, насколько я опасен?",
  "DIA_Cortez_Payment_Head_03_03": "Мне это не нужно. Все знают, чем заканчиваются попытки обмануть Кортеса.",
  "DIA_Cortez_Payment_Head_03_04": "И они... они узнают об этом.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "А что насчёт Антонио?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Антонио, Антонио... Как я могу доверять ему, когда он предал меня?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Похоже, мне придётся найти новый источник провизии.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Не волнуйся, если тебя мучает совесть, Саймон позаботится об этом.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Вот и всё, ты можешь идти.",
  "DIA_Cortez_Payment_Belive_15_01": "Думаешь, они поверят?",
  "DIA_Cortez_Payment_Belive_03_02": "Турниры в Гавани известны на весь остров! В правильных кругах, разумеется.",
  "DIA_Cortez_Payment_Belive_03_03": "Даже если кто-то не знает, как сюда попасть, он всё равно знает, что мы их организовываем.",
  "DIA_Cortez_Payment_Belive_03_04": "Организация такого мероприятия – это огромный труд, в том числе важно впрок запастись едой и алкоголем.",
  "DIA_Cortez_Payment_Belive_03_05": "Даже если это их не убедит, они непременно соблазнятся золотом.",
  "DIA_Cortez_Payment_Information_15_01": "Ты говорил, что не разглашаешь подобную информацию.",
  "DIA_Cortez_Payment_Information_03_02": "Сегодня у тебя бесплатный урок того, как вести дела. Все правила существуют для того, чтобы их нарушать, если тебе это сулит выгоду.",
  "DIA_Cortez_Payment_Information_03_03": "Мне понадобилось добрых несколько месяцев, чтобы научиться этому.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Прекрасно. Ты наконец-то оказался полезным и избавился от ублюдков, которые меня ограбили.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "Ты также способен сохранять трезвый ум в критической ситуации, и именно это я очень ценю.",
  "DIA_Cortez_BCFinishV1_03_05": "Должен признать, я удивлён. Не ожидал, что ты окажешься настолько полезным.",
  "DIA_Cortez_BCFinishV1_03_06": "Думаю, присмотрюсь к этой Гильдии торговцев: может быть, там найдётся тот, с кем можно вести дела.",
  "DIA_Cortez_BCFinishV1_03_07": "А что насчёт Антонио?",
  "DIA_Cortez_BCFinishV1_15_08": "Он получил по заслугам. Он больше никогда не обманет тебя.",
  "DIA_Cortez_BCFinishV1_03_09": "Жаль, товар всегда доставляли вовремя, цены были не завышены... вот и понадобилось ему ввязаться в нечто подобное.",
  "DIA_Cortez_BCFinishV1_03_10": "Похоже, мне придётся поговорить с кем-нибудь на винограднике Валерио.",
  "DIA_Cortez_BCFinishV1_15_11": "Он не явился на встречу.",
  "DIA_Cortez_BCFinishV1_03_12": "Трусливый жук.",
  "DIA_Cortez_BCFinishV1_03_13": "Мне придётся послать кого-нибудь за ним на этот проклятый виноградник.",
  "DIA_Cortez_BCFinishV1_03_14": "Ему не избежать участи, которую я ему уготовил.",
  "DIA_Cortez_BCFinishV1_03_16": "Хуже того, я должен наладить контакты на винограднике Валерио. Придётся немного поработать.",
  "DIA_Cortez_BCFinishV1_15_03": "Вот.",
  "DIA_Cortez_BCFinishV2_03_05": "Жаль, что не удалось сделать это тихо, но, по крайней мере, ребята смогли немного потренироваться.",
  "DIA_Cortez_BCFinishV1_15_01": "Засада сработала. Мы уничтожили банду Койота.",
  "DIA_Cortez_BCFinishV1_03_02": "Одной проблемой меньше. Ты вернул моё золото?",
  "DIA_Cortez_BCFinishV1_15_17": "В том-то и проблема: когда мы бросились на людей Койота, он убежал из пещеры.",
  "DIA_Cortez_BCFinishV1_15_18": "Противников было несколько, и мне пришлось помогать Родриго и Саймону.",
  "DIA_Cortez_BCFinishV1_03_19": "Вдвоём они без особых проблем расправились бы с дюжиной этих сопляков, а ты говоришь, что тебе пришлось им помогать?",
  "DIA_Cortez_BCFinishV1_03_20": "Ты должен был поймать Койота и забрать моё золото.",
  "DIA_Cortez_BCFinishV1_03_21": "Назови мне хоть одну причину, почему я не должен убить тебя здесь и сейчас.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "В отличие от своего предшественника, я раскрыл обман Койота и пережил бойню.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "И?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Мне удалось положить конец деятельности Койота. Деньги за последнюю партию ушли, но вновь ты их не потеряешь.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Ничего другого на ум не приходит.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Я тоже так подумал.",
  "DIA_Cortez_BCFinishV2_15_01": "Задача выполнена. Мы избавились от людей Койота в пещере.",
  "DIA_Cortez_BCFinishV2_03_02": "А золото?",
  "DIA_Cortez_StanHierro_15_01": "Я напал на след.",
  "DIA_Cortez_StanHierro_03_01": "Да? Рассказывай!",
  "DIA_Cortez_StanHierro_15_02": "Всё указывает на то, что Стэна отравили...",
  "DIA_Cortez_StanHierro_03_02": "Все об этом говорят!",
  "DIA_Cortez_StanHierro_15_03": "Я нашёл человека, который смог бы проверить состав блюда, которое Стэн ел прямо перед смертью.",
  "DIA_Cortez_StanHierro_15_04": "Есть только одна проблема.",
  "DIA_Cortez_StanHierro_03_03": "Какая?",
  "DIA_Cortez_StanHierro_15_05": "Этому человеку понадобится алхимический стол.",
  "DIA_Cortez_StanHierro_03_04": "Так ты говорил с этим ненормальным Иерро.",
  "DIA_Cortez_StanHierro_03_05": "Он пристаёт ко мне с этим алхимическим столом уже добрые несколько недель.",
  "DIA_Cortez_StanHierro_03_06": "За подобную дерзость я должен был выбросить его за борт на корм акулам.",
  "DIA_Cortez_StanHierro_03_07": "Однако. Иногда он всё-таки бывает полезен, ведь именно он починил этот чёртов стол.",
  "DIA_Cortez_StanHierro_03_08": "Да и Оскар доволен потому, что он тратит много денег на девушек...",
  "DIA_Cortez_StanHierro_03_09": "Вот что мы сделаем. Если каждая третья бутылка его самогона достанется мне, я согласен.",
  "DIA_Cortez_StanHierro_03_10": "Даже не вздумайте портить мою выпивку травами для целебных зелий!",
  "DIA_Cortez_StanHierro_15_06": "Я передам ему.",
  "DIA_Cortez_StanQuestions_15_01": "Насчёт Стэна...",
  "DIA_Cortez_StanQuestions_03_01": "Надеюсь, ты пришёл не с пустыми руками.",
  "DIA_Cortez_StanQuestions_15_02": "К сожалению, я не смог найти ничего полезного.",
  "DIA_Cortez_StanQuestions_03_02": "Всё в порядке. Не извиняйся.",
  "DIA_Cortez_StanQuestions_03_03": "Даже извинения не помогут такому бесполезному куску дерьма.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Я думаю, что это Родриго убил Стэна.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Я нашёл его дневник. В нём говорится, что Родриго планировал отомстить Стэну.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Возвращайся, когда добудешь что-то более весомое.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "Я также нашёл этот порошок в сундуке.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Я проверил состав порошка, найденного у Родриго.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "Он содержит ядовитые волчьи ягоды.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Что? Невозможно...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Этим можно и человека убить.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Странно, если бы Родриго хотел кого-то убрать, он бы воспользовался ядом ящера. Дай-ка сюда, хочу получше взглянуть.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "У Родриго был мотив убить Стэна.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Ты прекрасно знаешь, как он реагирует на жуликов, а Стэн был тот ещё прохвост.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Точно, я как-то обманул Родриго при игре в кости, так он со мной неделю не разговаривал.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Зараза, а ты можешь быть прав. О чём он только думал, когда пошёл на такое?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Ты ещё кому-то рассказывал об этом?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "Нет, только тебе.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Пускай это останется между нами. Нельзя об этом распространяться. Если остальные узнают, что моя охрана убивает местных, я лишусь здесь авторитета.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Что ты скажешь людям?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Скажу, что всему виной еда, разумеется. Просто Оскар напортачил. Такое случается и с лучшими из нас.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Лучше потерять часть дохода с кухни, чем лишиться контроля над Гаванью.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "А что насчёт Родриго?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "А что с ним должно быть? Убийство есть убийство. Каким бы оно ни было способом совершено.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Ты не собираешься наказывать его?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Я вычту из его жалованья.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "Люди должны узнать правду.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Ой, да брось. Из нас те ещё святоши.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "Как бы то ни было, отличная работа. Ты бы мог обвинить и кого-то другого, но что ж, ладно. Молодой, что тут сказать, ещё многому тебе предстоит научиться.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Я знаю, кто убил Стэна.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Рассказывай.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Стэн.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Стэн? В смысле Стэн? Он отравил сам себя?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Он собирался убить Родриго, но в итоге съел собственный яд.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Всё началось со ставок в гонках мясных жуков. Родриго проиграл много денег потому, что, как позже оказалось, Стэн сжульничал.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Они подрались, но очевидно, что их конфликт не был исчерпан.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Родриго собирался отыграться, добавив острые специи в еду Стэна.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "К сожалению, Стэн уже добавил в еду ядовитое растение, которое Оскар использует для травления крыс.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Умерший считал его безвредным для людей.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Должно быть, в последние минуты своей жизни, он осознал, как же он ошибался.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Стечение обстоятельств привело его к смерти.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "Этот идиот... Что ж, он это заслужил. Но я бы никогда не додумался до подобного.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "К счастью, Родриго в порядке, жив и с него сняты все обвинения.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Я расспрошу его подробнее, а тебя благодарю за то, что докопался до сути произошедшего.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Кого из своих людей ты подозреваешь?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Родриго. У него были проблемы с жертвой, и, так как он в элитном отряде, все указывают на него.",
  "DIA_Cortez_Q306Invite_03_01": "Теперь, когда всё это позади, мы можем подумать о твоей заслуженной встрече с Беном.",
  "DIA_Cortez_Q306Invite_03_03": "Из-за всей этой суматохи со смертью Стэна и последними настроениями среди парней в Гавани я решил ускорить начало турнира.",
  "DIA_Cortez_Q306Invite_03_04": "Парням не помешало бы немного развлечься, а эти поединки между лучшими воинами на острове стали чем-то вроде нашей традиции.",
  "DIA_Cortez_Q306Invite_03_05": "Нам нужно не забывать поддерживать её.",
  "DIA_Cortez_Q306Invite_03_06": "В знак благодарности я хочу пригласить тебя на турнир в качестве почётного гостя.",
  "DIA_Cortez_AfterQ306_03_01": "Я же говорил, что это большое событие.",
  "DIA_Cortez_AfterQ306_03_02": "Подожди минутку. Я проверю, как там Бен.",
  "DIA_Cortez_AfterQ306_03_03": "Наслаждайся всем, что может предложить наша великолепная Гавань.",
  "DIA_Cortez_BenNews_03_01": "Бен выпивает за свою очередную победу в турнире.",
  "DIA_Cortez_BenNews_03_02": "Думаю, сейчас самое время поговорить с ним.",
  "DIA_Cortez_BenNews_03_03": "Поднимайся к нему наверх, но помни, что там ты можешь рассчитывать только на себя.",
  "DIA_Cortez_BenNews_03_04": "Если Бен захочет добавить тебя в свою коллекцию трофеев, никто не сможет тебе помочь, даже сам Аданос.",
  "DIA_Cortez_BenNews_03_05": "Удачи!",
  "DIA_Cortez_BenNews_03_06": "Я не знаю, была ли эта победа над Беном хорошей идеей.",
  "DIA_Cortez_BenNews_03_07": "Он сидит и пьёт больше, чем обычно после победы в турнире.",
  "DIA_Cortez_BenNews_03_08": "Трудно сказать, вызвал ли ты у него восхищение или ненависть, так что будь осторожен.",
  "DIA_Cortez_BenNews_03_09": "Даже если тебе удалось победить его однажды, одно неверное движение – и в этот раз может не повезти.",
  "DIA_Cortez_BenNews_03_10": "Поднимайся к нему и... удачи!",
  "DIA_Cortez_Canyoutrain_15_00": "Ты можешь меня обучить?",
  "DIA_Cortez_Canyoutrain_13_01": "Почему бы и нет? Ты показал, что способен принести пользу для нашего общества, а таким надо помогать.",
  "DIA_Cortez_Canyoutrain_13_03": "Ты просто должен понять, насколько ценно моё время. Я не могу бесплатно учить тебя чему-то.",
  "DIA_Cortez_Canyoutrain_15_04": "И чему ты можешь меня научить?",
  "DIA_Cortez_Canyoutrain_13_05": "Как любой порядочный пират, я знаю толк в умелом обращении с лёгким оружием. И, возможно, даже больше, чем кто-либо здесь!",
  "DIA_Cortez_Train_15_00": "Я бы хотел потренироваться.",
  "DIA_Cortez_Train_13_01": "Пожалуйста, но я должен как-то заработать себе на старость. Ведь когда-нибудь мне надоест управлять этими бездельниками!",
  "DIA_Cortez_Train_Back_13_00": "Ты станешь мужчиной, парень!",
  "DIA_Cortez_Train_Back_13_01": "Ты сравнялся со мной в навыках, я больше не могу тебя ничему научить.",
  "DIA_Cortez_Train_1H1_13_01": "Я говорил тебе, что моё время ценно. Гораздо ценнее, чем то, что ты мне даёшь!",
  "DIA_Cortez_Train_1H5_13_01": "Если ты достанешь деньги, мы начнём обучение!",
  "DIA_Cortez_Train_DEX1_13_00": "Этого недостаточно, плати больше.",
  "DIA_Cortez_Train_DEX5_13_00": "Для обучения была бы полезна соответствующая плата.",
  "DIA_Cortez_Q306Invite_03_07": "Бен, вероятно, как обычно, победит, поэтому он будет в хорошем настроении, и это может означать, что он не будет пытаться разорвать тебя пополам, когда вы встретитесь.",
  "DIA_Cortez_Q306Invite_03_08": "Кто знает, возможно, ты даже сможешь получить от него то, что тебе нужно. Иди и поговори с Проксимо, он живёт в хижине за таверной. Он занимается организационными вопросами.",
  "DIA_Cortez_Q306_Ben_15_01": "Если Бен собирается выиграть турнир, зачем мне участвовать в нём?",
  "DIA_Cortez_Q306_Ben_03_02": "Ты должен знать кое-что о Бене. Для этого парня важна только грубая сила. Если ты проявишь себя на турнире, он может счесть тебя достойным поговорить с ним.",
  "DIA_Cortez_Q306_Ben_03_03": "Я не говорю о попытке выиграть весь турнир, это самоубийство. Выиграй бой или два, получи золото, и мы сможем отправиться праздновать в таверне.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "То есть всё, что мне нужно было сделать, – это принять участие в турнире?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "То есть всё, что мне нужно было сделать, – это принять участие в турнире? И в чём твоя помощь?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Это я сказал тебе, что делать, и я проведу тебя к Бену, когда всё закончится.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "В следующий раз следи за своим языком. Если бы ты не был полезен, ты бы уже давно оказался в океане с камнем, привязанным к ноге.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Смотрите, кто здесь. Я слышал, что у тебя была та ещё работёнка... да и врагов себе немало нажил.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "Чем может помочь старый добрый Кортес? Ищешь для себя выход?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "Значит вот ты как.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Я предлагаю выход для тебя.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Вот условия капитуляции от Родериха.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Ты и твои наниматели прекрасно знаете, что я собираюсь ответить. Предполагаю, что ты прибыл сюда явно с другой целью.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Почему бы нам тогда не прекратить этот фарс, перейдя к разговору по-мужски?",
  "DIA_Cortez_SQ316_03_01": "Я слышал, что ты ведёшь здесь дела. Могу ли я узнать, почему ты не осведомил меня о своих намерениях?",
  "DIA_Cortez_SQ316_15_02": "Оскар говорил, что никого это не заинтересовало...",
  "DIA_Cortez_SQ316_03_03": "Меня интересует всё, что происходит в 'Последней гавани'. Если ты думаешь, что я просто так отпущу её с тобой, ты сильно ошибаешься. Девушка видела и слышала слишком многое.",
  "DIA_Cortez_SQ316_Lena_15_01": "Ты собираешься убить её? Просто так?",
  "DIA_Cortez_SQ316_Lena_03_02": "Нет. Благодаря тебе она снова свободна. И может свободно гулять по Гавани.",
  "DIA_Cortez_SQ316_Lena_03_03": "Когда она восстановится, мы подыщем ей подходящую работу.",
  "DIA_Cortez_SQ316_Lena_03_04": "И помни, когда в следующий раз захочешь провернуть подобное, сначала обращайся ко мне.",
  "DIA_Cortez_SQ316_Lena_15_05": "Тебя не волнует то, что случилось с дезертирами?",
  "DIA_Cortez_SQ316_Lena_03_06": "Их не было в моей команде. Если они оказались настолько бесполезны, что ты избавился от них самостоятельно, значит мне они были ни к чему.",
  "DIA_Cortez_Chapter5Hello_03_01": "Смотрите, кто здесь. Как жизнь? Нашёл, что искал? Ну или хотя бы подзаработал?",
  "DIA_Cortez_Q509_Buisness_15_01": "Я здесь по делу.",
  "DIA_Cortez_Q509_Buisness_03_02": "Конечно, ты не любишь тратить время попусту, не так ли?",
  "DIA_Cortez_Q509_Buisness_03_03": "По какому делу?",
  "DIA_Cortez_Q509_Question_Description": "Я ищу лучших воинов на острове.",
  "DIA_Cortez_Q509_Question_15_01": "Я собираюсь в экспедицию и ищу лучших воинов на острове.",
  "DIA_Cortez_Q509_Question_03_02": "И первым человеком, о котором ты подумал, был старый капитан, живущий в развалинах корабля на вонючем болоте. Ты, должно быть, в отчаянии.",
  "DIA_Cortez_Q509_Question_03_03": "Так уж и быть, расскажи мне побольше об этой экспедиции.",
  "DIA_Cortez_Q509_Question_15_04": "Мы направляемся в руины Вардхала за давней ценной вещью. Конечно же, помимо этого, там будет много золота в сокровищнице...",
  "DIA_Cortez_Q509_Question_03_05": "Ах, та проклятая крепость, не так ли? Один Белиар знает, какие древние артефакты там можно найти... Я бы с радостью добавил в свою коллекцию что-нибудь, что не купить за золото.",
  "DIA_Cortez_Q509_Question_03_06": "Я отправлюсь с тобой. Мне не помещает передышка от этого вонючего места.",
  "DIA_Cortez_Q509_Question_03_07": "Я выберу кого-нибудь, кто будет приглядывать за этим балаганом в моё отсутствие, и отправлюсь на место.",
  "DIA_Cortez_Q509_Feel_03_02": "Парень, время – деньги! Меньше разговоров, больше спусков в руины на поиски артефактов!",
  "DIA_Cortez_Ambient_13_01": "Так как ты решил проблему с Беккетом, то довольно неплохо.",
  "DIA_Cortez_Ambient_13_02": "Всё немного изменилось с тех пор, как у нас появился новый чемпион арены. Но это не значит, что стало хуже!",
  "DIA_Cortez_Ambient_13_03": "Что насчёт тебя? Некоторые воспринимают проигрыш на турнире довольно тяжело.",
  "DIA_Cortez_Ambient_15_04": "Я держусь.",
  "DIA_Cortez_Welcome_03_01": "Так, так, так... городской стражник в нашей скромной Гавани. Назови мне хоть одну причину, почему я не должен убить тебя здесь и сейчас.",
  "DIA_Cortez_Welcome_03_02": "Что привело тебя сюда? Говори коротко, у меня сейчас нет времени на очередного неудачника.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Успокойся, я здесь по делу.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Я весь внимание, парень. Расскажи, зачем прибыл?",
  "DIA_Cortez_Welcome_Guard_15_01": "Я стражник, ты не можешь навредить мне.",
  "DIA_Cortez_Welcome_Guard_03_02": "Да ладно, правда что ли?! Дай-ка я проверю...",
  "DIA_Cortez_Welcome_Leader_15_01": "Значит, ты здесь главный?",
  "DIA_Cortez_Welcome_Leader_03_02": "Я был капитаном на море и остаюсь капитаном после того, как мы обосновались на суше. Немногие могут похвастаться подобным достижением.",
  "DIA_Cortez_Welcome_Leader_03_03": "Некоторых людей нужно держать на короткой привязи. Если бы не было кого-то над ними, они бы уже давным-давно поразрывали друг другу глотки.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Я ищу человека...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "У меня есть несколько вопросов.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "А что, если они потребуют больше золота?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Почему я?",
  "DIA_Cortez_Q305Finish_No_Choice": "Беккет не был достаточно любезен, чтобы рассказать.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Орки напали на корабль.",
  "DIA_Cortez_Payment_Salvi_Choice": "Я подслушал его разговор с одним из телохранителей.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "С ним была целая шайка сомнительных парней.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "Я не заметил ничего особенного в его внешности или поведении.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Около 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Около 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Около 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Я раскрыл обман Койота и пережил бойню.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Мне удалось положить конец деяниям Койота.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Обвинить Родриго)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Сказать, что Стэн сам себя убил)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Молча достать оружие)"
}
