{
  "DIA_Ivan_Hello_13_00": "О, кто у нас тут!",
  "DIA_Ivan_Hello_13_01": "К нам нечасто заходят новые посетители, поэтому мы безмерно рады каждому незнакомцу!",
  "DIA_Ivan_Hello_13_02": "Я Иван, торгую всяким барахлом, но в основном оружием. И действительно качественным.",
  "DIA_Ivan_Hello_13_03": "Тебе что-то нужно? Или хочешь поболтать?",
  "DIA_Ivan_Gethere_15_04": "Как ты сюда попал?",
  "DIA_Ivan_Gethere_13_05": "Знаешь, торговец встречается с самыми разными людьми. Кто-то заключает сделки лучше, кто-то хуже, но после всех этих лет я в основном искал душевного спокойствия.",
  "DIA_Ivan_Gethere_13_06": "Знакомства, которые я приобрёл за эти годы, позволили мне обосноваться здесь и в то же время не прекращать своё дело.",
  "DIA_Ivan_Gethere_13_07": "Но!",
  "DIA_Ivan_Gethere_13_08": "Не спрашивай, где я беру свои товары, потому что я всё равно тебе не скажу! Мне не нужна конкуренция, но я с удовольствием тебе что-нибудь продам.",
  "DIA_Ivan_Rarediscover_15_09": "Неужели так редко кто-то приходит сюда?",
  "DIA_Ivan_Rarediscover_13_10": "Парень, ты сам прошёл через то болото!",
  "DIA_Ivan_Rarediscover_15_14": "Никто в городе не знает о вас?",
  "DIA_Ivan_Rarediscover_13_15": "Ну, не совсем. Несколько человек знают, но в основном это люди, кто работает с нами, или те, кто нас боятся.",
  "DIA_Ivan_Rarediscover_13_16": "Приятель, подумай.",
  "DIA_Ivan_Rarediscover_13_17": "Кто отправит людей на верную смерть на болота, когда острову угрожает нападение орков? Уверен, ты слышал, что они уже захватили несколько близлежащих островов.",
  "DIA_Ivan_Place_15_19": "Можешь рассказать мне что-нибудь об этом месте?",
  "DIA_Ivan_Place_13_20": "Ха! Разве не видишь? Это гнездо всей серой массы, так что если у тебя есть какие-то связи со стражниками... будь осторожен, а то можешь получить мечом в живот.",
  "DIA_Ivan_Place_13_21": "О нас почти никто не знает – пускай так и остаётся.",
  "DIA_Ivan_Place_13_22": "Здесь нас не беспокоят ни налоги, ни стражнки, ни городская толпа. Это прекрасная жизнь.",
  "DIA_Ivan_Place_Jealous_15_23": "Я завидую.",
  "DIA_Ivan_Place_Jealous_13_24": "Нечего тут завидовать! Живи так, как хочешь, лишь бы было в радость. Если вдруг понравится у нас, то и для тебя найдётся здесь местечко.",
  "DIA_Ivan_Place_Jealous_15_25": "Наверное, это не для меня.",
  "DIA_Ivan_Place_Jealous_13_26": "Понимаю. Каждый хочет чего-то своего, я, например, хочу спокойной жизни.",
  "DIA_Ivan_Place_Afraid_15_27": "Не боишься, что в один прекрасный день вас схватят стражники?",
  "DIA_Ivan_Place_Afraid_13_28": "Нет, потому что даже если это и случится, я лучше несколько лет порадуюсь жизни без чьих-либо поучений, чем стану шарахаться по городу под присмотром бравых стражников.",
  "DIA_Ivan_Smoke_15_29": "Что ты там куришь?",
  "DIA_Ivan_Smoke_13_30": "Болотную траву, хочешь затянуться?",
  "DIA_Ivan_Smoke_Yes_15_31": "Почему бы и нет?",
  "DIA_Ivan_Smoke_Yes_13_32": "Держи!",
  "DIA_Ivan_Smoke_Yes_15_33": "Уф... ох, какая крепкая! Как ты сказал называется?",
  "DIA_Ivan_Smoke_Yes_13_34": "Болотная трава, но в эту партию я ещё добавил сушёную целебную траву. Хороша, да?",
  "DIA_Ivan_Smoke_Yes_15_35": "Интересные... ощущения. Чувствую себя великолепно.",
  "DIA_Ivan_Smoke_No_15_36": "Нет, спасибо.",
  "DIA_Ivan_Smoke_No_13_37": "Ладно, мне больше достанется.",
  "DIA_Ivan_Ambient_13_01": "Могло быть и лучше, могло быть и хуже. В любом случае я не жалуюсь.",
  "DIA_Ivan_Ambient_13_02": "Что ж, сам чемпион турнира пришёл поговорить. У меня дела идут неплохо, хотя, возможно, не так хорошо, как у тебя с твоим новым титулом.",
  "DIA_Ivan_Ambient_13_03": "Мне, наверное, лучше, чем тебе. Твоя судьба в турнире предрешена, не волнуйся. Только самые крепкие парни выигрывают его.",
  "DIA_Ivan_SQ316_Info_15_01": "Я слышал, ты что-то знаешь о той девушке в пещере.",
  "DIA_Ivan_SQ316_Info_03_02": "Оскар тебе сказал, да? Тупица. Ладно, слушай.",
  "DIA_Ivan_SQ316_Info_03_03": "Несколько месяцев назад я встретил следопыта Гильдии недалеко от Гавани. Он сказал, что ищет какую-то молодую девушку по имени Лена, и это имя сразу показалось мне каким-то знакомым.",
  "DIA_Ivan_SQ316_Info_03_04": "Я слышал, что все улики ведут сюда. К болотам. Лишь некоторое время спустя я вспомнил, что именно так два стражника называли девушку, которую держали в своей пещере.",
  "DIA_Ivan_SQ316_Info_03_05": "Я должен был прогнать этого охотника подальше от Гавани ради нашей безопасности. Я даже не хочу знать, что Кортес сделал бы со мной, если бы я случайно привёл кого-то сюда.",
  "DIA_Ivan_SQ316_Info_15_06": "И что потом?",
  "DIA_Ivan_SQ316_Info_03_07": "Ничего. Я не стал возвращаться к этому делу, просто рассказал о случившемся нескольким парням за пивом, а толстяк, видимо, подслушал.",
  "DIA_Ivan_SQ316_Info_03_08": "От себя скажу, что если с этими ублюдками что-то случится, не думаю, что кто-то будет скучать по ним, но берегись, это крепкие парни.",
  "DIA_Ivan_Q306_Reward_03_01": "А вот и наш новый чемпион арены! Держи этот маленький подарок в знак уважения.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Оскар превзошёл самого себя, этим вечером ликёр и еда были восхитительны на вкус!"
}