{
  "DIA_Harri_Q305_03_01": "Ты пришёл, чтобы схватить меня? Слишком поздно, парень. Моя судьба уже предрешена.",
  "DIA_Harri_Q305_15_02": "Схватить?",
  "DIA_Harri_Q305_03_03": "Контрабандисты, вероятно, не отпустят меня. Ещё до нападения орков я видел, что происходит.",
  "DIA_Harri_Q305_03_04": "В моём состоянии я бесполезен для тебя. Давай, парень. Избавь меня от страданий. Тебе не нужен ещё один рот, который нужно кормить.",
  "DIA_Harri_Q305_OldMan_Description": "Я не собираюсь убивать беззащитного старика.",
  "DIA_Harri_Q305_OldMan_15_01": "Я работаю на контрабандистов, но не собираюсь убивать беззащитного старика.",
  "DIA_Harri_Q305_OldMan_03_02": "Хммм, я бы дал голову на отсечение, что видел тебя раньше.",
  "DIA_Harri_Q305_OldMan_15_03": "Если ты прибыл с Лондрама, то это вполне возможно.",
  "DIA_Harri_Q305_OldMan_03_04": "Земляк! Да, теперь я вспомнил, я видел тебя в Гордости островитянина.",
  "DIA_Harri_Q305_OldMan_03_05": "Поможешь старику? Я не могу идти дальше в таком состоянии, а ты выглядишь крепким парнем.",
  "DIA_Harri_Q305_Help_15_01": "Прежде чем я помогу тебе, ты должен сказать мне одну вещь.",
  "DIA_Harri_Q305_Help_03_02": "Что ты хочешь узнать?",
  "DIA_Harri_Q305_Help_15_03": "Корабль, на котором ты попал сюда, перевозил много ценных товаров. Я ищу то, что от них осталось.",
  "DIA_Harri_Q305_Help_03_04": "Да, я знаю, где ты можешь их поискать. И я даже скажу тебе. Лишь бы ты помог мне выбраться отсюда.",
  "DIA_Harri_Q305_Pirates_15_01": "Я отведу тебя в Гавань.",
  "DIA_Harri_Q305_Pirates_03_02": "Ты хочешь отвести меня к этим негодяям? Лучше убей меня на месте!",
  "DIA_Harri_Q305_Pirates_15_03": "Без паники. Там всё не так плохо, как ты думаешь.",
  "DIA_Harri_Q305_Pirates_15_04": "Как только ты поправишься, они найдут, чем тебя занять. Это лучше, чем умереть здесь.",
  "DIA_Harri_Q305_Pirates_03_05": "Вот здесь ты ошибаешься. Делай то, что считаешь нужным, но от меня ты ничего не услышишь.",
  "DIA_Harri_Q305_Farm_15_01": "Я отведу тебя в безопасное место.",
  "DIA_Harri_Q305_Farm_03_02": "Куда именно? Только не к этим бандитам!",
  "DIA_Harri_Q305_Farm_15_03": "Рядом есть виноградник. Думаю, я смогу как-нибудь доставить тебя туда. Там тебе помогут.",
  "DIA_Harri_Q305_Farm_03_04": "Спасибо. Я никогда не думал, что в старости буду зависеть от незнакомцев...",
  "DIA_Harri_Q305_Done_15_01": "Мы на месте. Уверен, что местные нас уже заметили, так что скоро кто-то появится.",
  "DIA_Harri_Q305_Done_03_02": "Тогда моя очередь выполнить свою часть сделки.",
  "DIA_Harri_Q305_Done_03_03": "Виноградник? О, зараза, я недооценил тебя! Ты хороший парень.",
  "DIA_Harri_Q305_Done_03_04": "Что касается ценных товаров с корабля, то у меня для тебя хорошие новости.",
  "DIA_Harri_Q305_Done_03_05": "Когда я очнулся на побережье, то нашёл красиво украшенную шпагу. К сожалению, когда я бежал через болото, я споткнулся и сильно ушибся.",
  "DIA_Harri_Q305_Done_03_06": "Встав, я хотел опереться на неё, но она выскользнула из моих рук. Если хорошо поискать в воде, то сможешь найти её.",
  "DIA_Harri_Q305_Done_15_07": "Спасибо, желаю тебе скорейшего выздоровления.",
  "DIA_Harri_Q305_Done_15_08": "Мы в Гавани. Это звучит странно, но здесь безопаснее, чем на болоте.",
  "DIA_Harri_Q305_Done_03_09": "Может, всё не так уж и плохо...",
  "DIA_Harri_Q305_Done_03_10": "Погоди-ка, это не виноградник! Ты обманул меня!",
  "DIA_Harri_Q305_Done_15_11": "Винограда здесь не найдёшь, но лучше иметь крышу над головой и кого-то, кто защитит тебя, верно?",
  "DIA_Harri_Ambient_03_01": "Ну, виноградник кажется довольно приятным местом... может, всё как-нибудь образуется.",
  "DIA_Harri_Ambient_03_02": "Очень хорошо. Виноградник – отличное место, у меня наконец-то есть относительный мир и покой!",
  "DIA_Harri_Ambient_03_03": "Проклятье, Гавань... меня тут, наверное, убьют, а ты спрашиваешь, как я себя чувствую..."
}
