{
  "DIA_Oscar_Ahoy_13_01": "Ахой, матрос! Желаешь расслабиться? Ты попал по адресу!",
  "DIA_Oscar_Ahoy_13_02": "Мы подаём лучшую выпивку и лучших девушек, если, конечно, у тебя есть немного золота. Заходи!",
  "DIA_Oscar_Corpse_15_01": "Почему у вас в таверне лежит труп?",
  "DIA_Oscar_Corpse_03_02": "Даже и не напоминай мне! Кортес уже давно должен был прислать кого-нибудь по этому поводу.",
  "DIA_Oscar_Corpse_03_03": "А я тем временем всё жду. Не могу избавиться от него, потому что великий капитан прежде должен выяснить, кто убил того пьяницу.",
  "DIA_Oscar_Stan_15_01": "Кортес прислал меня насчёт Стэна.",
  "DIA_Oscar_Stan_03_02": "Ну наконец, а то тело уже начало смердеть. Я приказал не трогать его, пока не появится кто-нибудь от Кортеса.",
  "DIA_Oscar_Stan_03_03": "Я удивлён, что он прислал именно тебя, но, возможно, кому-нибудь из новичков и вправду будет проще разобраться в ситуации.",
  "DIA_Oscar_StanQuestions_15_01": "Насчёт Стэна...",
  "DIA_Oscar_StanQuestions_03_02": "Реши уже вопрос с его телом, а то здесь воняет.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Неужели больше нет никого другого, кто точил зуб на Стэна?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "Так-то Розита в последнее время сильно жаловалась на Стэна, но она хорошая девочка. Я бы предпочёл не подозревать её.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Значит, ни ты, ни кто-либо из твоих людей не могли случайно добавить эти ягоды в его рагу?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Я держу ягоды подальше от кухни, как раз во избежание подобных ситуаций!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Почти никто даже и не в курсе, что они у меня есть, если быть честным...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Не знаю, что здесь хуже: разговоры о том, что я держу в таверне ядовитые растения, или тот факт, что у меня проблемы с болотными крысами.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Я могу сказать только одно: этот человек явно с головой на плечах, раз провернул такое. Тебе лучше поскорее выяснить, кто это был, пока кто-нибудь ещё не отравился.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Мне не нравится твоя история, я буду следить за тобой.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Ха-ха! Не забудь рассказать Кортесу! Я уже вижу, как он тебе поверит!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Что ж, спасибо за информацию, Оскар.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "К твоим услугам, мой дорогой, к твоим услугам.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Ты что-нибудь знаешь о волчьих ягодах?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Конечно, я уже давно ими пользуюсь!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Ничто так хорошо не избавляет от этих вонючих ублюдков!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "Так это ты убил Стэна!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "О чём ты говоришь?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Я обнаружил волчьи ягоды в рагу Стэна.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "Ты и вправду думаешь, что я отравил кого-то в собственной таверне?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Ты, должно быть, надышался газов болотных трутней.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Ублюдков?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "От болотных крыс, разумеется.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Как же я ненавижу этих ублюдков. Они готовы съесть всё что угодно, независимо от того, пахнет ли это или воняет. Они даже бочку прокусят ради еды.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "К счастью, болотные крысы уплетают и волчьи ягоды, что мне на руку. Так и слышу, как они визжат от боли, проклятые вредители.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Я обнаружил волчьи ягоды в рагу Стэна.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "Неужели ты думаешь, что я отравил кого-то в собственной таверне?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Ты, должно быть, надышался газов болотных трутней.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Ты хоть представляешь, как подобное может сказаться на моём бизнесе? Даже если бы я и хотел избавиться от Стэна, на это есть тысяча лучших способов.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Что здесь произошло?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Сидели тут Стэн с Фоксом, ели и пили, с упором на последнее. В какой-то момент Стэн схватился за горло, позеленел и упал как подкошенный.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Значит, это был яд?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Вряд ли есть другой вариант. Правда, немного странно, что вся таверна в тот день ела одно и то же блюдо, а поплохело только ему.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Есть идеи, кто мог его отравить?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "В таверне было полно народу: одни входили, другие выходили, а Стэн был не из тех, кто сидит тихо на своей заднице. Он был везде. Так что не составляло труда подкинуть ему чего-нибудь в еду.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Как думаешь, кто мог хотеть смерти Стэна?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Насколько я могу судить, главный подозреваемый – Родриго. Только у него был мотив. Но, как я уже сказал, это мог быть кто угодно.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Почему ты думаешь, что это Родриго?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "Это не моё мнение, я всего лишь озвучиваю слухи.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Недавно они со Стэном подрались. Это всё было из-за какого-то пари.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Родриго ударил его по лицу и сказал, что убьёт его за жульничество.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Казалось бы, не самый весомый аргумент, но в свете последних событий он бросает тень подозрения на Родриго.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Это единственная причина?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Ну, Стэна отравили, а Родриго с Юга. Южанин всегда остаётся южанином.",
  "DIA_Oscar_StanLuckyDay_03_01": "Эй, паренёк, сегодня твой счастливый день! Кортес подарил тебе страстную встречу с прекрасной Тарой. Она ждёт тебя в комнате!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "А ты ничего не перепутал?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Кортес был в очень хорошем настроении, что меня удивило. Видимо, он заключил хорошую сделку.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Он велел мне обслужить всех его людей.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Если ты расследуешь дело Стэна, то ты один из его людей.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Ну же, хватит на меня пялиться, беги в комнату. Там ты увидишь такое, что тебе и не снилось.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Кортес?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "Нет, сам Аданос отсыпал мне монет, чтобы ты мог повеселиться.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Хватит болтать, за дело!",
  "DIA_Oscar_LookingFor_Description": "Я ищу парня, большого, очень большого.",
  "DIA_Oscar_LookingFor_15_01": "Я ищу одного парня, здоровяка. Я слышал, его называют Большой Бен.",
  "DIA_Oscar_LookingFor_03_02": "Чего тебе нужно от Бена? Знаешь, он убил бы тебя одним лишь взглядом!",
  "DIA_Oscar_LookingFor_15_03": "С чего ты так решил?",
  "DIA_Oscar_LookingFor_03_04": "Ты бы наложил в штаны. Без обид. Этот здоровяк выиграл четыре турнира подряд.",
  "DIA_Oscar_LookingFor_15_05": "Предположим, я хотел бы встретиться с ним. Можешь помочь?",
  "DIA_Oscar_LookingFor_03_06": "Ты уже говорил с Кортесом?",
  "DIA_Oscar_LookingFor_15_07": "Да, говорил.",
  "DIA_Oscar_LookingFor_03_08": "Тогда ты уже знаешь, что последнее слово всегда за ним. Кортес может открыть для тебя любую дверь в нашей Гавани, если ты это заслужишь.",
  "DIA_Oscar_LookingFor_15_09": "Ещё нет.",
  "DIA_Oscar_LookingFor_03_10": "А чего ты ждёшь? Он самый влиятельный человек в Гавани, наш капитан из старых добрых времён. Он тот, к кому ты должен идти в первую очередь.",
  "DIA_Oscar_LookingFor_03_11": "Его хижина на платформе. Её нетрудно найти.",
  "DIA_Oscar_LookingFor_03_12": "На твоём месте я бы попробовал вызвать кого-нибудь из местных на дуэль. К Бену это тебя сразу не приведёт, но облегчит выживание.",
  "DIA_Oscar_LookingFor_03_13": "Ты должен показать, что умеешь драться, чтобы люди зауважали тебя.",
  "DIA_Oscar_LookingFor_03_14": "Если ты привлечёшь к себе внимание, возможно, даже Проксимо снизит твой вступительный взнос, как только начнётся местный турнир...",
  "DIA_Oscar_LookingFor_03_15": "...но до этого ещё далеко. На данный момент твой единственный вариант – это обратиться за помощью к Кортесу.",
  "DIA_Oscar_Whoareyou_15_00": "Кто ты?",
  "DIA_Oscar_Whoareyou_13_01": "Меня зовут Оскар. Я прибыл на этот прекрасный, проклятый остров вместе с Кортесом.",
  "DIA_Oscar_Whoareyou_13_02": "Шучу, мы не прибыли, а потерпели крушение.",
  "DIA_Oscar_Whoareyou_13_03": "Сейчас я держу таверну, так что если хочешь чего-нибудь выпить, поговори со мной или с Висенте.",
  "DIA_Oscar_Whoareyou_13_04": "Наша Лориетта славится тем, что это лучшее место во всей округе. Кроме того, я всегда стараюсь предлагать что-то интересное.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Откуда ты?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "С Южных островов, незаметно? Кортес собрал нас всех вместе, славные деньки...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Только Тьяго не совсем один из нас.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Тьяго?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Мы взяли его к себе, когда он был ребёнком, помог нам сбежать от паладинов. Если бы не он...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Я уверен, ты встретил его по дороге в Гавань.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Чем ты занимаешься?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Раньше мы бороздили по всем портам королевства. В руке бутылка вина, вокруг девушки на любой вкус... ах, замечтался.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Я не в силах рассказать тебе большее о наших источниках дохода, но у Кортеса может найтись работёнка и для тебя.",
  "DIA_Oscar_Place_15_10": "Что это за место?",
  "DIA_Oscar_Place_13_11": "Это знаменитая Лориетта! Корабль старого морского волка Кортеса.",
  "DIA_Oscar_Place_13_12": "Да, того самого, что сидит в хижине наверху!",
  "DIA_Oscar_Place_13_13": "Раньше мы были кошмаром для торговцев, но в конце концов море наказало нас.",
  "DIA_Oscar_Place_13_14": "Но когда умирает одно, рождается другое, – и поэтому сейчас ты можешь наслаждаться великолепным пивом внутри корабля! Разве не здорово?",
  "DIA_Oscar_Place_13_15": "Только лишь моя таверна спасает жителей Гавани от скуки смертной.",
  "DIA_Oscar_Place_15_16": "Ты сам обустроил корабль под таверну?",
  "DIA_Oscar_Place_13_17": "Ну, не совсем.",
  "DIA_Oscar_Place_13_18": "Отчасти помогали члены экипажа, но в основном – мой приятель Висенте. Работы было много, но я думаю, что результат того стоит.",
  "DIA_Oscar_Place_15_19": "Я имел в виду Гавань.",
  "DIA_Oscar_Place_13_20": "А, Последняя гавань. Наверное, ты заметил, что сюда трудно добраться.",
  "DIA_Oscar_Place_13_22": "Правило здесь простое: каждый печётся о своей заднице.",
  "DIA_Oscar_Place_13_23": "Никаких стражников, судей и королей. Делай что хочешь и отвечай за это сам.",
  "DIA_Oscar_Place_13_24": "Здесь можно встретить искателей приключений, в меру честных торговцев и людей, которые просто не хотят платить налоги.",
  "DIA_Oscar_Place_13_25": "И даже есть два дезертира из городской стражи.",
  "DIA_Oscar_Place_15_26": "Очень... интересное место.",
  "DIA_Oscar_Place_13_27": "Да, мы чувствуем себя здесь как дома.",
  "DIA_Oscar_BenNoTalk_03_01": "Ну что, ты ничего так и не выяснил, да?",
  "DIA_Oscar_BenNoTalk_15_02": "Откуда ты знаешь?",
  "DIA_Oscar_BenNoTalk_03_03": "Бен – не особо разговорчивый человек.",
  "DIA_Oscar_BenNoTalk_03_04": "Я понимаю, что ты хочешь от него получить очень ценную для тебя информацию.",
  "DIA_Oscar_BenNoTalk_03_05": "Ты можешь подождать, пока мои дамы подадут ему ещё пару подносов с вином.",
  "DIA_Oscar_BenNoTalk_03_06": "Может быть, тогда ты сможешь что-то от него узнать.",
  "DIA_Oscar_BenNoTalk_03_07": "Хотя я ничего не обещаю, алкоголь часто раскрепощает его, но бывали случаи, когда он просто зарубал кого-нибудь после нескольких крепких напитков.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Спасибо за совет, думаю, у меня нет выбора.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "А пока постарайся немного расслабиться!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Как долго продлится этот праздник?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Этого никто не знает! После прошлого турнира гости просидели здесь ещё несколько дней.",
  "DIA_Oscar_Ambient_13_01": "Очень хорошо. Все любят время от времени выпить хорошего пива, а где ты здесь найдёшь ещё одну таверну? Да нигде, поэтому и приходят все ко мне.",
  "DIA_Oscar_Ambient_13_02": "Все ещё приходят в себя после того, что ты устроил на турнире, и ничто так не усмиряет бурные эмоции, как хорошее пиво.",
  "DIA_Oscar_Ambient_13_03": "Всё гладко, как всегда. Ты пришёл выпить с горя после неудачного турнира? Признаться, я не осознаю, насколько стыдно проигрывать на самой безжалостной арене этого острова, но в любом случае я здесь, чтобы помочь.",
  "DIA_Oscar_Trade_15_00": "Покажи, что у тебя есть на продажу.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Висенте сказал мне, что ты довольно способный ученик. Почему бы тебе не задуматься о снаряжении получше?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Я продаю хорошие вещи только тем людям, которые умеют с ними обращаться, и теперь мне известно, что ты как раз из таких.",
  "DIA_Oscar_SQ315_Start_03_01": "Ты в последнее время часто бегаешь по болоту, не видел ли ты зелёных шершней?",
  "DIA_Oscar_SQ315_Start_03_02": "Эти гады невероятно сильно жалят: если тебе не повезёт, то даже одна царапина может свалить тебя с ног.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Я не собираюсь ввязываться во что-либо, связанное с шершнями.",
  "DIA_Oscar_SQ315_Begin_15_01": "Да, по себе знаю...",
  "DIA_Oscar_SQ315_Begin_03_02": "Их яд, должно быть, действительно опасен: я своими глазами видел, как болотожоры стараются избегать эту летающую гадость.",
  "DIA_Oscar_SQ315_Begin_03_03": "И тут я подумал: а что, если я сам им воспользуюсь? Мало того, что в лагере опасно, так ещё и на болоте полно ужасных чудищ.",
  "DIA_Oscar_SQ315_Begin_03_04": "У человека должно быть хоть какое-то преимущество... Если тебе удастся достать такое жало, я с радостью выкуплю его у тебя. Болотного шершня легче всего узнать по зелёным узорам вдоль всего тела.",
  "DIA_Oscar_SQ315_End_15_01": "Я достал то, что ты просил.",
  "DIA_Oscar_SQ315_End_03_02": "Отлично, теперь же мне осталось только правильно распределить яд по клинку. Думаю, я поговорю об этом с Иерро.",
  "DIA_Oscar_SQ315_End_03_03": "Вот, твоя награда.",
  "DIA_Oscar_SQ316_15_01": "Ты что-нибудь знаешь о девушке в пещере?",
  "DIA_Oscar_SQ316_03_02": "Они будут пытать её до смерти, вместо того чтобы просто освободить...",
  "DIA_Oscar_SQ316_03_03": "Прежде чем стать дезертирами, они хотели заработать ещё немного денег на выкупе пленницы.",
  "DIA_Oscar_SQ316_03_04": "Но не получилось. Вместо того чтобы похитить дочь богатого торговца из Старого города, они схватили первую попавшуюся девушку.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Никто не интересовался этим делом?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Через Гавань проходит довольно много людей. Большинство из них – пленники на выкуп или же рабы на другие острова.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Девушки часто оказываются здесь, в таверне. Вероятно, то же самое произошло бы и с этой, но Грегор умеет отбивать любопытство...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Они сидят в своей пещере и никому не мешают, поэтому никто не мешает и им.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Иван как-то разговаривал с ребятами об этом. Может, от него ты узнаешь больше.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Бесплатная выпивка в честь нового чемпиона арены!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Как насчёт пива, чтобы утолить свои печали после проигрыша на турнире?",
  "DIA_Oscar_Renegades_03_02": "Эти дезертиры здесь уже какое-то время. Кортес выжал из них всё, что мог, и, по крайней мере, сейчас мы уверены, что Городская стража не имеет понятия о нашем убежище.",
  "DIA_Oscar_Renegades_03_03": "От них уже мало толку, хотя они помогают держать связь с прочими отступниками на острове, а наш капитан любит знать, что происходит вокруг.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Кто-нибудь мог добавить эти ягоды в еду?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Что ж, спасибо за информацию, Оскар."
}
