{
  "DIA_Hierro_DragonPowder_15_01": "Расскажи подробнее о Драконьей пыли.",
  "DIA_Hierro_DragonPowder_200_01": "Это смесь трав и специй с Южных островов. Очень острая.",
  "DIA_Hierro_DragonPowder_200_02": "Я не рекомендую пробовать её, если ты не привык к острой пище. Даже на следующий день ты будешь чувствовать жжение во рту.",
  "DIA_Hierro_StanDragonPowder_Description": "Я нашёл какой-то странный порошок. Ты можешь сказать мне, что это такое?",
  "DIA_Hierro_StanDragonPowder_15_01": "Я нашёл какой-то странный порошок. Знаешь ли ты, что это такое?",
  "DIA_Hierro_StanDragonPowder_200_01": "Покажи.",
  "DIA_Hierro_StanDragonPowder_200_02": "Чёрт, ужасная гадость. Да, я знаю, что это такое. Это смесь, которую мы называем Драконья пыль.",
  "DIA_Hierro_StanDragonPowder_15_02": "Драконья пыль? Она ядовитая?",
  "DIA_Hierro_StanDragonPowder_200_03": "Хотя я никогда не был внимателен на лекциях по алхимии, могу с уверенностью сказать, что сама смесь не ядовита, но меня озадачивают эти маленькие, чёрные, сухофрукты...",
  "DIA_Hierro_StanDragonPowder_200_04": "Чёрт! Это волчьи ягоды! Я думаю, этот отравитель хочет убить нас всех!",
  "DIA_Hierro_StanDragonPowder_15_03": "Я нашёл их в сундуке Родриго, поэтому у меня есть основания полагать, что отравителем является он.",
  "DIA_Hierro_StanDragonPowder_200_05": "Послушай, я не хочу неприятностей, и тебе советую тоже не вмешиваться. Это опасное место, здесь легко самому стать жертвой.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Какой умник догадался использовать волчьи ягоды как приправу?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Оскар бы никогда не допустил подобной ошибки. Умение отличать волчьи ягоды от других – это базовый навык, как в алхимии, так и в кулинарии.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Думаю, яд добавили уже после того как блюдо покинуло кухню.",
  "DIA_Hierro_StanStewInvestigation_200_03": "Так ты думаешь, что это Родриго?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Я в этом пока не уверен.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Расскажи мне больше о волчьих ягодах.",
  "DIA_Hierro_StanStewInvestigation_200_04": "На вид они похожи на обычные, но сами ягоды полностью чёрные.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Они также чрезвычайно ядовиты. Даже пара ягод может убить человека.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Следовательно, мы не знаем каковы они на вкус, ни у кого не было возможности съесть их и рассказать об ощущениях.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Вероятно, из-за веществ, которые в них содержатся, они довольно острые, так что их легко не заметить в остром блюде.",
  "DIA_Hierro_StanCortezAgree_15_01": "Кортес согласился на твоё предложение при двух условиях.",
  "DIA_Hierro_StanCortezAgree_200_01": "Серьёзно?",
  "DIA_Hierro_StanCortezAgree_15_02": "Да, а теперь слушай. Каждая третья бутылка самогона будет отдана Кортесу.",
  "DIA_Hierro_StanCortezAgree_15_03": "А также он просил передать: 'Даже не вздумай портить мою выпивку травами для целебных зелий'.",
  "DIA_Hierro_StanCortezAgree_200_02": "Отлично!",
  "DIA_Hierro_StanCortezAgree_200_03": "Розита будет в восторге!",
  "DIA_Hierro_StanCortezAgree_15_04": "Так что там с той отравой?",
  "DIA_Hierro_StanCortezAgree_200_04": "Я взгляну на неё. Следуй за мной.",
  "DIA_Hierro_StanPoison_15_01": "Ты что-нибудь знаешь об убийстве Стэна?",
  "DIA_Hierro_StanPoison_200_01": "Я кое-что слышал...",
  "DIA_Hierro_StanPoison_15_02": "Есть блюдо, которое предположительно было отравлено. Можешь проверить, есть ли в нём яд?",
  "DIA_Hierro_StanPoison_200_02": "Я никогда не был силён в алхимии, да и о ядах нам много не рассказывали, но я знаю парочку трюков.",
  "DIA_Hierro_StanPoison_200_03": "Я могу взглянуть на блюдо, но...",
  "DIA_Hierro_StanPoison_15_03": "Но что?",
  "DIA_Hierro_StanPoison_200_04": "Но мне нужен доступ к алхимическому столу.",
  "DIA_Hierro_StanPoison_15_04": "Чтобы проверить блюдо?",
  "DIA_Hierro_StanPoison_200_05": "Да. Но... послушай...",
  "DIA_Hierro_StanPoison_200_06": "Жизнь здесь не из дешёвых. Алкоголь, девочки, всё стоит денег...",
  "DIA_Hierro_StanPoison_200_07": "Если бы у меня был доступ к алхимическому столу, я бы мог иногда гнать самогонку или создавать лечебные зелья в целях заработка.",
  "DIA_Hierro_StanPoison_15_05": "Так ты решил тут подзадержаться?",
  "DIA_Hierro_StanPoison_200_08": "Не совсем... Просто тут легче живётся, когда кошель набит золотом.",
  "DIA_Hierro_StanPoison_200_09": "Насколько мне известно, единственный алхимический стол в лагере – у Кортеса.",
  "DIA_Hierro_StanPoison_200_10": "По правде говоря, единственной причиной, по которой он разрешил мне остаться, была как раз починка того стола.",
  "DIA_Hierro_StanPoison_200_11": "Если бы ты смог с ним поговорить и получить разрешение его использовать...",
  "DIA_Hierro_StanPoison_200_12": "...в моих личных целях, я бы обязательно помог тебе с расследованием. По рукам?",
  "DIA_Hierro_StanPoison_15_06": "Я поговорю с Кортесом о твоей просьбе.",
  "DIA_Hierro_Firsttalk_200_01": "Эй! Не пугайся.",
  "DIA_Hierro_Firsttalk_200_02": "Я не такой, как остальные, я не собираюсь с тобой драться. Меня самого уже не раз били.",
  "DIA_Hierro_Firsttalk_15_03": "Уфф. Здесь трудно выжить.",
  "DIA_Hierro_Firsttalk_200_04": "Всё не так уж плохо, когда узнаешь местных. Попробуй поговорить с Оскаром, ему есть что рассказать.",
  "DIA_Hierro_Firsttalk_15_05": "Спасибо за совет.",
  "DIA_Hierro_Areyounovice_15_06": "Ты послушник?",
  "DIA_Hierro_Areyounovice_200_07": "Неужели это так очевидно? Да, послушник, но ты же не собираешься сообщать в монастырь?",
  "DIA_Hierro_Areyounovice_15_08": "Я подумаю об этом.",
  "DIA_Hierro_Areyounovice_200_09": "Эй! Послушай, я просто хотел немного развлечься. Я ещё молод, а мой отец уже отправил меня в монастырь.",
  "DIA_Hierro_Areyounovice_200_10": "В целом я не против этой идеи, но пока рановато.",
  "DIA_Hierro_Areyounovice_200_11": "Я правда вернусь! Просто побуду здесь ещё несколько дней. Но я вернусь, обещаю!",
  "DIA_Hierro_Areyounovice_15_12": "Хватит, прекращай ныть, а то ещё в штаны наложишь со страху.",
  "DIA_Hierro_Areyounovice_200_13": "Значит, ты меня не выдашь? Спасибо большое!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Что ты здесь делаешь?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Да так, хотел немного повеселиться...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Отец так рано отправил меня в монастырь, что у меня даже не было времени побыть с девушкой или выпить.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Я бы не смог спокойно приступить к учёбе, пока бы не попробовал всё это.",
  "DIA_Hierro_Escape_15_18": "Как ты сбежал из монастыря?",
  "DIA_Hierro_Escape_200_19": "Я не сбежал... Мне нужно собрать немного трав для одного из магов, я просто вернусь чуть позже, возможно, никто даже не заметит.",
  "DIA_Hierro_Escape_200_20": "Я лишь боюсь, что кто-нибудь тут меня узнает и доложит магам Воды, где я... но я ни о чём не жалею!",
  "DIA_Hierro_Escape_15_21": "Надеюсь, оно того стоило.",
  "DIA_Hierro_Escape_200_22": "Конечно стоило! Тебе определённо нужно познакомиться с девушками Оскара, они потрясающие. К сожалению, у меня уже заканчиваются деньги, но если это тебе по карману, то рекомендую.",
  "DIA_Hierro_Novicelife_15_24": "Какова жизнь послушника?",
  "DIA_Hierro_Novicelife_200_25": "Знаешь, неплохо. Никто не голодает, есть чем заняться.",
  "DIA_Hierro_Novicelife_200_26": "Конечно, вначале приходится проделать кучу грязной работы, но путь мага, похоже, того стоит.",
  "DIA_Hierro_Novicelife_200_27": "Честно говоря, может быть, я не самый ярый последователь Аданоса, но я не вижу для себя лучшего будущего.",
  "DIA_Hierro_Novicelife_200_28": "Жаль только, что пройдёт немало времени, прежде чем я начну изучать что-то, непосредственно связанное с магией.",
  "DIA_Hierro_Novicelife_15_29": "Когда-нибудь я посещу монастырь.",
  "DIA_Hierro_Novicelife_200_30": "Приглашаю тебя, ты не пожалеешь!",
  "DIA_Hierro_PreparePoison_15_01": "Умеешь готовить зелья?",
  "DIA_Hierro_PreparePoison_03_02": "Достаточно надеть робу послушника, и все сразу же считают меня мастером алхимии.",
  "DIA_Hierro_PreparePoison_03_03": "Честно говоря, я никогда не был в этом хорош, но кое-что знаю. А что?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Мне нужно приготовить очень сильный яд.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Яд? Я даже не хочу знать, для чего он тебе.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Хотя... если я действительно собираюсь тебе помочь, то должен спросить подробности.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Насколько сильным он должен быть?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Хорошо, я постараюсь тебе помочь.",
  "DIA_Hierro_PreparePoison_Next_03_02": "В монастыре нам не рассказывали про создание ядов, но нас многому учили о противоядиях.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Если я соединю несколько ингредиентов, то, вероятно, смогу приготовить что-то очень сильное.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Однако я не смогу точно описать, как действует яд. Он может как ослабить противника, так и убить его за считанные минуты.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Конечно, есть ещё вопрос о противоядии, и неясно, будет ли оно действовать на яд, состоящий из множества различных ингредиентов.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Поэтому я советую быть предельно осторожным!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Как для орка.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Понятно. Кто знает, может быть, в будущем мы будем использовать такую тактику во время боёв...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Как для тролля.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Ты собираешься охотиться на тролля? Ты, должно быть, с ума сошёл!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "С другой стороны, почему меня это волнует? Это ведь тебе умирать.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Хорошо, что тебе нужно?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Два пучка болотной травы, одно жало шершня и четыре зуба болотожора.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Остальные ингредиенты и всё нужное для противоядия у меня с собой.",
  "DIA_Hierro_MakePoison_15_01": "У меня есть все ингредиенты.",
  "DIA_Hierro_MakePoison_03_02": "Хорошо, следуй за мной, алхимический стол уже ждёт.",
  "DIA_Hierro_MakePoison_03_03": "Процесс не сложный, просто закинуть все ингредиенты и немного поварить.",
  "DIA_Hierro_Poison_03_01": "Готово, и вот противоядие, о котором я говорил.",
  "DIA_Hierro_Poison_15_03": "Спасибо за помощь, Иерро.",
  "DIA_Hierro_Poison_03_04": "Яд будет готов с минуты на минуту.",
  "DIA_Hierro_Poison_03_05": "Идём!",
  "DIA_Hierro_Ambient_15_00": "Как дела?",
  "DIA_Hierro_Ambient_200_01": "Знаешь, в монастыре всё не так плохо, проблема в том, что у них там нет девушек и травки.",
  "DIA_Hierro_Ambient_200_02": "Надеюсь, стражники не найдут это место. Иначе мне конец.",
  "DIA_Hierro_Ambient_200_03": "Не смотри на меня так. Не тебе судить. Я просто хочу повеселиться.",
  "DIA_Hierro_CanYouTeach_15_18": "Можешь научить меня чему-нибудь из магии?",
  "DIA_Hierro_CanYouTeach_200_19": "Как послушник, я ещё мало что знаю, но если у тебя есть несколько монет, то я могу показать, как увеличить магические силы.",
  "DIA_Hierro_TEACH_15_00": "Увеличить мою магическую силу.",
  "DIA_Hierro_TEACH_200_01": "Без проблем.",
  "DIA_Hierro_TEACH_200_02": "Мне больше нечему тебя научить. Тебе придётся найти другого учителя.",
  "DIA_Hierro_Teach1_200_01": "Помнишь, что я сказал? Ты должен заплатить.",
  "DIA_Hierro_Teach5_200_01": "Этого недостаточно, тебе нужно заплатить больше.",
  "DIA_Hierro_CanYouTeach_200_20": "К тому же я немного знаю об алхимии и мог бы научить тебя основам. За плату, конечно.",
  "DIA_Hierro_teach_alchemy_15_00": "Научи меня основам алхимии.",
  "DIA_Hierro_teach_alchemy_200_01": "Самое главное – подготовить материалы. Смотришь рецепт, собираешь лабораторную колбу и ингредиенты, идёшь с этим к столу и следуешь рецепту.",
  "DIA_Hierro_teach_alchemy_200_02": "Если написано добавить две целебные травы, добавляешь две; если нужно добавить одну, добавляешь одну. Только опытные алхимики могут позволить себе небольшие эксперименты.",
  "DIA_Hierro_teach_alchemy_200_03": "Эй, этого недостаточно. Я научу тебя только за определённую сумму.",
  "DIA_Hierro_Q307_NoTime_15_01": "Где я могу найти ингредиенты?",
  "DIA_Hierro_Q307_NoTime_03_02": "Болотная трава растёт даже рядом с таверной, так что с этим не будет проблем.",
  "DIA_Hierro_Q307_NoTime_03_03": "Что касается других ингредиентов, то наверняка кто-нибудь из пиратов сможет тебе их продать. В конце концов, ты постоянно убиваешь на болотах шершней или болотожоров.",
  "DIA_Hierro_Ambient_200_00": "Надеюсь, что ты не будешь подло использовать то, чему я тебя научил. Подло по отношению ко мне, конечно.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Хорошо, что тебе нужно?"
}
