{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Ладно, парень, в последнее время ты задаёшь слишком много вопросов.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Поверь, сейчас для тебя будет лучше оставить Родриго в покое.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Сходи в таверну, выпей пива, закажи даму и немного расслабься, потому что с таким отношением тебя здесь быстро прикончат.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Кроме того, возможно, тогда тебе удастся найти настоящие улики вместо того, чтобы просто слушать толпу.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Лучший способ помочь Родриго – это убраться отсюда. Ступай в таверну, выпей пива, закажи себе девушку и расслабься.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Возможно, тогда тебе удастся найти настоящие улики вместо того, чтобы просто слушать толпу.",
  "DIA_Simon_SecretInfo_15_00": "Что это значит?",
  "DIA_Simon_SecretInfo_03_01": "Я давно хотел поговорить с тобой без свидетелей. И главное, чтобы Родриго об этом не узнал.",
  "DIA_Simon_SecretInfo_03_02": "Послушай, я знаю, что Кортес отправил тебя найти убийцу Стэна, но это не Родриго.",
  "DIA_Simon_SecretInfo_03_03": "Я довольно хорошо его знаю. У него хоть и были стычки с тем пьяницей. Но он не убийца.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "Что произошло между Стэном и Родриго?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "В тот день шёл жуткий ливень. Было нечего делать и Кортес дал нам выходной.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Мы пошли в таверну, но там тоже ничего особенного не происходило. Родриго пытался как-то занять себя. Потом он увидел, что Фокс и Стэн что-то придумали.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Гонки мясных жуков. Будто день и без того не был скучным. Но Родриго обожает всё азартное, поэтому он решил принять участие в пари.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "Сначала ему везло, но вскоре он начал проигрывать раз за разом.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "Было очень подозрительно, и Родриго пустил в ход кулаки. Оказалось, что Стэн поил одного из жуков зельем скорости.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Как по мне, так это пустая трата полезного зелья. Но Родриго ненавидит жуликов и задал Стэну хорошую взбучку.",
  "DIA_Simon_WhatHappened_15_00": "Говорят, он грозился убить Стэна.",
  "DIA_Simon_WhatHappened_03_01": "Людям свойственно угрожать по пьяни. Если бы все исполняли то, что обещали, мы бы уже давно гнили в царстве Белиара.",
  "DIA_Simon_WhatHappened_2_15_00": "Что так разозлило Родриго?",
  "DIA_Simon_WhatHappened_2_03_01": "Насколько я знаю, он проиграл приличную сумму в том пари, но вот сколько – не знаю. Родриго хоть и любит поболтать, но о себе почти не рассказывает.",
  "DIA_Simon_WhatHappened_2_03_02": "Он записывает все свои мысли в дневник, который всегда держит в запертом сундуке.",
  "DIA_Simon_WhatHappened_2_03_03": "К сожалению... раздобыть ключ будет непросто. Родриго никогда с ним не расстаётся.",
  "DIA_Simon_WhatHappened_2_03_04": "Можешь попробовать украсть его, или воспользуйся отмычкой, чтобы отпереть сундук. Но предупреждаю, замок довольно сложный.",
  "DIA_Simon_WhatHappened_2_03_05": "Помни, лучше действовать незаметно.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "Почему ты не хочешь, чтобы Родриго узнал о нашей встрече?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "Он чрезвычайно горд и не любит, когда кто-то вмешивается в его дела.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Он считает себя невиновным и поэтому не собирается ни перед кем отчитываться.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Ладно, это всё, о чём я хотел поговорить. Теперь убирайся. Нас не должны увидеть вместе.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Спасибо за информацию. Надеюсь, она поможет мне узнать, что произошло на самом деле.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "То есть Кортес ничего не оплачивал?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "Конечно же нет! А говорили, что ты умный парень...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "Что ж, главное, что мы встретились.",
  "DIA_Simon_House_15_00": "Кому принадлежит эта хижина?",
  "DIA_Simon_House_13_01": "Кортесу, нашему капитану. Если дорожишь своей жизнью, советую не разочаровывать его!",
  "DIA_Simon_Whoareyou_15_10": "Кто ты?",
  "DIA_Simon_Whoareyou_13_11": "Тебе какая разница? Я Саймон.",
  "DIA_Simon_Whoareyou_15_12": "Кажется, ты не особо ладишь с людьми.",
  "DIA_Simon_Whoareyou_13_13": "Просто мне не нравятся те, кому нечем заняться и мешает другим. Что-то ещё?",
  "DIA_Simon_Q305_Cortez_15_01": "Нужно обо всём сообщить Кортесу.",
  "DIA_Simon_Q305_Cortez_03_02": "Знаешь, что он сделает со мной, если я сообщу ему такие новости?",
  "DIA_Simon_Q305_Cortez_15_03": "Скажи ему, что я тебя послал и доложи о произошедшем. И пусть он знает: я постараюсь спасти всё, что смогу.",
  "DIA_Simon_Q305_Cortez_15_04": "Если повезёт, море выбросит несколько ящиков. Я поищу их, а также выживших.",
  "DIA_Simon_Q305_Cortez_03_05": "Как бы то ни было, но я бы посоветовал тебе не возвращаться, пока не найдёшь хоть что-то.",
  "DIA_Simon_Q305_Cortez_03_06": "Ты хоть знаешь, что произошло? Беккет не хочет мне рассказывать. Как корабль пошёл ко дну?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Знаю. И позже расскажу всё Кортесу.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "Не знаю, что ты скрываешь, но для тебя это плохо закончится.",
  "DIA_Simon_Q305_Cortez_No_15_01": "Мне он тоже ничего не сказал. Разберёмся с этим позже.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Беккет что-то задумал. Если собираешься соврать капитану, то советую тебе держаться подальше отсюда.",
  "DIA_Simon_Q305_GoldChest_15_01": "Я кое-что нашёл.",
  "DIA_Simon_Q305_GoldChest_03_02": "Это хорошо, потому что Кортес в ярости! В такой ярости, что одно неверное слово и он порубит нас обоих на куски.",
  "DIA_Simon_Q305_GoldChest_15_03": "На болоте кто-то пытался утащить большой сундук с золотом. Мне сейчас некогда им заниматься, нужно чтобы кто-то его забрал, иначе рано или поздно его у нас украдут.",
  "DIA_Simon_Q305_GoldChest_03_04": "Ты уверен, что он с корабля?",
  "DIA_Simon_Q305_GoldChest_15_05": "А откуда ещё? Посреди болота магическим образом появился сундук, полный золота.",
  "DIA_Simon_Q305_GoldChest_03_06": "Ладно, пошли.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "Что ж, давай двигаться дальше.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "Ну, где сундук?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "Что ты делаешь? Пытаешься приманить к нам монстров?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Прости, это от нервов.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "Сундук здесь неподалёку.",
  "DIA_Simon_Q305_BertelResult_03_07": "Хорошо, я как-нибудь дотащу его в Гавань. А ты попробуй найти что-нибудь ещё!",
  "DIA_Simon_Q305_BertelResult_03_01": "Хорошо, что ты привёл меня сюда! Кто-то уже начал рыться в сундуке.",
  "DIA_Simon_Q305_BertelResult_15_02": "С чего ты взял?",
  "DIA_Simon_Q305_BertelResult_03_03": "Тут повсюду разбросаны монеты. Я всё уберу, но Кортес ни за что не должен узнать об этом.",
  "DIA_Simon_Q305_BertelResult_03_04": "Ты видел этого парня? Он собирал наше золото!",
  "DIA_Simon_Q305_BertelResult_15_05": "Зря ты его убил! Кортес хотел, чтобы я привёл ему людей живыми!",
  "DIA_Simon_Q305_BertelResult_03_06": "А нужно ли Кортесу знать об этом? Я думал, что ты уже кое-чему научился.",
  "DIA_Simon_Q304_7_03_05": "Увидимся там!",
  "DIA_Simon_Q304_7_03_03": "Ладно, тогда мы попросим кого-нибудь ещё помочь.",
  "DIA_Simon_Q304_7_03_04": "Бережёного Иннос бережёт, парень!",
  "DIA_Simon_Q304_15_01": "Пойдёмте, Кортес дал нам задание.",
  "DIA_Simon_Q304_03_02": "Что на этот раз?",
  "DIA_Simon_Q304_15_03": "Кто-то пытается обмануть капитана, лишив его возможности поставлять провизию в Гавань.",
  "DIA_Simon_HelpKillBantids_15_01": "Пойдёте со мной в пещеру и поможете избавиться от этого сброда.",
  "DIA_Simon_HelpKillBantids_03_02": "А я уже было подумал, что сегодня предстоит очередной скучный день.",
  "DIA_Simon_HelpKillBantids_03_03": "Ладно, парень, встретимся возле пещеры. Только не приближайся к ней без нас!",
  "DIA_Simon_Q304_15_04": "Пойдёте со мной в пещеру и подготовите засаду для этих ублюдков.",
  "DIA_Simon_Q304_03_05": "Сколько их?",
  "DIA_Simon_Q304_3_15_01": "Около трёх.",
  "DIA_Simon_Q304_3_03_02": "Даже успеем выпить немного пива перед оправлением!",
  "DIA_Simon_Q304_5_15_01": "Около пяти.",
  "DIA_Simon_Q304_7_15_01": "Около семи.",
  "DIA_Simon_Q304_7_03_02": "Зараза! Похоже, нам предстоит то ещё сражение.",
  "DIA_Simon_BCLetsGo_15_01": "Пошли.",
  "DIA_Simon_BCWhatAJoke_03_01": "Это от него ты решил сбежать?",
  "DIA_Simon_BCWhatAJoke_15_02": "Их было больше. Они, должно быть, избавились от Антонио и куда-то удрали.",
  "DIA_Simon_BCWhatAJoke_03_03": "В пещере одни лишь трупы. Так что можем возвращаться. Собери, что сможешь и немедленно отправляйся к Кортесу.",
  "DIA_Simon_BCReady_15_01": "Всё готово?",
  "DIA_Simon_BCReady_03_02": "Лично мы готовы.",
  "DIA_Simon_BCReady_03_03": "Ещё по пиву.",
  "DIA_Simon_BCReady_15_04": "Почему вы здесь сидите и пьёте?",
  "DIA_Simon_BCReady_15_05": "Вы ничего не сделали за всё это время? Кортес ведь ясно вам сказал, что нужно подготовить засаду.",
  "DIA_Simon_BCReady_03_06": "Не горячись, парень, мы всего-то выпьем по кружке и примемся за дело.",
  "DIA_Simon_BCReady_Start_15_01": "Есть идеи, с чего начать?",
  "DIA_Simon_BCReady_Start_03_02": "Предлагаю спрятаться за ящиками, а как только они появятся – выскочить и нашинковать этих ублюдков.",
  "DIA_Simon_BCReady_Start_03_03": "Они, похоже, какие-то деревенщины: никто бы в здравом уме не осмелился грабить Кортеса.",
  "DIA_Simon_BCReady_Start_03_04": "Если у тебя есть план получше, я с радостью его выслушаю.",
  "DIA_Simon_BCReady_Bye_15_01": "Я пока пойду осмотрюсь...",
  "DIA_Simon_BCReady_Bye_03_02": "Дерзай!",
  "DIA_Simon_Ambient_15_00": "Как поживаешь?",
  "DIA_Simon_Ambient_13_01": "Всё так же.",
  "DIA_Simon_WhatHapped_15_01": "Что здесь произошло?",
  "DIA_Simon_WhatHapped_03_02": "Лучше и не спрашивай! Часть парней пали в муках после того, как выпили вина из той проклятой бочки Оскара.",
  "DIA_Simon_WhatHapped_03_03": "Повезло, что он не откупорил её сразу после турнира, иначе никого из нас бы уже не было в живых.",
  "DIA_Simon_SQ503_Result_Next_03_01": "Ты пробрался к нам в лагерь, убил нашего капитана и надеешься, что мы ещё будем с тобой разговаривать?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Мы пристрелим тебя прежде, чем ты успеешь пошевелиться.",
  "DIA_Simon_SQ503_Result_Future_15_01": "Вот что ожидает вас, если не сдадитесь!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "Я пришёл сюда, чтобы предложить вам всем сдаться.",
  "DIA_Simon_SQ503_Result_Die_15_01": "Хотите умереть за эту нору?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Посмотрите на себя, в каком вы состоянии? Вас осталось всего несколько!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "И каждый стоит десяти стражников. Король уже отнял у нас всё, не дайте ему отнять и наши жизни!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Вы знаете меня и должны понимать, что мне можно довериться!",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Мориц упоминал, что ты помог ему...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "Парни говорили, что ты всегда сражаешься честно...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Джавад особенно жалует тебя...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Даже Фокс утверждал, что ты неплохой человек...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "И Родриго упоминал, что никто настолько хорошо не справляется с работой, как ты...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "Ладно, некоторые доверяют тебе, но это ещё не значит, что мы вдруг сдадимся лишь потому, что ты так сказал!",
  "DIA_Simon_SQ503_Result_Trust_03_08": "Не смеши! Здесь всем плевать на твоё милосердие!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Я – чемпион арены, и я убил Кортеса. Теперь я тут главный.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "Думаешь, что можешь запугать нас? Ты здесь сам по себе, будь хоть трижды чемпионом арены – от болтов тебя это не спасёт.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "Прежде чемпионом арены был Бен. В бою ему не было равных, но, как думаешь, кто-нибудь последовал бы за ним? Сила – это ещё не всё!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "Всё больше отрядов орков появляется на острове, здесь больше не безопасно.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "У нас уже был здесь один орк, мы справимся и с другими, если потребуется!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Допустим, ты добился нашего внимания. Каковы условия капитуляции?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Вы сохраните свои жизни, но это будет стоить вам свободы.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Вас отправят на Хоринис, в Долину Рудников: будете добывать магическую руду для короля.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "Взамен вам гарантированы безопасность, пища и крыша над головой.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Похоже, у нас нет выбора...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "А что нам тут терять, да и никто из нас не собирается умирать за клочок земли.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Мы сдаёмся.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Крайне щедрое и заманчивое предложение...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "К сожалению, я не могу его принять. Мы лучше умрём, чем станем рабами короля!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Мы услышали достаточно глупостей. Парни, взять его!",
  "DIA_Simon_Q306_AfterTournament_03_01": "Твоё здоровье!",
  "DIA_Simon_SELLHEAD_Description": "У меня есть то, что тебе нужно. (Продать головы богомолов)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Говорят, он грозился убить Стэна.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "Что так разозлило Родриго?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "Почему ты не хочешь, чтобы Родриго узнал о встрече?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Знаю.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Свистнуть)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "Сундук здесь неподалёку.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Дождаться ответа)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "Всё больше отрядов орков появляются на острове."
}
