{
  "DIA_Javad_Q305_03_01": "Кто здесь?! Как ты меня нашёл?",
  "DIA_Javad_Q305_15_02": "По опыту знаю, что беженцы любят прятаться в пещерах.",
  "DIA_Javad_Q305_03_03": "Беженцы? Ха! Беженцы – это избегающие последствий трусы. А я не такой! Я пришёл сюда по своей воле.",
  "DIA_Javad_Q305_03_04": "Ещё раз назовёшь меня так, и я выбью твои красивые зубы своим... хах, топором!",
  "DIA_Javad_Q305_15_05": "Успокойся. Меня интересует твоя шкатулка. Я не ищу драки.",
  "DIA_Javad_Q305_03_06": "О, приятель! Ты слишком много на себя берёшь. Ты не только оскорбляешь меня, но и покушаешься на МОЮ же собственность.",
  "DIA_Javad_Q305_03_07": "Ты заплатишь за это кровью! Я покажу тебе, как южане расправляются с ворами!",
  "DIA_Javad_CalmDown_Place_03_16": "Прощай, незнакомец.",
  "DIA_Javad_CalmDown_15_01": "Ты уже успокоился?",
  "DIA_Javad_CalmDown_03_02": "Я знал, что на Архолосе будет много способных воинов!",
  "DIA_Javad_CalmDown_03_03": "Чего я не ожидал, так это того, что первый же парень, которого я здесь встречу, свалит меня с ног.",
  "DIA_Javad_CalmDown_03_04": "Можешь забыть о шкатулке, я её тебе не отдам!",
  "DIA_Javad_CalmDown_15_05": "Я не хочу тебя ограбить. Просто её ждёт очень влиятельный человек, и она должна вернуться к нему. Иначе нам обоим конец.",
  "DIA_Javad_CalmDown_15_06": "Кстати, ты собрал неплохую 'коллекцию' туш.",
  "DIA_Javad_CalmDown_03_07": "Ну что сказать? Звери собирались меня съесть, и мне очень не понравилось такое решение.",
  "DIA_Javad_CalmDown_Who_15_01": "Кто ты вообще такой?",
  "DIA_Javad_CalmDown_Who_03_02": "Меня зовут Джавад. Я гордый южанин и прибыл сюда в поисках достойных противников.",
  "DIA_Javad_CalmDown_Who_03_03": "Я бывал на Лондраме, но поиски поединков были тщетны. Сказали, что мне больше повезёт в столице этого региона.",
  "DIA_Javad_CalmDown_Who_15_04": "Ты переплываешь с острова на остров ради драк?",
  "DIA_Javad_CalmDown_Who_03_05": "Что в этом плохого? Как получить удовлетворение от хорошей драки, если знаешь, что всегда победишь?",
  "DIA_Javad_CalmDown_Who_15_06": "Кажется, я начинаю понимать твой способ мышления.",
  "DIA_Javad_CalmDown_Why_15_01": "Почему ты всё ещё сидишь здесь?",
  "DIA_Javad_CalmDown_Why_03_02": "Я хотел отдохнуть. Моя лодка затонула, и мне пришлось идти сюда. Если бы ты не появился, я бы, наверное, пошёл дальше.",
  "DIA_Javad_CalmDown_Talk_15_01": "Может быть, мы сможем договориться?",
  "DIA_Javad_CalmDown_Talk_03_02": "Живым я тебе драгоценности не отдам, но есть и другое решение.",
  "DIA_Javad_CalmDown_Talk_15_03": "Что ты предлагаешь?",
  "DIA_Javad_CalmDown_Talk_03_04": "Есть ещё одна шкатулка. Ух... ну, я имею в виду, она была...",
  "DIA_Javad_CalmDown_Talk_03_05": "Сюда, как ты мог заметить, забежала пара зверей. Проблема в том, что пока я разбирался с ними, проклятые гоблины забрали всё, что смогли, включая вторую шкатулку.",
  "DIA_Javad_CalmDown_Talk_15_06": "Прекрасно! Значит, теперь я должен бегать по всему болоту в поисках кучки гоблинов?",
  "DIA_Javad_CalmDown_Talk_03_07": "Не иначе, приятель. Если только ты не хочешь разозлить этого важного человека.",
  "DIA_Javad_CalmDown_Kill_15_01": "Будет проще, если я убью тебя.",
  "DIA_Javad_CalmDown_Kill_03_02": "Во второй раз будет уже не так просто. Я выучил твой стиль боя. Хахахахахаха! Умри!",
  "DIA_Javad_CalmDown_Sure_15_01": "Хорошо. Я найду этих тварей. А что насчёт тебя?",
  "DIA_Javad_CalmDown_Sure_03_02": "Я отправлюсь на поиски способных воинов. Этих драгоценных камней мне надолго хватит.",
  "DIA_Javad_CalmDown_Sure_03_03": "Хорошо, что мы пришли к соглашению. Я бы не хотел лишать тебя жизни.",
  "DIA_Javad_CalmDown_Warriors_15_01": "Я знаю, где ты можешь найти воинов. Рядом есть Гавань, там достаточно талантливых парней. У них даже есть арена, где они организуют бои.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Арена? Наконец-то вызов для Джавада! Далеко это?",
  "DIA_Javad_CalmDown_Warriors_15_03": "Нет. Ты найдёшь её без проблем. Скажи им, что тебя послал Марвин.",
  "DIA_Javad_CalmDown_Warriors_03_04": "В таком случае я отправляюсь в путь.",
  "DIA_Javad_CalmDown_Place_15_01": "Я знаю место, где ты можешь быть полезен.",
  "DIA_Javad_CalmDown_Place_15_02": "Вступи в городскую стражу. Ты никогда не пропустишь ни одной драки.",
  "DIA_Javad_CalmDown_Place_15_03": "Или ты предпочитаешь жизнь наёмника? Гильдия Араксос набирает только лучших из лучших.",
  "DIA_Javad_CalmDown_Place_15_04": "Независимо от твоего выбора, ты встретишь в городе самых элитных воинов.",
  "DIA_Javad_CalmDown_Place_03_05": "Хммм, элитных воинов, говоришь? Ты меня убедил, я выдвигаюсь сейчас же.",
  "DIA_Javad_TournamentFight_03_01": "Кто у нас здесь? Марвин, друг мой! Я мог догадаться, что это событие привлечёт такого воина, как ты!",
  "DIA_Javad_TournamentFight_15_02": "Джавад, вижу, тебе нравится на новом месте.",
  "DIA_Javad_TournamentFight_03_03": "Ты был чертовски прав – это идеальное место для меня. Есть с кем выпить, есть кому врезать, и самое главное – никто не поднимает шума по этому поводу.",
  "DIA_Javad_TournamentFight_03_04": "Но я должен предупредить тебя: в прошлый раз, когда мы сражались, я был сильно ослаблен и ранен. Теперь будет не так легко.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Я буду рад проверить это. Бери оружие!",
  "DIA_Javad_TournamentFight_Fight_03_02": "Пусть победит сильнейший!",
  "DIA_Javad_TournamentFight_Win_15_01": "Джавад, я должен выиграть этот турнир, только так я смогу добраться до похитителей моего брата.",
  "DIA_Javad_TournamentFight_Win_03_02": "Тебе не нужно больше ничего говорить. Я обязан тебе своей жизнью. Ты подарил её мне, когда я был для тебя чужаком, который набросился на тебя.",
  "DIA_Javad_TournamentFight_Win_03_03": "Честь воина требует, чтобы я исполнил твою просьбу. Давай, ударь меня, ударь изо всех сил!",
  "DIA_Javad_AfterTournamentFight_03_05": "Я знал, что то поражение в пещере была чистой случайностью.",
  "DIA_Javad_AfterTournamentFight_03_06": "Ты храбро сражался, Марвин, но силу варга и годы тренировок не остановить!",
  "DIA_Javad_AfterTournamentFight_03_02": "Отличный бой! Похоже, мне ещё предстоит много практиковаться, чтобы стать наравне с тобой.",
  "DIA_Javad_AfterTournamentFight_03_03": "Навести меня как-нибудь ещё раз, может быть, мы устроим небольшой матч-реванш.",
  "DIA_Javad_AfterTournamentFight_15_04": "Спасибо, Джавад. Кто знает, может, в третий раз повезёт!",
  "DIA_Javad_AfterTournamentFight_03_01": "Теперь мой долг оплачен. Удачи в поисках, мой друг.",
  "DIA_Javad_BeforeFinal_13_01": "Я знал, что ты доберёшься до финала. Нервничаешь?",
  "DIA_Javad_BeforeFinal_End_13_01": "Помни, когда твой противник больше и сильнее, ты должен использовать свои сильные стороны.",
  "DIA_Javad_BeforeFinal_End_13_02": "Пусть он наносит удары и устаёт, а ты ищи идеальные моменты для атаки.",
  "DIA_Javad_BeforeFinal_End_13_03": "Даже лучшие совершают ошибки, поэтому у меня есть кое-что для тебя на всякий случай. Это зелье укрепит твоё тело.",
  "DIA_Javad_BeforeFinal_End_13_04": "Если Бен всё же ударит тебя, важно, чтобы ты не упал после первого же удара. Ты опозоришь не только себя, но и меня как человека, который проиграл тебе.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Да, все говорят о Бене так, будто он какой-то монстр.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Что ж, стресс помогает воину. Именно страх смерти делает человека лучшим убийцей.",
  "DIA_Javad_BeforeFinal_No_15_01": "Нет, я уже победил многих противников. Бен будет следующим, кто падёт.",
  "DIA_Javad_BeforeFinal_No_13_01": "Самоуверенность может привести к смерти. Я знал многих воинов, которые верили, что они бессмертны.",
  "DIA_Javad_BeforeFinal_No_13_02": "Они верили в это до тех пор, пока кто-то не убил их. Не повторяй их ошибку.",
  "DIA_Javad_Q509_Question_15_01": "Ты ещё не заскучал на новом месте?",
  "DIA_Javad_Q509_Question_03_02": "Сначала я думал, что защищать торговцев и их товары будет так же скучно, как считать песчинки в пустыне, но я отлично провожу время!",
  "DIA_Javad_Q509_Question_03_03": "Кто бы мог подумать, что можно получить столько золота за то, что пугаешь несостоятельных торговцев, находишь потерянные товары и решаешь любые другие проблемы.",
  "DIA_Javad_Q509_Question_03_04": "Вино, женщины и регулярные бои на арене – всё это звучит как настоящий рай... Но мне уже надоела эта проклятая вода!",
  "DIA_Javad_Q509_Question_03_05": "Всё снаряжение пропитано здешней сыростью... Если я ничего не поменяю в своей жизни, то сойду с ума! В последнее время я даже вино пить не могу, потому что оно напоминает мне об этой отвратительной, зелёной, густой, болотной воде!",
  "DIA_Javad_Q509_Prepare_Description": "Я готовлюсь к опасной экспедиции...",
  "DIA_Javad_Q509_Prepare_15_01": "Я готовлюсь к опасной экспедиции, интересно?",
  "DIA_Javad_Q509_Prepare_03_02": "Спасибо за предложение, но мне и здесь хорошо. Я чувствую, что действительно нашёл то, в чём я хорош, и при этом я могу неплохо заработать. Удачи в поисках!",
  "DIA_Javad_Q509_Prepare_03_03": "Пока можно получить хоть немного золота в этой экспедиции, можешь вносить меня в список хоть сейчас.",
  "DIA_Javad_Q509_Prepare_15_04": "Будь уверен, руины Вардхала, как говорят, содержат целую сокровищницу, полную золота и артефактов...",
  "DIA_Javad_Q509_Prepare_03_05": "Будем надеяться, что эти легенды правдивы. Я ненавижу драться, если из этого нельзя ничего получить!",
  "DIA_Javad_Q509_Feel_03_02": "Я бы предпочёл увидеть хоть немного обещанного золота. Пока что я вижу только груды валунов и костей.",
  "DIA_Javad_HowsThere_15_01": "Как тебе здесь?",
  "DIA_Javad_HowsThere_03_02": "За всю свою жизнь я не видел такого большого города... Всё ещё теряюсь на некоторых улицах, но не жалуюсь. Архолос – это город возможностей. Посмотрим, что будет дальше.",
  "DIA_Javad_HowsThere_03_03": "Это именно то место, которое я искал, здесь можно заработать немного золота и не заскучать. Хорошо, что ты привёл меня сюда!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "Хорошо. Я займусь этими тварями. А что насчёт тебя?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "Я знаю, где ты можешь найти воинов. (Отправить в Гавань)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Я знаю место, где ты можешь быть полезен. (Отправить в город)",
  "DIA_Javad_TournamentFight_Win_Choice": "Джавад, я должен выиграть этот турнир."
}
