{
  "DIA_Dan_DuelProposal_15_01": "Я слышал, что могу вызвать тебя дуэль.",
  "DIA_Dan_DuelProposal_13_02": "Эй, парень, притормози! Почему бы тебе сначала не представиться? Скажи мне, что ты здесь делаешь? И почему ты хочешь, чтобы я тебя избил?",
  "DIA_Dan_DuelProposal_BothAfter_15_01": "Я вызываю тебя на дуэль. Ты же не откажешься от предложения померятся силами с таким слабаком?",
  "DIA_Dan_DuelProposal_BothAfter_13_02": "Что ж, признаюсь, приятно кому-то хорошенько всыпать.",
  "DIA_Dan_DuelProposal_BothAfter_13_03": "Ха-ха-ха. Ты меня насмешил. Я слышал, ты уже побил несколько человек в Гавани...",
  "DIA_Dan_DuelProposal_BothAfter_13_04": "Дай мне знать, когда будешь готов. Я покажу тебе наше местное гостеприимство.",
  "DIA_Dan_DuelProposal_BeatYourMug_15_01": "Посмотрим, кто же получит по морде.",
  "DIA_Dan_DuelProposal_BeatYourMug_13_02": "Ого! Да ты храбрец! Хорошо, мне нравится учить жизни таких как ты!",
  "DIA_Dan_DuelProposal_EarnRespect_15_01": "Я хочу заслужить уважение.",
  "DIA_Dan_DuelProposal_EarnRespect_13_02": "Что ж, ты поставил перед собой сложную цель. Ты уверен, что не хочешь попробовать что-нибудь попроще? Например, убить тролля?",
  "DIA_Dan_DuelProposal_IAmMarvin_15_01": "Я Марвин.",
  "DIA_Dan_DuelProposal_IAmMarvin_13_02": "Ну, никому не дано выбирать своё имя.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_15_01": "Мне нужно подготовиться.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_13_02": "Понимаю, тебе нужно сменить штаны. Ха! Сходи, а я подожду.",
  "DIA_Dan_Guide_13_02": "Хорошо, следуй за мной.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_15_01": "Можем начинать.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_13_02": "Как пожелаешь. Давай потанцуем.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_15_01": "Я бы хотел посоревноваться с тобой в стрельбе.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_02": "О, теперь понимаю, почему ты так напорист! Потому что так тебе не грозят переломы!",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_03": "Я тоже люблю стрелять, но это было бы слишком просто. Кроме того... Мне очень хочется кого-нибудь избить.",
  "DIA_Dan_Guide_15_01": "Я готов.",
  "DIA_Dan_Duel_13_01": "Ну, покажи мне, чему научился.",
  "DIA_Dan_DuelAfter_13_01": "Хе-хе, ну что? Всё так же самоуверен?",
  "DIA_Dan_DuelAfter_15_02": "Отстань, дай перевести дух.",
  "DIA_Dan_DuelAfter_13_03": "Ха-ха-ха!",
  "DIA_Dan_DuelAfter_13_04": "Ох, братец! Я никогда не видел ничего подобного... где ты этому научился?",
  "DIA_Dan_DuelAfter_15_05": "Немного там, немного тут. Спасибо за хорошую тренировку.",
  "DIA_Dan_DuelAfter_13_06": "Зараза, я буду вспоминать об этом целый месяц! Или даже дольше!",
  "DIA_Dan_DuelRevenge_15_01": "Я хочу реванша.",
  "DIA_Dan_DuelRevenge_13_02": "Разве тебе не достаточно? Малыш, не трать моё время.",
  "DIA_Dan_DuelRevenge_15_03": "Ты отказываешься драться? Мне кажется, кто-то здесь напуган...",
  "DIA_Dan_DuelRevenge_13_05": "Следи за своим языком, щенок.",
  "DIA_Dan_Ambient_03_01": "Парень, не беспокой меня, некоторые люди тут делом заняты. Найди себе занятие.",
  "DIA_Dan_Ambient_03_02": "Хочешь ещё раз получить в морду? Только скажи, и я с удовольствием разогреюсь.",
  "DIA_Dan_Ambient_03_03": "К сожалению, должен признать, что ты преподал мне важный урок. Но я немного потренируюсь и когда-нибудь побью тебя, вот увидишь.",
  "DIA_Dan_Hello_15_00": "Чем ты здесь занимаешься?",
  "DIA_Dan_Hello_13_01": "Самыми необходимыми вещами: например, слежу за тем, чтобы такие юнцы, как ты, не раздражали никого слишком сильно.",
  "DIA_Dan_Hello_15_02": "О... и как ты это делаешь?",
  "DIA_Dan_Hello_13_03": "Хочешь увидеть?",
  "DIA_Dan_Canyoutrain_15_00": "Если ты такой сильный, то, может, потренируешь меня?",
  "DIA_Dan_Canyoutrain_13_01": "И с чего ты взял, что я собираюсь обучать такого самодовольного идиота, как ты?",
  "DIA_Dan_Canyoutrain_15_02": "Да ладно, что тебе ещё остаётся делать?",
  "DIA_Dan_Canyoutrain_13_03": "Выбить дурь из такого ублюдка, как ты. Это довольно расслабляющее занятие.",
  "DIA_Dan_Canyoutrain_15_04": "А что, если в процессе ты заработаешь несколько монет?",
  "DIA_Dan_Canyoutrain_13_05": "Это уже другое дело. За несколько монет я могу любому рассказать о двуручном оружии, стрельбе из арбалета или о том как повысить силу.",
  "DIA_Dan_Train_15_00": "Давай начнём тренировку.",
  "DIA_Dan_Train_03_01": "Это будет интересно. Только не споткнись о собственные ноги! И приготовь золото!",
  "DIA_Dan_Train_Back_03_00": "Неплохо, а ты не так глуп, как кажешься.",
  "DIA_Dan_Train_Back_03_01": "Думаю, это всё. Тебе нет необходимости знать больше.",
  "DIA_Dan_Train_Back_15_02": "Нет необходимости? Или ты не способен научить меня большему?",
  "DIA_Dan_Train_Back_03_03": "Не наглей, ничтожество! На этом наше обучение заканчивается, и точка!",
  "DIA_Dan_Train_CR1_13_01": "Считать умеешь? Неси больше золота!",
  "DIA_Dan_Train_CR5_13_01": "У тебя что, дыра в кошельке? Потому что ты, должно быть, где-то потерял немного золота.",
  "DIA_Dan_Train_2H1_13_01": "Я и так слишком добр к тебе, а ты ещё пытаешься экономить на моих уроках?",
  "DIA_Dan_Train_2H5_13_01": "Послушай, жить нынче недёшево. Я не собираюсь тратить своё время ради такой суммы.",
  "DIA_Dan_Train_STR1_13_00": "За эту сумму можешь учиться у каких-нибудь дамочек в городе, но не у меня!",
  "DIA_Dan_Train_STR5_13_00": "Только предложи мне эту сумму ещё раз, и разговор уже будет совсем другим!",
  "DIA_Dan_SQ406_Potion_03_01": "Я слышал, что ты сделал с Беном. Ну, это впечатляет. До сих пор ни у кого не хватало смелости противостоять ему.",
  "DIA_Dan_SQ406_Potion_03_02": "Скажи мне, в чём твой секрет? Ты не похож на убийцу.",
  "DIA_Dan_SQ406_Potion_Tell_15_01": "Я мог бы сказать тебе...",
  "DIA_Dan_SQ406_Potion_Tell_15_02": "...но только если ты пообещаешь никому не рассказывать.",
  "DIA_Dan_SQ406_Potion_Tell_03_03": "Ну, по-моему, это очевидно, даю слово.",
  "DIA_Dan_SQ406_Potion_Secret_15_01": "Я постоянно пью укрепляющие зелья. Они повышают силу и выносливость без необходимости длительных тренировок.",
  "DIA_Dan_SQ406_Potion_Secret_15_02": "Они довольно дорогие, но результат потрясающий. Так получилось, что у меня есть одно при себе. Может, желаешь попробовать?",
  "DIA_Dan_SQ406_Potion_Secret_03_03": "Я никогда раньше не пользовался ничем подобным. Существует ли риск побочных эффектов?",
  "DIA_Dan_SQ406_Potion_Secret_15_04": "Я пью их постоянно, и со мной пока ничего не случилось. Мне кажется, беспокоиться не о чем.",
  "DIA_Dan_SQ406_Potion_Secret_03_05": "Ладно, давай сюда!",
  "DIA_Dan_SQ406_Potion_Transform_L_03_01": "Уу! Вкус отвратительный, но я чувствую себя как будто бы сильнее. Если у тебя будут ещё, приноси их мне.",
  "DIA_Dan_SQ406_Potion_Transform_L_15_02": "Конечно, я запомню.",
  "DIA_Dan_SQ406_Potion_Transform_M_03_01": "Что это за отвратительная штука? Пей эту гадость сам, а я буду и дальше регулярно тренироваться.",
  "DIA_Dan_SQ406_Potion_Transform_H_03_01": "Чувствую, как всё моё тело наполняется энергией. Теперь я могу разорвать любого в клочья!",
  "DIA_Dan_SQ406_Potion_Transform_H_03_02": "Моя кожа... Это нормально, что она начинает чесаться? Аах! Аах!!!",
  "DIA_Dan_SQ406_Monster_03_02": "Проклятье, что со мной произошло? Я знал, что возиться с магией и зельями – не самая лучшая идея.",
  "DIA_Dan_SQ406_Monster_03_03": "Ты должен как-то повернуть всё вспять, Марвин. Я не хочу провести остаток жизни вот так.",
  "DIA_Dan_SQ406_Monster_15_04": "Я постараюсь что-нибудь придумать. А пока, пожалуй, лучше никому не показывайся на глаза. Неизвестно, как кто-либо отреагирует, увидев тебя.",
  "DIA_Dan_SQ406_Monster_03_05": "Я буду ждать тебя здесь, но поторопись.",
  "DIA_DanTournamentFight_13_01": "Вот это я и называю поединком! Где ты научился так драться?",
  "DIA_DanTournamentFight_End_13_01": "Надо будет опробовать некоторые из твоих приёмов на одной из будущих тренировок.",
  "DIA_DanTournamentFight_End2_13_01": "Успокойся, парень! Тебя разозлить легче, чем Большого Бена, когда у того закончилось пиво!",
  "DIA_DanTournamentFight_MIL_15_01": "Для городского стражника это хлеб насущный.",
  "DIA_DanTournamentFight_SLD_15_01": "Знаешь, иногда контракты Гильдии торговцев подразумевают нечто большее, чем просто доставка товаров.",
  "DIA_DanTournamentFight_Badass_15_01": "Время от времени я набиваю некоторым морды.",
  "DIA_DanTournamentFight_NotYourBusiness_15_01": "Не твоего ума дело.",
  "DIA_Dan_SQ406_Potion_Tell_Choice": "Я скажу тебе, только если ты пообещаешь никому не рассказывать.",
  "DIA_Dan_SQ406_Potion_Tell_Secret_Choice": "Я постоянно пью укрепляющие зелья.",
  "DIA_DanTournamentFightComment_SLD_Choice": "Контракты Гильдии торговцев не ограничиваются доставкой товаров."
}
