{
  "DIA_Ben_KillFool_03_01": "Приходить сюда было просто глупо...",
  "DIA_Ben_HELLO_15_01": "Мне нужно поговорить с тобой.",
  "DIA_Ben_HELLO_03_02": "Тебе? Со мной? Кем ты себя возомнил?",
  "DIA_Ben_HELLO_03_03": "Думаешь, раз ты меня однажды побил, то имеешь право приходить сюда и приставать ко мне?",
  "DIA_Ben_HELLO_03_04": "Я – король арены и всего этого места!",
  "DIA_Ben_HELLO_03_05": "Ты должен благодарить меня за то, что там, на арене, я не превратил твою голову в пивную кружку.",
  "DIA_Ben_HELLO_03_06": "Хотя нет, мне было бы противно пить из такой унылой рожи.",
  "DIA_Ben_HELLO_03_07": "Я мог бы прикончить тебя здесь, и никто даже и глазом не поведёт. Я здесь закон.",
  "DIA_Ben_HELLO_03_08": "Ты какой-то бродяга, который так и просит, чтобы ему переломали кости.",
  "DIA_Ben_HELLO_Cortez_15_01": "Я думал, Кортес здесь главный.",
  "DIA_Ben_HELLO_Cortez_03_02": "Кортес, Кортес... Если бы мне не нужно было, чтобы кто-то следил за порядком в Гавани, я бы давно растоптал его как букашку.",
  "DIA_Ben_HELLO_Cortez_03_03": "Как думаешь, почему именно я сижу в лучшем месте на корабле, да и вообще во всей Гавани, а Кортес, великий капитан, ютится в лачуге по соседству?",
  "DIA_Ben_HELLO_Cortez_03_04": "Они боятся меня.",
  "DIA_Ben_HELLO_Cortez_03_05": "Если ты его шавка, почему бы тебе не вернуться к нему, скуля и прося его ответить на твои вопросы?",
  "DIA_Ben_HELLO_Information_15_01": "Можешь считать себя хоть королём всей Миртаны, мне нужен лишь ответ на один вопрос.",
  "DIA_Ben_HELLO_Information_03_02": "Ну, чего ты хочешь? Что так важно, что ты беспокоишь Большого Бена?",
  "DIA_Ben_HELLO_Information_15_03": "Мой брат пропал. Я уже оббегал половину острова, но все улики ведут к тебе.",
  "DIA_Ben_HELLO_Information_03_04": "Я не знаю, кем был твой брат, но если он потерялся на этом острове, то будет проще попросить у родителей нового.",
  "DIA_Ben_HELLO_Information_03_05": "Если твоя мать красотка, кто знает, может я смогу помочь тебе.",
  "DIA_Ben_HELLO_Job_15_01": "Я знаю, что ты берёшься за любые задания, даже за похищения.",
  "DIA_Ben_HELLO_Job_15_02": "Обстоятельства, связанные с похищением, указывают на тебя.",
  "DIA_Ben_HELLO_Job_03_04": "Ха-ха! Хорошо, я вижу, Родерих хорошо тебя обучил. Говоришь как чистокровный стражник!",
  "DIA_Ben_HELLO_Job_03_05": "Ты можешь лаять и рычать сколько угодно.",
  "DIA_Ben_HELLO_Job_03_06": "Ты меня совсем не впечатляешь.",
  "DIA_Ben_HELLO_Smug_15_01": "На арене ты не казался таким грозным.",
  "DIA_Ben_HELLO_Smug_03_02": "Я не знаю, как ты это сделал, но узнаю.",
  "DIA_Ben_HELLO_Smug_03_03": "Ты заплатишь мне за это оскорбление.",
  "DIA_Ben_HELLO_Something_15_01": "Должно быть что-то, что убедит тебя рассказать мне что-нибудь.",
  "DIA_Ben_HELLO_Something_03_02": "Меня не интересует ничего из того, что ты можешь мне предложить.",
  "DIA_Ben_HELLO_Something_03_03": "Твои слова для меня, как шершень, жужжащий над моим ухом.",
  "DIA_Ben_HELLO_Something_03_04": "Ты только и делаешь, что носишься по округе и спрашиваешь обо всём.",
  "DIA_Ben_HELLO_Something_03_05": "Я терплю тебя только потому, что не хочу пачкать руки такой грязью.",
  "DIA_Ben_HELLO_Gold_15_01": "Я могу заплатить тебе за любую информацию.",
  "DIA_Ben_HELLO_Gold_03_02": "Золото? Сколько ты можешь мне дать?",
  "DIA_Ben_HELLO_Gold_03_03": "Сто золотых? Двести?",
  "DIA_Ben_HELLO_Gold_03_04": "Кто я, по-твоему? Какой-нибудь нищий из порта, которого можно подкупить несколькими монетами?",
  "DIA_Ben_HELLO_Gold_03_05": "Не смеши меня и спрячь эту мелочь.",
  "DIA_Ben_HELLO_Jorn_15_01": "Его звали Йорн. Неужели это имя тебе ничего не говорит?",
  "DIA_Ben_HELLO_Jorn_03_02": "Я встретил и убил столько людей, что совсем перестал обращать внимание на имена.",
  "DIA_Ben_HELLO_Jorn_03_03": "Возможно, я даже видел парня, о котором ты спрашиваешь, но разве это что-то меняет?",
  "DIA_Ben_HELLO_Jorn_03_04": "Ты просто крыса, которая питается объедками со стола более важных игроков.",
  "DIA_Ben_HELLO_Jorn_03_05": "Тебе повезло, что победа в турнире подняла мне настроение, иначе ты бы уже был мёртв.",
  "DIA_Ben_HELLO_Jorn_03_06": "Поэтому предупреждаю тебя последний раз. Убирайся отсюда и никогда не возвращайся.",
  "DIA_Ben_HELLO_Jorn_03_07": "Лучше забудь о своём брате и обо всём, что ты здесь увидел, и, может быть, когда-нибудь ты всё-таки заснёшь, не боясь ножа между рёбер.",
  "DIA_Ben_HELLO_Jorn_03_08": "Хотя нет, мои товарищи тебе этого точно не позволят.",
  "DIA_Ben_HELLO_Where_15_01": "Я просто хочу узнать, где он.",
  "DIA_Ben_HELLO_Where_15_02": "Я должен найти его. Он единственный близкий человек, который у меня остался.",
  "DIA_Ben_HELLO_Where_15_03": "Дай мне зацепку, и я оставлю тебя в покое.",
  "DIA_Ben_HELLO_Where_03_04": "Пацан, это не какая-то детская игра в сыщика, где ты получаешь всё больше подсказок, чтобы в конце найти своего брата!",
  "DIA_Ben_HELLO_Where_03_06": "Сколько раз мне нужно повторить, что я не знаю, кто такой этот твой Йорн?",
  "DIA_Ben_HELLO_Where_03_07": "Парень, это очень трогательно и всё такое, но я буду честен с тобой.",
  "DIA_Ben_HELLO_Where_03_08": "Мне просто наплевать.",
  "DIA_Ben_HELLO_GoAway_03_01": "Это твоё первое правильное решение за вечер.",
  "DIA_Ben_HELLO_GoAway_15_02": "Мы ещё вернёмся к этому разговору.",
  "DIA_Ben_HELLO_GoAway_03_03": "Сомневаюсь.",
  "DIA_Ben_HELLO_GoAway_03_04": "У тебя даже есть мелочь на похороны брата.",
  "DIA_Ben_HELLO_GoAway_03_05": "А теперь убирайся отсюда и перестань докучать мне своими причитаниями.",
  "DIA_Ben_SaveBen_15_01": "Мне этого достаточно. Выпей это.",
  "DIA_Ben_SaveBen_15_02": "Я ничего не обещаю, но есть шанс, что ты выживешь.",
  "DIA_Ben_SaveBen_03_03": "Ублюдок... Ты сказал, что у тебя его нет...",
  "DIA_Ben_SaveBen_15_04": "Побереги силы, возможно, дышать тебе осталось недолго.",
  "DIA_Ben_KillBen_15_01": "Мне этого достаточно. Теперь можешь сдохнуть в этом болоте.",
  "DIA_Ben_KillBen_03_02": "Ублюдок... Я не позволю тебе уйти...",
  "DIA_Ben_Poison_03_01": "Это снова ты? Думаю, ты действительно хочешь, чтобы я сломал твои кривые руки.",
  "DIA_Ben_Poison_15_02": "Расслабься, я пришёл извиниться.",
  "DIA_Ben_Poison_03_03": "Извиниться? Теперь ты хочешь попросить прощения?",
  "DIA_Ben_Poison_15_04": "Извиниться за то, что подсыпал яд тебе в выпивку.",
  "DIA_Ben_Poison_03_05": "О чём ты говоришь? Я тебя раздавлю, ублюдок!",
  "DIA_Ben_Poison_15_06": "Успокойся, ты только усугубишь своё положение.",
  "DIA_Ben_Poison_03_07": "Что ты со мной сделал?",
  "DIA_Ben_Poison_15_08": "Я сделал так, чтобы ответы на мои вопросы были для тебя так же важны, как и для меня.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Возможно, он лежит мёртвый где-нибудь в канаве, и ты скоро присоединишься к нему.",
  "DIA_Ben_Poison_Questions_03_09": "Теперь скажи мне, где противоядие?",
  "DIA_Ben_Poison_Questions_15_10": "Сначала скажи мне, где он.",
  "DIA_Ben_Poison_Questions_03_11": "Я тебе сейчас...",
  "DIA_Ben_Poison_Questions_03_12": "Боги, мои кости... Что ты туда добавил?",
  "DIA_Ben_Poison_Questions_15_13": "Ну что, скажешь, где Йорн?",
  "DIA_Ben_Poison_Questions_03_14": "Не знаю! Я понятия не имею, что с ним случилось!",
  "DIA_Ben_Poison_Questions_03_15": "Это была такая же работа, как и любая другая!",
  "DIA_Ben_Poison_WhatHappend_03_01": "Это всё из-за того лысого мужика?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Да, я вытащил его из этой вонючей лачуги и тащил до самого города.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Я должен был доставить его туда, чтобы кто-то забрал его.",
  "DIA_Ben_Poison_WhatHappend_03_04": "Не знаю, что случилось с ним после этого, и, честно говоря, мне всё равно.",
  "DIA_Ben_Poison_Antidote_15_01": "У меня есть противоядие, специально приготовленное для твоего яда. Я дам его тебе, только если ты расскажешь мне, что ты сделал с моим братом Йорном в Зильбахе!",
  "DIA_Ben_Poison_Antidote_03_02": "Йорном?",
  "DIA_Ben_Poison_Questions_15_01": "Так получилось, что я хорошо спрятал единственную порцию противоядия. Если ты ответишь на мои вопросы, я скажу тебе, где оно.",
  "DIA_Ben_Poison_Questions_03_02": "Говори, что хочешь, ублюдок!",
  "DIA_Ben_Poison_Questions_15_03": "Что тебе известно о похищении Йорна?",
  "DIA_Ben_Poison_Questions_03_04": "Йорна? Какого Йорна?",
  "DIA_Ben_Poison_Questions_15_05": "Йорна, которого похитили из дома Курта в Зильбахе!",
  "DIA_Ben_Poison_Who_15_01": "Кто приказал тебе похитить его?",
  "DIA_Ben_Poison_Who_03_02": "Я получил мешочек с золотом и письмо с подробным описанием заказа.",
  "DIA_Ben_Poison_Who_03_03": "Вот как это работает в этом деле, личные контакты слишком опасны. Что ещё я могу тебе сказать?",
  "DIA_Ben_Poison_Who_03_04": "Хочешь? Возьми и прочитай.",
  "DIA_Ben_Poison_Second_15_01": "Кто был вторым похитителем?",
  "DIA_Ben_Poison_Second_03_02": "Я не знаю этого парня. Я никогда с ним не работал.",
  "DIA_Ben_Poison_Second_03_03": "Он был весь в лохмотьях, худой как палка, разговаривать тоже не хотел.",
  "DIA_Ben_Poison_Second_03_04": "Говорю тебе, какой-то урод.",
  "DIA_Ben_Poison_Second_03_05": "Он привёл меня в хижину, помог мне дотащить твоего брата в город, и больше я его не видел.",
  "DIA_Ben_Poison_TakeOver_15_01": "Кто должен был встретить вас? Ты кого-нибудь видел?",
  "DIA_Ben_Poison_TakeOver_03_02": "Всё происходило ночью, мне пришлось тащиться через половину острова с каким-то... ну, твоим братом.",
  "DIA_Ben_Poison_TakeOver_03_03": "Я выполнил заказ и направился в Гавань.",
  "DIA_Ben_Poison_Sure_15_01": "Ты уверен, что никого не видел?",
  "DIA_Ben_Poison_Sure_03_02": "Да отстань от меня, не помню!",
  "DIA_Ben_Poison_Sure_03_03": "Кажется, я видел каких-то подозрительных типов в тёмных доспехах...",
  "DIA_Ben_Poison_Sure_03_04": "...Но они могли выглядеть так из-за темноты, а может быть, это просто деревья!",
  "DIA_Ben_Poison_Smugglers_15_01": "Контрабандисты имеют к этому какое-то отношение?",
  "DIA_Ben_Poison_Smugglers_03_02": "Контрабандисты? Ты имеешь в виду тех неудачников из города, которые возят контрабандой всякий хлам?",
  "DIA_Ben_Poison_Smugglers_03_03": "У них свои перевалочные пункты на острове, но они никогда не имели дела с людьми.",
  "DIA_Ben_Poison_Smugglers_03_04": "Кроме того, сомневаюсь, что они заплатили бы такую крупную сумму только за одного человека.",
  "DIA_Ben_Poison_HowMany_15_01": "Сколько ты получил за похищение моего брата?",
  "DIA_Ben_Poison_HowMany_03_02": "Ровно 1000 золотых.",
  "DIA_Ben_Poison_HowMany_03_03": "Немного больше, чем средняя цена раба, особенно в таком состоянии.",
  "DIA_Ben_Poison_Renegades_15_01": "Отступники имеют к этому какое-то отношение?",
  "DIA_Ben_Poison_Renegades_03_02": "Отступники? Какие отступники?",
  "DIA_Ben_Poison_Renegades_15_03": "Может, это те похитители, которые торгуют людьми?",
  "DIA_Ben_Poison_Renegades_03_04": "Если бы это был один из них, товар оказался бы здесь...",
  "DIA_Ben_Poison_Renegades_03_05": "Куда ещё они могли доставить человека?",
  "DIA_Ben_Poison_Ring_15_01": "Ты узнаёшь это кольцо?",
  "DIA_Ben_Poison_Ring_03_02": "Оно было среди вещей твоего брата. Благодаря ему мы поняли, что нашли нужного человека.",
  "DIA_Ben_Poison_Ring_03_03": "В хижине произошла небольшая потасовка, и оно, должно быть, куда-то упало. Я немного его поискал, но так как мне заплатили заранее, я плюнул на это дело.",
  "DIA_Ben_Poison_WhatRing_15_01": "Ты знаешь, что оно означает, или почему именно по нему вы должны были его узнать?",
  "DIA_Ben_Poison_WhatRing_15_02": "Я никогда не видел его у брата.",
  "DIA_Ben_Poison_WhatRing_03_03": "У меня нет ни малейшего представления.",
  "DIA_Ben_Poison_WhatRing_03_04": "Ты, наверное, не видел кольцо, потому что он не носил его на пальце. Я тоже удивился, когда этот тощий парень достал кольцо из кармана твоего брата.",
  "DIA_Ben_Poison_WhatRing_03_05": "Потом твой брат напал на нас... и мне пришлось ему немного врезать.",
  "DIA_Ben_Poison_Kill_15_01": "Думаю, сейчас я тебе врежу.",
  "DIA_Ben_Poison_Kill_03_02": "Ну, заканчивай, а то я сойду с ума от боли!",
  "DIA_Ben_Poison_Kill_03_03": "Всё тело горит!",
  "DIA_Ben_Poison_Kill_15_04": "Ты сумасшедший, да поглотит тебя Белиар за это!",
  "DIA_Ben_Poison_Kurt_15_01": "Почему ты не взял золото из хижины Курта?",
  "DIA_Ben_Poison_Kurt_03_02": "Золото? Эту мелочь?",
  "DIA_Ben_Poison_Kurt_03_03": "У меня даже не было на это времени...",
  "DIA_Ben_Poison_Silbach_15_01": "Как ты попал в деревню?",
  "DIA_Ben_Poison_Silbach_03_02": "Попасть в Зильбах проще, чем найти целебную траву.",
  "DIA_Ben_Poison_Silbach_03_03": "Неохраняемый проход на каждом шагу, как, например, проход со стороны водопада на севере.",
  "DIA_Ben_Poison_Dickon_15_01": "Как вы прошли мимо дозорного Феликса?",
  "DIA_Ben_Poison_Dickon_03_02": "Это один из тех трусливых деревенщин с палками? Он, наверное, боялся даже взглянуть на нас!",
  "DIA_Ben_Poison_Dickon_15_03": "Он принял вас за пьяных гуляк.",
  "DIA_Ben_Poison_Dickon_03_04": "Значит, он не только трус, но ещё и тупица!",
  "DIA_Ben_Poison_Escape_15_01": "Почему вы не ушли через один из неохраняемых входов?",
  "DIA_Ben_Poison_Escape_03_02": "С этим полумёртвым Йорном на спине?",
  "DIA_Ben_Poison_Escape_03_03": "Я должен был доставить его живым, если бы он упал в реку и утонул в луже по щиколотку, я бы стал самым большим дураком на всём острове.",
  "DIA_Ben_Q509_Question_15_01": "У меня есть работа для настоящего крепкого парня.",
  "DIA_Ben_Q509_Question_03_03": "Посмотри на него. Сначала он пристаёт ко мне в Гавани, а теперь предлагает работу. Хорошо, рассказывай в чём дело, и лучше всего, если ты начнёшь с того, сколько платят.",
  "DIA_Ben_Q509_Question_03_05": "Вардхал? Я слышал об этом месте. Говорят, там можно найти много сокровищ эпохи Вольфзака... Ну, обычно я бы сказал, что ты сошёл с ума, но знаю тебя, и знаю, что ты настроен серьёзно.",
  "DIA_Ben_WhatHappend_15_01": "Ты сказал, что это я добавил яд?",
  "DIA_Ben_WhatHappend_03_02": "Ты отравил меня, но пощадил мою жизнь. Кроме того, мне никогда не нравились большинство этих ублюдков. Скажем так, мы в расчёте.",
  "DIA_Ben_WhatHere_15_01": "Бен, что ты здесь делаешь?",
  "DIA_Ben_WhatHere_03_02": "Мне надоело это отвратительное болото, и я перебрался сюда. Эти идиоты боятся меня ещё больше, чем те, что в Гавани.",
  "DIA_Ben_Q509_Question_15_02": "Я отправляюсь к руинам Вардхала и ищу лучших воинов на острове.",
  "DIA_Ben_Q509_Question_03_06": "Я пойду с тобой и возьму кое-что из того, что мы найдём. Многое. Увидимся.",
  "DIA_Ben_Q509_Feel_03_02": "Я думаю, мы здесь, чтобы что-то делать, а не болтать...",
  "DIA_Ben_Ambient_15_00": "Как тебе тут?",
  "DIA_Ben_Ambient_03_01": "Мне здесь настолько хорошо, насколько я заслуживаю. Бери пример с моего усердия, парень.",
  "DIA_Ben_Ambient_03_02": "С тех пор как ты победил меня на арене, стало немного хуже, так что спасибо. Я должен убедиться, что люди снова уважают меня должным образом.",
  "DIA_Ben_Ambient_03_03": "Уж точно лучше, чем тебе, когда ты выбыл из турнира. Так вот сложилось, что слабые проигрывают, а сильные побеждают.",
  "DIA_Ben_Ambient_03_06": "Даже лучше, чем в Гавани, так что я не жалуюсь.",
  "DIA_Ben_HELLO_Information_Choice": "Мне нужен от тебя лишь ответ на один вопрос.",
  "DIA_Ben_HELLO_Job_Choice": "Я знаю, что ты берёшься за любые задания, даже за похищения.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Я могу заплатить тебе за любую информацию.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Я просто хочу знать, где он находится.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "Контрабандисты имеют к этому отношение?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "Отступники имеют к этому какое-то отношение?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Почему ты должен был узнать его по кольцу?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Думаю, сейчас я тебе врежу. (Убить)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(ЗАКОНЧИТЬ РАЗГОВОР)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(ВЕРНУТЬСЯ К ВОПРОСАМ)",
  "DIA_Ben_Poison_Antidote_Choice": "У меня есть противоядие. Я отдам его тебе за информацию о Йорне.",
  "DIA_Ben_Poison_Questions_Choice": "Я хорошо спрятал противоядие. Ответь на мои вопросы."
}