{
  "DIA_Thiago_Heyyou_LetsTalk_15_01": "Давай поговорим... Я уверен, что мы поладим.",
  "DIA_Thiago_Heyyou_LetsTalk_13_02": "Можешь не махать кошельком у меня перед лицом. Я всегда могу забрать его с твоего трупа.",
  "DIA_Thiago_Heyyou_LetsTalk_15_03": "Тогда чего ты хочешь?",
  "DIA_Thiago_Heyyou_LetsTalk_13_04": "А кто сказал, что я чего-то хочу?",
  "DIA_Thiago_Heyyou_LetsTalk_13_05": "Ты влез куда не следует, а чужакам здесь не рады.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_15_01": "Тебе незачем меня убивать.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_02": "Почему же?",
  "DIA_Thiago_Ambient_15_00": "Есть что новенького?",
  "DIA_Thiago_Ambient_13_13": "Ничего нового. Тебе лучше не затягивать с визитом к Кортесу, он любит узнавать о новостях одним из первых.",
  "DIA_Thiago_Ambient_13_14": "Нет, практически ничего. И это хорошо. Лучше поскучать, чем иметь дело с незваными гостями.",
  "DIA_Thiago_Ambient_13_15": "Ты ещё спрашиваешь? Новый чемпион арены, я всё ещё не могу привыкнуть к этому. Только бы это не ударило тебе в голову!",
  "DIA_Thiago_Ambient_13_16": "Последним крупным событием был турнир, хоть он и закончился как всегда. Может быть, когда-нибудь произойдёт что-то более неожиданное.",
  "DIA_Thiago_WELCOME_03_01": "Добро пожаловать на борт.",
  "DIA_Thiago_WELCOME_Place_15_01": "Что это за место?",
  "DIA_Thiago_WELCOME_Place_03_02": "Мы называем его Последней гаванью.",
  "DIA_Thiago_WELCOME_Place_03_03": "Худшие негодяи со всего острова собираются здесь, чтобы выпить, сразиться на арене, заключить сделки и хорошо провести время.",
  "DIA_Thiago_WELCOME_Rules_15_01": "Есть ли здесь какие-нибудь правила?",
  "DIA_Thiago_WELCOME_Rules_03_02": "Единственное правило, которое ты должен помнить в Гавани, это делать всё, что захочет Кортес. Он – капитан этого корабля, а мы – его матросы.",
  "DIA_Thiago_WELCOME_Rules_03_03": "Кроме того, каждый здесь преследует собственные интересы.",
  "DIA_Thiago_WELCOME_Rules_03_04": "Если кто-то увидит тебя с кинжалом между рёбер, он даже пальцем не пошевелит, чтобы помочь. Это не город, где стражники не сводят с тебя глаз.",
  "DIA_Thiago_WELCOME_Rules_15_05": "Вы, ребята, здесь довольно своевольны.",
  "DIA_Thiago_WELCOME_Rules_03_06": "Это небольшая плата за возможность делать то, что мы хотим.",
  "DIA_Thiago_WELCOME_Who_15_01": "Кто ты?",
  "DIA_Thiago_WELCOME_Who_03_02": "Меня зовут Тьяго, я член экипажа корабля знаменитого Кортеса.",
  "DIA_Thiago_WELCOME_Who_03_03": "Я отвечаю за то, чтобы посторонние не заходили в наш лагерь.",
  "DIA_Thiago_WELCOME_Who_03_05": "К счастью, уже сами болота достаточно отпугивают, поэтому вокруг не так много любопытных.",
  "DIA_Thiago_WELCOME_Cortez_15_01": "Расскажи мне о Кортесе.",
  "DIA_Thiago_WELCOME_Cortez_03_02": "Кортес – лидер Гавани и капитан 'Лориетты', корабля, прямо за твоей спиной.",
  "DIA_Thiago_WELCOME_Cortez_15_03": "То разбитое судно?",
  "DIA_Thiago_WELCOME_Cortez_03_04": "Можешь мне поверить, раньше оно выглядело намного лучше.",
  "DIA_Thiago_WELCOME_Cortez_03_05": "Много лет назад Кортес ходил по морям и наводил ужас на моряков, разграбляя порты и торговые фрегаты.",
  "DIA_Thiago_WELCOME_Cortez_03_06": "Он – бесстрашный морской волк, в списке которого много добычи.",
  "DIA_Thiago_WELCOME_Cortez_03_07": "Я мог бы рассказать тебе длинную историю о нём, но будет лучше, если ты узнаешь подробности от него самого.",
  "DIA_Thiago_WELCOME_Man_15_01": "Сюда не заходили трое мужчин в последнее время?",
  "DIA_Thiago_WELCOME_Man_03_02": "Как они выглядили?",
  "DIA_Thiago_WELCOME_Man_15_03": "Как обычные отморозки.",
  "DIA_Thiago_WELCOME_Man_03_04": "Может быть, они и вошли, но я не знаю, куда они пошли. В любом случае осмотрись. У тебя же есть глаза, не так ли?",
  "DIA_Thiago_WELCOME_Ben_15_01": "А недавно попадался ли тебе здесь на глаза большой парень?",
  "DIA_Thiago_WELCOME_Ben_03_02": "Большой парень?",
  "DIA_Thiago_WELCOME_Ben_15_07": "Он также очень сильный и невероятно злой.",
  "DIA_Thiago_WELCOME_Ben_03_08": "Много сильных и злых типов посещают это место.",
  "DIA_Thiago_WELCOME_Ben_03_09": "В любом случае посмотри сам. У тебя же есть глаза, не так ли?",
  "DIA_Thiago_WELCOME_Where_15_01": "Куда мне теперь идти?",
  "DIA_Thiago_WELCOME_Where_03_02": "Видишь здание рядом с нами? Поднимайся наверх.",
  "DIA_Thiago_WELCOME_Where_03_03": "Это дом нашего капитана, Кортеса. Если он сейчас занят, тебе придётся немного подождать.",
  "DIA_Thiago_WELCOME_Where_03_04": "Так совпало, что он как раз принимает 'гостей'.",
  "DIA_Thiago_WELCOME_Where_03_05": "Не забудь оказать ему должное уважение, и будешь жить здесь как король.",
  "DIA_Thiago_WELCOME_Where_15_06": "Спасибо за подсказки.",
  "DIA_Thiago_WELCOME_Where_03_07": "Я слежу за тобой, новичок. Не облажайся.",
  "DIA_Thiago_Iwillteachyou_13_01": "Слушай, я тут подумал. Я бы хотел заработать немного денег, и у меня есть идея, как ты можешь извлечь из этого выгоду.",
  "DIA_Thiago_Iwillteachyou_15_02": "Слушаю.",
  "DIA_Thiago_Iwillteachyou_13_03": "Отлично! Если хочешь, я могу научить тебя стрелять, как из лука, так и из арбалета, заодно я и сам потренируюсь. Интересно?",
  "DIA_Thiago_Iwillteachyou_15_04": "Значит, ты будешь учить меня, но за деньги?",
  "DIA_Thiago_Iwillteachyou_13_05": "Да, но будь уверен, я не возьму много! Я также могу показать тебе, как открывать замки и добывать трофеи, что является очень быстрым способом заработать деньги!",
  "DIA_Thiago_Iwillteachyou_13_06": "Вот только основы охоты я не хочу тебе объяснять, давай сам как-нибудь. Зато могу рассказать о добыче жира, мандибул, шкур рептилий и крыльев шершней!",
  "DIA_Thiago_TRAIN_15_00": "Я хочу попрактиковаться в стрельбе.",
  "DIA_Thiago_TRAIN_03_01": "Эхем, я бы с удовольствием потренировался с тобой, но тебе, наверное, стоит поучить уже меня. Я всё равно не покажу тебе ничего нового.",
  "DIA_Thiago_TRAIN_03_02": "Конечно, готовь оружие!",
  "DIA_Thiago_Train_CROSSBOW1_03_01": "Я говорил, что это будет дёшево, но не настолько!",
  "DIA_Thiago_Train_CROSSBOW5_03_01": "Добавь ещё немного, и мы начнём.",
  "DIA_Thiago_Train_BOW1_03_01": "Эхем, этого недостаточно. Я беру немного больше за один урок.",
  "DIA_Thiago_Train_BOW5_03_01": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_Heyyou_13_01": "Так, так, кто у нас тут...",
  "DIA_Thiago_Heyyou_13_02": "Не слишком ли ты далеко от казарм, а, парень? Не боишься, что Родерих устроит тебе взбучку?",
  "DIA_Thiago_Heyyou_13_03": "Теперь, когда все ваши корабли реквизировали, Лоренцо стал позволять вам покидать город?",
  "DIA_Thiago_Heyyou_13_04": "Скажи, кто тебя послал и что ты здесь делаешь?",
  "DIA_Thiago_Heyyou_End_13_01": "Следуй за мной. Я покажу тебе, что к чему.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_13_03": "Я так и думал, ты просто пытаешься заговорить мне зубы.",
  "DIA_Thiago_Heyyou_FromHere_15_01": "Я один из людей Сепача. Я остался, потому что кто-то должен убрать весь этот бардак.",
  "DIA_Thiago_Heyyou_FromHere_03_02": "Я знал, что вы, ребята, умные, но притвориться стражниками, чтобы присматривать за местом преступления? Вот это идея...",
  "DIA_Thiago_Heyyou_FromHere_03_03": "Остальные, наверное, уже курят траву и едят мясо у костра. Входи!",
  "DIA_Thiago_Heyyou_FromHere_03_04": "Кажется, ты здесь впервые, верно?",
  "DIA_Thiago_Heyyou_FromSalvi_15_01": "Я один из людей Сальви. Он отправил меня сюда, чтобы выполнить некоторые поручения.",
  "DIA_Thiago_Heyyou_FromSalvi_03_02": "Я могу заметить лохмотья, которые ты носишь, за километр.",
  "DIA_Thiago_Heyyou_FromSalvi_03_03": "Какие?",
  "DIA_Thiago_Heyyou_Cortez_15_01": "У меня есть личное сообщение для Кортеса.",
  "DIA_Thiago_Heyyou_Cortez_03_02": "Я не люблю, когда мне лгут...",
  "DIA_Thiago_Heyyou_Somebody_15_01": "Я пришёл завербовать несколько человек. Слышал о трёх парнях, которых Кортес использует для самой грязной работы.",
  "DIA_Thiago_Heyyou_Somebody_03_02": "Я знаю, о ком ты говоришь. Значит, дело ожидается кровавое, да?",
  "DIA_Thiago_Heyyou_Yannick_15_01": "Я пришёл с Янником.",
  "DIA_Thiago_Heyyou_Yannick_03_02": "Не вижу его здесь.",
  "DIA_Thiago_Heyyou_Yannick_15_03": "Мы столкнулись с неприятностями в море, и сейчас он чинит парус на берегу недалеко отсюда. Я могу отвести тебя к нему.",
  "DIA_Thiago_Heyyou_Yannick_03_04": "Даже если это правда, многие знают Янника и пользуются его услугами. Возможно, ты только слышал о нём, а на самом деле ты просто мелкая заблудившаяся крыса.",
  "DIA_Thiago_Heyyou_Joint_15_01": "Я принёс кое-что прямо от рыбаков.",
  "DIA_Thiago_Heyyou_Joint_03_02": "Пакет свежей травы? Похоже, ты знаешь, как общаться с этими рыбаками.",
  "DIA_Thiago_Heyyou_Joint_03_03": "Тот, кто носит с собой столько болотной травы, – мой хороший друг.",
  "DIA_Thiago_Heyyou_Smuggler_15_01": "Я один из контрабандистов.",
  "DIA_Thiago_Heyyou_Smuggler_03_02": "Контрабандисты? Знаешь ли ты, сколько людей занимаются контрабандой товаров на этом острове?",
  "DIA_Thiago_Heyyou_Beach_15_01": "Мы работаем на Янтарном побережье.",
  "DIA_Thiago_Heyyou_Beach_03_02": "Я прослежу, чтобы твои приятели узнали, кто их сдал, когда мы придём за их товаром.",
  "DIA_Thiago_Heyyou_Buisness_15_01": "Я хотел предложить Кортесу регулярные поставки еды, алкоголя и болотной травы.",
  "DIA_Thiago_Heyyou_Buisness_03_02": "И я должен в это поверить?",
  "DIA_Thiago_Heyyou_Buisness_15_03": "Интересно, как он отреагирует, когда узнает, что ты лишил его такого предложения.",
  "DIA_Thiago_Heyyou_Buisness_03_04": "Ладно, неважно. По крайней мере, он убьёт тебя, а не меня.",
  "DIA_Thiago_SQ317_What_03_01": "Вы куда, парни? Разве это не раб Динкеля?",
  "DIA_Thiago_SQ317_What_Cortez_15_01": "Кортес хочет, чтобы мы отремонтировали частокол за его хижиной.",
  "DIA_Thiago_SQ317_What_Cortez_03_02": "Если Кортес этого хочет... Только без глупостей.",
  "DIA_Thiago_SQ317_Where_03_01": "Где ещё один?",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_03": "Ладно, это не моё дело. Тебе придётся объяснить это Динкелю.",
  "DIA_Thiago_SQ317_Where_Swampsharks_15_01": "Всё пошло не по плану, Гомера съели болотожоры.",
  "DIA_Thiago_SQ317_Where_Swampsharks_03_02": "Здесь же нет...",
  "DIA_Thiago_SQ317_Where_Forget_15_01": "Давай забудем об этом.",
  "DIA_Thiago_TRAIN_Picklock_15_00": "Научи меня, как эффективнее взламывать замки.",
  "DIA_Thiago_TRAIN_Picklock_03_01": "Чтобы открыть замок высокого качества, нужно не столько терпение, сколько чувство. Нужно обращаться с ним осторожно, но уверенно.",
  "DIA_Thiago_TRAIN_Picklock_03_02": "Аккуратно проверь, входит ли отмычка в механизм. Упорное сопротивление будет знаком, что её надо повернуть в другую сторону.",
  "DIA_Thiago_TRAIN_Picklock_03_03": "Извини, я не обучаю бесплатно. Неси золото, и мы поговорим.",
  "DIA_Thiago_TRAIN_Sneak_03_01": "Прежде чем научить тебя чему-то, я должен убедиться, что ты освоил основы – а именно скрытность. Подойдя к чужому сундуку, согни ноги, ступай медленно, незаметно. Иначе нет смысла браться за замок.",
  "DIA_Thiago_TRAIN_Sneak_03_02": "Теперь о специфике.",
  "DIA_Thiago_WELCOME_Where_03_08": "Поправка, ПРИНИМАЛ гостей.",
  "DIA_Thiago_Q306_AfterTournament_03_01": "Кто бы мог подумать, я только недавно чуть не пристрелил тебя у входа в Гавань, а теперь ты новый чемпион арены!",
  "DIA_Thiago_Q306_AfterTournament_03_02": "Я боялся, что ты не выживешь в этом турнире!",
  "DIA_Thiago_Hunting_Special_03_01": "Если ты приготовил кошелёк, то могу.",
  "DIA_Thiago_AllHunt_03_01": "Я не ожидал, что ты такой одарённый. Мне больше нечего рассказать тебе об охоте.",
  "DIA_Thiago_Hunting_Special_BFSting_15_01": "Как достать ядовитые железы?",
  "DIA_Thiago_Hunting_Special_BFSting_03_02": "Если хочешь достать ядовитые железы шершня или трутня, тебе нужно внимательно осмотреть их брюшко.",
  "DIA_Thiago_Hunting_Special_BFSting_03_03": "Ты сможешь найти это мягкое место без особых проблем. Надави на него и плавным движением вытащи торчащее жало.",
  "DIA_Thiago_Hunting_Special_BFSting_03_04": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_Thiago_Hunting_Special_Mandibles_03_02": "Как бы это объяснить... выдёргивай их. У большинства видов крылья не очень хрупкие, так что ты, вероятно, сможешь их просто взять и оторвать.",
  "DIA_Thiago_Hunting_Special_Mandibles_03_03": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_Hunting_Special_BFWing_15_01": "Как вырывать крылья шершней?",
  "DIA_Thiago_Hunting_Special_BFWing_03_02": "Не только шершней, но и трутней. В обоих случаях порядок действий похож. Хватаешь крыло прямо у брюшка и аккуратно отрываешь его.",
  "DIA_Thiago_Hunting_Special_BFWing_03_03": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_Hunting_Special_Fats_15_01": "Как добыть животный жир?",
  "DIA_Thiago_Hunting_Special_Fats_03_02": "Самое главное – отличить его от мяса. В большинстве случаев жир имеет белый или желтоватый цвет, поэтому ищи то, что подходит под это описание, и срезай.",
  "DIA_Thiago_Hunting_Special_Fats_03_03": "Старайся делать это аккуратно, так как жир, смешанный с другим... сырьём от животного, не так ценен.",
  "DIA_Thiago_Hunting_Special_Fats_03_04": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_Hunting_Special_ReptileSkin_15_01": "Как снимать кожу с рептилий?",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_02": "Как только убьёшь болотожора, или снеппера, или кого-то подобного, тебе нужно найти слабые места на его коже.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_03": "Лучший способ сделать это – провести надрез в этой области чем-то острым, а затем тянуть, пока не оторвёшь от туши.",
  "DIA_Thiago_Hunting_Special_ReptileSkin_03_04": "Если предложишь немного больше, я уверен, мы поладим!",
  "DIA_Thiago_IwillTeachAcrobat_13_01": "Слушай, я вижу, как ты всё время носишься по лагерю. Раз ты такой трудяга, я могу показать тебе, как быстрее передвигаться по пересечённой местности, вроде этого болота.",
  "DIA_Thiago_IwillTeachAcrobat_13_02": "Конечно, если ты предложишь немного золота, такими знаниями я не могу поделиться бесплатно.",
  "DIA_Thiago_TRAIN_Acrobat_15_00": "Научи меня акробатике.",
  "DIA_Thiago_TRAIN_Acrobat_03_01": "Иногда, вместо того чтобы пробираться через эту прорву воды и растений, лучше просто прыгнуть как можно дальше.",
  "DIA_Thiago_TRAIN_Acrobat_03_02": "Если ты перепрыгнешь какой-нибудь склон и приземлишься ниже, чем ожидал, то согни ноги при приземлении, чтобы смягчить импульс и не ушибиться. Это может спасти твою жизнь!",
  "DIA_Thiago_TRAIN_Acrobat_03_03": "Если предложишь немного больше, я уверен, мы поладим.",
  "DIA_Thiago_MilitiaArmor_15_01": "Никто не нападёт на меня из-за того, что я в форме стражника?",
  "DIA_Thiago_MilitiaArmor_03_02": "Расслабься, через Гавань уже прошло несколько отступников. Если ты внутри, значит, всё в порядке.",
  "DIA_Thiago_MilitiaArmor_03_03": "Некоторые из наших не любят стражников по понятным причинам, но они не должны создавать тебе проблем. Ты всегда можешь выбить из них дурь, если понадобится.",
  "DIA_Thiago_Heyyou_YouDontWantToDoThis_Choice": "Тебе незачем меня убивать.",
  "DIA_Thiago_Heyyou_FromHere_Choice": "Я один из людей Сепача...",
  "DIA_Thiago_Heyyou_FromSalvi_Choice": "Я один из людей Сальви...",
  "DIA_Thiago_Heyyou_LetsTalk_Choice": "Я уверен, что мы как-нибудь поладим... (Подкупить)",
  "DIA_Thiago_Heyyou_FromSalvi_Somebody_Choice": "Я пришёл завербовать несколько человек...",
  "DIA_Thiago_Heyyou_Yannick_Joint_Choice": "Я принёс кое-что прямо от рыбаков. (Дать болотную траву)",
  "DIA_Thiago_Heyyou_Smuggler_Buisness_Choice": "Я хотел предложить Кортесу регулярные поставки...",
  "DIA_Thiago_SQ317_Where_Forget_Choice": "Давай забудем об этом. (50 золотых)",
  "DIA_Thiago_SQ317_Where_Swampsharks_Choice": "Гомера съели болотожоры."
}
