{
  "DIA_Leonardo_Hello_15_00": "Ты рыбак?",
  "DIA_Leonardo_Hello_13_01": "Да, это так. Здесь это довольно прибыльное дело, потому что у нас не так много видов продовольствия, которые не зависят от внешних поставщиков.",
  "DIA_Leonardo_Hello_13_02": "Небольшой совет. Если ты здесь впервые, будь осторожен с подобными разговорами. Большинство только и ждут повода, чтобы подраться.",
  "DIA_Leonardo_Hello_13_03": "Но я слишком стар для этого, так что не бойся.",
  "DIA_Leonardo_Gethere_15_04": "Как ты сюда попал?",
  "DIA_Leonardo_Gethere_13_05": "Ах... Я знал об этом месте ещё до того, как все остальные решили здесь поселиться.",
  "DIA_Leonardo_Gethere_13_06": "Долгие годы я осматривал этот остров в поисках подходящих мест для рыбалки, пока, наконец, не нашёл эту бухту.",
  "DIA_Leonardo_Gethere_13_07": "Рыбалка выдалась на славу, сети были полны, так что я время от времени возвращался. Однажды, пару лет назад, был сильный шторм, и мне пришлось переждать его здесь.",
  "DIA_Leonardo_Gethere_13_08": "Во время шторма здесь разбился большой корабль контрабандистов.",
  "DIA_Leonardo_Gethere_13_09": "Они превратили его в таверну и очень здорово здесь всё обустроили, но я помню, как они злились, от того, что их ноги утопали в болоте, ха-ха!",
  "DIA_Leonardo_Sellingfish_15_10": "Ты зарабатываешь на жизнь продажей рыбы?",
  "DIA_Leonardo_Sellingfish_13_12": "Да. Правда, не так уж и много от этого золота, но хватает. Я не голодаю, и у меня всегда есть что выпить.",
  "DIA_Leonardo_Sellingfish_15_13": "Могу ли я купить у тебя что-нибудь?",
  "DIA_Leonardo_Sellingfish_13_14": "Да, конечно. Дай мне знать, если тебе что-нибудь понадобится, у меня всегда есть немного рыбы, а иногда и миска рыбного супа.",
  "DIA_Leonardo_Trade_15_00": "Мне хочется отведать рыбы.",
  "DIA_Leonardo_Trade_13_01": "Выбирай себе самую аппетитную.",
  "DIA_Leonardo_Ambient_13_01": "Хм, сегодня я собираюсь слегка отдохнуть, нет смысла идти в море.",
  "DIA_Leonardo_Ambient_13_02": "Рыба сохнет, как и моё горло! Выпьем за тебя, дружище.",
  "DIA_Leonardo_Ambient_13_03": "Мне кажется, что сам Аданос следит за моим последним уловом."
}