{
  "DIA_Vicente_GREET_13_00": "О, свежая кровь! Как ты сюда попал?",
  "DIA_Vicente_GREET_13_01": "Я Висенте. Могу тебе помочь?",
  "DIA_Vicente_Whoareyou_15_00": "Кто ты?",
  "DIA_Vicente_Whoareyou_13_01": "Я один из людей Кортеса. Будучи ещё молодыми мы отплыли с Южных островов в поисках золота и приключений, и видишь, куда нас занесло море.",
  "DIA_Vicente_Whoareyou_13_02": "Но не на что жаловаться, мы не голодаем и как-то справляемся.",
  "DIA_Vicente_Whoareyou_13_03": "Ты спрашивал, кто я? Я один из лучших бойцов на этом проклятом болоте.",
  "DIA_Vicente_Whatareyoudoing_15_02": "Чем ты здесь занимаешься?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Я помогаю Оскару управлять таверной.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Я подменяю его, когда ему нужно поспать несколько часов, продаю алкоголь посетителям, но в основном слежу за порядком.",
  "DIA_Vicente_Whatareyoudoing_13_05": "Нам не нужны здесь драки. Мы вложили слишком много труда в восстановление корабля, чтобы какой-то пьяный идиот сжёг его дотла.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Кроме того, я стараюсь заниматься тренировками как можно чаще.",
  "DIA_Vicente_Anyjob_15_07": "У тебя есть для меня работа?",
  "DIA_Vicente_Anyjob_13_08": "Нет. Спроси Кортеса, потому что у Оскара, вероятно, тоже ничего для тебя нет.",
  "DIA_Vicente_Teachme_15_11": "Ты можешь меня чему-нибудь научить?",
  "DIA_Vicente_Teachme_13_12": "Я могу научить тебя драться одноручным, двуручным оружием и всему, что к этому прилагается, но это недёшево.",
  "DIA_Vicente_Teachme_15_13": "Мы могли бы договориться...",
  "DIA_Vicente_Teachme_13_14": "Извини, приятель, но если работать бесплатно в этой сфере, то не проживёшь и недели.",
  "DIA_Vicente_Teachme_13_15": "Уверен, ты сможешь позволить себе мои уроки, если, конечно, не бедствуешь.",
  "DIA_Vicente_DuelProposal_13_01": "Эй, подожди! Я слышал, кто-то видел, как ты избил нашего бравого Родриго.",
  "DIA_Vicente_DuelProposal_15_02": "Возможно...",
  "DIA_Vicente_DuelProposal_13_03": "Я в шоке! Ты казался довольно слабым. Знаешь... Я тоже хочу размять свои кости.",
  "DIA_Vicente_DuelProposal_15_04": "Что?",
  "DIA_Vicente_DuelProposal_13_05": "Ну, не заставляй меня умолять тебя! Небольшая дуэль. Слушай, если ты победишь, я дам тебе большой мешочек золота. Что скажешь?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Ну... почему бы и нет.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Отлично! Дай мне знать, когда будешь готов.",
  "DIA_Vicente_DuelProposal_No_15_01": "Думаю, с меня хватит дуэлей на некоторое время.",
  "DIA_Vicente_DuelProposal_No_13_02": "Эх, жаль... Но если что, ты знаешь, где меня найти.",
  "DIA_Vicente_Guide_13_02": "Ха, наконец-то! Поступок настоящего мужчины. Идём.",
  "DIA_Vicente_Guide_15_01": "Хватай оружие, будем сражаться.",
  "DIA_Vicente_Duel_15_01": "Давай, доставай оружие. Покажи, на что способен!",
  "DIA_Vicente_DuelAfter_13_01": "Прекращай. Всё впереди. Если захочешь попрактиковаться ещё, дай мне знать.",
  "DIA_Vicente_DuelAfter_13_02": "Пусть Белиар ущипнёт меня. У тебя действительно есть талант, парень. Ты не думал об участии в турнире?",
  "DIA_Vicente_DuelAfter_13_03": "Ты произведёшь фурор. Вот, ты заслужил небольшую награду. Почему бы тебе не попробовать сразится с Дэном?",
  "DIA_Vicente_Train_15_00": "Давай потренируемся.",
  "DIA_Vicente_Train_13_01": "Без проблем.",
  "DIA_Vicente_Train_Back_13_00": "Отлично, ты уже кое-что знаешь!",
  "DIA_Vicente_Train_Back_13_01": "Должен признать, что ты действительно хорош. Если захочешь узнать больше, тебе нужно найти учителя получше.",
  "DIA_Vicente_Train_Back_13_02": "Кстати, ты отлично учишься. У человека с такими навыками должно быть хорошее снаряжение.",
  "DIA_Vicente_Train_Back_15_03": "Что ты имеешь в виду?",
  "DIA_Vicente_Train_Back_13_04": "Иди к Оскару. У него есть на продажу некоторые вещи, которые он просто так никому не отдаст.",
  "DIA_Vicente_Train_1H1_13_01": "Я не требую от тебя многого, но и не так мало! Принеси больше!",
  "DIA_Vicente_Train_1H5_13_01": "Маловато, не так ли?",
  "DIA_Vicente_Train_2H1_13_01": "Добавь ещё несколько монет, и мы начнём тренироваться.",
  "DIA_Vicente_Train_2H5_13_01": "Я же говорил тебе, чтобы работать тут, нужно заплатить.",
  "DIA_Vicente_Train_STR1_13_00": "Что-то недостаточно блестит в твоей руке. Положи ещё несколько монет.",
  "DIA_Vicente_Train_STR5_13_00": "За такую сумму я бы даже не сдвинусь с места. Я не собираюсь обучить тебя за такую мелочь!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Я видел тебя на арене, у тебя талант! Только не забывай регулярно тренироваться, даже лучшие могут потерять форму!",
  "DIA_Vicente_Ambient_13_01": "Всё в порядке. Веди себя хорошо, и у тебя тоже не будет никаких проблем.",
  "DIA_Vicente_Ambient_13_02": "Думаю, я должен был спросить тебя об этом. Ты хорош, но всё ещё слишком слаб, чтобы победить меня. Когда-нибудь сможешь.",
  "DIA_Vicente_Ambient_13_03": "После того как ты мне наподдал? Лучше, чем я мог ожидать. Спасибо за мотивацию тренироваться усерднее.",
  "DIA_Vicente_Ambient_13_04": "Чемпион арены интересуется, как я поживаю. Скажем так, трагедией не назвать: бывало и лучше, и хуже.",
  "DIA_Vicente_SELLWING_Description": "У меня есть то, что тебе нужно. (Продать крылья)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Ну... почему бы и нет?"
}
