{
  "DIA_Akse_Archolos_Q305_Hello_15_01": "Тебе крепко досталось!",
  "DIA_Akse_Archolos_Q305_Hello_03_02": "Этот рейс должен был сделать меня богатым! Если бы не эти проклятые орки, всё бы получилось.",
  "DIA_Akse_Archolos_Q305_Hello_03_03": "Рана слишком глубокая. Чувствую, что в этот раз уже не выкарабкаюсь.",
  "DIA_Akse_Archolos_Q305_Hello_15_04": "Кортес послал меня...",
  "DIA_Akse_Archolos_Q305_Hello_03_05": "Конечно же, он посылает тебя. Он пытается спасти то, что может.",
  "DIA_Akse_Archolos_Q305_Hello_03_06": "Как только он узнает, что орки потопили нас, он наверняка прикроет контрабанду. И очень хорошо! Пусть Беккет умрёт от голода!",
  "DIA_Akse_Archolos_Q305_Hello_03_07": "Это всё его вина. Я говорил ему, что мы должны изменить маршрут!",
  "DIA_Akse_Archolos_Q305_Hello_03_08": "Ты, наверное, хочешь знать, есть ли у меня остатки товара.",
  "DIA_Akse_Archolos_Q305_Hello_03_09": "Хотя, подожди... разве я не видел тебя где-то раньше?",
  "DIA_Akse_Archolos_Q305_Hello_15_10": "Видел. Ты выбросил меня и моих товарищей за борт!",
  "DIA_Akse_Archolos_Q305_Hello_03_11": "О, да. Не хорошо получилось. Но этот придурок отдал приказ, и я сделал то, что мне сказали.",
  "DIA_Akse_Archolos_Q305_Hello_03_12": "У меня есть сундук, полный магической руды. Она стоит приличных денег.",
  "DIA_Akse_Archolos_Q305_Hello_03_13": "Я скажу тебе, где он, но ты должен мне кое-что пообещать.",
  "DIA_Akse_Archolos_Q305_Hello_15_14": "Зависит от того, чего ты хочешь.",
  "DIA_Akse_Archolos_Q305_Hello_03_15": "Я скажу тебе, где спрятал сундук, а взамен ты похоронишь меня. Я не хочу стать кормом для шныгов.",
  "DIA_Akse_Archolos_Q305_Hello_03_16": "Тебе всё равно придётся копать, чтобы найти его, и заодно выроешь мне могилу. Что скажешь?",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_01": "Даю слово.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_02": "Спасибо. У меня есть хороший ром. Выпей со мной.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_03": "В последнем желании не отказывают.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_04": "Я закопал сундук за этой пальмой, пока то чудовище не схватило меня. Я хотел спрятать его и вернуться позже, но не думаю, что у меня будет такая возможность.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_05": "Посиди со мной немного, а потом принимайся за работу. Мне не доставляет удовольствия смотреть, как ты роешь мне могилу.",
  "DIA_Akse_Archolos_Q305_Hello_No_15_01": "Ты получил по заслугам. Пусть шныги тебя сожрут!",
  "DIA_Akse_Archolos_Q305_Hello_No_03_02": "Ты отказываешь мне в последнем желании. Я слаб, но всё ещё могу справиться с таким ублюдком, как ты!",
  "DIA_Akse_Archolos_Q305_Hello_Cortez_Choice": "Кортес послал меня...",
  "DIA_Akse_Archolos_Q305_Hello_No_Choice": "Ты получил по заслугам. Пусть шныги тебя сожрут!"
}