{
"DIA_Sambor_Q602_Stop_03_01" : "Ani o krok dál, jinak dopadneš jako oni!",
"DIA_Sambor_Q602_Stop_End_03_01" : "Jestli se chystáš ke kasárnám, podej mým jménem zprávu Roderichovi. Doufám, že se tam drží...",
"DIA_Sambor_Q602_Stop_End_03_02" : "Ještě si tu chvíli odpočinu a půjdu tam taky.",
"DIA_Sambor_Q602_Stop_NotEnemy_15_01" : "Klid, nejsem jedním z nich!",
"DIA_Sambor_Q602_Stop_NotEnemy_03_02" : "Sakra, doopravdy nevypadáš jako jeden z nich...",
"DIA_Sambor_Q602_Stop_ItsMe_15_01" : "Sambore, to jsem já, Marvin! Odlož tu zpropadenou věc!",
"DIA_Sambor_Q602_Stop_ItsMe_03_02" : "Marvine? Co tady děláš? Myslel jsem, že všechny naše dostali!",
"DIA_Sambor_Q602_Stop_Why_15_01" : "Proč jste zavřeli tu bránu?",
"DIA_Sambor_Q602_Stop_Why_03_02" : "Nebyli jsme to my, kdo ji zavřel, ale ti Volkerovo psi. Klidně jsem si kráčel ke kasárnám, když jsem si najednou všiml nějakýho rozruchu u brány.",
"DIA_Sambor_Q602_Stop_Why_03_03" : "Jen tak tak jsem stihl podskočit pod spouštějící se mříží a všimnout si, že strážní leží v kaluži krve a Volkerovi muži uzavírají průchod.",
"DIA_Sambor_Q602_Stop_Why_03_04" : "Vytáhl jsem kuši a ty parchanty zastřelil, ale ošklivě mě zranili. O chvíli pozdějš jsem zaslechl zvuky boje ze směru od kasáren... ale v mym stavu jsem se tam nedokázal dostat...",
"DIA_Sambor_Q602_Stop_Volker_15_01" : "Lichvářovi muži zaútočili na kasárny?",
"DIA_Sambor_Q602_Stop_Volker_03_02" : "Podle toho, co jsem zaslechl, asi ano. Ozývaly se zvuky, jako by nějakým beranidlem rozbíjeli bránu, ale já jsem radši sklonil hlavu, aby mě nedorazili.",
"DIA_Sambor_Q602_Stop_Others_15_01" : "Jak se drží ostatní?",
"DIA_Sambor_Q602_Stop_Others_03_02" : "Cestou jsem potkal Ludwiga, kterýmu se taky podařilo dostat dovnitř na poslední chvíli. Měl větší štěstí než já, protože ho aspoň nikdo netrefil.",
"DIA_Sambor_Q602_Stop_Others_03_03" : "Ruud byl náhodou během celýho incidentu u brány, ale se zlomenou rukou ani nestihl vytáhnout zbraň.",
"DIA_Sambor_Q602_Stop_Others_03_04" : "Ruud byl náhodou během celýho incidentu u brány, kdyby Volkerovo muže na chvíli nerozptýlil, nejspíš by mě zasáhli přímo do hlavy.",
"DIA_Sambor_Q602_Stop_Others_03_05" : "No, a o strážnících jsem ti už říkal. Viděl jsi zbytek města? Je to tam taky tak špatný? Vypadá to, že hoří půlka města.",
"DIA_Sambor_Q602_Stop_Fight_15_01" : "Stráže, mágové Ohně i kupecký cech bojují o každou ulici ve městě.",
"DIA_Sambor_Q602_Stop_Fight_15_02" : "Zvládneme ten útok odrazit.",
"DIA_Sambor_Q602_Stop_Fight_03_03" : "Kéž bys měl pravdu...",
"DIA_Sambor_Q602_Stop_Kills_15_01" : "Není to nejlepší, Lichvářovi a Ulrykovi muži plení město a vraždí jeho obyvatele.",
"DIA_Sambor_Q602_Stop_Kills_03_02" : "Ulryk? Co tady ten hajzl dělá? Innosi, smiluj se nad náma...",
"DIA_Sambor_Q602_Stop_Wound_15_01" : "Co tvoje rána?",
"DIA_Sambor_Q602_Stop_Wound_03_02" : "Střelili mě kuší. Naštěstí Volker najal vesničany, kteří se nedokážou pořádně trefit ani z metru.",
"DIA_Sambor_Q602_Stop_Wound_03_03" : "Potřebuju si jen na chvíli odpočinout a budu v pořádku.",
"DIA_Sambor_Q602_Ambient_03_01" : "Běž, chlapče... jdi a pomoz ostatním, než bude pozdě!",
"DIA_Sambor_Q602_Stop_ItsMe_Choice" : "Sambore, to jsem já, Marvin! Odlož tu zpropadenou věc!",
"DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice" : "Stráže, mágové Ohně i kupecký cech bojují o každou ulici ve městě.",
"DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice" : "Lichvářovi a Ulrykovi muži plení město a vraždí jeho obyvatele."
}
