{
"DIA_Ulryk_Q602_AfterFight_Harbour_03_01" : "A co přístav? Proč jste ho zapálili? Co vám udělali nejchudší lidé ve městě? Jsou pro vás také Myrtaňané?",
"DIA_Ulryk_Q602_AfterFight_Harbour_03_02" : "Požár byl jen rozptýlení. Chtěli jsme odlákat stráže a mágy Vody od hlavního úderu.",
"DIA_Ulryk_Q602_AfterFight_Harbour_03_03" : "Mimochodem, odříznutí celého přístavu nám umožnilo zachránit všechny ty nevinné, které jste tak dlouho zneužívali.",
"DIA_Ulryk_Q602_AfterFight_Harbour_03_04" : "Také kvůli nim jsem osvobodil toto město. Nejsem tak bezcitná zrůda, jak byste si přáli.",
"DIA_Ulryk_Q602_AfterFight_03_01" : "Porazil jsi mě. Dokonči práci, nech mě zemřít jako válečníka.",
"DIA_Ulryk_Q602_AfterFight_03_02" : "Válečníka? Jsi zbabělec a zrádce! Zákeřně jsi zaútočil na město. V době, kdy k jeho branám může kdykoliv dorazit horda skřetů.",
"DIA_Ulryk_Q602_AfterFight_03_03" : "Kvůli tobě dnes zemřely stovky nevinných lidí. Zamyslel ses vůbec nad tím? Myslel jsi na všechny ty měšťany a strážníky, pro které je tento ostrov domovem?",
"DIA_Ulryk_Q602_AfterFight_03_04" : "Chtěl jsem, aby se ostrov vrátil svým právoplatným vlastníkům. Musím ti snad připomínat, jak nám ho Myrtaňané sebrali?",
"DIA_Ulryk_Q602_AfterFight_03_05" : "Využil jsem příležitosti, vsadil vše na jednu kartu a prohrál. Mírotvůrce rozhodl a spravedlnosti bylo učiněno zadost. Křivdy spáchané na Vlčích synech byly pomstěny.",
"DIA_Ulryk_Q602_AfterFight_03_06" : "Také ty jsi zažil, jaké to je, když tvůj milovaný domov vzplane v plamenech.",
"DIA_Ulryk_Q602_AfterFight_03_07" : "I když to trvalo jen krátký okamžik, navždy to zůstane zapsáno ve vašich srdcích. Už jste navždy ztratili pocit bezpečí.",
"DIA_Ulryk_Q602_AfterFight_03_08" : "Vím, že to chceš udělat, Roderichu, dokonči to. Můžete tady a teď vynést rozsudek, ale nakonec to bude až historie, kdo mě bude soudit.",
"DIA_Ulryk_Q602_AfterFight_Where_15_01" : "Kde je Lichvář?",
"DIA_Ulryk_Q602_AfterFight_Where_03_02" : "Říkal, že ve Starém Městě musí navštívit nějaké přátele. Řekl bych, že žádný z nich už nedýchá.",
"DIA_Ulryk_Q602_AfterFight_Where_03_03" : "Pokud se mu podařilo zjistit, že jsme prohráli, už ho stejně nenajdete. Ten proradný sup už nejspíš hledá nějakou novou mršinu, kterou by ohryzal.",
"DIA_Ulryk_Q602_AfterFight_IceCube_15_01" : "Co se tu stalo? Proč jsou všichni zmrzlí?",
"DIA_Ulryk_Q602_AfterFight_IceCube_03_03" : "To vše s pomocí Mírotvůrce. To jeho síla je všechny proměnila v kusy ledu.",
"DIA_Ulryk_Q602_AfterFight_IceCube_03_04" : "Nebudu lhát, že toho lituji, ostrov bez nich bude lepším místem.",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01" : "Nechci tě znepokojit, ale ten meč není Mírotvůrce.",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02" : "Jak to myslíš? Třímám ho, zatímco ostatní nemohli. Podívej se kolem, to vše způsobil on.",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03" : "Meč je sice starý a magický, ale nemá žádnou spojitost s Adanosem. Opravdu sis myslel, že bůh rovnováhy a spravedlnosti může být symbolizován čepelí?",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04" : "Tak co je tím artefaktem?",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05" : "To nevíme. Možná ani nikdy neexistoval, nebo je to jen stará obyčejná váha, která tu byla ponechána starobylou civilizací.",
"DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06" : "Důležité je, že ani ty, ani tvůj meč nemáte žádné právo rozhodovat o spravedlnosti.",
"DIA_Ulryk_Q602_AfterFight_Why_15_01" : "Proč jste zaútočili na město? Nestačilo vám Vlčí doupě? Měli jste tam všechno.",
"DIA_Ulryk_Q602_AfterFight_Why_03_02" : "Ty také nejsi zdejší, Marvine. Kde je tvůj domov? Zabrali ho skřeti? Nebo tam prostě nemůžeš žít?",
"DIA_Ulryk_Q602_AfterFight_Why_03_03" : "Pomysli, jak mi bylo, když jsem musel sledovat, jak domov mých předků skončil pod nadvládou Rhobarových služebníků.",
"DIA_Ulryk_Q602_AfterFight_Why_03_04" : "Každý den jsem snil o tom, jak vrátím svému rodu jeho bývalou slávu.",
"DIA_Ulryk_Q602_AfterFight_Why_03_05" : "Tví předkové sami s tím smírem souhlasili. Získali jste autonomii, vlastní pevnost a povolení těžit rudu!",
"DIA_Ulryk_Q602_AfterFight_Why_03_06" : "Bylo to jako žít v kleci a jíst ohlodané kosti, které nám královští hodili do misky. Kdybys měl trochu rozumu, věděl bys, že vlk bude chtít dříve nebo později získat svobodu!",
"DIA_Ulryk_Q602_AfterFight_Volker_15_01" : "Co z toho všeho získal Lichvář? Proč vám pomohl?",
"DIA_Ulryk_Q602_AfterFight_Volker_03_02" : "Viděl jsi hradby tohoto města? Kdybych se přes ně musel probojovat silou, přišel bych nejméně o polovinu mužů, takže jsem potřeboval někoho uvnitř, někoho, kdo nám ve správnou chvíli podá pomocnou ruku.",
"DIA_Ulryk_Q602_AfterFight_Volker_03_03" : "Stačilo mu slíbit nějaké to stříbro a teplé křeslo v radě nového Archolu.",
"DIA_Ulryk_Q602_AfterFight_Volker_03_04" : "Prokletý Volker, od samého začátku nás všechny tahal za nos. A my, jako užiteční idioti, jsme pátrali po jeho potenciálním vrahovi. I to bylo pravděpodobně součástí plánu.",
"DIA_Ulryk_Q602_AfterFight_Volker_03_05" : "Marvin by k tomu asi měl co říct, ale ne, to nebylo součástí plánu, nebo o tom alespoň nic nevím.",
"DIA_Ulryk_Q602_AfterFight_Volker_15_06" : "Za pokus o atentát je zodpovědný takzvaný Kruh Vody. Je to dlouhý příběh, na který teď není čas.",
"DIA_Ulryk_Q602_AfterFight_Leave_15_01" : "Dokonči, co musíš, já jdu za Lichvářem.",
"DIA_Ulryk_Q602_AfterFight_Why_Choice" : "Proč jste zaútočili na město?"
}
