{
"DIA_Alfred_Q602_STOP_03_01" : "Vypadni, ty zatracený rabiáte! Nenechám tě plundrovat majetek svého pána!",
"DIA_Alfred_Q602_STOP_Where_15_01" : "Kde je Lichvář?",
"DIA_Alfred_Q602_STOP_Where_03_02" : "Tady není. I kdybys mě zabil, nic se nedozvíš!",
"DIA_Alfred_Q602_STOP_Tell_15_01" : "Řekni mi, kde je, a nic se ti nestane.",
"DIA_Alfred_Q602_STOP_Tell_03_02" : "Klidně mě zabij, proti svému pánovi neřeknu ani slovo.",
"DIA_Alfred_Q602_STOP_Jorn_15_01" : "Lichvář mi zabil bratra, za to zaplatí.",
"DIA_Alfred_Q602_STOP_Jorn_03_02" : "Snažíš se na toho muže hodit všechno zlo světa, takovými lžemi mě neoblafneš!",
"DIA_Alfred_Q602_STOP_Thief_15_01" : "Rabiáte? To Volker s Ulrykem zaútočili na tohle město!",
"DIA_Alfred_Q602_STOP_Thief_03_02" : "Volker by nikdy nezaútočil na nevinné!",
"DIA_Alfred_Q602_STOP_Why_15_01" : "Proč tedy všichni jeho muži odešli? Myslíš si snad, že spolu se strážníky brání město?",
"DIA_Alfred_Q602_STOP_Why_15_02" : "Nehraj si naivního, dobře víš, jaké měl Lichvář plány!",
"DIA_Alfred_Q602_STOP_Why_03_03" : "I kdyby byl s tím vším nějak spojený, musel k tomu mít své důvody! V celém městě není nikdo tak rozumný jako on.",
"DIA_Alfred_Q602_STOP_Why_03_04" : "Již mnoho let se snaží, aby měl každý šanci na nový a lepší začátek. Půjčuje peníze, dává lidem práci a střechu nad hlavou. To je víc, než pro ně kdy udělal sám Rhobar.",
"DIA_Alfred_Q602_STOP_Volker_15_01" : "Lichvář je zodpovědný za smrt desítek lidí a ty ho chceš pořád bránit?",
"DIA_Alfred_Q602_STOP_Volker_03_02" : "Volker je nejčestnější a nejpoctivější člověk, který kdy vstoupil do tohoto města! Je obklopen supy. Sníte o jeho bohatství!",
"DIA_Alfred_Q602_STOP_Volker_03_03" : "I když jsem starý a už nemohu bojovat, položím život za svého pána s úsměvem na rtech!",
"DIA_Alfred_Q602_STOP_Leave_15_01" : "Žij ve svých bludech, starče.",
"DIA_Alfred_Q602_STOP_Leave_03_02" : "Stejně ho nezastavíš, nedělej si iluze. Odejdi, dokud ještě můžeš.",
"DIA_Alfred_Q602_STOP_Kill_15_01" : "Jsi jedním z Lichvářových poskoků, nezasloužíš si nic jiného než smrt.",
"DIA_Alfred_Q602_STOP_Kill_03_02" : "Čiň svou povinnost. Na rozdíl od tebe zemřu se ctí.",
"DIA_Alfred_Q602_STOP_Volker_Choice" : "Lichvář je zodpovědný za smrt desítek lidí.",
"DIA_Alfred_Q602_STOP_Leave_Choice" : "Žij ve svých bludech, starče. (Odejít)",
"DIA_Alfred_Q602_STOP_Kill_Choice" : "Nezasloužíš si nic jiného než smrt. (Zabít)",
"DIA_Alfred_Q602_STOP_Thief_Why_Choice" : "Proč tedy všichni jeho muži odešli?"
}
