{
"DIA_Notger_Q602_ULRYK_03_01" : "Co se tu stalo? Co všichni ti zmrzlí lidé...",
"DIA_Notger_Q602_ULRYK_03_02" : "Ulryku, proč jsi to udělal?! A já tě měl tolik let za věrného Adanosova stoupence... Zneuctil jsi sebe i svůj rod!",
"DIA_Notger_Q602_ULRYK_03_03" : "Tak takhle se vám podařilo porazit můj lid. Chytré, nečekal jsem, že vás převor pustí z té skály.",
"DIA_Notger_Q602_ULRYK_03_04" : "Je mi líto, jestli jsem tě zklamal, Notgere. Mým hlavním cílem byla spravedlnost, o které mluví sám Adanos.",
"DIA_Notger_Q602_ULRYK_03_05" : "Zdá se, že stojí spíše na straně svých mudrců v modrých róbách než na straně těch, kterým bylo v průběhu let skutečně ublíženo a kteří byli utlačováni.",
"DIA_Notger_Q602_ULRYK_03_06" : "Zmlkni konečně! Spáchali jste převrat ve svůj prospěch a pro své vlastní ambice. Nesnaž se to ospravedlnit.",
"DIA_Notger_Q602_ULRYK_03_07" : "Notgere, dokážeš jim pomoci?",
"DIA_Notger_Q602_ULRYK_03_08" : "Říkám to s bolestí v srdci, ale nemohu pro ně nic udělat.",
"DIA_Notger_Q602_ULRYK_03_09" : "Musí být způsob, jak je rozmrazit!",
"DIA_Notger_Q602_ULRYK_03_10" : "Rozmrazení nebude problém, jde o to, že už nejsou mezi námi. Všichni jsou mrtví!",
"DIA_Notger_Q602_ULRYK_03_11" : "Sakra!",
"DIA_Notger_Q602_ULRYK_03_12" : "Zabil bych tě, tady a teď, ale nesnížím se na tvou úroveň.",
"DIA_Notger_Q602_ULRYK_03_13" : "Odpluješ přímo do Hornického údolí a budeš těžit rudu, dokud každý paladin v Myrtaně nebude mít mocnou magickou zbraň.",
"DIA_Notger_Q602_ULRYK_03_14" : "Ty sám přispěješ k upevnění Rhobarovy moci a zemřeš, až budeš splácet svůj dluh vůči království.",
"DIA_Notger_Q602_ULRYK_Volker_15_01" : "My tu diskutujeme a Lichvář nám uniká.",
"DIA_Notger_Q602_ULRYK_Volker_03_02" : "Chápu, že se chceš pomstít, ale chci, abys mi Lichváře přivedl živého. Rozumíš?",
"DIA_Notger_Q602_ULRYK_Volker_03_03" : "Pošlu ho hledat své lidi. Máš nějaký nápad, kam by mohl jít?",
"DIA_Notger_Q602_ULRYK_Volker_15_04" : "Asi nezbývá nic jiného než prohledat Staré Město, třeba tu ještě někde je.",
"DIA_Notger_Q602_ULRYK_Volker_03_05" : "Pokud má s sebou žoldáky, vrať se pro posily, nesnaž se ho zastavit sám.",
"DIA_Notger_Q602_ULRYK_Volker_03_06" : "Doufejme, že se mu ještě nepodařilo dostat se příliš daleko.",
"DIA_Notger_Q602_ULRYK_Yes_15_01" : "Rozumím.",
"DIA_Notger_Q602_ULRYK_Yes_03_02" : "Doufejme, že se mu ještě nepodařilo dostat se příliš daleko.",
"DIA_Notger_Q602_ULRYK_No_15_01" : "Pokud se bude bránit, možná nebudu mít na výběr.",
"DIA_Notger_Q602_ULRYK_No_03_02" : "Lichvář se sem dostane živý. Konec diskuse.",
"DIA_Notger_Q602_ULRYK_Volker_No_Choice" : "Pokud se bude bránit, možná nebudu mít na výběr."
}
