{
"DIA_Volker_Q602_Final_Revange_15_01" : "Čas splatit svůj dluh, Volkere.",
"DIA_Volker_Q602_Final_Revange_03_02" : "Myslíš, že si pamatuju každého tupce, který si myslí, že mu něco dlužím?",
"DIA_Volker_Q602_Final_Revange_15_03" : "Nedělej ze mě idiota, Volkere! Poslal jsi na mě své lidi, aby mě zabili.",
"DIA_Volker_Q602_Final_Revange_15_04" : "Bohužel pro tebe jsi najal opravdu neschopné hrdlořezy.",
"DIA_Volker_Q602_Final_Revange_03_05" : "Ach, ty jsi to Roderichovo štěně, které se nechalo vtáhnout do Kesselových her.",
"DIA_Volker_Q602_Final_Revange_03_06" : "Ach ano, ty jsi jeden z těch Lorenzových poslíčků, který se nechal vtáhnout do Kesselových her.",
"DIA_Volker_Q602_Final_Revange_03_07" : "Už jsem si dokonce myslel, že bys mohl být užitečný, když jsi hledal mého rádoby-vraha. Tak jako tak, ten idiot Jon žere hlínu, s tvojí pomoci, či bez ní.",
"DIA_Volker_Q602_Final_Revange_03_08" : "Musím uznat, že zásah mágů Vody byl neočekávaný. Město bylo prakticky naše... ale ti prokletí, fanatičtí starci do toho samozřejmě museli zasáhnout.",
"DIA_Volker_Q602_Final_Revange_03_09" : "A jak je na tom Kessel se zdravím? Mezi tvými kolegy jsem ho neviděl. Že by nějaký pracovní úraz?",
"DIA_Volker_Q602_Final_Revange_03_10" : "Slyšel jsem, že jste organizovali jakousi výpravu do ruin. Ulryk slíbil, že se o to postará, ale soudě dle tvé přítomnosti něco v jeho plánu nevyšlo.",
"DIA_Volker_Q602_Final_Next_03_01" : "Moc? Chlapče, opravdu si myslíš, že mi šlo o moc?",
"DIA_Volker_Q602_Final_Next_03_02" : "Šlo mi o změnu. Myrtanské království upadá! Pokud se od něho neoddělíme, půjdeme s ním ke dnu. Musel bys být slepý, abys to neviděl.",
"DIA_Volker_Q602_Final_Next_03_03" : "Posíláme naše muže, naše suroviny a naše zbraně jako podporu králi, který nemá ani špetku rozumu! Vkládá až moc naděje do rudy a mágů, ne do taktiky a skutečné armády.",
"DIA_Volker_Q602_Final_Next_03_04" : "Jediný způsob, jak tuto bouři přečkat, je soběstačnost.",
"DIA_Volker_Q602_Final_Left_15_01" : "Kessel zůstal v ruinách. Neboj se, pomstím se jeho jménem i jménem celého Kruhu Vody.",
"DIA_Volker_Q602_Final_Left_03_02" : "Té bandy bláznů, kterou i sami mágové Vody odmítli podporovat? Co oni věděli o spravedlnosti? Byli mstiteli, kteří chtěli o spravedlnosti rozhodovat sami.",
"DIA_Volker_Q602_Final_Left_03_03" : "Ten šílený pokus o vraždu ukázal jejich pravou tvář. Chtěli mě demonstrativně zabít, bez soudu, přímo před očima desítek lidí.",
"DIA_Volker_Q602_Final_Left_15_04" : "Kolik lidí dnes zemřelo kvůli tvému šílenému pokusu uzurpovat si moc pro sebe?",
"DIA_Volker_Q602_Final_OnlyUs_15_01" : "Jsi tu jen ty a já. Na Kesselovi ani Ulrykovi už nezáleží.",
"DIA_Volker_Q602_Final_OnlyUs_03_02" : "Rychle se učíš, chlapče. Nepoužitelných pěšáků je třeba zbavit se co nejdříve.",
"DIA_Volker_Q602_Final_OnlyUs_03_03" : "Nemůžeme jim dovolit, aby nás stáhli s sebou ke dnu.",
"DIA_Volker_Q602_Final_OnlyUs_15_04" : "Takže nejprve se zběsile snažíš získat moc bez ohledu na životy a osudy jiných, a když se bitva jeví jako ztracená, tak utíkáš jako krysa?",
"DIA_Volker_Q602_Final_DontCare_15_01" : "Nezajímá mě ten blázen. Jediné, po čem prahnu, je pomsta.",
"DIA_Volker_Q602_Final_DontCare_03_02" : "A to si myslíš, že já jsem ten zlý? Podívej se na sebe! Jsi chodící chaos.",
"DIA_Volker_Q602_Final_DontCare_03_03" : "Nech mě hádat, tvoje soukromá pomsta ospravedlňuje všechny zlé skutky, kterých ses doteď dopustil?",
"DIA_Volker_Q602_Final_DontCare_15_04" : "Říká člověk, který spálil polovinu města, aby získal moc.",
"DIA_Volker_Q602_Final_Fight_15_01" : "Už nehodlám dál poslouchat ty tvoje kecy. Budeš se zodpovídat za smrt mého bratra!",
"DIA_Volker_Q602_Final_Fight_03_02" : "Bratra? Jakého bratra?",
"DIA_Volker_Q602_Final_Fight_15_03" : "Vážně si ho ani nepamatuješ?",
"DIA_Volker_Q602_Final_Fight_15_04" : "V tom případě mi dovol, abych ti trochu osvěžil paměť...",
"DIA_Volker_Q602_Final_Save_15_01" : "Takže ty si troufáš tvrdit, že jsi tohle všechno udělal pro záchranu ostrova?",
"DIA_Volker_Q602_Final_Save_03_02" : "Vím, že tomu sám dobře rozumíš. Někdy nás přežití nutí dělat věci, které jsou kruté, ale nezbytné.",
"DIA_Volker_Q602_Final_Save_03_03" : "Neokradl jsi nikdy nějakého chudáka, protože sis myslel, že ten chleba byl pro tebe potřebnější?",
"DIA_Volker_Q602_Final_Save_03_04" : "Nebo jsi možná zabil někoho, koho jsi vůbec neznal, jen proto, že ti někdo nabídl pár zlaťáků?",
"DIA_Volker_Q602_Final_What_15_01" : "Co ty o mně můžeš vědět?",
"DIA_Volker_Q602_Final_What_03_02" : "Vím jen to, že jsi oportunista, který udělá cokoliv, aby přežil a dosáhl svého cíle.",
"DIA_Volker_Q602_Final_Compare_15_01" : "Nesrovnávej to se všemi těmi vraždami, kterých ses dopustil.",
"DIA_Volker_Q602_Final_Compare_03_02" : "No ano, spravedliví mágové Vody, kteří vám přišli na pomoc, pouze zpacifikovali protivníky tak, jak Adanos přikázal.",
"DIA_Volker_Q602_Final_Compare_03_03" : "Nejsme tak rozdílní, pokud jde o to, jak zacházíme se svými nepřáteli.",
"DIA_Volker_Q602_Final_Why_15_01" : "Proč ti na Archolu tak záleží? Myslel jsem, že obyvateli tohoto města pohrdáš.",
"DIA_Volker_Q602_Final_Why_03_02" : "Pohrdám všemi těmi tlusťochy na úřadech, kteří se pasou na pravých měšťanech tohoto města.",
"DIA_Volker_Q602_Final_Why_03_03" : "Záleží mi na těch, kteří poctivě pracují proto, aby tihle darmožrouti měli co jíst. Na těch, kteří odplouvají na smrt do cizí země, protože to nařídil nějaký král.",
"DIA_Volker_Q602_Final_Why_03_04" : "To oni si zaslouží lepší zítřky.",
"DIA_Volker_Q602_Final_Status_15_01" : "Myslíš, že mě oklameš? Od samého začátku ti šlo jen o tvoji vlastní pozici!",
"DIA_Volker_Q602_Final_Status_03_02" : "Ech... Když myslíš...",
"DIA_Volker_Q602_Final_Status_03_03" : "Jak se dívám na tvůj nedostatek sebereflexe ohledně tvých vlastních akcí a slepé potřebě msty, nedivím se, že nejsi schopný porozumět mým záměrům.",
"DIA_Volker_Q602_Final_Harbour_15_01" : "A proto jsi podpálil přístav?",
"DIA_Volker_Q602_Final_Harbour_03_02" : "Přístav měl jen odvést pozornost strážníků a mágů Vody z nedaleké kaple.",
"DIA_Volker_Q602_Final_Harbour_03_03" : "Lidé v přístavu jsou v bezpečí. Proč myslíš, že jsme do té čtvrti zavřeli brány?",
"DIA_Volker_Q602_Final_Harbour_03_04" : "Chtěl jsem zajistit, aby změna proběhla hladce. Bez jakýchkoliv zbytečných obětí.",
"DIA_Volker_Q602_Final_FireMages_15_01" : "Proč jste zavraždili mágy Ohně?",
"DIA_Volker_Q602_Final_FireMages_03_02" : "Mám-li být upřímný, to byl Ulrykův plán. Bytostně nesnáší všechny následovníky Innose.",
"DIA_Volker_Q602_Final_FireMages_03_03" : "Na druhou stranu, dobrý následovník krále je mrtvý následovník krále. Na novém Archolu pro ně nebylo místo.",
"DIA_Volker_Q602_Final_FireMages_03_04" : "Všichni mágové se považují za lepší a důležitější, než jsme my obyčejní lidé. Mají ohromnou moc, ale jsou to nepředvídatelní fanatici.",
"DIA_Volker_Q602_Final_FireMages_03_05" : "Kdo by si mohl myslet, že to budou oni, kdo změní osud dnešní bitvy, přestože posledních pár let nevytáhli paty z toho jejich kláštera a dopustili vyvraždění celého Kruhu Vody?",
"DIA_Volker_Q602_Final_Ulryk_15_01" : "Proč spojenectví s Ulrykem?",
"DIA_Volker_Q602_Final_Ulryk_03_02" : "Neobvyklé spojenectví, ale mimořádně přínosné. Oba jsme měli přesně ten samý cíl. Chtěli jsme se zbavit Myrtaňanů.",
"DIA_Volker_Q602_Final_Ulryk_03_03" : "Neměl jsem v plánu s ním spolupracovat dlouho, jestli chápeš, co mám na mysli...",
"DIA_Volker_Q602_Final_Ulryk_03_04" : "S městskou radou, kupeckým cechem a mými muži by byla eliminace toho blázna žijícího v minulosti a legendách jen otázkou času.",
"DIA_Volker_Q602_Final_Fight_03_05" : "Tak mladý a silný chlapec, nemyslíš, že by byl tenhle boj trochu nespravedlivý? Koneckonců jsem jen starý, nemocný muž, kterému záleží na našem městě.",
"DIA_Volker_Q602_Final_Fight_03_06" : "Mám nápad, jak trochu vyrovnat šance...",
"DIA_Volker_Q602_FinalDecision_03_01" : "Nemusíš to dělat! Můžeme se stále nějak dohodnout!",
"DIA_Volker_Q602_FinalDecision_03_02" : "Mám zlato, hodně zlata, dostaneš ho všechno!",
"DIA_Volker_Q602_FinalDecision_Kill_15_01" : "To je za mého bratra, ty prašivej zmetku!",
"DIA_Volker_Q602_FinalDecision_NotMe_15_01" : "Nehodlám tě soudit, o to se postará celý Archolos.",
"DIA_Volker_Q602_FinalDecision_NotMe_03_02" : "Ty prokletý idiote! Myslíš, že teď budeš hrdina? Jsi nikdo! Zapamatuj si to! Chcípneš jako ten tvůj zatracený bratr!",
"DIA_Volker_Q602_FinalDecision_Leave_15_01" : "Máš poslední šanci, vypadni z tohohle ostrova a už se nikdy nevracej.",
"DIA_Volker_Q602_FinalDecision_Leave_03_02" : "Věděl jsem, že jsi rozumný člověk!",
"DIA_Volker_Q602_FinalDecision_Leave_03_03" : "Už mě tu nikdy neuvidíš, přísáhám!",
"DIA_Volker_Q602_Final_Revange_Fight_Choice" : "Už nehodlám dál poslouchat ty tvoje kecy.",
"DIA_Volker_Q602_Final_Revange_Save_Choice" : "Takže ty si troufáš tvrdit, že jsi tohle všechno udělal pro záchranu ostrova?",
"DIA_Volker_Q602_Final_Revange_Why_Choice" : "Proč ti tak záleží na Archolu?",
"DIA_Volker_Q602_Final_Revange_Left_Choice" : "Neboj se, pomstím se jménem Kessela i jménem celého Kruhu Vody.",
"DIA_Volker_Q602_Final_Revange_OnlyUs_Choice" : "Na Kesselovi ani Ulrykovi už nezáleží.",
"DIA_Volker_Q602_Final_Revange_DontCare_Choice" : "Nezajímá mě ten blázen. Jediné, po čem prahnu, je pomsta.",
"DIA_Volker_Q602_Final_Revange_Save_Compare_Choice" : "Nesrovnávej to se všemi těmi vraždami.",
"DIA_Volker_Q602_Final_Revange_Why_Status_Choice" : "Od samého začátku ti šlo jen o tvoji vlastní pozici!",
"DIA_Volker_Q602_FinalDecision_Leave_Choice" : "Vypadni z tohohle ostrova a už se nikdy nevracej. (Nechat jít)",
"DIA_Volker_Q602_FinalDecision_NotMe_Choice" : "Já tě soudit nebudu, o to se postará celý Archolos. (Uvěznit)",
"DIA_Volker_Q602_FinalDecision_Kill_Choice" : "To je za mého bratra, ty prašivej zmetku! (Zabít)"
}
