{
"DIA_Sall_Q602_Stop_03_01" : "Stůj!",
"DIA_Sall_Q602_Stop_03_02" : "Marvine? Seš to ty? Dlouho jsme tě tu neviděli! Kde jsi byl?",
"DIA_Sall_Q602_Stop_15_03" : "To je dlouhý příběh, povím ti ho jindy.",
"DIA_Sall_Q602_Stop_03_04" : "Kdo jsi a co tady chceš? Copak nevidíš, že je město v obležení?",
"DIA_Sall_Q602_Stop_03_05" : "Jestli seš jeden z Ulrykových mužů, skončíš jako tihle!",
"DIA_Sall_Q602_Stop_15_06" : "Klid, jsem na vaší straně.",
"DIA_Sall_Q602_Stop_15_07" : "Musím dostat Lichváře.",
"DIA_Sall_Q602_Stop_03_08" : "Jestli jsi chtěl projít bránou v kasárnách, můžeš na to zapomenout. Roderich nás pod Oktavovým velením poslal, abychom pronikli k mágům Ohně a přivedli je do Starého Města.",
"DIA_Sall_Q602_Stop_03_09" : "Ihned po našem odchodu zavřel bránu, aby zabránil Volkerovým mužům ve vniknutí do kasáren, a sám se vydal na pomoc místodržícímu.",
"DIA_Sall_Q602_Stop_OldCity_15_01" : "Proč do Starého Města?",
"DIA_Sall_Q602_Stop_OldCity_03_02" : "Právě tam udeřila většina Ulrykových lidí. Pravděpodobně chtějí zavraždit místodržícího, aby se ujali moci.",
"DIA_Sall_Q602_Stop_Oktav_15_01" : "Co se stalo s Oktavem a s ostatními?",
"DIA_Sall_Q602_Stop_Oktav_03_02" : "Ti bastardi na nás zaútočili hned, jak jsme opustili kasárny... Oktav schytal pár šipek a padl.",
"DIA_Sall_Q602_Stop_Oktav_03_03" : "Samozřejmě jsem hned po něm nejvýše postavený, takže teď to budu já, kdo povede tyhle chlapy na jistou smrt.",
"DIA_Sall_Q602_Stop_Oktav_03_04" : "K tomuhle jsem se neupsal, když jsem se stal strážníkem...",
"DIA_Sall_Q602_Stop_Leader_15_01" : "Přebírám velení nad tvou jednotkou.",
"DIA_Sall_Q602_Stop_Leader_15_02" : "Pojďme se podívat, co se děje s mágy. Jejich pomoc se může ukázat jako nepostradatelná.",
"DIA_Sall_Q602_Stop_Leader_03_03" : "Díky, Marvine, sami bychom neměli moc šancí...",
"DIA_Sall_Q602_Stop_Leader_03_04" : "Chci říct, rozkaz, důstojníku!",
"DIA_Sall_Q602_Stop_Help_15_01" : "Pomůžu ti dostat se k mágům Ohně. Společně máme větší šanci projít městem.",
"DIA_Sall_Q602_Stop_Help_03_02" : "Když už jsi došel až sem, možná se s tvou pomocí dostaneme až k mágům.",
"DIA_Sall_Q602_Stop_Help_03_03" : "Pojďme!",
"DIA_Sall_Q602_Stop_Goodbye_15_01" : "Na záchranu mágů Ohně teď nemám čas, musím dohnat Lichváře.",
"DIA_Sall_Q602_Stop_Goodbye_03_02" : "To jsem od tebe mohl čekat. Vždy ses zajímal jen o svý vlastní záležitosti.",
"DIA_Sall_Q602_Stop_Goodbye_03_03" : "Tohle přesně bych čekal od člověka, kterej pracuje pro kupeckej cech.",
"DIA_Sall_Q602_BlockedWay_03_01" : "Myslím, že ani touhle cestou neprojdem. Budem se muset pokusit projít přístavem...",
"DIA_Sall_Q602_BlockedWay_03_02" : "Nyní pojďme najít mágy.",
"DIA_Sall_Q602_DeadBodies_03_01" : "Sakra, co se tu stalo? Zabili dokonce i mágy!",
"DIA_Sall_Q602_DeadBodies_03_02" : "Innosi, dej nám sílu... Jak proti nim máme bojovat?",
"DIA_Sall_Q602_DeadBodies_CalmDown_15_01" : "Uklidni se! Máme práci!",
"DIA_Sall_Q602_DeadBodies_CalmDown_03_02" : "Práci? Nic už jim nepomůže. Copak to nevidíš?",
"DIA_Sall_Q602_DeadBodies_CalmDown_03_03" : "Všichni jsou mrtví! Nehodlám se k nim přidat!",
"DIA_Sall_Q602_DeadBodies_Coward_15_01" : "Jestli se bojíš riskovat svůj život pro kněží samotného Innose...",
"DIA_Sall_Q602_DeadBodies_Coward_03_02" : "Ne! Ať se stane, co se má stát, neopustím mágy v nouzi. Veď!",
"DIA_Sall_Q602_Haven_03_01" : "Zavřená? Proč je brána do přístavu zavřená?",
"DIA_Sall_Q602_Haven_15_02" : "Myslím, že jakmile vyřešíme problém s mágy, nezbude nám nic jiného než projít řemeslnickou čtvrtí.",
"DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice" : "Na záchranu mágů Ohně teď nemám čas.",
"DIA_Sall_Q602_Stop_Oktav_Help_Choice" : "Pomůžu ti dostat se k mágům Ohně."
}
