{
"DIA_Tengral_Q602_Help_03_01" : "Jak se ti heretici opovažují pozvednout ruku na služebníky samotného Innose?!",
"DIA_Tengral_Q602_Help_03_02" : "Moji bratři... Moji milovaní bratři... Zavražděni takovým strašlivým způsobem...",
"DIA_Tengral_Q602_Help_03_03" : "Přežil v dolním patře někdo?",
"DIA_Tengral_Q602_Help_Sorry_15_01" : "Je mi to líto, Tengrale...",
"DIA_Tengral_Q602_Help_Sorry_03_02" : "Innosi... Slituj se nad námi. Nastává skutečně temná hodina.",
"DIA_Tengral_Q602_Help_How_15_01" : "Co se tu stalo? Jak je možné, že žoldáci porazili mocné mágy Ohně?",
"DIA_Tengral_Q602_Help_How_03_02" : "Ty zbabělé svině se do našich ubikací vplížily pod rouškou tmy. Probudil mě až krátký výkřik jednoho z bratrů.",
"DIA_Tengral_Q602_Help_How_03_03" : "V okamžiku, kdy jsem otevřel oči, jsem uviděl, jak se k mému krku blíží čepel. Naštěstí jsem v poslední chvíli toho potenciálního vraha zpopelnil.",
"DIA_Tengral_Q602_Help_How_03_04" : "Bohužel, ostatní mágové takové štěstí neměli...",
"DIA_Tengral_Q602_Help_How_03_05" : "Ať už je za to zodpovědný kdokoli, ještě dnes zemře v ohnivých mukách.",
"DIA_Tengral_Q602_Help_Roderich_15_01" : "Musíme co nejrychleji pomoct Roderichovi.",
"DIA_Tengral_Q602_Help_Roderich_15_02" : "Společně se zbytkem strážníků bojují ve Starém Městě proti Ulrykovi.",
"DIA_Tengral_Q602_Help_Roderich_03_03" : "V tom případě pojďme, nesmíme ztrácet čas.",
"DIA_Tengral_Q602_Help_Ulryk_15_01" : "To Ulryk společně s Lichvářem zaútočili na město.",
"DIA_Tengral_Q602_Help_Ulryk_15_02" : "Vypadá to, že součástí jejich plánu bylo zbavit se mágů Ohně ještě předtím, než začne samotná bitva.",
"DIA_Tengral_Q602_Help_Ulryk_03_03" : "Prokletý Volker, chamtivec s královskými ambicemi. Mohli jsme tušit, že ten had chystá něco strašného.",
"DIA_Tengral_Q602_Help_Ulryk_03_04" : "Ale Ulryk? Všichni si mysleli, že je rozumný... sami mágové Vody nás ujišťovali, že nám od něj nic nehrozí.",
"DIA_Tengral_Q602_Help_Ulryk_15_05" : "Podařilo se mu je oklamat. Naštěstí ho mágové z kláštera již prokoukli. Vědí o situaci ve městě a míří sem.",
"DIA_Tengral_Q602_Help_Ulryk_03_06" : "Kéž se nad nimi Adanos smiluje více, než se nad námi smiloval Innos. Možná ještě není vše ztraceno.",
"DIA_Tengral_Q602_Church_03_01" : "Ještě musíme zkontrolovat kostel! Jistě tam někdo z věřících hledal útočiště.",
"DIA_Tengral_Q602_Church_Hope_15_01" : "Doufejme, že se tam nedostali ani Lichvářovi, ani Ulrykovi muži.",
"DIA_Tengral_Q602_Church_Hope_03_02" : "Jen ať se někdo z nich pokusí překročit práh našeho chrámu!",
"DIA_Tengral_Q602_Church_NoTime_15_01" : "Sám jsi řekl, že nesmíme ztrácet čas.",
"DIA_Tengral_Q602_Church_NoTime_03_02" : "Zachránění byť jen jednoho Innosova stoupence, který hledal útočiště v chrámu, není ztráta času!",
"DIA_Tengral_Q602_ClosedGates_03_01" : "Tudy se dál asi nedostaneme...",
"DIA_Tengral_Q602_ClosedGates_03_02" : "Vezmi si tenhle klíč a zkus tam projít z hřbitovní strany, já se zatím porozhlédnu po náměstí a kolem kostela.",
"DIA_Tengral_Q602_RESULT_03_08" : "Drazí přátelé! Nebojte se! Doprovodíme vás do bezpečí.",
"DIA_Tengral_Q602_RESULT_03_09" : "Následujte mě.",
"DIA_Tengral_Q602_RESULT_03_04" : "Ubohý, starý Trimegisto... Za tolik let ve službě dokázal vyřešit tolik problémů... To, co dnes viděl, mu muselo úplně zatemnit mysl.",
"DIA_Tengral_Q602_RESULT_03_10" : "Tak jak, našel jsi v kostele někoho?",
"DIA_Tengral_Q602_RESULT_03_01" : "Co jsi to provedl?",
"DIA_Tengral_Q602_RESULT_15_02" : "V klidu, jen spí.",
"DIA_Tengral_Q602_RESULT_15_03" : "Trimegisto se pokusil upálit jak sebe, tak každého uvnitř kostela. Tvrdil, že k němu promlouvá sám Innos.",
"DIA_Tengral_Q602_RESULT_03_05" : "Jeho smrt je o to bolestivější, jelikož jsem již zůstal jako poslední z bratrů, ale ty jsi vykonal, co jsi musel.",
"DIA_Tengral_Q602_RESULT_03_06" : "Prokázal jsi velkou moudrost a důvtip. V takovém stavu ho ale nemůžeme táhnout přes půlku města, nebo riskovat, že se tu probudí a podpálí celý kostel.",
"DIA_Tengral_Q602_RESULT_03_07" : "Pro jistotu mu seberu všechny runy. Vrátíme se pro něj, jakmile vyřešíme tyto měšťany a situaci ve Starém Městě.",
"DIA_Tengral_Q602_RESULT_No_15_01" : "Bohužel ne.",
"DIA_Tengral_Q602_RESULT_No_03_02" : "Ani na náměstí jsme nikoho nenašli. Snad se ti nejvíce vystrašení schovávají někde za hřbitovem...",
"DIA_Tengral_Q602_RESULT_No_03_03" : "Vrátíme se pro ně, až pomůžeme Roderichovi. Pojďme do Starého Města.",
"DIA_Tengral_Q602_RESULT_Yes_15_01" : "Trimegisto upálil jak sebe, tak i své přívržence.",
"DIA_Tengral_Q602_RESULT_Yes_03_02" : "Cože? Co to ten starý šílenec udělal?",
"DIA_Tengral_Q602_RESULT_Yes_15_03" : "Říkal něco o nějakém ohni a očištění. Než jsem mohl jakkoliv zakročit, byli všichni mrtví.",
"DIA_Tengral_Q602_RESULT_Yes_03_05" : "Jeho smrt je o to bolestnější, jelikož jeho šílenství zapříčinilo smrt nevinných.",
"DIA_Tengral_Q602_RESULT_Yes_03_06" : "Ale nemáme teď čas pohřbít mrtvé a truchlit za ně, pojďme do Starého Města.",
"DIA_Tengral_Q602_Wait_15_01" : "Na toto místo jsme již narazili, možná budeme mít potíže s průchodem. Ani přes kasárny se tam nedostaneme, protože brána je zamčená zevnitř.",
"DIA_Tengral_Q602_Wait_03_02" : "Vidíš ta poškozená prkna ve skladu? Kdybys je dokázal zasáhnout, možná bys mohl vlézt dovnitř.",
"DIA_Tengral_Q602_Wait_03_03" : "Zkus se dostat do kasáren a otevřít bránu zevnitř. My počkáme poblíž.",
"DIA_Tengral_Q602_Gate_03_01" : "Už jsem se bál, že to nezvládneš.",
"DIA_Tengral_Q602_Gate_03_02" : "Ulrykovi muži obsadili kasárny?",
"DIA_Tengral_Q602_Gate_15_03" : "Jen dočasně, podařilo se mi náměstí dobýt.",
"DIA_Tengral_Q602_Gate_15_04" : "Není tu mnoho těl. Zdá se, že hlavní bitva se odehrává jinde.",
"DIA_Tengral_Q602_Gate_03_05" : "Jsou zde nějací přeživší? Prohledal jsi už kasárny?",
"DIA_Tengral_Q602_Gate_No_15_01" : "Ještě ne.",
"DIA_Tengral_Q602_Gate_No_03_02" : "Rozdělme se, možná se někomu podařilo přežít a teď někde leží zraněný.",
"DIA_Tengral_Q602_Gate_Lennart_15_01" : "Lennart se spolu s několika zraněnými strážníky ukryl v obytných prostorách.",
"DIA_Tengral_Q602_Gate_Lennart_03_02" : "V takovém případě se k nim okamžitě vydám, možná budou potřebovat okamžitou lékařskou pomoc.",
"DIA_Tengral_Q602_Gate_Lennart_03_03" : "A co Roderich a ostatní strážníci? Padli?",
"DIA_Tengral_Q602_Gate_Lennart_15_04" : "Ne, Lennart mi řekl, že se Roderich a většina strážníků vydali bránit Staré Město.",
"DIA_Tengral_Q602_Gate_Lennart_03_05" : "V tom případě se podívám, jestli někdo nepotřebuje okamžitý zákrok, shromáždím všechny, kteří ještě udrží zbraň, a společně s Roderichem konečně ukončíme tohle šílenství.",
"DIA_Tengral_Q602_Gate_Lennart_03_06" : "Možná bys měl vyrazit se mnou a se zbytkem stráží?",
"DIA_Tengral_Q602_Gate_NoWay_15_01" : "Musím vyřešit jeden problém...",
"DIA_Tengral_Q602_Gate_NoWay_03_02" : "Jsi strážník! Tvé místo je u tvého velitele!",
"DIA_Tengral_Q602_Gate_NoWay_03_03" : "Není divu, že ti Roderich odebral tvou hodnost. Zatímco je město v plamenech, ty máš problém, který musíš vyřešit?",
"DIA_Tengral_Q602_Gate_NoWay_03_04" : "Zatímco je město v plamenech, ty máš problém, který musíš vyřešit?",
"DIA_Tengral_Q602_Gate_NoWay_15_05" : "Mám už dost přijímání rozkazů a pomáhání ostatním. Přišel jsem sem něco dokončit, nehodlám zachraňovat celé město!",
"DIA_Tengral_Q602_Gate_NoWay_03_06" : "Ještě ti nedošlo, že to bylo právě sobectví a bezohlednost, co nás dovedlo tam, kde jsme teď?",
"DIA_Tengral_Q602_Gate_NoWay_03_07" : "Jdi si a vyřiď si své záležitosti.",
"DIA_Tengral_Q602_Gate_Later_15_01" : "Postarej se o raněné, já uvolním cestu.",
"DIA_Tengral_Q602_Gate_Later_03_02" : "Jsi si jistý? Kdoví, kolik Ulrykových můžu se tady potuluje.",
"DIA_Tengral_Q602_Gate_Later_15_03" : "V klidu, zvládnu to.",
"DIA_Tengral_Q602_Gate_Later_03_04" : "Ať tě Innos provází.",
"DIA_Tengral_Q602_Help_Sorry_How_Choice" : "Jak je možné, že žoldáci porazili mocné mágy Ohně?",
"DIA_Tengral_Q602_Church_Hope_Choice" : "Doufejme, že se tam nedostali ani Lichvářovi, ani Ulrykovi muži.",
"DIA_Tengral_Q602_RESULT_Yes_Choice" : "Trimegisto upálil jak sebe, tak i své přívržence.",
"DIA_Tengral_Q602_Gate_Lennart_Choice" : "Lennart se spolu se strážníky ukryl v obytných prostorách."
}
