{
"DIA_Lennart_Q602_EXIT_15_01" : "Musím pokračovat.",
"DIA_Lennart_Q602_EXIT_03_02" : "Dej na sebe pozor.",
"DIA_Lennart_Q602_STOP_03_02" : "Marvine? Co tady děláš? Kde jsi byl, když Ulryk zaútočil na město?",
"DIA_Lennart_Q602_STOP_03_01" : "Ještě krok a pocítíš moje ostří!",
"DIA_Lennart_Q602_STOP_Next_03_01" : "Roderich shromáždil většinu našich a vydal se směrem ke Starýmu Městu. Tam se zřejmě soustředí hlavní nepřátelský útok.",
"DIA_Lennart_Q602_STOP_Next_03_02" : "Chvíli potom, co odešel, vtrhli Ulrykovo muži do kasáren boční brankou. Bylo nás příliš málo na to, abychom udrželi náměstí, museli jsme se stáhnout sem a postarat se o raněný.",
"DIA_Lennart_Q602_STOP_Next_03_03" : "Mysleli jsme, že je jen otázkou času, než se k nám dostanou, ale vypadá to, že se museli zapojit do hlavní bitvy.",
"DIA_Lennart_Q602_STOP_CalmDown_15_01" : "Klid, přišel jsem vám pomoct!",
"DIA_Lennart_Q602_STOP_CalmDown_03_02" : "Probil ses přes náměstí?",
"DIA_Lennart_Q602_STOP_CalmDown_15_03" : "Ulrykovi muži museli jít dál, na náměstí jich byla jen hrstka. Jaká je situace? Kde je Roderich?",
"DIA_Lennart_Q602_STOP_LongStory_15_01" : "To je dlouhý příběh. Důležité je, že teď jsem tady. Jaká je situace? Kde je Roderich?",
"DIA_Lennart_Q602_STOP_Volfzacke_15_01" : "Pomáhal jsem mágům vody na výpravě do Vardhalu.",
"DIA_Lennart_Q602_STOP_Volfzacke_15_02" : "Pokud splní svůj slib, měli by do města dorazit co nevidět. Jaká je situace? Kde je Roderich?",
"DIA_Lennart_Q602_WhatHappend_15_01" : "Víš něco o tom, kde to začalo?",
"DIA_Lennart_Q602_WhatHappend_03_02" : "Celý den jsem trávil ve skladu. Pak jsem slyšel jen křik a zvuky boje, který se ozývaly zpoza městskejch hradeb.",
"DIA_Lennart_Q602_WhatHappend_03_03" : "O chvíli pozdějš se k tomu zmatku přidal kouř a plameny a taky víc křiku...",
"DIA_Lennart_Q602_WhatHappend_03_04" : "Doteď mi při vzpomínce na všechny ty vyděšený hlasy zvoní v uších.",
"DIA_Lennart_Q602_WhatHappend_03_05" : "Když jsem vyběhl na náměstí, zrovna tam dorazil jeden ze strážníků z tržiště. Byl celej od krve a zmohl se říct jen to, že nás napadl Ulryk, pak zemřel.",
"DIA_Lennart_Q602_HowMany_Description" : "Kolik z vás je schopných bojovat?",
"DIA_Lennart_Q602_HowMany_15_01" : "Kolik z vás je schopných bojovat? Roderich možná potřebuje pomoc.",
"DIA_Lennart_Q602_HowMany_03_02" : "Myslím, že několik z nás může vyrazit do Starýho Města, ale nemůžeme tu takhle nechat ty raněný. Nechci ani pomyslet, co by se stalo, kdyby sem vtrhli Vlčí synové...",
"DIA_Lennart_Q602_Need_15_01" : "Potřebujete něco?",
"DIA_Lennart_Q602_Need_03_02" : "Zbraní a lektvarů máme dost, jestli se nevrátí nějakej větší oddíl Vlčích synů, měli bychom to zvládnout.",
"DIA_Lennart_Q602_Recruits_15_01" : "Našel jsem rekruty. Bojovali až do samého konce.",
"DIA_Lennart_Q602_Recruits_03_02" : "Do prdele! Byli to dobrý strážníci... Všichni ti mladí chlapci jsou mrtví. A kvůli čemu? Kvůli Ulrykovejm zvrácenejm snům?",
"DIA_Lennart_Q602_STOP_LongStory_Choice" : "To je dlouhý příběh. Důležité je, že teď jsem tady."
}
