{
  "DIA_Riordian_Q514_Hello_03_01": "Good to see you. I just wanted to let you know that we were able to get most of the supplies delivered sorted.",
  "DIA_Riordian_Q514_Hello_03_02": "You can find everything in the crates around the column. Take as much as you need.",
  "DIA_Riordian_Q514_Idea_15_01": "Any ideas on where to start looking for a Peacemaker?",
  "DIA_Riordian_Q514_Idea_03_02": "According to old records, this sword was considered one of the family's greatest treasures. It is said to have been surrounded by reverence.",
  "DIA_Riordian_Q514_Idea_03_03": "I think you should look around for something like a vault or temple.",
  "DIA_Riordian_Q514_Finally_03_01": "There you are at last! How did you get here? I've been watching for your return from the great gate.",
  "DIA_Riordian_Q514_Finally_15_02": "I managed to find the tunnels hollowed out by the crawlers. It turned out that they lead to a steep slope in the west wing.",
  "DIA_Riordian_Q514_Finally_03_03": "Maybe that's why you missed Kessel. They went after you a while ago. Now it's up to us to find them.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Let's get everyone together and get out of here. We got what we came for, we shouldn't risk any more lives.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Let's get out of here and never come back. The Council will have to respond to all this in some way.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "What about our mission? What about the Peacemaker? Did you manage to find him?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, I'm sure you did everything you could to save them.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "This cursed place... We should never have come down here. The legends were true, anyone who comes here will only face death and suffering.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "What do you mean? What happened?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "It won't be necessary. They're dead.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "I've met them, but I'm the only one who made it back here.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "What about the rest?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Have you met anyone else?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel lost control of himself when he realized he couldn't wield a sword.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "I tried to pull him out, but he stayed in the tomb. He said he needed to think things over and find some more faith in his heart.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "He also promised to catch up with us, but I don't know if we should wait for him.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "I don't blame him at all, even a man of such great faith could break down after all these events.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "We can only pray for light of mind for him. He faces a battle with himself, one that he must win alone.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus rushed at the mountains of gold in the vault. Before we knew it, he was locked behind huge stone walls.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "There was nothing we could do...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "I see. We should have prepared our companions better for this expedition... Greed and lack of prudence are certain doom in a place like this.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Duster and I tried to make our way through the crawler's tunnels that are connected to the vault.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "The guy was so terrified that he panicked and ran right into the nest by himself. I don't think I need to describe the rest.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "Fear is a powerful adversary, it paralyzes us and allows the true enemy to strike the final blow. May the death of our companion not be in vain.",
  "DIA_Riordian_Q514_Finally_All_15_01": "I haven't met anyone else.",
  "DIA_Riordian_Q514_Finally_No_15_01": "I'm sorry, Riordan. The tomb was empty.",
  "DIA_Riordian_Q514_Finally_No_03_02": "It's impossible... All those efforts and the deaths of so many people were for nothing?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Not only were the legends of death and suffering true. I found the Peacemaker.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Not only were the legends of death and suffering true. I found the Peacemaker.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "It worked. So there is hope! Maybe we can finally convince Prior to order the Council and mages of monastery to call Usurer to order.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Please show it to me for just a moment.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Careful, it appears to be protected by some kind of magic. Kessel said that Adanos himself decides who can wield his blade.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "It's beautiful... and very different from what I expected.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "An artifact of Adanos himself in my hands. I feel the desire to try and get it...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Take it. We need to get it to the Council of Water as soon as possible.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, that sword doesn't belong to you, remember.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "When we get back to the monastery, you'll have to give it to the Prior.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "I'm not going to press you now because I suspect you're in shock, but please think about it.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "What happened in my absence?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "You hadn't been in camp for several hours, so Kessel figured you might be stuck somewhere. He took two people with him and they set off after you.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Corridors around the camp had already been cleared, so the others and I took up a thorough search of the immediate area of the camp.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "We found a lot of old records and quite a few valuables. A lot of it was completely covered in rubble, but a little wiggling with the pickaxe yielded results.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "I think that should be enough as a fair compensation for all who set out here with us.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "And, of course, as a gift to the families of those who will never see the light of day again.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "The peace proved illusory, however, as more skeletons began to rise from under the ground.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "The undead were dragging one after another here, probably finding the Peacemaker had roused them all.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "The undead dragged here one after another, as if something had roused this place from a long sleep.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "I'm afraid if we don't get out of here as soon as possible, we'll join all those souls wandering the corridors.",
  "DIA_Riordian_Q514_Golems_Description": "In the west wing, boulders lying on the ground suddenly came to life.",
  "DIA_Riordian_Q514_Golems_15_01": "In the west wing, the boulders lying on the ground suddenly came to life and formed stone golems.",
  "DIA_Riordian_Q514_Golems_15_02": "Needless to say, I don't think they threw themselves at me immediately after, trying to spread me on one of the walls.",
  "DIA_Riordian_Q514_Golems_03_03": "I dread to think what will try to attack us here next. The magic of the curse ruling over this place is extremely powerful.",
  "DIA_Riordian_Q514_Golems_03_04": "It's good to know that not only stone statues, but ordinary shattered boulders can want to murder us.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Let's go. There's no time to waste.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Well, our men have worked tirelessly and the footbridge over the precipice should be ready by now.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "They mentioned something about not planning to go through with it without you. You'll have to talk to them.",
  "DIA_Riordian_Q514_Leave_03_01": "We need to get to the monastery as soon as possible and hand the Prior the Peacemaker.",
  "DIA_Riordian_Q514_Leave_03_02": "We must go to the monastery as soon as possible and tell them everything that has happened here.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "What about Kessel? Are you going to leave him here like this?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "I sent the ghost light we found to him. It will illuminate and show him the way.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "It's up to him to make the attempt at all.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "You have to understand something, Marvin. We can't always save someone. No matter how hard you try, sometimes it's just out of your hands.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Once the decision is entirely up to the person you want to save, other times someone else entirely will decide.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Sometimes this is simply the will of Adanos. Our job is to try to hear it within ourselves and do the best we can.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Let's go.",
  "DIA_Riordian_VZ_teach_15_00": "Teach me the basics of alchemy.",
  "DIA_Riordian_VZ_teach_03_01": "The basics of alchemy are nothing complicated. You take a recipe, prepare the ingredients, cook them according to that recipe and you're done. Just remember that you have to be patient.",
  "DIA_Riordian_VZ_teach_03_02": "It takes a while to make a decent potion. If you take it off the heat too quickly, or stop stirring too soon, it won't have the right properties.",
  "DIA_Riordian_VZ_teach2_15_00": "Teach me better alchemical techniques.",
  "DIA_Riordian_VZ_teach2_03_01": "Well, better potions require better recipes and a more precise approach. So far, you've worked with common plants that can be harvested at will.",
  "DIA_Riordian_VZ_teach2_03_02": "Now you have to move on to rarer specimens, and consequently, you have to follow all the steps more carefully. The most important thing is practice - with each successive potion you will get better and better.",
  "DIA_Riordian_VZ_Ambient_03_03": "I feel like we're not welcome here.",
  "DIA_Riordian_VZ_Ambient_03_04": "This place is old... very old, full of memories and... the anger of those who came before us.",
  "DIA_Riordian_VZ_Ambient_03_01": "Did you see the carvings on the walls and the vault? It's amazing... it's a real treasure trove of knowledge!",
  "DIA_Riordian_VZ_Ambient_03_02": "If only I had more time, I would spend weeks within these walls!",
  "DIA_Riordian_VZ_Ambient_03_08": "So many lives... Was it worth it?",
  "DIA_Riordian_VZ_Ambient_03_07": "I don't even want to think how the curse of this place can still harm us. We barely fended off those gargoyles...",
  "DIA_Riordian_VZ_Ambient_03_05": "May Adanos look kindly on these two unfortunates... We've barely made it inside, and already we've suffered losses...",
  "DIA_Riordian_VZ_Ambient_03_06": "These ruins have seen so much suffering and death... Take care of yourself.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Why does this place look like a catacomb and a residential fortress at the same time?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Past generations of Wolf Sons, functioned and understood the world in a different way than we do now.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Their bond with their ancestors was very strong and they saw nothing strange in living in a fortress that is also the burial ground of their forefathers.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "On the contrary, they considered it a great honor!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "It is hard for us now to grasp their approach to life. On the one hand they loved their ceremonies and festivals, and on the other they liked to live austere and very practical lives.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "There is even talk of forges that were also kitchens, so that the heat of the furnaces would not be lost to just one activity.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "I've come across a riddle...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "At the end of the great hall is another great gate, but with no place for the seal.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "I've heard that the Wolf Sons sometimes used sword-key mechanisms.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Apparently they took this technology from the peoples who lived here many years even before them.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "I found this strange sword.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Yeah, it definitely looks like a key from some mechanism.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "You will now have to look for a suitable opening to use it. Maybe somewhere near the gate?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "I found stone pedestals that open gates in some sort of maze.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "The stone labyrinth... Yeah, I've read about similar structures.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "In such devices, usually one switch opens several consecutive gates while closing the previous ones.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "However, there are always separate turnstiles somewhere in the maze that unlock the outer exits. Look around for them.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "In the throne room, the floor moves when I stand on it.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "It's certainly not an accident. It's probably a safeguard so that a single person can't accidentally move on.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Look around for some clue as to what pattern you need to put together and talk to our warriors. Let them help you activate the right tiles.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "I reached the room with the colored switches.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Hmm... never heard of such a mechanism.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "If I had to guess, I would first of all look around at the surroundings of the place. Maybe the colored buttons work for something of the same color?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Duster and I were trying to get through the crawler tunnels.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus throw himself at the heap of gold in the vault.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel lost his temper.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Don't show)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Show)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "At the end of the great hall is another great door.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "I found stone pedestals."
}
