{
  "DIA_Stone_VZ_Q514_Smith_Description": "In the east wing I found a small forge.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "In the east wing I found a small forge, maybe it will be suitable for work?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "Judging by the state the rest of the place is in, I doubt there's anything serviceable there, but it can't hurt to check.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Let me know when you want to go there.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Let's check out the forge.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Lead the way.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "You said the forge was in the east wing. Are you sure that's the right way?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "I have no intention of wandering these halls. I'm going back to camp.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "I was afraid it would be much worse. The anvil looked solid, the furnace too. Pour water into the barrel and you can get on with making weapons for the whole army.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "The bellows are there, the pliers are there... and how much raw steel... Not bad, pretty good...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Good thing I brought my hammer here with me, because it's probably the only thing missing from the equipment.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "If you can get water, I can start working right away.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "How much water will you need?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "I think 10 bottles should be enough to at least partially fill the barrel. Just don't tell anyone in camp about it,. Some were starting to worry if we'd have enough for the rest of the trip.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Please, here are 10 bottles of water.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Now we'll get to work.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Let me know what you need.",
  "DIA_Stone_VZ_Q514_Make_15_01": "I'd like you to forge something for me.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Remember, I need the recipe and all the materials except raw steel. I have plenty of that here.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "In one room I found this old, destroyed armor.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "I found this old, damaged armor in one of the rooms. Do you think you'd be able to repair it?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "It looks like it's been lying unused for hundreds of years.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "I can try to breathe new life into it.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Admittedly, I am not an accomplished armorer, but I would love to try out some techniques.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "The alloy it was made from seems extremely hard, but I see a few cavities and weakened areas.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "But I don't promise anything. If the armor turns into a heap of unusable scrap I'm not responsible for it.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "So, interested?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "I have nothing to lose anyway. Try to fix it.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "I think I'll keep it for myself.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Who knows, maybe some collector in town will buy it back from you for a good sum.",
  "DIA_Stone_VZ_Teach_15_01": "Teach me the basics of blacksmithing.",
  "DIA_Stone_VZ_Teach_03_02": "Well, it is never too late to learn. If you want to start your blacksmithing adventure, then get your materials and warm them up over the hearth.",
  "DIA_Stone_VZ_Teach_03_03": "Then smash them on the anvil according to the diagram. For basic weapons this much should be enough.",
  "DIA_Stone_VZ_Teach2_15_01": "Teach me better blacksmithing techniques.",
  "DIA_Stone_VZ_Teach2_03_02": "Since you care about improving your skills, even under these circumstances, I have good news for you.",
  "DIA_Stone_VZ_Teach2_03_03": "At this stage it is important to understand that weapons are for fighting, not decoration. You can enhance it with a few extra fangs or claws, but don't overdo it.",
  "DIA_Stone_VZ_Teach2_03_04": "Here, you don't have a way to stock up on many of these marvels, so while you're working it will be easier to stick to the actual purpose of the weapon. Take advantage of this opportunity!",
  "DIA_Stone_VZ_Ambient_03_01": "I don't feel comfortable, but being here with so many people only a real undead army could threaten us.",
  "DIA_Stone_VZ_Ambient_03_02": "The forge is performing pretty well, so we won't have any problems with the equipment. And that already increases our chances!",
  "DIA_Stone_VZ_Ambient_03_03": "Having someone in the group who has armor like you? That plate would stop a troll after all!",
  "DIA_Stone_VZ_Ambient_03_05": "I brought with me some of the finest weapons I've ever forged. Let me know if you need anything.",
  "DIA_Stone_VZ_Ambient_03_07": "I don't know whether to take all the iron I found here with me. I think I'd rather not remember this place...",
  "DIA_Stone_VZ_Ambient_03_06": "No one said even rocks would come to life in these cursed ruins. Do what you have to do, and let's get out of here!",
  "DIA_Stone_VZ_Ambient_03_04": "I will feel much more confident with my whetstones. Sharp weapons will be key here.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Some time ago I found a book describing the craft of the Vardhal armorers.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Looks like they've been making armor the same way for many centuries...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Maybe you can find some tips there on how to restore it to its former glory?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "I brought all the materials mentioned in the book.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "How's the armor repair going?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "It's more comfortable than I thought...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "The next time someone asks me to reinforce an antique armor, I won't hesitate, but will immediately answer 'sure' and get to work!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "I think it went better than I expected.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Thanks a lot, Stone! With armor like that, even a whole squad of Volker's minions won't stand a chance.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Here, let it serve you.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "When it was new, it must have provided really amazing protection!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "I don't know if I'll stick with my current armor for now, but either way, thanks a lot, Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "I found a book describing the craft of the Vardhal armorers."
}
