{
  "DIA_Duster_Q514_Leave_03_01": "Are you finished yet? You got that sword? Then let's get out of here, I'm not going to sit in this tomb any longer.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Follow me, it's time to leave this place.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Yes, we got the Peacemaker.",
  "DIA_Duster_Q514_Leave_No_15_01": "If you're in such a hurry, you can always come back on your own, I still have to look around.",
  "DIA_Duster_Q514_Leave_No_03_02": "I beg you, hurry up! This place scares me.",
  "DIA_Duster_Q514_Leave_Way_15_01": "Any idea how to get out of here?",
  "DIA_Duster_Q514_Leave_Way_03_02": "I don't think we're going back the way we came. We'll have to look for something else.",
  "DIA_Duster_Q514_Noise_03_01": "Did you hear that?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "I heard something. Be careful and stay close to me.",
  "DIA_Duster_Q514_Noise_No_15_01": "You must have overheard.",
  "DIA_Duster_Q514_RunAway_03_01": "Damn, I can hear that hissing everywhere! I can't take it anymore!",
  "DIA_Duster_Q514_RunAway_03_02": "Everybody count on yourself!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Come on, this expedition was supposed to be profitable for us, surely you can afford it.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Come on, this expedition was supposed to be profitable for us, surely you can afford it.",
  "DIA_Duster_VZ_Ambient_03_01": "We're still alive, so it's not bad. But I wish I was out there already, with my pockets stuffed with local treasures.",
  "DIA_Duster_VZ_Ambient_03_02": "Too bad we can't just blow up those stone bastards...",
  "DIA_Duster_VZ_Ambient_03_03": "After that collapsed bridge, I'm not going to risk the entire ceiling collapsing on our heads from a powder explosion. We'll have to stick with traditional methods.",
  "DIA_Duster_VZ_Ambient_03_04": "Let me know if you find a spot we can dig through.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "Unfortunately, we can't even dream of blowing up this rubble. After the last quake, we can't take any chances. We'll just have to swing the pickaxes.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "I came across a room full of boulders. Looks like a pantry.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "It's possible we might find a shortcut there.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "I'll take one of ours and we'll check the place out. Check back in there some time.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "They got us! They came out of nowhere!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Easy, Duster. Tell me what happened.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "We dug through a piece of that rubble and saw only solid rock. I gave the order to return to camp...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "I turned to look again to see if we had missed anything...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "...and he was already dead! Do you understand? They killed him!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "They came out of nowhere... I couldn't do anything!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "I got rid of the skeletons.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "So the guy's dead? You couldn't save him? Oh, shit. I... I barely got people under my command, and I already lost someone.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Do what we need to do and get out of here as soon as possible. I don't want to see another innocent person die. If you need me, I'll be waiting at the camp.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "I found some kind of collapsed training room.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Maybe we'll find something there that will help us break into the depth of fortress.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "I'm not going to risk another miner's life. This time you're coming with us and you'll cover our backs.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "We'll gather our gear and head out as soon as we can. We'll wait on site if we find anything.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "We managed to dig a passage to the lower level. As soon as the first boulders fell off, we smelled a terrible stench.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Maybe it was just an echo, but I also heard some suspicious noises. If you're going to check it out, I recommend caution.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Thanks, I'll be careful. You can go back to camp.",
  "DIA_Duster_Q514_Leave_No_Choice": "If you're in such a hurry, you can always go back alone.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Yeah, we got the Peacemaker. Time to leave this place."
}
