{
  "DIA_Varin_Q514_Finally_03_01": "Look who showed up, our great adventurer! You're the one who dragged us here and you're the one who's going to get us out now.",
  "DIA_Varin_Q514_Finally_15_02": "After all, the footbridge is ready, we can get out at any time.",
  "DIA_Varin_Q514_Finally_03_03": "Nobody walks on it until you've made sure it's safe. We're not gonna stick our necks out anymore so you can run around in your ruins.",
  "DIA_Varin_Q514_Finally_No_15_01": "There's something else I need to do.",
  "DIA_Varin_Q514_Finally_No_03_02": "Just don't think too long or someone else will less gently ask you to cross that bridge.",
  "DIA_Varin_Q514_Finally_Yes_15_01": "Step back, I'll show you how it's done.",
  "DIA_Varin_Q514_Finally_Yes_03_02": "Not so fast. We're not leaving here without the promised treasures.",
  "DIA_Varin_Q514_Finally_Yes_03_03": "Take this crate. If you cross the entire bridge with a loaded crate, the rest of us can cross it safely with small gifts too.",
  "DIA_Varin_Q514_Finally_Sure_15_01": "Will the footbridge hold?",
  "DIA_Varin_Q514_Finally_Sure_03_02": "We used all the wood that was left. It must withstand.",
  "DIA_Varin_Q514_Finally_Sure_03_03": "In case it doesn't hold up though, I'd rather stay here than go there.",
  "DIA_Varin_VZ_Ambient_03_04": "I'm glad it's finished. Given the circumstances and materials, our bridge is truly a work of art.",
  "DIA_Varin_VZ_Ambient_03_03": "I've heard sea legends all my life, but stone statues coming to life? What have we gotten ourselves into...",
  "DIA_Varin_VZ_Ambient_03_01": "When I was still sailing the seas of Myrtana, I watched sailors die... but I guess a man never gets used to it...",
  "DIA_Varin_VZ_Ambient_03_02": "I calmed down a bit. Good thing we took a lot of materials. Most of the wood in these ruins is decayed and completely useless.",
  "DIA_Varin_VZ_Q514_Ladder_15_01": "I'll need a ladder to get deep into the fortress.",
  "DIA_Varin_VZ_Q514_Ladder_03_02": "In that case, preparing the footbridge will have to wait a while.",
  "DIA_Varin_VZ_Q514_Ladder_03_03": "I'll take one of ours and you'll lead us to the place. Tell me when the way is safe and we can move.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_01": "Preparing such a small ladder is not a problem. Let's hope that the rest of the work with the footbridge will go just as smoothly.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_02": "Check out what's on top, and we'll wait here for you.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_01": "There you are! We've been looking everywhere for you!",
  "DIA_Varin_VZ_Q514_Ladder_Finish_15_02": "Really? I told you to wait in the ladder room.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_03": "That was our agreement... but then we heard some suspicious noises and decided to employ a tactical retreat back to camp.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_04": "Sorry for the confusion, we're already back to work on the footbridge."
}
