{
  "DIA_Markus_Q514_Gold_15_01": "Markus, leave that gold, we have to go!",
  "DIA_Markus_Q514_Gold_03_02": "Just a moment, there's so much here...",
  "DIA_Markus_VZ_NoMore_03_01": "Damn, you're good. I won't teach you anything else.",
  "DIA_Markus_VZ_Teach_15_00": "Teach me.",
  "DIA_Markus_VZ_Teach_03_01": "I've been training a lot since Ramsay kicked us out. If you have gold, I'd be happy to teach you something.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "I hear the expedition was supposed to be profitable, and you don't even have that kind of change with you?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Come on, I'm sure you can afford it. It's easy to find something valuable in ruins like this.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Teach me the basics of bowmaking.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "You will have a hard time learning under these conditions, because the most important thing in bowmaking is materials. Decent wood, a well made string and any reinforcing additives.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "I don't know if you'll be able to find them here, but if you happen to have some with you, sit down at the table and get to work. Practice is the best teacher.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Teach me better bowmaking techniques.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "At this level you need to start experimenting with materials. Depending on whether you are working on a bow or a crossbow, you will need to use something different.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "In the case of a bow, the ideal balance between flexibility and bow strength is paramount, while in the case of a crossbow, the ability to stay in tension longer is paramount.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Also remember to try using each of your weapons while still in the creation stage, this will help you eliminate imperfections.",
  "DIA_Markus_VZ_Ambient_03_01": "Hell, I'd even rather hunt trolls than have those undead on my back...",
  "DIA_Markus_VZ_Ambient_03_02": "I will endure, of course, if we finally find those great treasures mentioned. Otherwise, all this stress will be for nothing.",
  "DIA_Markus_VZ_Ambient_03_03": "The statues coming to life? I wonder if they have anything to do with that pile of rubble I once saw on the road to the charcoal burners' camp...",
  "DIA_Markus_VZ_Ambient_03_04": "Let's set up this camp and get on with the treasure hunt. I'm not going to leave empty-handed.",
  "DIA_Markus_VZ_Ambient_03_05": "If you need hunting weapons, arrows or trophies, you know where to find me. I took some of that just in case.",
  "DIA_Markus_VZ_Q514_Help_Description": "Access to one of the rooms is blocked by a spiked corridor.",
  "DIA_Markus_VZ_Q514_Help_15_01": "Access to one of the rooms is blocked by a spiked corridor.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Pull out your ranged weapon and look around for a switch of some sort.",
  "DIA_Markus_VZ_Q514_Help_03_03": "There's no point in creating a trap that can't be emergency switched from either side. Since it's a stationary target, you should be able to hit it without much trouble."
}
