{
  "DIA_Ana_Q102_Hello_15_00": "Oye, ¿estás bien?",
  "DIA_Ana_Q102_Hello_08_01": "¡No importa!",
  "DIA_Ana_Q102_Hello_15_02": "¿Por qué?",
  "DIA_Ana_Q102_Hello_08_03": "¡Mira mi vestido!",
  "DIA_Ana_Q102_Hello_08_04": "Está todo mojado y lleno de algas, y aquí... ¿ves? ¡Está rasgado!",
  "DIA_Ana_Q102_Hello_08_05": "¡Parezco una vagabunda del pueblo!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Déjeme que le recuerde que se vería mucho peor en su cadáver.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "¡¿Perdón?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Alégrese de estar viva, señora.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "La señora está pasando por un calvario, ¡y tú te atreves a burlarte de ella!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "¿Nadie le enseña modales a los hombres?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "¿Qué tal si por fin aprecias que has sobrevivido en lugar de obsesionarte con un vestido roto?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "¡Qué descaro!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Esta es... una noticia realmente trágica.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "¡¿Te das cuenta de lo que cuesta?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Sin duda, una fortuna.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "¡No podrías pagarlo en toda tu vida!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "¡Parece que tendré que encontrar un hombre que me compre uno nuevo!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Relájate, cuando todo termine, ¡te compraré uno nuevo!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "¡No podrías pagarlo en el resto de tu vida, muchacho!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Pero aprecio el gesto.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Estoy buscando gente para trabajar.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "El Patriarca está buscando trabajadores. A cambio de su ayuda, ha prometido mantenernos a salvo.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Entonces busca en otra parte, cariño, conmigo no cuentes.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "No voy a ensuciarme las manos trabajando en el campo. Además, voy a marcharme pronto de aquí.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "¿Has sido testigo de algo sospechoso recientemente?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "¿Por qué? Te uniste a la guardia, ¿y me llevas para interrogarme?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Mi hermano ha desaparecido y necesito información.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "¿Jorn ha desaparecido? Eso es...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "¡Apuesto a que ese canalla de Fabio está detrás de esto!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Dudo que sea capaz de hacerlo. Al fin y al cabo, estamos en el mismo barco.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "En ese caso, no se me ocurre nadie más, pero si yo fuera tú, avisaría a los guardias.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Gracias por el consejo. Hablaré con él.",
  "DIA_Ana_Q501_Hello_03_01": "Marvin, ¿eres tú? Al principio no te reconocí con esa cicatriz en la cara, pero tu voz me resultó familiar.",
  "DIA_Ana_Q501_Hello_Know_15_01": "¿Nos conocemos?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Estuvimos juntos en el barco, y luego en Silbach. ¿No te acuerdas?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "¿Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Sabía que tú también me reconocerías. Dime, ¿qué te ha pasado? Parece que te ha atacado una manada de lobos.",
  "DIA_Ana_Q501_Bandits_15_01": "Mi amigo y yo fuimos atacados por... bandidos.",
  "DIA_Ana_Q501_Bandits_03_02": "Esos bastardos son la perdición de esta isla. Yo misma casi fui víctima de ellos.",
  "DIA_Ana_Q501_Bandits_03_03": "Quería ir a la ciudad para buscar un trabajo mejor que el que nos ofrecían en Silbach.",
  "DIA_Ana_Q501_Bandits_03_04": "En el camino me encontré con un amable corredor del Gremio de Mercaderes. Me prometió llevarme directamente a la ciudad.",
  "DIA_Ana_Q501_Bandits_03_05": "En un momento me di cuenta de que estábamos saliéndonos del camino principal, así que empecé a sugerir que tal vez podría recorrer el resto de la ruta por mi cuenta.",
  "DIA_Ana_Q501_Bandits_03_06": "Entonces las cosas se pusieron muy feas... Por suerte, en el último momento, un hombre con armadura de cuero apareció de la nada y aturdió al bandido con un solo golpe de su bastón de madera.",
  "DIA_Ana_Q501_Bandits_03_07": "No quiso darme su nombre, sólo me dijo que era un humilde servidor de Adanos y que me llevaría a un lugar seguro. Así fue como acabé en el monasterio.",
  "DIA_Ana_Q501_Bandits_03_08": "Los magos se encargaron de mis heridas. Cuando me recuperé y vi a toda la gente aquí desesperada, no pude quedarme de brazos cruzados.",
  "DIA_Ana_Q501_Bandits_03_09": "Ayudé a los heridos, hice la colada y la limpieza, e incluso cociné para los enfermos. Antes ni siquiera lo hubiera pensado, pero hoy me siento realizada al ayudar a los demás.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Espero que a ti también te vaya bien. ¿Qué hay de tu hermano? ¿Lo has encontrado?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Me alegro de que hayas salido bien parado.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Por desgracia, Jorn está muerto.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Lo siento mucho, Marvin... No tuve la oportunidad de conocerlo mejor, pero parecía un hombre bueno y honesto.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Si alguna vez necesitas hablar de ello, ya sabes dónde encontrarme.",
  "DIA_Ana_Q501_Help_Description": "(Pedir ayuda para obtener la receta)",
  "DIA_Ana_Q501_Help_15_01": "Hay una cosa que me gustaría preguntarte...",
  "DIA_Ana_Q501_Help_03_02": "Claro Marvin, los refugiados tenemos que permanecer juntos.",
  "DIA_Ana_Q501_Help_15_03": "El mago Rierol está en posesión de cierta receta que me permitiría recuperarme mucho más rápido. Por desgracia, finge no saberla.",
  "DIA_Ana_Q501_Help_15_04": "Apenas puedo caminar y no podré conseguirla yo misma, pero tal vez puedas buscarlo por ahí.",
  "DIA_Ana_Q501_Help_03_05": "Ni siquiera sé dónde están los aposentos del maestro Rierol. Además, no estoy muy familiarizado con las recetas, no sabría ni qué buscar.",
  "DIA_Ana_Q501_Help_03_06": "Puedo comprobar dónde están sus aposentos por ti. Cuando te sientas mejor, puedes ir a buscarlo tú mismo.",
  "DIA_Ana_Q501_NextDay_03_01": "Estaba a punto de ir a visitarte. ¿Cómo te sientes hoy, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Sobre este tema que hablamos ayer...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Ya sé dónde está el estudio de Rierol y puedo llevarte allí.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "He estado mejor...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "No me sorprende, pero si te sirve de consuelo, tienes mucho mejor aspecto que ayer.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Para ser sincero, hoy me siento bastante bien.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Me alegro de oírlo, espero que unos días más y vuelvas a estar a tope.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "¿Dónde están Riordian y Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian se ocupa de los otros heridos que acaban de llegar al monasterio en barco. Debería llegar al hospital con ellos en unas horas.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "En cuanto a Rierol, probablemente esté en su estudio, como es su costumbre a estas horas. No te preocupes, tengo una manera de sacarlo de allí.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "¿Puedo dejar el hospital así como así?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian ha dicho a los novatos que se puede salir a pasear durante el día, así que no deberíamos tener problemas con eso.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "También te dijo que le entregaras esa bata para que no anduvieras por ahí con esas ropas viejas y andrajosas.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Lo siento, creo que eres la última persona que podría vivir en un monasterio. Y ese azul... No creo que sea tu color.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "En cualquier caso, no perdamos tiempo y vayamos.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Recuerda que hoy es un día tranquilo en el monasterio, así que no intentes entrar en las habitaciones ni molestar a nadie.",
  "DIA_Ana_Q501_RierolRoom_03_01": "Muy bien, ya estamos aquí. Llamaré a Rierol y le diré que necesitamos ayuda en la enfermería. Entra entonces y busca esa receta tuya.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Escóndete allí y espera hasta que nos hayamos alejado un poco.",
  "DIA_Ana_Problem_15_01": "¿Los magos no tienen problema con que una mujer ande por el monasterio?",
  "DIA_Ana_Problem_03_02": "En realidad, la gente pasa por el monasterio continuamente.",
  "DIA_Ana_Problem_03_03": "Solía estar completamente cerrado a los forasteros, pero después de todo ese aislamiento del mundo exterior, ni siquiera tenían forma de cumplir sus votos de ayudar a los pobres.",
  "DIA_Ana_Problem_03_04": "Aquí es donde los pobres y los enfermos pueden encontrar refugio y atención. Una mujer, y además servicial, probablemente no suponga ninguna diferencia para ellos.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "¿Sabes dónde está Riordian?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Sí, vi a Rierol llegar a la enfermería esta mañana temprano junto con dos archimagos que no conozco, y luego llevaron a Riordian fuera de aquí en silencio.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Todos parecían muy nerviosos. Espero que Riordian no tenga problemas. Siempre fue tan amable y servicial...",
  "DIA_Ana_Q501_DoorClosed_15_01": "¿Conoces el almacén de arriba?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Sí, ahí es donde los magos guardan sus escobas, artículos de limpieza y otros trastos. ¿Tienes ganas de limpiar?",
  "DIA_Ana_Q501_DoorClosed_15_03": "La verdad es que no, sólo necesito entrar ahí, pero la puerta está cerrada.",
  "DIA_Ana_Q501_DoorClosed_03_04": "De hecho, los magos empezaron a cerrar el almacén, porque al parecer los novatos habían inventado un estúpido juego con escobas...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Desde que empecé a ayudar con la limpieza tengo una llave de repuesto. Aquí está. No la pierdas.",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, necesito tu ayuda de nuevo.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Si quieres que vuelva a comprobar algo en el monasterio, tendrá que esperar. El Prior ha prohibido expresamente salir de la enfermería hasta que regresen Riordian y Rierol.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Necesito que me ayudes a hacer una poción.",
  "DIA_Ana_Q501_HelpPotion_03_02": "¿Yo? No sé nada de alquimia... y prefiero evitar la visita de esos archimagos. Parecían muy estrictos y rigurosos.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Tranquila, te diré exactamente lo que tienes que hacer, y si alguien pregunta, diré que lo he preparado yo.",
  "DIA_Ana_Q501_HelpPotion_03_04": "¿Y por qué no puedes prepararlo tú mismo si lo sabes todo?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Se necesita una mano firme y unos ingredientes bien medidos para hacer una poción. Todavía me tiemblan las manos por todas estas heridas...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Muy bien, muy bien, te ayudaré. Hagamos esa poción.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Sin esta poción, mi amigo podría no sobrevivir.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Necesito ponerme bien para poder vengar a mi hermano.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Piensa en el hombre que una vez te ayudó. Ahora puedes ayudar a alguien que te necesita igual de desinteresadamente y sin pedirlo.",
  "DIA_Ana_Q501_MakingPotion_15_06": "Eso debería ser todo.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Quién lo diría, estoy en un monasterio de los magos de agua preparando pociones.",
  "DIA_Ana_Q501_MakingPotion_03_08": "¿Estás seguro de que quieres beberlo? Puede que nos hayamos equivocado, ¿por qué no esperamos a Riordian?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Veamos...",
  "DIA_Ana_Q501_MakingPotion_03_10": "¿Cómo te sientes? ¿Funcionó la poción?",
  "DIA_Ana_Q501_MakingPotion_03_11": "¡Hemos conseguido hacer la poción! Imagina a cuántos enfermos podemos ayudar con ello.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Debemos darle la poción a Kessel lo antes posible mientras el extracto aún está hirviendo.",
  "DIA_Ana_Q501_MakingPotion_03_13": "¡Vamos!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Me siento como un recién nacido.",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Todavía estoy de pie, así que al menos no lo hemos hecho del todo mal.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Si Rierol vuelve con él, nos quitarán la poción.",
  "DIA_Ana_Q501_MakingPotion_03_05": "¿Y ahora qué sigue?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Hmm...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Añadido. ¿Siguiente paso?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Sigamos con esta poción.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Bien, empecemos con el primer paso.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Vierta media botella de leche.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Vierta toda la botella de leche.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Vierta una cucharada de leche.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Añade maleza de llanura.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Añade acedera real.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Añade arrayán de río.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Añade tres hierbas curativas.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Añade tres plantas curativas.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Añade tres raíces curativas.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Añade aloe de tierra.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Añade aloe de sol.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Añade baya de trasgo.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Añade raíz de dragón.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Vierta una botella y media de miel.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Verter 2 cucharadas de miel.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Vierta una botella de miel.",
  "DIA_Ana_Q501_Finish_03_01": "¡Buena suerte! ¡A pesar de lo que dijeron los magos, temía que no volvieras a abrir los ojos!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "¿Qué ha pasado esta vez? ¿Dónde está Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Justo después de beber la poción, parecía que te habías recuperado por completo.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Empezaste a actuar de forma extraña mientras le daba la poción a Kessel. Te tambaleabas sobre tus pies, murmurabas algo sobre un tal Volker, y al cabo de un rato te caíste al suelo.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Me asusté y corrí en busca de ayuda hacia la capilla principal donde se suponía que estaba Riordian.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Por el camino, me di cuenta de que aún tenía el frasco de esa maldita poción y la receta en mis manos.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "Y de alguna manera, con todos mis nervios, los tiré del puente directamente al mar.",
  "DIA_Ana_Q501_Finish_What_15_01": "¿Qué has hecho?",
  "DIA_Ana_Q501_Finish_What_03_02": "Entré en pánico, temiendo la reacción de los magos cuando me vieran con esa poción.",
  "DIA_Ana_Q501_Finish_Better_15_01": "Esta poción parece ser tan peligrosa como útil. Tal vez sea mejor que siga siendo una leyenda monástica...",
  "DIA_Ana_Ambient_03_02": "¿No ves que estamos hablando?",
  "DIA_Ana_Ambient_03_03": "¿Puedes parar? ¡Me estás molestando!",
  "DIA_Ana_Ambient_03_04": "No me gusta este lugar... Espero que vivamos para ver el mañana.",
  "DIA_Ana_Ambient_03_05": "¿Has oído algo? Oh, no... tal vez sólo lo he imaginado.",
  "DIA_Ana_Ambient_03_06": "Me alegro de estar caliente. Creo que lo peor ha pasado, ¿no?",
  "DIA_Ana_Ambient_03_07": "Tengo que admitir que Silbach tiene sus encantos, pero no creo que éste sea el lugar para mí.",
  "DIA_Ana_Ambient_03_08": "No pensé que la gente de Archolos fuera tan hostil. De vez en cuando encuentro algún rencoroso.",
  "DIA_Ana_Ambient_03_09": "Nunca entenderé por qué las mujeres no pueden convertirse en magos.",
  "DIA_Ana_Ambient_03_10": "Los magos son exigentes, pero estoy agradecida de poder quedarme aquí. ¿Quién iba a imaginar que ayudar a los demás me daría tanta alegría?",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "Se vería mucho peor en tu cadáver.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Piensa en ese hombre que una vez te ayudó...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Bebe la poción)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Tal vez sea lo mejor..."
}
