{
  "DIA_Militia_QM303_Help_03_01": "Ó, küldtek valakit... remélem nem túl késő...",
  "DIA_Militia_QM303_Help_15_02": "Mi a franc történt? Megtámadtak?",
  "DIA_Militia_QM303_Help_03_03": "Nem. Épp a tanyáról jöttünk visszafelé, amikor egy csomó állat rohant ki az erdőből... Mondom, én sose láttam ehhez hasonlót. Vaddisznók, farkasok, dögevők, mind egymás mellett.",
  "DIA_Militia_QM303_Help_03_05": "Ha nem tudtam volna, hogy a Fenevadat ami a falusiakat ette megölték, akkor azt gondoltam volna, ő ijesztette meg őket, de most? Kétség kívül valami ork felderítő volt az!",
  "DIA_Militia_QM303_Help_03_04": "Rémültnek tűntek, így az első dolog ami eszembe jutott az a szörnyeteg volt, amivel a falusiak ijesztgetik az embereket. Hát mi mással lehetne elűzni egy egész erdőt?",
  "DIA_Militia_QM303_Help_03_06": "Mindenesetre mi mindent eldobtunk, ami lelassított minket és elrohantunk. Nem tudom mi van a többiekkel, az állatok szétválasztottak minket...",
  "DIA_Militia_QM303_Help_15_07": "A barátod halott, megtaláltam a holttestét.",
  "DIA_Militia_QM303_Help_03_08": "Fenébe... az kár, pedig jó fejnek tűnt.",
  "DIA_Militia_QM303_Help_03_09": "Mindenesetre jól elintéztek. Nincs véletlenül nálad egy gyógyital?",
  "DIA_Militia_QM303_Help_Next_15_01": "Tudod, hol van az a készlet amit le kellett volna szállítanotok?",
  "DIA_Militia_QM303_Help_Next_03_02": "Pontosan nem tudom. Egy csomagot a kereszteződés melletti szénánál hagytam el. Nem tudom, hogy a maradék hová került.",
  "DIA_Militia_QM303_Help_Next_03_03": "Az állatok amik megkergettek minket még jobban megnehezítették a dolgunkat. Ők biztosan jól szétszórták a csomagokat, úgyhogy egy viszonylag nagy területen kéne keresned.",
  "DIA_Militia_QM303_Help_Next_03_04": "Megbocsátanál, ha ebben nem segítenék?",
  "DIA_Militia_QM303_Help_Next_15_05": "Persze. Pihenj csak, én körbenézek értük.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Igen, tessék.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Köszönöm!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Máris jobb... ezt lehet megúsztam.",
  "DIA_Militia_QM303_Help_No_15_01": "Sajnos nem.",
  "DIA_Militia_QM303_Help_No_03_02": "Francba, nem tudok visszajutni a tanyára vagy a városba. Nos, itt maradok egy ideig, talán kipihenem magam.",
  "DIA_Militia_QM303_Help_No_15_03": "Lélegezz lassan, és ne nagyon mozogj. Fölösleges mozgás csak felgyorsítja a vérzést.",
  "DIA_Militia_QM303_Back_Description": "Készülj, haza mehetünk. (Gyors utazás a városba)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Hé, Marvin, ugye? Emlékszel rám?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Emlékszem. Bermar tanyája környékéről, nem?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Pontosan! Nézd, neked hála még élek. Újonc őrként nincs sok dolgom amivel visszafizethetném, de legalább ezt vedd el. Ellenkező esetben nem tudnék aludni.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Köszi. Légy óvatos legközelebb."
}
