{
  "DIA_Willem_EXIT_15_01": "Nem zavarlak tovább.",
  "DIA_Willem_EXIT_03_02": "Okos fiú.",
  "DIA_Willem_HeyThere_03_01": "Nem tudom mit keresel itt, de remélem hogy nem akarsz bajt okozni?",
  "DIA_Willem_NotNice_15_01": "Miért ilyen ellenségesek a sziget lakói?",
  "DIA_Willem_NotNice_03_02": "Látsz valahol egy olyan táblát, hogy 'idegenek bemehetnek' vagy 'ingyen sör - szeretettel várunk'?",
  "DIA_Willem_NotNice_03_03": "Ez a tanya Bermar földje, ő köti ki a szabályokat. Én csak teszek arról, hogy ezek a szabályok be legyenek tartva.",
  "DIA_Willem_Attack_15_01": "Elkaptál. Pont megakartam támadni a tanyát.",
  "DIA_Willem_Attack_03_02": "Te aztán vicces vagy, nem igaz?",
  "DIA_Willem_Attack_03_03": "Rögtön mondd el, hogy mit keresel itt, vagy máshogy fogom kérdezni!",
  "DIA_Willem_Who_15_01": "Ki vagy te?",
  "DIA_Willem_Who_03_02": "A nevem Willem. Én vagyok a tanya őre. És te pont besétáltál Bermar területére.",
  "DIA_Willem_Who_03_03": "Ha nincs semmi dolgod a főnökömmel, akkor azon nyomban fordulj vissza.",
  "DIA_Willem_NeedHelp_15_01": "Nem kell egy pár extra segítő kéz a munkában?",
  "DIA_Willem_NeedHelp_03_02": "Valójában van valami, amit elvégezhetnél.",
  "DIA_Willem_NeedHelp_03_03": "Az áradások miatt jó nagy kalamajka keletkezett nemrég. A szél megrongálta a malmot, és a folytonos záporok miatt egyszerűen elrohadnak a növények.",
  "DIA_Willem_NeedHelp_03_04": "A károk nagy részét már megjavítottuk, de még van hátra egy kis takarítás.",
  "DIA_Willem_NeedHelp_03_05": "Ha szeretnél segíteni, akkor összegyűjthetnéd a partra vetett halakat, innen délre.",
  "DIA_Willem_NeedHelp_03_07": "Azt is látom, hogy az Araxos Céhhez tartozol.",
  "DIA_Willem_NeedHelp_03_08": "A főnöknek jó kapcsolata volt a kereskedőkkel az elmúlt években. Beszélj vele, hátha talál neked plusz feladatot.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Rendben. Ebben az esetben kövesd az utat dél felé amíg el nem hagyod a malmot.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Sétálj végig a parton és gyűjts össze annyi halat amennyit csak tudsz. Minden egyes darabért fizetek.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Néhány hal már biztosan ehetetlen, ezért csak azokat szedd össze, amelyek frissnek tűnnek.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Persze.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Még egy dolog. A tenger olykor nagyon hasznos dolgokat sodor a partra.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Ha találsz ilyeneket, azokat megtarthatod, mint plusz jutalom.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Köszönöm, hamarosan visszatérek.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Miért is ne? Minden érme jól jön. Segítek összeszedni azokat a halakat.",
  "DIA_Willem_NeedHelp_No_15_01": "Köszönöm a felajánlást, de nem igazán érdekel a parton sétálás és halak gyűjtögetése.",
  "DIA_Willem_NeedHelp_No_03_02": "Akkor felejtsd el. Majd találunk mást aki segít.",
  "DIA_Willem_SeaTakeQuest_15_01": "Meggondoltam magam. Segítek a part megtisztításában.",
  "DIA_Willem_SQ210_Fishes_Description": "Ez az összes hal, amit sikerült összeszednem.",
  "DIA_Willem_Bermar_15_01": "Mit tudsz mondani Bermarról?",
  "DIA_Willem_Bermar_03_02": "Bermar a tanya ura. Sokat követel tőlünk, de jól fizet.",
  "DIA_Willem_Bermar_03_03": "Sok évvel ezelőtt megvette a földet az előző tulajtól, aki nem tudott megbirkózni a tanya vezetésével.",
  "DIA_Willem_Bermar_03_04": "A Céh támogatásával Bermar egy vagyont költött a tanya rendbehozatalára. A pusztaságot termékeny földekké változtatta, és új malmot építtetett a régi helyére.",
  "DIA_Willem_Q208_FoundHod_03_02": "Hadd tippeljek. Olyan taj részeg, hogy reagálni sem tud?",
  "DIA_Willem_Q208_FoundHod_15_03": "Rosszabb. A fickó halott.",
  "DIA_Willem_Q208_FoundHod_03_04": "Hogy mi?",
  "DIA_Willem_Q208_FoundHod_15_05": "Egy zugban találtam a holttestét az erdei út mellett. Már egy ideje ott lehetett, mivel egy egész hordányi dögevő gyűlt össze körülötte.",
  "DIA_Willem_Q208_FoundHod_03_06": "Ó, bassza meg...",
  "DIA_Willem_Q208_FoundHod_03_07": "Most KETTŐNK helyett kell dolgoznom!",
  "DIA_Willem_Q208_FoundHod_03_08": "Nem gondoltam, hogy azok a madarak legyőznék, de gondolom a grog megtette hatását.",
  "DIA_Willem_Q208_FoundHod_15_09": "A testén lévő sebek nagyon mélyek voltak. Kétlem, hogy dögevők okozták a halálát.",
  "DIA_Willem_Q208_FoundHod_03_10": "Utalsz valamire?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Szerintem nem fogsz hinni nekem, de láttam egy orkot az egyik közeli barlangban!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Orkot?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Igazi volt, mint te itt előttem!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod híres volt arról, hogy baromságokat beszél ivás után, de nem gondoltam, hogy ilyen hamar találunk egy méltó utódot!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "Vagy jobb jutalomban reménykedsz, mi?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Nem hazudok! Tudom mit láttam!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Tisztázzunk valamit öcskös. NINCSENEK a szigeten orkok. És ha mégiscsak láttál egyet, akkor végy vissza a piából, különben úgy végzed mint Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Nem utalok semmire. Én csak azt mondom amit láttam.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Akkor bizonyára képzelődsz.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Ötleted sincs, hogy mire képesek azok a madarak.",
  "DIA_Willem_Q208_FoundHod_15_01": "Hoddal kapcsolatban jöttem. Rossz híreim vannak.",
  "DIA_Willem_SQ210_Fishes_15_01": "Tessék. Ez az összes hal, amit találtam.",
  "DIA_Willem_SQ210_Fishes_03_02": "Nézzük. Pontosan annyit hoztál, amennyire számítottam.",
  "DIA_Willem_SQ210_Fishes_03_03": "Valami mágus vagy, hogy olvasol a gondolataimban?",
  "DIA_Willem_SQ210_Fishes_03_04": "Többet hoztál mint amire számítottam. Egészen jó!",
  "DIA_Willem_SQ210_Fishes_03_05": "A legtöbbjük ehetőnek tűnik...",
  "DIA_Willem_SQ210_Fishes_03_06": "Hát, látom jobban megy, mint a néhai Hodnak.",
  "DIA_Willem_SQ210_Fishes_03_07": "Ezek a halak hetekig kitartanak nekünk. Szép munka, kölyök!",
  "DIA_Willem_SQ210_Fishes_03_08": "Itt a fizetséged.",
  "DIA_Willem_Vrazka_15_01": "Egy nő holttestére bukkantam a parton.",
  "DIA_Willem_Vrazka_03_02": "Egy nő holttestére? Baszki...",
  "DIA_Willem_Vrazka_03_03": "Időnként holttestekre bukkanunk a parton, de mostanában egyre több volt.",
  "DIA_Willem_Vrazka_03_04": "Az emberek a háború elől menekülnek, de attól tartok, hogy csak magukkal hozzák azt.",
  "DIA_Willem_Vrazka_03_05": "Köszi az infót, majd utánajárok a dolognak.",
  "DIA_Willem_SQ228_Start_15_01": "Nincs valami mellékes munkád?",
  "DIA_Willem_SQ228_Start_03_02": "Mellékes munka? Pénzt akarsz keresni, értem...",
  "DIA_Willem_SQ228_Start_03_03": "Hmmm, lehet, hogy van egy kisebb munka. Látod azt a mezőt arra, amin egy fa van? Van egy találós kérdésem számodra. Mi nem stimmel ott?",
  "DIA_Willem_SQ228_Start_15_04": "Ömmm... nem kap elég napfényt?",
  "DIA_Willem_SQ228_Start_03_05": "Nem, tökfej. Adok egy tippet. Mindenesetre, a saját szemeddel is láthatod, ha átsétálsz rajta. Teli van patkány lyukakkal, fú de még milyen patkányok azok!",
  "DIA_Willem_SQ228_Start_03_06": "Nem tudom honnan jöhettek az átkozottak, de a bőrük olyan szívós, mint egy jól elkészített páncél.",
  "DIA_Willem_SQ228_Start_03_07": "Próbáltam elpusztítani őket, de túl sokan lettek és az üregük túl mély ahhoz, hogy bármit is tegyünk ellenük.",
  "DIA_Willem_SQ228_Start_15_08": "Ha egy olyan harcos, mint te nem tudott elbánni velük, akkor én mit tudnék csinálni?",
  "DIA_Willem_SQ228_Start_03_09": "Na, ne gúnyolj ki. Vettem egy méregreceptet egy alkimistától, de Beliarra, én sosem szerettem flaskákkal, üvegcsékkel és hasonló cuccokkal bíbelődni.",
  "DIA_Willem_SQ228_Start_03_10": "Ezek mellett én egyszerűen nem vagyok abban a pozícióban, hogy ilyeneket csináljak itt. Szóval tudnál erről gondoskodni?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Rendben, elbánok azokkal a patkányokkal.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "Nagyszerű. Tessék, itt a recept. Csak próbálj meg a patkányokkal végezni, ne velünk!",
  "DIA_Willem_SQ228_Start_No_15_01": "Valami komolyabbra gondoltam. Talán legközelebb...",
  "DIA_Willem_SQ228_Start_No_03_02": "Eh, fiatalság. Keresni akartok de dolgozni már nem, mi?",
  "DIA_Willem_SQ228_Finish_03_01": "Lehet, hogy nem kéne titeket fiatalokat olyan gyorsan megítélni? Ha akarod, csinálhatsz valamit.",
  "DIA_Willem_SQ228_Finish_03_02": "Beliarra, ez a bűz! Még mindig érzem a szagát. Hogy élted túl?",
  "DIA_Willem_SQ228_Finish_15_03": "Nem igazán volt időm foglalkozni vele, mert a patkányok nekem rontottak.",
  "DIA_Willem_SQ228_Finish_03_04": "Hehe, igaz. Mondtam, hogy borzalmasak. Csak így tovább, megérdemled ezt az érmékkel teli erszényt.",
  "DIA_Willem_Q208_Pablo_15_01": "Kéne a segítséged. Pablo küldött.",
  "DIA_Willem_Q208_Pablo_03_02": "Nem tudom, hogy mit mondott neked az a gyerek, de egy dolog biztos, ahol Pablo van, ott baj is.",
  "DIA_Willem_Q208_Pablo_03_03": "Ha már bajról van szó, amint kezeim közé kerül az a rohadt Hod, olyan balhé lesz itt.",
  "DIA_Willem_Q208_Pablo_03_04": "Annak a szemétládának az volt a feladata, hogy vágjon fát, de nagy eséllyel inkább gajra vágta magát groggal, mert ugyan mi mást csinálhatna egy szabadjára engedett öreg matróz?",
  "DIA_Willem_Q208_Pablo_03_05": "Figyelj, ezt fogjuk csinálni: te megkeresed Hodot, én elmegyek pihenni, és aztán békében megbeszélhetjük ezt a Pablo témát.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Hiányzó utánpótlás, mi? Úgy tűnik, ez egy gyakori probléma az őröknél.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "Lenne kedved fél napot ácsorogni a napon vagy az esőben? Néha az őrök munka után elvesztik az időérzéküket, és emlékeztetni kell őket a feladataikra.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Magam is megcsinálnám, de Bermar megőrülne, ha látná hogy senki sem vigyáz a munkásokra.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Hol találom Hodot?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "A tanya mögötti erdőbe kellett volna mennie. Csak haladj nyugat felé és akkor oda jutsz hozzá.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Felismered a világos szakállról és bajuszról. És természetesen a grog bűzéről.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Csak légy óvatos, hogy ne menj túlságosan észak felé. Hihetetlenül veszélyes szörnyek ólálkodnak abban az erdőben.",
  "DIA_Willem_Q208_TellMe_15_01": "Most már beszélhetünk Pablóról?",
  "DIA_Willem_Q208_TellMe_03_02": "Nem mondom, hogy repdesek az örömtől, de az ígéret az ígéret.",
  "DIA_Willem_Q208_TellMe_15_03": "Hallottam egy fickóról, aki eltünteti az embereket. Úgy tűnik, nemrég találkozott velük, Pablo és Finbar egy kocsmában.",
  "DIA_Willem_Q208_TellMe_03_04": "Embereket tüntet el... és ha tudnám, akkor is miért kérdezed ezt?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Segítettél nekem, szóval én is segítek. A fickó akit keresel az Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Általában a Tengerésztanyán található. A legkönnyebben úgy jutsz oda, hogy a leégett malomtól észak felé haladsz.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Ha nem akarsz feltűnést kelteni, vagy egyszerűen csak el akarsz tűnni, ő az embered. Elvisz a sziget legtávolabbi zugába is... El tud tüntetni téged.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Lehet, hogy ő szállította a testvérem elrablóját.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Veszélyes talajon járkálsz, fiam. Ami Yannickot illeti, ő rendes, de az emberek akikkel foglalkozik mind borzalmas alakok.",
  "DIA_Willem_Q208_TellMe_No_15_01": "Semmi közöd hozzá.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Vigyázz hogy beszélsz, fiú!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Tudsz bármit a nagy fickóról, akivel Yannick elment?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Ez volt az első, hogy láttam, és remélem az utolsó is. Úgy néz ki, mint aki egy embert ketté tudna vágni.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Kösz a segítséget, megyek folytatom a keresgélést.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Amikor beszélsz Yannickal, akkor ne említsd meg, hogy én küldtelek.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Mondd neki azt, hogy vigyen oda ahol a vizek sekélyek és a halak zsírosak. Ez ilyen kis szófordulat amit az ügyfelei használnak.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Nagyra becsüli a titoktartást, és jobb szeretném, ha nem tudná meg, hogy én árultam el neked mindent.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "És még egy dolog, tanácsolom hogy nagyon óvatos legyél, a dolgok amikbe hamarosan belekevered magad nagyon veszélyesek.",
  "DIA_Willem_CanYouTeach_15_00": "Tudnál nekem tanítani valamit?",
  "DIA_Willem_CanYouTeach_03_01": "Nem tudom... van aranyad? Ha igen, akkor megmutathatom, hogyan kell egy könnyű fegyvert használni.",
  "DIA_Willem_NoMore_03_01": "Nem tudok mást tanítani, túl jó vagy.",
  "DIA_Willem_Teach_15_00": "Taníts.",
  "DIA_Willem_Teach_03_01": "Remélem nem csak pazarlom az időmet.",
  "DIA_Willem_Teach_1H1_03_01": "Ennyiért meg se moccanok, hozz többet.",
  "DIA_Willem_Teach_1H5_03_01": "Ugyan már, ennyi pénzért nem foglak tanítani.",
  "DIA_Willem_TeachDEX_03_01": "Ennyiért meg se moccanok, hozz többet.",
  "DIA_Willem_Teach_03_05": "Ugyan már, ennyi pénzért nem foglak tanítani.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Elmondod, hogy mi történt?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Bár tudnék segíteni, de én nem voltam a tanyán a támadás idején.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Elmentem a méhészekhez. Amikor visszatértem akkor az öldöklés már javában ment.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Elbújtam a közelben és reménykedtem, hogy valaki eltudott menekülni.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Először Kylet láttam meg, de nem lehet vele beszélni, a fiú olyan traumát szenvedett.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Aztán jött Bermar. Kétlem, hogy ebből bármikor is felépül.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "Mindegy, amikor a város felé haladtunk akkor találkoztunk a városőrséggel.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Azóta itt ülünk.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Hamarosan vége lesz, megígérem.",
  "DIA_Willem_Ambient_15_00": "Hogy vagy?",
  "DIA_Willem_Ambient_13_01": "Van egy szabályom - nem beszélek vörösökkel.",
  "DIA_Willem_Ambient_13_02": "Ha bármi kérdésed van, beszélj a főnökömmel, Bermarral...",
  "DIA_Willem_Ambient_13_03": "A szokásos. A munkásokat kell szemmel tartani, de az nem könnyű ha egyedül vagy.",
  "DIA_Willem_Ambient_13_04": "De az öreg úgy döntött...",
  "DIA_Willem_Ambient_13_05": "A lopakodók egyre nagyobb számban jönnek a partra és folyton el kell őket zavarni a malomtól.",
  "DIA_Willem_Ambient_13_06": "Az átkozottaknak biztos van valahol egy búvóhelyük, csak hol?",
  "DIA_Willem_Mill_15_01": "A malmotok teljesen úgy néz ki, mint a leégett malom a városba vezető útnál.",
  "DIA_Willem_Mill_03_02": "Pontosan, az is Bermáré volt.",
  "DIA_Willem_Mill_03_03": "Valami okból kifolyólag nagyon sokszor csapott a közelébe a villám. Lehet, hogy a magasság és a hely?",
  "DIA_Willem_Mill_03_04": "Több hetes szárazság után egyszer csak egy villám telibe találta. Az egész malom pillanatok alatt leégett a mellette lévő épületekkel együtt.",
  "DIA_Willem_Mill_03_05": "Már évek óta ígérgeti magának Bermar, hogy újjáépíti, de még semmi se lett belőle.",
  "DIA_Willem_HeyThere_Attack_Choice": "Megtámadom ezt a tanyát!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Segítek neked feltakarítani a partot.",
  "DIA_Willem_NeedHelp_No_Choice": "Nem érdekel a halak gyűjtögetése.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "Láttam egy orkot a barlangban!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Én csak azt mondom, amit láttam."
}
