{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "¿Qué pasa con el puerto? ¿Por qué le prendiste fuego? ¿Qué te han hecho los más pobres de la ciudad? ¿Son también myrtanos para ti?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "El fuego era sólo una distracción. Queríamos alejar a los guardias y a los Magos de Agua de la zona del ataque principal.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Por cierto, al bloquear todo el puerto, pudimos salvar a todos los inocentes que has explotado durante tanto tiempo.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "También para ellos he liberado esta ciudad. No soy el monstruo sin corazón que crees que soy.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Me has derrotado. Termina el trabajo, déjame morir como un guerrero.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "¿Un guerrero? ¡Eres un cobarde y un traidor! Atacaste furtivamente la ciudad cuando un ejército de orcos podía llegar en cualquier momento.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Cientos de personas inocentes han muerto hoy por tu culpa. ¿Has pensado en eso? ¿Has pensado en todos esos ciudadanos y guardias para los que esta isla es su hogar?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Quería que la isla fuera devuelta a sus legítimos dueños. ¿Debo recordarte cómo nos la arrebataron los myrtanos?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Me arriesgué, aposté todo a una carta y perdí. La Pacificadora decidió y se hizo justicia. Los agravios hechos a los Hijos del Lobo fueron vengados.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "También ha experimentado lo que se siente cuando su amada casa arde en llamas.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Aunque sólo fuera ese breve momento, permanecerá para siempre en vuestros corazones. Habéis perdido vuestra sensación de seguridad para siempre.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Sé que quieres hacerlo, Roderich, mátame. Puedes juzgarme aquí y ahora, pero al final la historia me juzgará.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "¿Dónde está el Usurero?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Dijo que tenía que visitar a unos viejos amigos en el barrio viejo. Sospecho que ya los ha matado a todos.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Si se ha dado cuenta a tiempo de que perdimos, no lo encontrarás de todos modos. Seguramente ese buitre escurridizo ya está buscando un nuevo cadáver para salir de este lío.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "¿Qué ha pasado aquí? ¿Por qué están todos congelados?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "Todo esto con la ayuda de la Pacificadora. Fue su poder el que los convirtió a todos en trozos de hielo.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "No me arrepiento, esta isla será un lugar mejor sin ellos.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "No quiero preocuparte, pero esa espada no es la Pacificadora.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "¿Qué quieres decir? La sostuve cuando otros no pudieron. Mira a tu alrededor, eso es todo lo que hace.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "La espada es antigua y mágica, pero no tiene ninguna relación con Adanos. ¿De verdad pensabas que el dios del equilibrio y la justicia podía ser simbolizado por una espada?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "¿Qué es entonces este artefacto?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Nadie lo sabe. Tal vez ni siquiera haya existido nunca, o tal vez se piense que es una simple balanza de una antigua civilización.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Lo importante es que ni tú ni tu espada tenéis derecho a decidir la justicia.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "¿Por qué atacaste la ciudad? ¿No fue suficiente la Guarida del Lobo? Tenías todo allí.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Tú tampoco eres de por aquí, Marvin. ¿Dónde está tu casa? ¿Ha sido tomada por los orcos? ¿O simplemente ya no estás allí?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Piensa en lo que sentí al ver mi hogar ancestral bajo el dominio de estos siervos de Rhobar.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Cada día, sólo soñaba con devolver a mi casa su antiguo esplendor.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Tus propios ancestros acordaron esta tregua. ¡Os dieron autonomía, vuestra propia fortaleza y privilegios para extraer mineral!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "¡Todo era como vivir en una jaula y no comer más que las sobras que te echaban en un cuenco! ¡Si tuvieras algo de sentido común, sabrías que tarde o temprano un lobo querría la libertad!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "¿Qué tiene que ver el Usurero con todo esto? ¿Por qué te ayudó?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "¿Has visto las murallas de esta ciudad? Si tuviera que atravesarlas, perdería al menos a la mitad de mis hombres, así que necesitaba a alguien en el interior para facilitarnos la llegada.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Fue suficiente con prometerle algo de plata y un puesto cálido en el nuevo Archolos.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Maldito Volker, desde el principio nos engañó a todos. Y nosotros, como tontos, buscamos a su posible asesino. Supongo que eso era parte del plan, también.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Probablemente Marvin tendría más que decir aquí, pero no, eso no formaba parte del plan, o al menos yo no sé nada al respecto.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "El llamado Anillo de Agua fue el responsable del intento de asesinato. Es una larga historia, no hay tiempo para ella ahora.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Tú termina tus asuntos, yo iré tras el Usurero.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "¿Por qué atacaste la ciudad?"
}