{
  "DIA_Alfred_Q602_STOP_03_01": "¡Fuera, maldito ladrón! ¡No permitiré que saquees la casa de mi Amo!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "¿Dónde está el Usurero?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Él no está aquí. ¡Si intentas matarme, no obtendrás nada de mí!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Dime dónde está y estarás bien.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Incluso puedes matarme, no diré una palabra en contra de mi Maestro.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "El Usurero mató a mi hermano, lo pagará.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "¡Intentas culpar a este hombre de toda la maldad del mundo, no me engañarás con tus mentiras!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "¿Ladrón? ¡Fue Volker y Ulryk quienes atacaron la ciudad!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "¡Volker nunca atacaría a personas inocentes!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "¿Entonces por qué se fueron todos sus hombres? ¿Crees que están defendiendo la ciudad con guardias?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "¡No finjas ser ingenuo, sabes perfectamente cuáles eran los planes del Usurero!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Incluso si está relacionado con todo esto de alguna manera, ¡debe haber tenido razones para ello! No hay nadie en toda la ciudad tan sensato como él.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Durante tantos años, ha estado tratando de asegurarse de que todos tengan la oportunidad de un nuevo y mejor comienzo. Presta dinero, les da trabajo a las personas y un techo sobre sus cabezas. Eso es más de lo que Rhobar podría hacer por a ellos.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "El Usurero es responsable de la muerte de decenas de personas, ¿y aún quieres defenderlo?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "¡Volker es la persona más honesta y honorable que ha pisado esta ciudad! Está rodeado de buitres. ¡Sueñas con su fortuna!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "¡Aunque soy viejo y no puedo luchar, daré mi vida por mi Maestro con una sonrisa en los labios!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Vive en tu ilusión, viejo.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "No puedes detenerlo de todos modos, no te engañes. Vete mientras puedas.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Eres uno de los secuaces del Usurero, no mereces nada más que la muerte.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Cumple con tu deber. A diferencia de ti, moriré con dignidad.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "El Usurero es responsable de la muerte de decenas de personas.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Vive en tu ilusión, viejo. (Irse)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "No mereces nada más que la muerte. (Matar)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "¿Entonces por qué se fueron todos sus hombres?"
}