{
  "DIA_Ivy_Q602_Hello_03_01": "Quién iba a pensar que evitarías tu propia muerte durante tanto tiempo.",
  "DIA_Ivy_Q602_Hello_03_02": "Eres del tipo obstinado. Lo reconozco.",
  "DIA_Ivy_Q602_Hello_Traitor_15_01": "¡Tú eres la que envió a esa gente de la Guarida del Lobo tras de mí!",
  "DIA_Ivy_Q602_Hello_Traitor_03_02": "Tienes que entender que no es nada personal. Las cosas se estaban poniendo demasiado peligrosas en todo este asunto.",
  "DIA_Ivy_Q602_Hello_Traitor_03_03": "No quería que todo se volviera contra mí.",
  "DIA_Ivy_Q602_Hello_Traitor_03_04": "Créeme, para mí también fue una decisión difícil.",
  "DIA_Ivy_Q602_Hello_Understand_15_01": "Creo que ahora lo entiendo todo...",
  "DIA_Ivy_Q602_Hello_Understand_15_02": "Tú eras el flaco durante el secuestro de Jorn.",
  "DIA_Ivy_Q602_Hello_Understand_15_03": "Tenías miedo de que intentara vengarme cuando descubriera que estabas involucrada en el secuestro de mi hermano.",
  "DIA_Ivy_Q602_Hello_Understand_03_04": "Marvin... No es lo que piensas...",
  "DIA_Ivy_Q602_Hello_Understand_03_05": "Me obligaron a hacerlo. Fueron órdenes del Usurero.",
  "DIA_Ivy_Q602_Hello_Understand_03_06": "Por eso quiero acabar con esto. Quiero vengarme de Volker por todo el daño que ha hecho a través de herramientas como yo.",
  "DIA_Ivy_Q602_Hello_Understand_03_07": "Bueno, veo que hemos terminado con el secreto. ¿Cuánto tiempo te tomó llegar a ese punto?",
  "DIA_Ivy_Q602_Hello_Understand_03_08": "Cuando me di cuenta de que ese calvo era tu hermano, pensé que era más seguro deshacerse de ti.",
  "DIA_Ivy_Q602_Hello_Understand_03_09": "Tienes más suerte que inteligencia, chica, pero aquí no te vas a librar tan fácilmente.",
  "DIA_Ivy_Q602_Hello_Where_15_01": "¿Dónde has estado todo este tiempo?",
  "DIA_Ivy_Q602_Hello_Where_03_02": "Haría cualquier cosa para alejarme de este hombre, incluso si tuviera que estar muy cerca de él.",
  "DIA_Ivy_Q602_Hello_Where_03_03": "Pensé que nunca me libraría de él...",
  "DIA_Ivy_Q602_Hello_Where_03_04": "Pero finalmente hay una oportunidad, puedo acabar con esto de una vez por todas. Vengarme por lo que ha convertido mi vida, por todo lo que me ha hecho.",
  "DIA_Ivy_Q602_Hello_What_15_01": "¿Qué te ha hecho? Pensé que sólo trabajabas para él.",
  "DIA_Ivy_Q602_Hello_What_03_02": "¿Crees que quería esta vida? Fraude, robo, asesinato...",
  "DIA_Ivy_Q602_Hello_What_03_03": "Tratar con todos esos tipos de Bradlock. Los despreciaba y los aborrecía.",
  "DIA_Ivy_Q602_Hello_Bradlock_15_01": "Yo maté a Bradlock.",
  "DIA_Ivy_Q602_Hello_Bradlock_03_02": "¿Tú? ¿A Bradlock?",
  "DIA_Ivy_Q602_Hello_Bradlock_03_03": "Debo admitir que me sorprende. Al menos ahora sabemos que incluso el perro más leal ya no puede ayudar al usurero.",
  "DIA_Ivy_Q602_Hello_Volker_15_01": "¿Sabes dónde está el Usurero?",
  "DIA_Ivy_Q602_Hello_Volker_03_02": "Lo conozco desde hace tiempo, probablemente esté pensando en cómo llegar al puerto y alejarse de esta isla maldita.",
  "DIA_Ivy_Q602_Hello_You_15_01": "¿Tú eres el que mató a sus hombres?",
  "DIA_Ivy_Q602_Hello_You_03_02": "No quería que nadie interrumpiera mi última conversación con mi jefe.",
  "DIA_Ivy_Q602_Hello_You_03_03": "El Usurero está ahora completamente sólo, sin ninguna protección.",
  "DIA_Ivy_Q602_Hello_Jorn_15_01": "Has contribuido a la muerte de Jorn, tienes que pagar por ello.",
  "DIA_Ivy_Q602_Hello_Jorn_15_02": "Eres tan culpable de la muerte de mi hermano como el Usurero.",
  "DIA_Ivy_Q602_Hello_Jorn_15_03": "Llevaste a un hombre inocente y herido a una muerte segura, y aún así me utilizaste para tus propios fines.",
  "DIA_Ivy_Q602_Hello_Jorn_15_04": "Cuando ya no me necesitabas, intentaste matarme.",
  "DIA_Ivy_Q602_Hello_Jorn_15_05": "Morirás en esas alcantarillas igual que tu jefe.",
  "DIA_Ivy_Q602_Hello_Jorn_03_06": "Marvin, por favor, piensa en esto... No quiero pelear contigo.",
  "DIA_Ivy_Q602_Hello_Jorn_15_07": "Así que será más fácil de lo que pensaba.",
  "DIA_Ivy_Q602_Hello_Jorn_03_08": "¡Vamos, muéstrame si eres más duro que tu hermano pequeño!",
  "DIA_Ivy_Q602_Hello_Leave_15_01": "Te estoy dando una oportunidad de desaparecer para siempre.",
  "DIA_Ivy_Q602_Hello_Leave_15_02": "Dices que sólo fuiste una herramienta en manos del Usurero, aunque esto no te exime de culpa. Pero no te juzgaré.",
  "DIA_Ivy_Q602_Hello_Leave_15_03": "Ahora eres libre. Sal de aquí, corre tan lejos como puedas. Donde nadie te conozca ni te dé órdenes.",
  "DIA_Ivy_Q602_Hello_Leave_15_04": "En cuanto al Usurero, no debes preocuparte. No tendré ninguna piedad con él.",
  "DIA_Ivy_Q602_Hello_Leave_03_05": "Supongo que tienes razón... Ahora soy libre. El Usurero ha perdido todo. Finalmente tengo la oportunidad de escapar de esta isla maldita y olvidar esta pesadilla.",
  "DIA_Ivy_Q602_Hello_Leave_03_06": "Entonces se el verdugo. Ejecuta el juicio final sobre él. Cuida de ti mismo y...",
  "DIA_Ivy_Q602_Hello_Leave_03_07": "Quién sabe, tal vez nos volvamos a encontrar algún día.",
  "DIA_Ivy_Q602_Hello_Leave_03_08": "Una propuesta tentadora...",
  "DIA_Ivy_Q602_Hello_Leave_03_09": "Sin embargo, la experiencia me ha enseñado a no dejar asuntos pendientes...",
  "DIA_Ivy_Q602_Hello_Leave_03_10": "O enemigos inconclusos. Adiós, Marvin.",
  "DIA_Ivy_Q602_Hello_Together_15_01": "Ambos queremos deshacernos del Usurero, unamos nuestras fuerzas.",
  "DIA_Ivy_Q602_Hello_Together_15_02": "Ivy, ¿no ves que tenemos el mismo objetivo? Ambos queremos vengarnos del Usurero.",
  "DIA_Ivy_Q602_Hello_Together_15_03": "Luchando unos contra otros, sólo aumentamos sus posibilidades. Únete a mí y acabemos con esto juntos.",
  "DIA_Ivy_Q602_Hello_Next_03_01": "Después de todo lo que ha pasado, ¿eres capaz de perdonarme? ¿No quieres vengarte?",
  "DIA_Ivy_Q602_Hello_Next_03_02": "No es frecuente conocer a gente como tú... Tienes toda la razón, el Usurero es nuestro enemigo común.",
  "DIA_Ivy_Q602_Hello_Next_03_03": "No hay tiempo que perder. Atrapemos a este bastardo.",
  "DIA_Ivy_Q602_Hello_Next_03_04": "¡Tienes que estar bromeando, muchacha! ¿Quieres que te ayude a matar al Usurero para que puedas intentar matarme en la próxima oportunidad conveniente?",
  "DIA_Ivy_Q602_Hello_Next_03_05": "El usurero y la venganza son míos, ¡no me lo quitarás!",
  "DIA_Ivy_Q602_Hello_Guilty_15_01": "No te culpo por lo que pasó... Yo mismo he hecho muchas cosas malas últimamente...",
  "DIA_Ivy_Q602_Hello_Guilty_15_02": "Tal vez, cuando todo termine, podamos pasar un tiempo lejos de todo el caos. ¿Recuerdas cómo hablamos de eso antes?",
  "DIA_Ivy_Q602_Hello_Bastard_15_01": "Atraparemos a ese bastardo y nos iremos cada uno por su lado.",
  "DIA_Ivy_Q602_Ambient_03_01": "Es curioso. Todos estos años he soñado con cortarle la garganta a ese bastardo, pero... Nunca he sido lo suficientemente valiente para hacerlo.",
  "DIA_Ivy_Q602_Ambient_03_02": "De repente te conozco y mi vida cambia por completo. Empiezo a pensar en el futuro. En lo que voy a hacer cuando salga de esta maldita isla.",
  "DIA_Ivy_Q602_Ambient_03_03": "Maldita sea... ¿quizás el destino y los dioses no son un cuento de hadas inventado después de todo?",
  "DIA_Ivy_Q602_Hello_Finish_Choice": "Ya basta de hablar.",
  "DIA_Ivy_Q602_Hello_Where_What_Choice": "¿Qué te ha hecho?",
  "DIA_Ivy_Q602_Hello_Finish_Together_Guilty_Choice": "No te culpo... Yo mismo he hecho muchas cosas malas últimamente..."
}