{
  "DIA_Tengral_Q602_Help_03_01": "¿Cómo se atreven estos hombres impíos a levantar la mano contra los siervos del propio Innos?",
  "DIA_Tengral_Q602_Help_03_02": "Mis hermanos... Mis queridos hermanos... Asesinados de una manera tan horrible...",
  "DIA_Tengral_Q602_Help_03_03": "¿Ha sobrevivido alguien en la planta baja?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Lo siento, Tengral...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innos... Ten piedad de nosotros. Verdaderamente, la hora oscura ha llegado.",
  "DIA_Tengral_Q602_Help_How_15_01": "¿Qué ha ocurrió aquí? ¿Cómo lograron estos mercenarios derrotar a los poderosos Magos de Fuego?",
  "DIA_Tengral_Q602_Help_How_03_02": "Esos cerdos cobardes deben haberse colado en nuestros cuarteles durante la noche. Me despertó un breve grito de uno de mis hermanos.",
  "DIA_Tengral_Q602_Help_How_03_03": "En cuanto abrí los ojos, vi una hoja que se acercaba a mi garganta. Afortunadamente, pude quemar al asesino en el último momento.",
  "DIA_Tengral_Q602_Help_How_03_04": "Por desgracia, los otros magos no tuvieron tanta suerte...",
  "DIA_Tengral_Q602_Help_How_03_05": "Quienquiera que sea el responsable de esto, morirá hoy en una agonía ardiente.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Debemos movernos lo antes posible para ayudar a Roderich.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Junto con el resto de la guardia, luchan contra Ulryk en el Barrio Viejo.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "En ese caso, vamos, no hay tiempo que perder.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "Fue Ulryk junto con el Usurero quien atacó la ciudad.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Parece que parte de su plan era neutralizar a los Magos de Fuego incluso antes de la batalla.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Maldito Volker, un tacaño con la ambición de un rey. Podría haber adivinado que esta serpiente estaba tramando algo terrible.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "¿Pero Ulryk? Todo el mundo lo consideraba sensato... los propios Magos de Agua decían que podíamos estar tranquilos con él.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "También fueron engañados por él. Afortunadamente, los magos del monasterio se han dado cuenta del asunto. Están al tanto de la situación en la ciudad y ya están en camino.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Que Adanos se apiade de ellos más que Innos de nosotros. Tal vez no esté todo perdido.",
  "DIA_Tengral_Q602_Church_03_01": "¡Todavía tenemos que comprobar la iglesia! Seguramente alguno de los fieles ha buscado refugio allí.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Esperemos que ni los hombres de Usurero ni los de Ulryk lleguen allí.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "¡Sólo deja que uno de ellos intente poner un pie en nuestro templo!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Dijiste que no había tiempo que perder.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Salvar incluso a un único seguidor de Innos que haya buscado refugio en el templo no es una pérdida de tiempo.",
  "DIA_Tengral_Q602_ClosedGates_03_01": "No creo que podamos pasar por aquí...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Coge esta llave e intenta entrar por el lado del cementerio, yo miraré alrededor de la plaza y de la iglesia.",
  "DIA_Tengral_Q602_RESULT_03_08": "Querida congregación, ¡no tengáis miedo! Le acompañaremos a un lugar seguro.",
  "DIA_Tengral_Q602_RESULT_03_09": "Sígueme.",
  "DIA_Tengral_Q602_RESULT_03_04": "El pobre Trimegisto... Durante tantos años había estado luchando con tantos problemas... Lo que ha visto hoy debe haberle sacado de sus casillas.",
  "DIA_Tengral_Q602_RESULT_03_10": "¿Has podido encontrar a alguien en la iglesia?",
  "DIA_Tengral_Q602_RESULT_03_01": "¿Qué has hecho?",
  "DIA_Tengral_Q602_RESULT_15_02": "Relájate, sólo está durmiendo.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto intentó quemarse a sí mismo y a todos los que estaban dentro de la iglesia. Pensó que Innos le había hablado.",
  "DIA_Tengral_Q602_RESULT_03_05": "Su muerte es aún más dolorosa porque me he convertido en el último de mis hermanos aquí, pero tú hiciste tu parte.",
  "DIA_Tengral_Q602_RESULT_03_06": "Ha demostrado una gran sabiduría y astucia. No podemos arrastrarlo por la ciudad en este estado o arriesgarnos a que queme toda la iglesia cuando se despierte.",
  "DIA_Tengral_Q602_RESULT_03_07": "Le quitaré todas las runas por si acaso. Volveremos a por él cuando nos hayamos ocupado de estos ciudadanos y de la situación en el Barrio Viejo.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Por desgracia, no.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "Tampoco encontramos a nadie en la plaza. Tal vez los más asustados estaban escondidos en algún lugar detrás del cementerio...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Tendremos que volver a por ellos después de ayudar a Roderich. Vamos al Barrio Viejo.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto se quemó a sí mismo y a los fieles.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "¿Qué? ¿Qué ha hecho este viejo loco?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Dijo algo sobre algún tipo de fuego y purificación. Antes de que pudiera hacer nada, estaban todos muertos.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "Su muerte es más dolorosa ya que su locura provocó la muerte de inocentes.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Pero no tenemos tiempo para enterrar y llorar a los muertos, sigamos con el barrio viejo.",
  "DIA_Tengral_Q602_Wait_15_01": "Ya hemos pasado por aquí antes, podría ser difícil pasar. Tampoco podemos pasar por el cuartel porque la puerta está cerrada por dentro.",
  "DIA_Tengral_Q602_Wait_03_02": "¿Ves esos tablones dañados en el almacén? Si pudieras golpearles, tal vez podrías trepar al interior.",
  "DIA_Tengral_Q602_Wait_03_03": "Intenta llegar al cuartel y abrir la puerta desde dentro. Esperaremos cerca de él.",
  "DIA_Tengral_Q602_Gate_03_01": "Casi temía que no llegaras.",
  "DIA_Tengral_Q602_Gate_03_02": "¿Los hombres de Ulryk han capturado el cuartel?",
  "DIA_Tengral_Q602_Gate_15_03": "Sólo temporalmente, pude despejar la plaza.",
  "DIA_Tengral_Q602_Gate_15_04": "No hay muchos cuerpos aquí. Parece que la pelea principal es en otro lugar.",
  "DIA_Tengral_Q602_Gate_03_05": "¿Hay algún superviviente? ¿Has buscado ya en los barracones?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Todavía no.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Separémonos, quizá alguien haya sobrevivido y esté herido.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Lennart se escondió en los barrios residenciales junto con varios guardias heridos.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "Si es el caso, acudiré a por ellos inmediatamente, pueden necesitar ayuda médica inmediata.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "¿Qué pasa con Roderich y el resto de los guardias? ¿Están muertos?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "No, Lennart me dijo que Roderich y la mayoría de los guardias habían salido a defender el Barrio Viejo.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "En ese caso, veré si alguien necesita una intervención inmediata, reuniré a todos los que estén dispuestos a empuñar un arma y nos uniremos a Roderich para acabar por fin con esta locura.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "¿Tal vez deberías salir conmigo y con el resto de los guardias?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Tengo algunos asuntos que atender...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "¡Eres un guardia! ¡Tu lugar está con tu comandante!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "No me extraña que Roderich te quitara el rango. Cuando la ciudad está en llamas, ¿tienes un asunto que atender?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Cuando la ciudad está en llamas, ¿tienes un asunto que atender?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Estoy cansado de recibir órdenes y de ayudar a los demás. ¡He venido a terminar algo, no a salvar esta maldita ciudad!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "¿Aún no te has dado cuenta de que ha sido el egoísmo y el no detenerse ante nada lo que nos ha traído todo esto?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Adelante, ocúpate de tus asuntos.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Tú te encargas de los heridos, yo despejaré el camino.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "¿Estás seguro? Quién sabe cuántos hombres de Ulryk están al acecho en el camino.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Relájate, puedo manejarlo.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Que Innos te acompañe.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "¿Cómo consiguieron estos mercenarios derrotar a los poderosos Magos de Fuego?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Esperemos que la gente de Usher y Ulryk no haya llegado hasta allí.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto se quemó a sí mismo y a los fieles.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Lennart se escondió en el cuartel junto con varios guardias."
}