{
  "DIA_Sall_Q602_Stop_03_01": "¡Alto!",
  "DIA_Sall_Q602_Stop_03_02": "¿Marvin? ¿Eres tú? ¡Hace tiempo que no te vemos en la ciudad! ¿Dónde has estado?",
  "DIA_Sall_Q602_Stop_15_03": "Es una larga historia, te la contaré en otro momento.",
  "DIA_Sall_Q602_Stop_03_04": "¿Quién eres y qué buscas aquí? ¿No ves que la ciudad está sitiada?",
  "DIA_Sall_Q602_Stop_03_05": "¡Si eres uno de los hombres de Ulryk, terminarás como los de aquí!",
  "DIA_Sall_Q602_Stop_15_06": "Relájate, estoy de tu lado.",
  "DIA_Sall_Q602_Stop_15_07": "Necesito llegar al Usurero.",
  "DIA_Sall_Q602_Stop_03_08": "Si esperabas una puerta en el cuartel, puedes olvidarla. Roderich nos envió bajo el mando de Oktav para atravesar a los magos de fuego y llevarlos al Barrio Viejo.",
  "DIA_Sall_Q602_Stop_03_09": "Inmediatamente después de que salimos, cerró la puerta para evitar que los hombres de Volker irrumpieran en el cuartel y fue a relevar al gobernador.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "¿Por qué el Barrio Viejo?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "Fue desde ese lado que la mayoría de los hombres de Ulryk atacaron. Probablemente quieran asesinar al gobernador para tomar el poder.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "¿Qué pasó con Oktav y los demás?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Esos bastardos nos atacaron tan pronto como salimos del cuartel... Oktav recibió algunos disparos y murió.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Por supuesto, soy el de mayor rango justo después de él, así que ahora seré el que lleve a estos tipos a una muerte segura.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "Esto no es para lo que me inscribí cuando me convertí en guardia...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "Tomo el mando de tu unidad.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Veamos qué está pasando con los magos. Su ayuda puede resultar indispensable.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Gracias Marvin, nosotros mismos no tendríamos muchas posibilidades...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "¡Quiero decir, una orden, Comandante!",
  "DIA_Sall_Q602_Stop_Help_15_01": "Te ayudaré a llegar a los magos de fuego. Juntos tenemos más posibilidades de atravesar la ciudad.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Ya que llegaste hasta aquí, tal vez podamos llegar hasta los magos con tu ayuda.",
  "DIA_Sall_Q602_Stop_Help_03_03": "¡Vamos!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "No tengo tiempo para salvar a los magos de fuego en este momento, tengo que llegar hasta el Usurero.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "Podría haber esperado eso de ti. Siempre te has interesado solo en tus propios asuntos.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "Podría esperar eso de alguien que trabajó con el Gremio de Mercaderes.",
  "DIA_Sall_Q602_BlockedWay_03_01": "No creo que podamos pasar por aquí tampoco. Tendremos que intentar regresar por el puerto...",
  "DIA_Sall_Q602_BlockedWay_03_02": "Por ahora, busquemos a los magos.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Maldita sea, ¿qué pasó aquí? ¡¿Incluso mataron magos?!",
  "DIA_Sall_Q602_DeadBodies_03_02": "Innos, danos fuerza... ¿Cómo lucharemos contra ellos?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "¡Cálmate! ¡Tenemos una tarea que completar!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "¿Qué tarea? Nada puede ayudarlos ahora. ¿No puedes ver?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "¡Todos muertos! ¡No me uniré a ellos!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "Si tienes miedo de arriesgar tu vida por los sacerdotes del mismísimo Innos...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "¡No! Pero no voy a abandonar a un mago necesitado. ¡Dirige el camino!",
  "DIA_Sall_Q602_Haven_03_01": "¿Cerrado? ¿Por qué está cerrada la puerta del puerto?",
  "DIA_Sall_Q602_Haven_15_02": "No creo que tengamos otra opción que pasar por el distrito de los artesanos una vez que hayamos resuelto el asunto de los magos.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "No tengo tiempo para salvar a los magos de fuego ahora mismo.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "Te ayudaré a llegar a los magos de fuego."
}