{
  "DIA_Ludwig_Q602_Wait_03_01": "Marvin, ¿verdad? Creo que nos conocemos antes...",
  "DIA_Ludwig_Q602_Wait_03_02": "¿Puedo verte un minuto?",
  "DIA_Ludwig_Q602_Wait_Deal_15_01": "¿Qué pasa?",
  "DIA_Ludwig_Q602_Wait_Deal_03_02": "De verdad, prefiero hablar de eso unos pasos más adelante.",
  "DIA_Ludwig_Q602_Sambor_No_15_01": "No tengo tiempo ahora mismo.",
  "DIA_Ludwig_Q602_Sambor_No_03_02": "Entiendo, la ciudad está ardiendo, la gente está muriendo, ¿qué es una vida en esta situación...",
  "DIA_Ludwig_Q602_Wait_Yes_15_01": "Vamos.",
  "DIA_Ludwig_Q602_Sambor_03_01": "No soy barbero ni alquimista, pero en mi juventud tuve la oportunidad de ayudar a un mago a curar a los heridos.",
  "DIA_Ludwig_Q602_Sambor_03_02": "Por lo que veo, no creo que este guardia dure mucho...",
  "DIA_Ludwig_Q602_Sambor_03_03": "El virote está atascado en su cadera. No podemos sacarlo ni detener la hemorragia.",
  "DIA_Ludwig_Q602_Sambor_03_04": "Sé que toda la ciudad se está quemando y la gente se está muriendo, pero si te importa su vida, debes traerme algunas cosas.",
  "DIA_Ludwig_Q602_Sambor_Need_15_01": "No puedo dejarlo morir. ¿Qué necesitas?",
  "DIA_Ludwig_Q602_Sambor_Need_03_02": "Necesito cauterizar la herida, preferiblemente con algo muy caliente... ¿tal vez una varilla al rojo vivo?",
  "DIA_Ludwig_Q602_Sambor_Need_03_03": "Sin embargo, el dolor puede ser insoportable, aún necesitaré un elixir de fuerza y un juego de vendas para él.",
  "DIA_Ludwig_Q602_Sambor_Leave_15_01": "Vuelvo pronto.",
  "DIA_Ludwig_Q602_Sambor_Leave_03_02": "¡Que Adanos te recompense!",
  "DIA_Ludwig_Q602_Sambor_Where_15_01": "¿Y dónde se supone que debo encontrar esto?",
  "DIA_Ludwig_Q602_Sambor_Where_03_02": "Las varillas probablemente estarán con un herrero en alguna parte, puedes buscar el resto en la tienda de esas hermanas a la vuelta de la esquina.",
  "DIA_Ludwig_Q602_Sambor_Where_03_03": "Quería hacerlo yo mismo, pero escuché unos ruidos muy molestos... y... ya sabes...",
  "DIA_Ludwig_Q602_Stuff_15_01": "Traje todo lo que pediste.",
  "DIA_Ludwig_Q602_Stuff_15_02": "Desafortunadamente, hubo bajas.",
  "DIA_Ludwig_Q602_Stuff_03_03": "Estoy seguro de que hiciste todo lo posible para conseguir estas cosas.",
  "DIA_Ludwig_Q602_Stuff_03_04": "Me alegro de que hayas vuelto sano y salvo. Con todo eso, tal vez pueda ayudarlo de alguna manera.",
  "DIA_Ludwig_Q602_Stuff_03_05": "Que Adanos te recompense por tu ayuda."
}