{
  "DIA_Yezegan_Q602_HELLO_03_03": "¡Chicos, atrápenlo!",
  "DIA_Yezegan_Q602_HELLO_03_01": "¿No nos conocemos de alguna parte?",
  "DIA_Yezegan_Q602_HELLO_03_04": "Marvin, ¿verdad?",
  "DIA_Yezegan_Q602_HELLO_03_05": "Eres todo un chico de los recados.",
  "DIA_Yezegan_Q602_HELLO_03_06": "Una cosa por la que debo darte crédito, tu ayuda ha sido invaluable para mejorar la pólvora.",
  "DIA_Yezegan_Q602_HELLO_03_07": "Si no fuera por ti, ¡quién sabe si hubiéramos podido sacudir esta ciudad como es debido!",
  "DIA_Yezegan_Q602_HELLO_03_08": "Qué pena que hayas tomado el lado equivocado en este conflicto.",
  "DIA_Yezegan_Q602_HELLO_03_02": "No, supongo que solo estaba imaginando cosas.",
  "DIA_Yezegan_Q602_HELLO_Fight_03_01": "Ya perdí suficiente tiempo hablando contigo.",
  "DIA_Yezegan_Q602_HELLO_Why_15_01": "¿Por qué atacaste la ciudad?",
  "DIA_Yezegan_Q602_HELLO_Why_03_02": "¿De verdad pretenderás ser tan ingenuo? ¿No ves lo que los myrtanos le han hecho a esta isla?",
  "DIA_Yezegan_Q602_HELLO_Why_03_03": "Ulryk se había estado preparando para este momento durante años. Era hora de que Archolos fuera devuelto a sus legítimos propietarios.",
  "DIA_Yezegan_Q602_HELLO_Where_15_01": "¿Dónde está Ulryk?",
  "DIA_Yezegan_Q602_HELLO_Where_03_02": "¿Y qué obtendrás de esta información? De todos modos, te unirás a tus amigos de la ciudad en un momento.",
  "DIA_Yezegan_Q602_HELLO_Where_03_03": "Sin embargo, satisfaré tu curiosidad justo antes de que mueras.",
  "DIA_Yezegan_Q602_HELLO_Where_03_04": "Si todo va según lo planeado, y probablemente así sea, Ulryk está a punto de ejecutar a Roderich, el gobernador, y a los demás traidores de esta isla.",
  "DIA_Yezegan_Q602_HELLO_Stupid_15_01": "La isla y el reino están amenazados por orcos, ¿y lucháis entre vosotros?",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_02": "Es por eso que la isla debería estar bajo la autoridad de Ulryk. Él es el único hombre que puede protegernos de la invasión de estas bestias.",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_03": "Morris, Lorenzo y Roderich son un grupo de perdedores obsesionados consigo mismos. Piensan en sus posiciones, no en el bien de la isla.",
  "DIA_Yezegan_Q602_HELLO_Leave_15_01": "No es mi lucha. Todo lo que me importa es atrapar al Usurero.",
  "DIA_Yezegan_Q602_HELLO_Leave_03_02": "Desafortunadamente, en ese caso, no puedo dejarte ir.",
  "DIA_Yezegan_Q602_WhatDo_Kill_15_01": "¡Este será tu fin, canalla!",
  "DIA_Yezegan_Q602_WhatDo_Leave_15_01": "¡Fuera de aquí, asqueroso gusano!",
  "DIA_Yezegan_Q602_HELLO_Leave_Choice": "No es mi lucha. Lo único que me importa es atrapar al Usurero.",
  "DIA_Yezegan_Q602_WhatDo_Leave_Choice": "¡Fuera de aquí, bicho sarnoso! (Perdonar la vida)",
  "DIA_Yezegan_Q602_WhatDo_Kill_Choice": "¡Estás muerto, escoria! (Matar)"
}