{
  "DIA_MysteriousMan_Hello_14_01": "Mmh. Ammetto che mi aspettavo qualcun altro. Tu chi sei?",
  "DIA_MysteriousMan_Hello_Next_14_01": "Ho degli affari con la Milizia. Sei stato mandato qui da Weigar?",
  "DIA_MysteriousMan_Hello_Next_15_02": "Proprio così.",
  "DIA_MysteriousMan_Hello_Next_14_03": "Quel vigliacco di un caprone manda sempre le reclute da sole. A volte mi dispiace per voi ragazzi, ma d'altra parte una doccia fredda non potrà che fare bene a tutte le reclute della nostra grande Milizia.",
  "DIA_MysteriousMan_Hello_Next_14_04": "Per evitare che tu svenga, andrò dritto al punto.",
  "DIA_MysteriousMan_Hello_Next_14_05": "Di' a Weigar di provvedere al rilascio di uno dei miei uomini. È seduto nella vostra prigione, annoiato e probabilmente sta mangiando a spese dei contribuenti.",
  "DIA_MysteriousMan_Hello_Next_14_06": "Dovrebbe venire liberato entro la prossima settimana. Lo dirai a Weigar, vero?",
  "DIA_MysteriousMan_MyNameIsMarvin_15_00": "Marvin.",
  "DIA_MysteriousMan_MyNameIsMarvin_14_01": "Uhm, credo di aver sentito parlare di te. Non ricordo dove, quindi non credo tu sia contro di me. Sei fortunato.",
  "DIA_MysteriousMan_WhoAreYou_15_00": "E io con chi ho il piacere?",
  "DIA_MysteriousMan_WhoAreYou_14_01": "Eh eh, coraggioso! Molti se la farebbero addosso alla vostra vista, ragazzi!",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01": "Perché non lo fai da solo?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02": "Volevo farlo, ma come puoi vedere non è qui. Potresti gentilmente non prolungare la cosa e toglierti di mezzo?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03": "Qui, puoi davvero beccarti qualcosa, se non hai un corpo resistente.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04": "Cosa succede se Weigar non si adegua?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05": "Mmh... non vuoi saperlo. Credimi. Ragazzi, perché non mostrate la strada al nostro messaggero?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06": "No, va bene così. Posso farcela.",
  "DIA_MysteriousMan_Hello_Next_OK_15_01": "Va bene, glielo dirò.",
  "DIA_MysteriousMan_Hello_Next_OK_14_02": "Ottimo. In questo caso, non ti disturberò più. Ragazzi, fate largo al nostro messaggero!",
  "DIA_MysteriousMan_Hello_Next_OK_15_03": "Come fa Weigar a sapere di chi si tratta?",
  "DIA_MysteriousMan_Hello_Next_OK_14_04": "Lo saprà, non preoccuparti. È una cosa tra noi, non per la tua giovane testa.",
  "DIA_MysteriousMan_Hello_Next_OK_15_05": "Devo portargli i tuoi saluti?",
  "DIA_MysteriousMan_Hello_Next_OK_14_06": "No, va bene così. Invierò una lettera. Scriverò una poesia. Una che farà palpitare il cuore di Weigar. Forza, vattene di qui. Sto iniziando a perdere la pazienza.",
  "DIA_MysteriousMan_QM201_Weigar_15_01": "Mi manda Weigar.",
  "DIA_MysteriousMan_QM201_Weigar_03_02": "Finalmente! Pensavo di dovergli inviare un altro spiacevole messaggio. E l'accordo?",
  "DIA_MysteriousMan_QM201_Weigar_15_03": "Weigar accetterà di scambiare il prigioniero con delle merci, ma non nel tuo territorio. Propone di farlo presso un albero nella piazza, non lontano da...",
  "DIA_MysteriousMan_QM201_Weigar_03_04": "Sì, so a quale albero e a quale piazza si riferisce. Non sono d'accordo.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_01": "Senti, non ho intenzione di espormi e di esporre il mio collo dove vuole Weigar. Do valore alla mia libertà.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_02": "Lo scambio avverrà qui e in nessun altro luogo. Hai capito?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_03": "Si dà il caso che anche Weigar non voglia venire nella tua zona. Ecco perché ha suggerito un'area neutrale dove sia tu che lui non sarete del tutto a vostro agio.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_04": "Perché no?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_05": "Dopotutto, l'area della Milizia è la caserma, che si trova lontano da quella piazza. La tua zona è questo quartiere. Entrambi vi trovereste nella stessa situazione.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_06": "Mmh... diciamo che sono d'accordo. Quando dovrei essere lì?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_07": "Weigar ti lascia la mano libera. Una guardia sarà presente e porterà con sé l'arrestato, se necessario.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_08": "Non mi fido neanche un po' di te, ma così sia. Quando sarò pronto, verrò. Ma non provare a fare trucchi, ok? Chiunque mi sottovaluti finisce per morire.",
  "DIA_MysteriousMan_QM201_Weigar_Why_15_01": "Perché?",
  "DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01": "Altrimenti, non ci sarà alcun scambio."
}