{
  "DIA_Kaleb_SQ218_hello_Description": "Ho acquistato un appartamento in questa zona.",
  "DIA_Kaleb_SQ218_hello_15_01": "Ho acquistato un appartamento in questa zona da uno dei marinai, ma non lo trovo da nessuna parte.",
  "DIA_Kaleb_SQ218_hello_15_02": "Ecco l'atto di proprietà.",
  "DIA_Kaleb_SQ218_hello_03_03": "Sembra che questo pezzo di carta sia stato scritto su due piedi da qualche folle.",
  "DIA_Kaleb_SQ218_hello_03_04": "A parte la mia casa e quella in costruzione, qui non c'è niente...",
  "DIA_Kaleb_SQ218_hello_03_05": "Un attimo, un attimo... Un marinaio? Ok, credo di sapere cosa sei riuscito ad acquistare...",
  "DIA_Kaleb_SQ218_hello_03_06": "Seguimi, ti indicherò il tuo nuovo fantastico appartamento.",
  "DIA_Kaleb_HelloNeighbor_03_01": "È un piacere accogliere un nuovo vicino nel nostro quartiere!",
  "DIA_Kaleb_HelloNeighbor_15_02": "Mi stai prendendo in giro.",
  "DIA_Kaleb_HelloNeighbor_03_03": "Non oserei mai, il tuo amico marinaio deve averti fatto uno scherzo. Stava marcendo in quel buco da alcune settimane buone e alla fine ha trovato...",
  "DIA_Kaleb_HelloNeighbor_03_04": "... qualcuno con un gusto architettonico simile. Qualunque cosa tu dica, il letto sembra abbastanza comodo e anche la vista è fantastica.",
  "DIA_Kaleb_HelloNeighbor_03_05": "Ti consiglio di fare attenzione ai ratti però, ce ne sono parecchi nel porto, soprattutto di notte.",
  "DIA_Kaleb_Hello_03_01": "Salve, vicino!",
  "DIA_Kaleb_Hello_03_02": "Ancora? Ho detto a Lorenzo di non mandarmi più i suoi uomini.",
  "DIA_Kaleb_Hello_03_03": "Il cliente è re! Come posso aiutarti oggi?",
  "DIA_Kaleb_KQ403_Offer_15_01": "Ho una seria offerta per te.",
  "DIA_Kaleb_KQ403_Offer_03_02": "Credo di sapere dove stai andando a parare.",
  "DIA_Kaleb_KQ403_Offer_03_03": "Quante volte devo ripeterlo. Non vendo la casa! Non la vendo a nessuno, capisci?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_15_01": "Piano, piano, piano. Perché almeno non mi ascolti?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_02": "Scusa, è solo che questo problema mi sta facendo andare fuori di testa.",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_03": "Parla se devi.",
  "DIA_Kaleb_KQ403_Offer_Leave_15_01": "Non lo accetto! Ficcatelo bene in testa, vecchia scorreggia!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_02": "Come potrei prendervi sul serio? Ogni anno Lorenzo accetta sempre più cafoni nelle sue fila!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_03": "Abbiamo finito. Addio!",
  "DIA_Kaleb_KQ403_Offer_Why_15_01": "Perché odi così tanto la Gilda dei Mercanti?",
  "DIA_Kaleb_KQ403_Offer_Why_03_02": "Odio? Gli ho dedicato metà della mia vita. Non è la Gilda con cui ho problemi, è Lorenzo.",
  "DIA_Kaleb_KQ403_Offer_Why_03_04": "Avrei potuto lavorare per l'organizzazione ancora per qualche anno, dopotutto ero il migliore! E cosa ho ricevuto in cambio?",
  "DIA_Kaleb_KQ403_Offer_Why_03_06": "'Grazie' e un pensionamento forzato.",
  "DIA_Kaleb_KQ403_Offer_What_15_01": "Cos'è successo nello specifico?",
  "DIA_Kaleb_KQ403_Offer_What_03_02": "Mi stavo preparando per un altro viaggio nel continente dove avevo rappresentato la Gilda per anni.",
  "DIA_Kaleb_KQ403_Offer_What_03_04": "Poi il fatidico giorno. Lorenzo decise che era tempo che qualcuno più giovane prendesse il mio posto e concluse il mio contratto.",
  "DIA_Kaleb_KQ403_Offer_What_03_05": "Con me! Sono la ragione per cui la Gilda significa così tanto su quest'isola. Sì, io e pochi altri.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_01": "Sei rimasto senza un soldo?",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_02": "Ho ricevuto una liquidazione che mi ha permesso di aprire una piccola attività.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_03": "Mmh. Quindi non sei finito sotto a un ponte.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_04": "Non è sempre una questione di soldi. Riguarda come sono stato trattato!",
  "DIA_Kaleb_KQ403_Offer_Talk_15_01": "Posso parlare con Lorenzo, forse si può fare qualcosa per il tuo caso.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_02": "Troppo tardi. Finché sono vivo, non otterrà nulla! Non voglio avere più niente a che fare con quell'uomo.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_03": "Vattene. Non voglio ripensarci ancora. Addio.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_01": "L'intera Gilda soffrirà a causa tua!",
  "DIA_Kaleb_KQ403_Offer_Guild_03_02": "Cosa intendi, a causa mia?",
  "DIA_Kaleb_KQ403_Offer_Guild_15_03": "L'Emissario Reale vuole impossessarsi dei nostri locali. Presto saremo tutti senza casa.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_04": "La Gilda voleva comprare la tua casa per metterci le Guardie Reali.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_05": "Beh, io e Caramon dovremo trovarci un nuovo tetto sopra le nostre teste.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_06": "Caramon? È un mio cliente abituale! E un brav'uomo. Mah, forse ho reagito in modo esagerato...",
  "DIA_Kaleb_KQ403_Offer_Guild_03_07": "Non venderò la casa, non dopo tutto quello che è successo, ma ve la posso affittare.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_08": "Non ci avevo pensato. Sembra ragionevole.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_09": "Ehi, calma... ci sono due condizioni. Primo, io e la mia gente dobbiamo avere un posto dove vivere per tutta la durata dell'affitto.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_10": "Secondo, Lorenzo deve scusarsi con me per iscritto.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_11": "Ti rendi conto che quest'ultima cosa è quasi impossibile da ottenere.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_12": "Da quello che dici deduco che vi trovate in una situazione difficile. Se Lorenzo ha a cuore i migliori interessi della Gilda, farà la cosa giusta.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_13": "Quanto al tetto sopra la mia testa, parla con Helga. Da quanto ho capito, sta facendo affari con voi.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_14": "Va bene. Tornerò appena riesco a sistemare tutto.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_15": "Non ho fretta.",
  "DIA_Kaleb_KQ403_Case_15_01": "Per quanto riguarda le tue richieste...",
  "DIA_Kaleb_KQ403_Case_15_02": "Helga ti troverà un posto nella sua locanda.",
  "DIA_Kaleb_KQ403_Case_15_03": "Ho quel documento di cui abbiamo parlato.",
  "DIA_Kaleb_KQ403_Case_03_04": "Bravo ragazzo. Devo dire che stai facendo miracoli. Era molto tempo che non provavo una tale soddisfazione.",
  "DIA_Kaleb_KQ403_Case_03_06": "Vi affitterò la mia casa, per tutto il tempo necessario.",
  "DIA_Kaleb_KQ403_Case_15_07": "In tal caso, vai a trovare Lorenzo. Vuole discutere l'affitto di persona.",
  "DIA_Kaleb_KQ403_Case_03_08": "Capisco. Forse è ora di chiarire alcune cose...",
  "DIA_Kaleb_KQ403_Case_03_09": "A ogni modo, sono contento che abbiamo raggiunto un accordo. Puoi contare su uno sconto sulla mia merce.",
  "DIA_Kaleb_KQ403_Case_15_10": "Ti auguro il meglio.",
  "DIA_Kaleb_KQ403_Case_15_11": "Devo ancora incontrarli.",
  "DIA_Kaleb_KQ403_Case_03_12": "Aspetterò. Come ho detto, non ho fretta di andare da nessuna parte.",
  "DIA_Kaleb_KQ403_WhatNow_03_01": "Di nuovo tu? In un momento come questo?",
  "DIA_Kaleb_KQ403_WhatNow_15_02": "Cos'è successo?",
  "DIA_Kaleb_KQ403_WhatNow_03_03": "Guarda questo casino!",
  "DIA_Kaleb_KQ403_WhatNow_15_04": "Qualcuno è stato ucciso qui?",
  "DIA_Kaleb_KQ403_WhatNow_03_05": "Stanno tutti bene. Non ho idea da dove provenga, ma la mia gente è ovviamente fuori di testa, parlano di alcuni fantasmi, idioti!",
  "DIA_Kaleb_KQ403_WhatNow_03_07": "Se non riesco a capire qualcosa in fretta, rischio il fallimento!",
  "DIA_Kaleb_KQ403_WhatNow_Guild_15_01": "Sai, l'offerta della Gilda è ancora valida.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_02": "O la casa o l'attività. La scelta è semplice. Di' a Lorenzo che possiamo incontrarci per contrattare.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_04": "Dove metterò tutte queste persone...",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_01": "Questo è un tuo problema. Troverai qualcosa con i soldi della vendita della casa.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_02": "In un giorno? Non abbiamo un posto dove dormire!",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_03": "Non lamentarti. Starete bene.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_04": "Come se avessi scelta.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_01": "Parlerò con Lorenzo. Forse possiamo organizzare qualcosa?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_02": "Lo faresti?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_03": "Hai detto tu stesso che dovevo andare da lui. Non vedo alcun problema nel fare anche questo.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_04": "In tal caso, non vedo l'ora di avere tue notizie.",
  "DIA_Kaleb_SQ225_Gerhard_15_01": "Conosci Gerhard?",
  "DIA_Kaleb_SQ225_Gerhard_03_02": "Ho sentito il nome, ma non lo conosco personalmente. Parla con gli osti, forse sapranno qualcosa.",
  "DIA_Kaleb_Ambient_03_01": "Questa dannata guerra mi sta sfinendo. Non posso nemmeno più vedere la mia famiglia che vive in un'altra parte dell'Arcipelago!",
  "DIA_Kaleb_Ambient_03_02": "Arriveremo presto a casa tua, stai tranquillo.",
  "DIA_Kaleb_Ambient_03_03": "Non è una tragedia. Spero che tu sia felice con il tuo nuovo posto!",
  "DIA_Kaleb_Ambient_03_04": "Sei qui da parte della Gilda? Se è così, falla breve.",
  "DIA_Kaleb_Ambient_03_05": "Spero un giorno di liberarmi da tutto questo. Nient'altro che problemi con questa Gilda!",
  "DIA_Kaleb_KQ403_Offer_CalmDown_Why_What_NoMoney_Guild_Choice": "La Gilda soffrirà! L'Emissario Reale vuole impossessarsi di nostri locali.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_Problem_Choice": "Questo è un tuo problema."
}
