{
  "DIA_Fanatic_Hello_03_01": "Oh! Finalmente ho trovato qualcuno! Avevano ragione quando dicevano che era difficile trovare qualcuno di notte... ma eccoti qui! È fantastico!",
  "DIA_Fanatic_Hello_03_02": "Fai parte della Milizia, vero? Fai parte di una pattuglia?",
  "DIA_Fanatic_Hello_15_03": "Proprio così.",
  "DIA_Fanatic_Hello_03_04": "Va bene, va bene! Capisco che sei un po' impegnato, ma potresti trovare un momento per parlare degli dei?",
  "DIA_Fanatic_Hello_No_15_01": "Non proprio.",
  "DIA_Fanatic_Hello_No_03_02": "Lo dicono tutti, ma il mio compito è quello di superare le barriere mentali e trasmettere la conoscenza a tutti, anche ai più restii!",
  "DIA_Fanatic_Hello_No_03_03": "Iniziamo col dire che tutto ciò che hai sentito finora sugli dei non è vero.",
  "DIA_Fanatic_Hello_No_03_04": "Innos, Beliar e Adanos non sono entità separate, ma una sola, che appare sotto tre forme. Questa è la prova principale della perfezione di questo essere.",
  "DIA_Fanatic_Hello_No_03_05": "La capacità di mostrare l'intero spettro delle emozioni, di controllare sia la luce che l'oscurità e di essere in grado di trovare un compromesso tra le due, è qualcosa di estraneo a noi umani.",
  "DIA_Fanatic_Hello_No_03_06": "Siamo tutti buoni o cattivi, non possiamo essere a volte questo e a volte quello. La nostra anima è così come è stata creata e non possiamo farci nulla.",
  "DIA_Fanatic_Hello_No_03_07": "Solo chi apre veramente gli occhi ha la possibilità di ricevere l'onore di incontrare Dio, nonostante abbia un'anima imperfetta e piena di male!",
  "DIA_Fanatic_Hello_No_15_08": "E se qualcuno fosse nato buono?",
  "DIA_Fanatic_Hello_No_03_09": "Non sta a noi decidere! Una cosa che noi consideriamo buona, agli occhi degli dei può essere un'offesa alla natura!",
  "DIA_Fanatic_Hello_No_03_10": "I giovani probabilmente non lo capiranno subito, ma è nostro dovere cercare di fare come vuole l'essere supremo!",
  "DIA_Fanatic_Hello_No_03_11": "E ricorda: anche se Innos, Adanos e Beliar possono coesistere in un unico essere, questo non significa che anche tu ne sia capace!",
  "DIA_Fanatic_Hello_No_03_12": "Hai già percepito la verità? Ti si sono aperti gli occhi sulla vera natura di tutte le cose? Oppure hai bisogno di aiuto nella tua ricerca della luce?",
  "DIA_Fanatic_Hello_No_03_13": "Troverai informazioni dettagliate su come lavorare sul tuo carattere nell'ultimo romanzo del sacerdote Tarl, intitolato 'La Torre'! E puoi acquistarlo...",
  "DIA_Fanatic_Hello_Yes_15_01": "Fai in fretta.",
  "DIA_Fanatic_Hello_Yes_03_02": "Ah, ma queste informazioni non possono essere impartite rapidamente! Ci vuole sempre un po' di tempo per impartire gli insegnamenti, altrimenti non sentirai la soddisfazione dello sviluppo intellettuale!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Grazie, ma non sono interessato.",
  "DIA_Fanatic_Hello_GoAway_03_02": "Cosa intendi dire? Hai già fatto il primo passo, ti sei aperto alle mie parole, ora...",
  "DIA_Fanatic_Hello_GoAway_15_03": "Ora per favore allontanati prima che ti faccia una multa per aver ostacolato una guardia.",
  "DIA_Fanatic_Hello_GoAway_03_04": "Ma...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Ma ti prego di aprirti alla verità che predico. Ancora poche parole e tutti i soldi che potresti spendere per convertire le persone serviranno per pagare la multa.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Hmpf... addio, allora. Troverò qualcuno con una mente più aperta di quella di una guardia! Qualcuno che ascolti il popolo!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Beh, forse posso mostrarti la strada per arrivare al capitano della Milizia...",
  "DIA_Fanatic_Hello_GoAway_03_08": "Non c'è bisogno! Addio!",
  "DIA_Fanatic_Hello_Teaching_15_01": "Mi è venuta un'idea. Inizia a insegnare durante il giorno, al mercato o al porto, c'è un sacco di gente lì, qualcuno vorrà sicuramente comprare l'intera Torre.",
  "DIA_Fanatic_Hello_Teaching_03_02": "Lo pensi anche tu? Chi, per esempio? Conosci una persona del genere?",
  "DIA_Fanatic_Hello_Teaching_15_03": "Ad esempio, un nobile che proviene da una famiglia eminente, ma che è decaduta e non può permettersi di acquistare questa fortezza.",
  "DIA_Fanatic_Hello_Teaching_03_04": "Ma 'La Torre' è solo una metafora! Una metafora che si riferisce a... ehm... alla perseveranza dei fedeli nella loro lotta contro... gli infedeli!",
  "DIA_Fanatic_Hello_Teaching_03_05": "Non puoi prendere tutto alla lettera! È solo il titolo di un romanzo, non una vera e propria costruzione!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Peccato. Beh, per me è ora di andare. Ti auguro buona fortuna nel... diffondere la fede.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Grazie! Ti dispiacerebbe dire ai tuoi amici che hanno la possibilità di conoscere la verità sul mondo che ci circonda?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Ci penserò.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Fantastico! Ti aspetto! Ogni credente vale il mio tempo!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Perché non inizi a insegnare durante il giorno?"
}