{
  "DIA_Alcas_HELLO_03_01": "Espulso dai ranghi. Deve essere spiacevole.",
  "DIA_Alcas_HELLO_15_02": "Come fai a saperlo?",
  "DIA_Alcas_HELLO_03_03": "Sono una Guardia Reale. Conosco certi fatti prima ancora che accadano.",
  "DIA_Alcas_HELLO_03_04": "Permettimi di essere breve. La tua reputazione ti precede e abbiamo bisogno di persone capaci.",
  "DIA_Alcas_HELLO_03_05": "Se sei interessato, vieni in municipio. L'Emissario Reale sa come apprezzare le persone di talento.",
  "DIA_Alcas_WhoAreYou_03_01": "Te l'ho detto, sono una Guardia Reale. Il mio nome è Alcas, se è questo che vuoi sapere.",
  "DIA_Alcas_RoyalGuard_Description": "Cosa puoi dirmi della Guardia Reale?",
  "DIA_Alcas_RoyalGuard_03_01": "Siamo un'unità d'élite che serve sotto il Re di Myrtana. Non siamo inferiori ai paladini nell'addestramento, ma abbiamo un compito diverso.",
  "DIA_Alcas_RoyalGuard_03_02": "Mentre i paladini proteggono principalmente i Maghi del Fuoco, noi ci occupiamo di proteggere i funzionari e gli alti dignitari.",
  "DIA_Alcas_King_03_01": "Re Rhobar II è un sovrano saggio che governa con giustizia e fermezza. I suoi editti possono sembrare brutali, ma in tempo di guerra è necessario agire in tal modo.",
  "DIA_Alcas_King_03_02": "La guerra contro gli orchi non può essere vinta se non siamo disciplinati e ilRe ne è ben consapevole.",
  "DIA_Alcas_Emisary_Description": "Cosa ne pensi dell'Emissario Reale?",
  "DIA_Alcas_Emisary_03_01": "L'Emissario Grayson è molto efficace nel mettere in pratica la legge del Re e assicurarsi che venga rispettata.",
  "DIA_Alcas_Emisary_03_02": "In altre parole, è l'uomo giusto al posto giusto.",
  "DIA_Alcas_Ambient_03_01": "Guardia, non hai qualche dovere da compiere per la gloria della patria?",
  "DIA_Alcas_Ambient_03_02": "Ah, voi mercenari. Invece di usare le vostre abilità nella guerra contro gli orchi, infastidite solo gli uomini del Re.",
  "DIA_Alcas_Ambient_03_03": "Giovanotto, dovresti trovarti un'occupazione utile. Perché non ti arruoli nell'esercito? Uomini come te sarebbero utili al fronte."
}
