{
  "DIA_Sall_Hello_15_01": "Come ti sembra la Milizia?",
  "DIA_Sall_Hello_03_02": "Non mi piace. Avrebbero dovuto nutrirti adeguatamente, darti un tetto sopra la testa e pagarti decentemente. E sai una cosa?",
  "DIA_Sall_Hello_03_03": "Il cibo era terribile, le stanze erano condivise e la paga era tale che bastava a malapena per una birra al giorno. Mio padre aveva ragione, avrei dovuto diventare un apprendista...",
  "DIA_Sall_Hello_03_04": "Comunque, con chi mi sto confidando?",
  "DIA_Sall_Hello_15_05": "Io sono Marvin.",
  "DIA_Sall_Hello_03_06": "Sall, una nuova guardia.",
  "DIA_Sall_WhyNot_15_01": "Perché non sei diventato l'apprendista di nessuno?",
  "DIA_Sall_WhyNot_03_02": "Ho preferito inseguire le donzelle e ho trovato una bella arpia. Questo è tutto.",
  "DIA_Sall_CQ004_What_03_01": "Cosa sta succedendo? Per favore, descrivi il problema in dettaglio.",
  "DIA_Sall_CQ004_What_03_02": "Ma certo! Ho troppa fretta per spiegarmi bene.",
  "DIA_Sall_CQ004_What_03_03": "Il mio nome è Ramona e sono venuta di recente in questo porto apparentemente nobile per vendere la mia merce, fare nuovi contatti commerciali e ampliare la mia offerta con prodotti locali.",
  "DIA_Sall_CQ004_What_03_04": "Per non parlare dei problemi causati dai recenti editti che mi hanno fatto perdere i diritti sulla mia nave e non poter tornare a casa. Siamo in guerra, ci devono essere degli inconvenienti, lo capisco.",
  "DIA_Sall_CQ004_What_03_05": "Ma, tutto ciò che ho portato, è stato trasportato a terra utilizzando un'argano del porto, sono sicura che lo sai.",
  "DIA_Sall_CQ004_What_03_06": "Vorrei sapere i dettagli.",
  "DIA_Sall_CQ004_What_03_07": "Il lavoro è andato molto bene finché, dopo una pausa, i miei operai hanno scoperto che l'argano era stato danneggiato!",
  "DIA_Sall_CQ004_What_Work_15_01": "Gli ha impedito di continuare a lavorare?",
  "DIA_Sall_CQ004_What_Work_03_02": "Ha rallentato tutto e io ci tengo al tempo! Più a lungo la merce rimane sulla nave, meno pazienza hanno i funzionari qui. Tra un po' mi sequestreranno la merce!",
  "DIA_Sall_CQ004_What_Work_03_03": "Per rispettare i tempi originali, avrei dovuto assumere una squadra extra di lavoratori!",
  "DIA_Sall_CQ004_What_Work_03_04": "Spostare le merci a mano richiede molto tempo e, come se non bastasse, tutti si lamentano delle difficili condizioni di lavoro e chiedono aumenti di stipendio!",
  "DIA_Sall_CQ004_What_Work_03_05": "Davvero, è un incubo per me.",
  "DIA_Sall_CQ004_What_Work_03_06": "È ora di arrivare dritti al punto! Vale a dire, so chi è stato!",
  "DIA_Sall_CQ004_What_Work_15_07": "Sono quelli che stanno lì dietro?",
  "DIA_Sall_CQ004_What_Work_03_08": "Sì! Esattamente! Non ho l'ombra di un dubbio che siano loro i responsabili di questo sabotaggio atroce!",
  "DIA_Sall_CQ004_What_Work_03_09": "Hai delle prove di questo?",
  "DIA_Sall_CQ004_What_Work_03_10": "Sfortunatamente, prove concrete non ne ho, tuttavia, garantirò con la mia parola che non sto mentendo! Accusare persone innocenti è al di sotto del mio livello e farlo sarebbe il mio fallimento personale!",
  "DIA_Sall_CQ004_What_Work_15_11": "Chi sono quelle persone?",
  "DIA_Sall_CQ004_What_Work_03_12": "Sono i miei dipendenti, Recon e Veigo. Per favore...",
  "DIA_Sall_CQ004_What_Work_15_13": "Parlerò con loro, vediamo cosa hanno da dire.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Come puoi essere sicura che sia stato danneggiato?",
  "DIA_Sall_CQ004_What_Broken_03_02": "L'ho controllato di persona e gli manca un pezzo! Una ruota dentata, per essere precisi.",
  "DIA_Sall_CQ004_What_Broken_03_03": "È stata strappata con la forza, lo si capisce dai pezzi adiacenti. Fare una nuova ruota che corrisponda al resto è un lavoro molto lungo e costoso.",
  "DIA_Sall_CQ004_What_Broken_03_04": "Con un ritardo come questo, i costi extra potrebbero rovinarmi!",
  "DIA_Sall_CQ004_NotBad_03_01": "Beh, hai fatto abbastanza bene!",
  "DIA_Sall_CQ004_NotBad_15_02": "Grazie. Cosa farai adesso?",
  "DIA_Sall_CQ004_NotBad_03_03": "Aspetterò il tuo rapporto per indagare nei bassifondi, cos'altro dovrei fare?",
  "DIA_Sall_CQ004_NotBad_15_04": "Non lo so, un aiuto?",
  "DIA_Sall_CQ004_NotBad_03_05": "Ehi, sono sicuro che puoi farcela. Ci vediamo in giro!",
  "DIA_Sall_CQ004_KethWon_03_01": "Un pezzo mancante dell'argano è stato ritrovato nel tuo forziere. Come lo spieghi?",
  "DIA_Sall_CQ004_KethWon_03_02": "Questa è la prima volta che lo vedo! Qualcuno mi sta incastrando! Non ho toccato quella ruota!",
  "DIA_Sall_CQ004_KethWon_03_03": "Puoi provarlo in qualche modo?",
  "DIA_Sall_CQ004_KethWon_03_04": "Beh... non è mio! Davvero! Cos'altro volete che vi dica, truffatori?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Va bene, penso che ora sia tutto chiaro.",
  "DIA_Sall_CQ004_KethWon_15_06": "Ho un testimone che ha visto Recon e Veigo sabotare l'argano. Il suo nome è Alder ed è qui con noi.",
  "DIA_Sall_CQ004_KethWon_03_07": "Bene, allora inizierò dalla sua dichiarazione. Nel frattempo, per favore, scorta i sospetti in custodia.",
  "DIA_Sall_Canyoutrain_15_01": "Possiamo allenarci insieme?",
  "DIA_Sall_Canyoutrain_03_02": "Assolutamente. Secondo Roderich, dovremmo allenarci tutti insieme e migliorarci a vicenda.",
  "DIA_Sall_Canyoutrain_03_03": "Così posso mostrarti come usare un'arma a una mano, e farlo con abilità, non come un idiota!",
  "DIA_Sall_Canyoutrain_03_04": "So anche un po' di caccia, sai, per lo più le basi, ma so anche staccare il carapace da un granchio o strappare le mandibole di un razziatore.",
  "DIA_Sall_Canyoutrain_03_05": "Solo... che... Roderich ha parlato solo di combattimento. Avrò il tempo d'insegnarti come ottenere i trofei solo se porterai dell'oro con te.",
  "DIA_Sall_Train_15_00": "Mi piacerebbe allenarmi.",
  "DIA_Sall_Train_03_01": "Non c'è altro che io possa insegnarti. Sei diventato troppo bravo.",
  "DIA_Sall_Train_03_02": "Certo, forse quelli meglio addestrati saranno pagati meglio?",
  "DIA_Sall_Train_1H1_03_01": "C'è sempre qualcosa.",
  "DIA_Sall_Train_1H5_03_01": "Stai facendo progressi.",
  "DIA_Sall_Train_STR1_03_01": "Non male, non male.",
  "DIA_Sall_Train_STR5_03_01": "Bene, questo è quello che io chiamo addestramento!",
  "DIA_Sall_KQ402_Armor_15_01": "Non sembri felice.",
  "DIA_Sall_KQ402_Armor_03_02": "Non lo sono. Posso già vedere la faccia di tutti quei mendicanti quando indosseremo le nostre nuove uniformi.",
  "DIA_Sall_KQ402_Armor_03_03": "Si divertiranno tanto!",
  "DIA_Sall_KQ402_Armor_03_04": "Almeno non ho dovuto andarci di pattuglia prima.",
  "DIA_Sall_KQ402_Armor_15_05": "Dobbiamo fare qualcosa!",
  "DIA_Sall_KQ402_Armor_03_06": "Mi piacerebbe bruciare il capanno dove tengono questa merda.",
  "DIA_Sall_KQ402_Armor_03_07": "Meglio di no, capirebbero rapidamente chi c'è dietro.",
  "DIA_Sall_KQ402_Armor_15_08": "Qualche soluzione meno estrema?",
  "DIA_Sall_KQ402_Armor_03_09": "Sì, una. Preparati a essere lo zimbello di questa città.",
  "DIA_Sall_QM401_FirePlace_03_01": "Vedi quell'albero laggiù vicino alla cascata? Lì ho una bella vista sulla campagna e un falò che userò per dare un segnale di fumo.",
  "DIA_Sall_QM401_FirePlace_03_02": "Prendo posizione immediatamente!",
  "DIA_Sall_Ambient_15_01": "Come te la passi?",
  "DIA_Sall_Ambient_03_02": "Non hai degli affari da sbrigare con i lavoratori?",
  "DIA_Sall_Ambient_03_03": "Da quando mi hai aiutato a trattare con quegli scaricatori di porto laggiù? Abbastanza bene.",
  "DIA_Sall_Ambient_03_04": "Queste nuove uniformi sono uno scherzo. Capisco, il sacrificio per la patria, ma andiamo!",
  "DIA_Sall_Hunting_Base_15_01": "Insegnami le basi per ricavare trofei dagli animali.",
  "DIA_Sall_Hunting_Base_03_02": "Ogni cacciatore dovrebbe iniziare con le pellicce, perché si rimuovono facilmente.",
  "DIA_Sall_Hunting_Base_03_03": "Prendi qualcosa di affilato, taglia lungo l'addome e intorno agli arti, poi inizia a spellare.",
  "DIA_Sall_Hunting_Base_03_04": "Fallo il più delicatamente possibile per non strappare la pelle, altrimenti perderebbe il suo valore.",
  "DIA_Sall_Hunting_Base_03_05": "Sembra che tu abbia dimenticato qualcosa. Il denaro, per essere precisi.",
  "DIA_Sall_Hunting_Special_03_01": "Ricordati di pagare!",
  "DIA_Sall_AllHunt_03_01": "Se avessi più tempo per affinare le mie abilità di cacciatore, probabilmente potrei ancora insegnarti qualcosa, ma per ora non sono in grado di farlo.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Come rimuovo i carapaci degli animali?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Devi tagliare la pelle dove si uniscono e afferrarla. Poi prova a tirarla via.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Questo è un compito difficile perché i carapaci sono molto robusti, ma alla fine ognuno di essi si staccherà e sarai in grado di rimuoverlo.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Sembra che tu abbia dimenticato qualcosa. Il denaro, per essere precisi.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Come si rimuovono le mandibole?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Afferri dove si collegano al corpo dell'insetto, giri e strappi. Abbastanza semplice, ma fai attenzione a non avvelenarti con il muco.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Sembra che tu abbia dimenticato qualcosa. Il denaro, per essere precisi."
}