{
  "DIA_Odgar_HELLO_03_01": "Offro le migliori armi della città... al giusto prezzo, ovviamente.",
  "DIA_Odgar_Weapon_15_01": "Cosa rende le tue armi così buone?",
  "DIA_Odgar_Weapon_03_02": "Non voglio mentirti... anni di pratica. Niente di particolare.",
  "DIA_Odgar_Weapon_03_03": "Forgio le mie armi usando metodi tramandati da generazioni, risalenti allo stesso Volfzack.",
  "DIA_Odgar_Weapon_03_04": "Prevedono di temprare la lama diverse volte e di scegliere le giuste proporzioni di ferro e carbone.",
  "DIA_Odgar_Weapon_03_05": "La chiave è ottenere un acciaio estremamente resistente ma flessibile, che non si rompa a causa di un impatto violento.",
  "DIA_Odgar_Weapon_Teach_15_01": "Si dà il caso che io abbia imparato una cosa o due sull'arte della forgiatura, nella mia vita.",
  "DIA_Odgar_Weapon_Teach_15_02": "Potresti spiegarmi in cosa consistono esattamente questi metodi?",
  "DIA_Odgar_Weapon_Teach_03_03": "Purtroppo, ragazzo, non rivelo le mie tecniche.",
  "DIA_Odgar_Weapon_Teach_03_04": "Inoltre, sono conoscenze che richiedono anni per essere acquisite, spesso procedendo per tentativi ed errori. Dovrei prenderti come apprendista e tu dovresti dimostrarti uno studente diligente.",
  "DIA_Odgar_Weapon_Teach_03_05": "Il problema è che non ho bisogno di aiuto al momento.",
  "DIA_Odgar_Weapon_Teach_03_06": "Ma come ben sai, ne ho già uno.",
  "DIA_Odgar_TRADE_15_01": "Cos'hai in vendita?",
  "DIA_Odgar_TRADE_03_02": "Troverai solo le migliori lame di Archolos.",
  "DIA_Odgar_FMQ002_15_01": "Vorrei unirmi alla Milizia...",
  "DIA_Odgar_FMQ002_07_02": "Fammi indovinare, sono di nuovo a corto di armi?",
  "DIA_Odgar_FMQ002_15_03": "Sembra di sì. Potresti forgiarne una per me?",
  "DIA_Odgar_FMQ002_07_04": "Forse potrei, ma ho altro a cui pensare.",
  "DIA_Odgar_FMQ002_07_05": "Dimmi, ragazzo, sai qualcosa di come si forgia un'arma?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Ne so qualcosa, ma probabilmente scoppieresti a ridere vedendo il risultato del mio lavoro.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Beh, non è così difficile realizzare una spada da Guardia, anche per un principiante.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Posso venderti lo schema e, se mi offri una bella birra, ti guarderò anche lavorare e ti darò qualche consiglio.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Tira fuori un po' di monete d'oro dal borsello, non te ne pentirai.",
  "DIA_Odgar_FMQ002_15_06": "Purtroppo no.",
  "DIA_Odgar_FMQ002_07_07": "Peccato. Dovrò fare io la spada, quindi il prezzo sarà più alto. E dovrai portarmi i materiali giusti.",
  "DIA_Odgar_FMQ002_15_08": "Ossia?",
  "DIA_Odgar_FMQ002_07_09": "Eccoti qui la lista dei materiali. E ricorda, se mi aspetta una bella birra dopo il lavoro, lavoro più volentieri!",
  "DIA_Odgar_SwordScheme_No_15_01": "Ho bisogno di pensarci ancora un po'.",
  "DIA_Odgar_SwordScheme_No_10_02": "Fai come vuoi.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Certo, ecco qui.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Prendi!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Torna quando avrai tutto il necessario. E la birra!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Voglio comprare questo schema.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Ecco qui.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "E ricorda, se vieni con i materiali giusti, e... beh, una bella birra, sarò felice di aiutarti nel tuo lavoro!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Possiamo allora metterci al lavoro. Riscalda l'acciaio e inizia a forgiare!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Sì, come ho detto prima, la spada da Guardia è un'arma semplice, ed è in questa semplicità che risiede la sua forza! È robusta, durevole e molto comoda!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Ci penso io.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "Ho già tutti i materiali di cui ho bisogno.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "In questo caso, dammi i soldi e mi metto al lavoro. E non dimentichiamoci la birra!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Ci penserò più tardi.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Fai come vuoi.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Ecco.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Ah, non c'è niente come una birra ghiacciata dopo qualche ora di lavoro!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Vediamo cos'ha qui...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Bene, bene, non è male! Penso che non ti metterà in imbarazzo di fronte ai tuoi colleghi.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Ha bisogno di una lucidata però, dammi un minuto!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Ecco, è tutta tua.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Fammi dare un'altra occhiata al mio lavoro...",
  "DIA_Odgar_AFTERPARTY_15_01": "Vorrei riforgiare la mia spada in una a due mani.",
  "DIA_Odgar_AFTERPARTY_03_02": "Oh. E quindi?",
  "DIA_Odgar_AFTERPARTY_15_03": "Posso usare la tua fucina?",
  "DIA_Odgar_AFTERPARTY_03_04": "Fai pure, ma lascia tutto in ordine! Non ho intenzione di andare in cerca di un martello per tutto il giorno!",
  "DIA_Odgar_AFTERPARTY_15_05": "Potresti occupartene tu?",
  "DIA_Odgar_AFTERPARTY_03_06": "Certo, sono un fabbro, quindi il mio lavoro è forgiare.",
  "DIA_Odgar_AFTERPARTY_03_07": "Dovrebbe essere pronta per domani.",
  "DIA_Odgar_AFTERPARTY_03_08": "Porta la tua spada e vedremo che si può fare.",
  "DIA_Odgar_SwordReady_15_01": "La mia spada è pronta?",
  "DIA_Odgar_SwordReady_03_02": "Certo, ecco qui.",
  "DIA_Odgar_SwordReady_03_03": "Ti auguro che ti sia d'aiuto. E, naturalmente, che sia d'aiuto anche agli abitanti della città.",
  "DIA_Odgar_SwordReady_03_04": "No. Ti avevo detto di venire in mattinata.",
  "DIA_Odgar_Nice2HSword_03_01": "Una bella spada.",
  "DIA_Odgar_Nice2HSword_03_02": "Ti auguro che ti sia d'aiuto. E, naturalmente, che sia d'aiuto anche agli abitanti della città.",
  "DIA_Odgar_Bolt_15_01": "Ho bisogno della tua opinione su un dardo.",
  "DIA_Odgar_Bolt_03_02": "Un dardo, dici?",
  "DIA_Odgar_Bolt_03_03": "Fammi vedere quella bellezza.",
  "DIA_Odgar_Bolt_03_04": "Non è opera mia, né di nessun altro fabbro in città.",
  "DIA_Odgar_Bolt_Who_15_01": "Allora chi l'ha fabbricato?",
  "DIA_Odgar_Bolt_Who_03_02": "Raramente vedo dardi di questa foggia e consistenza sul mercato.",
  "DIA_Odgar_Bolt_Who_03_03": "Come per certe spade, le punte sono progettate per infliggere ferite laceranti e perforare armature molto resistenti. L'argento, d'altra parte...",
  "DIA_Odgar_Bolt_Who_03_04": "... non saprei dire perché qualcuno abbia bisogno di realizzare dei dardi in argento.",
  "DIA_Odgar_Bolt_Who_03_05": "Si tratta di un materiale alquanto raro e prezioso per quest'isola.",
  "DIA_Odgar_Bolt_Who_03_06": "Se fossi in te, darei un'occhiata tra i mercenari.",
  "DIA_Odgar_Bolt_Who_03_07": "Se la memoria non mi inganna, una volta ho affilato dei dardi quasi identici per uno di voi.",
  "DIA_Odgar_Bolt_Who_03_08": "Se fossi in te, darei un'occhiata tra i mercenari.",
  "DIA_Odgar_Bolt_Who_03_09": "Se la memoria non mi inganna, una volta ho affilato dei dardi quasi identici per uno di loro.",
  "DIA_Odgar_Bolt_Who_15_10": "Grazie mille per il tuo aiuto.",
  "DIA_Odgar_Bolt_Who_03_11": "Il piacere è tutto mio, ragazzo.",
  "DIA_Odgar_Canyoutrainme_15_01": "Puoi insegnarmi qualcos'altro?",
  "DIA_Odgar_Canyoutrainme_03_02": "Certo. Come ogni fabbro, so una cosa o due su come aumentare velocemente la propria forza, posso mostrarti come si fa.",
  "DIA_Odgar_Canyoutrainme_03_03": "Per qualche moneta d'oro, ovviamente. Sono tempi difficili e bisogna pur comprare il pane per vivere.",
  "DIA_Odgar_Train_15_01": "Cominciamo ad allenarci.",
  "DIA_Odgar_train_03_02": "Al lavoro!",
  "DIA_Odgar_train_03_03": "Huh, sai, sono vecchio e ho dei limiti. Non ho altro da insegnare a un giovane come te.",
  "DIA_Odgar_train_03_04": "Sei un ragazzo forzuto, sarai meglio di me in un baleno!",
  "DIA_Odgar_train_03_05": "Ho bisogno di questi soldi per la pensione, non essere così tirchio!",
  "DIA_Odgar_train_03_06": "Ti ho già fatto uno sconto per il tuo ruolo, e nonostante ciò non hai ancora abbastanza soldi?",
  "DIA_Odgar_train_03_07": "Ho bisogno di questi soldi per la pensione, non essere così tirchio!",
  "DIA_Odgar_train_03_08": "Ti ho già fatto uno sconto per il tuo ruolo, e nonostante ciò non hai ancora abbastanza soldi?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Mi manda Grayson.",
  "DIA_Odgar_KQ402_Grayson_03_02": "Se è così, posso aspettarmi un grosso ordine!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Guarda qua. Quanto tempo ti ci vorrà per la riparazione?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Mmh completamente arrugginita. Aspetta un attimo! Quella non è ruggine! Cos'hai in mente?",
  "DIA_Odgar_KQ402_Grayson_15_05": "Silenzio, sciocco! Vuoi fare più soldi?",
  "DIA_Odgar_KQ402_Grayson_03_06": "Chi non lo vorrebbe? Forse dovresti spiegarmi di cosa si tratta?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Grayson voleva introdurre l'uso di queste armature nella Milizia.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Come puoi immaginare, a noi della Milizia non è piaciuto molto.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Non è un buon lavoro. Un rimpiazzo economico rispetto a quello che avete attualmente.",
  "DIA_Odgar_KQ402_Grayson_15_10": "Ecco l'accordo. Accetterai un ordine da Grayson. Discuterai personalmente con lui i termini finanziari.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Digli, per favore, che avrai bisogno di qualche mese per completare l'ordine.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Roderich e il resto della Milizia ricambieranno sicuramente il favore.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Lavoro con la Milizia da tanti anni ormai, sarebbe un peccato perdere un cliente come questo.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Accetto, ma di' a Roderich di tenere pronto un borsello molto pieno.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Di' a Grayson che sarò lì il prima possibile.",
  "DIA_Odgar_Peon_15_01": "Voglio lavorare per te.",
  "DIA_Odgar_Peon_03_02": "Cosa? Cosa vuoi dire? Perché?",
  "DIA_Odgar_Peon_15_03": "A quanto pare, diventare l'apprendista di qualcuno è il modo migliore per fare soldi in modo rapido e onesto.",
  "DIA_Odgar_Peon_03_04": "Mh, devo parlare con Matey delle persone chi mi manda. Ma visto che sei qui, beh, ti darò una possibilità.",
  "DIA_Odgar_Peon_03_05": "Usala bene perché non mi piace che qualcuno mi faccia perdere tempo.",
  "DIA_Odgar_Peon_15_06": "Allora cosa vuoi che faccia per te?",
  "DIA_Odgar_Peon_03_07": "Eh, non lo so, non ho tempo per inventarmi delle prove. Stupiscimi in qualche modo, tutto qua!",
  "DIA_Odgar_Peon_15_08": "Aha.",
  "DIA_Odgar_Peon_15_09": "Al giorno d'oggi è meglio avere diverse fonti di reddito. Non voglio finire sul lastrico e con un solo lavoro sarebbe molto probabile.",
  "DIA_Odgar_Peon_03_10": "Sì, sì, ma per quanto ne so, hai già un lavoro fisso. Non contare su di me per ottenere qualcosa a lungo termine.",
  "DIA_Odgar_Peon_15_11": "Capisco, è comunque qualcosa.",
  "DIA_Odgar_Peon_03_12": "Accolgo con piacere il tuo entusiasmo. Ora stupiscimi in modo tale che valga la pena pagarti.",
  "DIA_Odgar_Peon_15_13": "Più precisamente?",
  "DIA_Odgar_Peon_03_14": "Non lo so, prova qualcosa. Sei giovane, hai una mente acuta, lo capirai. Ora se vuoi scusarmi, ho del lavoro da fare.",
  "DIA_Odgar_BePeon_03_01": "Se sei disposto a farlo, posso prenderti come apprendista.",
  "DIA_Odgar_EnoughWork_03_01": "Sai, credo di averne abbastanza. Hai fatto un ottimo lavoro, devo dire. Ecco il tuo pagamento.",
  "DIA_Odgar_PQ102_15_01": "Ho un'idea...",
  "DIA_Odgar_PQ102_Iron_15_01": "Ho del ferro grezzo.",
  "DIA_Odgar_PQ102_Iron_03_02": "Incredibile! Come sei riuscito a ottenerlo? Non ricordo l'ultima volta che sono rimasto così colpito!",
  "DIA_Odgar_PQ102_Iron_15_03": "Va bene, va bene, ho capito.",
  "DIA_Odgar_PQ102_Nugget_15_01": "Ho qui una pepita di metallo magico.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Metallo magico? Come l'hai ottenuto? Il Re ne requisisce ogni pezzo e lo porta sul continente!",
  "DIA_Odgar_PQ102_Nugget_15_03": "Ho i miei metodi.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Diamine, anche con quell'unica pepita sarò in grado di testarne le proprietà.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Ecco cosa intendevo con 'stupire'. Ottimo lavoro, ragazzo.",
  "DIA_Odgar_PQ102_Coal_15_01": "Ho del carbone per te.",
  "DIA_Odgar_PQ102_Coal_03_02": "Ottimo, ci sarà qualcosa per accendere la fucina. Spero solo che non stessi cercando di impressionarmi con questo, eh?",
  "DIA_Odgar_IwanttobePeon_15_01": "Voglio essere il tuo apprendista.",
  "DIA_Odgar_IwanttobePeon_03_02": "Bene, perché mi serviresti. Ma una volta presa la decisione, non fare lo schizzinoso, d'accordo?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Ci penserò ancora un po'.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Non troppo a lungo. Non passerò tutta la vita ad aspettare.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Sì, ne sono sicuro.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Sei accusato di un crimine!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Vai da Roderich e risolvi la questione, solo allora ti accetterò come apprendista.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "Molto bene, allora! D'ora in poi sarai il mio apprendista. Spero di non dovermene pentire.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Farò del mio meglio, non preoccuparti.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Certo, non preoccuparti, la gioventù di oggi...",
  "DIA_Odgar_HowToBePeon_15_01": "Quali sono le mie responsabilità?",
  "DIA_Odgar_HowToBePeon_03_04": "Beh, immagino che il mio rapporto con Roderich sia così buono che manda i suoi ad aiutarmi.",
  "DIA_Odgar_HowToBePeon_03_05": "Non avrei mai pensato che qualcuno di Araxos avrebbe lavorato per me. Ma così sia, è pur sempre una nuova esperienza.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Sei entrato nella Milizia, eh?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Molto bene, la Milizia deve rinforzarsi, altrimenti quest'isola precipiterà nel caos. Speriamo solo che la tua scelta significhi che posso darti anche qualche incarico speciale.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Ti sei unito ad Araxos?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Non posso certo dire che rispetto particolarmente la tua decisione, ma fai quello che vuoi, è la tua vita. Speriamo solo che la tua scelta significhi che posso darti anche qualche incarico speciale.",
  "DIA_Odgar_IHaveWeapon_03_02": "Ok, fammi vedere.",
  "DIA_Odgar_IHaveWeapon_03_03": "Molto bene, ragazzo.",
  "DIA_Odgar_IHaveWeapon_03_04": "Bene, si vede che ti stai impegnando.",
  "DIA_Odgar_IHaveWeapon_03_05": "Oh diamine, devi aver lavorato molto!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Forgia più armi che puoi e ti pagherò volentieri per ciascuna di esse. Migliore sarà l'equipaggiamento che mi porterai, maggiore sarà la tua ricompensa.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Basta che non mi porti dozzine di armi uguali. Non è quello che chiede il mercato.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Pensavo che lavorare per un fabbro sarebbe stato più impegnativo.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Pensi che sia facile? Ok, visto che vuoi una sfida, ti darò un compito speciale.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Dovrò forgiare qualcosa di speciale?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "No, non questa volta.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Qualche giorno fa un viaggiatore mi ha fatto visita. Voleva vendermi uno schema per un'arma interessante, ma ha chiesto troppo. Ho rifiutato.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Ci ho pensato tutta la notte e sono arrivato alla conclusione di aver fatto una pessima scelta. Il tuo compito è di trovarlo e comprare lo schema.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Qualche suggerimento su dove potrebbe essere?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Ha detto qualcosa sul voler dare la caccia ai troll di montagna, inoltre le guardie lo hanno visto camminare verso la Costa Ambrata.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Non ne dubito. Appena hai qualcosa, fammelo sapere.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Non preoccuparti, me ne ricorderò.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Non ne dubito. Appena hai qualcosa, fammelo sapere.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Lo farò, lo farò.",
  "DIA_Odgar_PQ108_Finish_15_01": "Ho trovato il viaggiatore.",
  "DIA_Odgar_PQ108_Finish_03_02": "E? Quanto ha voluto per lo schema?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Niente, il tipo era morto. Uno dei troll deve averlo gettato giù dalla rupe.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Dannazione... non sembrava il tipo di persona che si sarebbe lasciato battere dal primo troll. Penso che venisse dal Nordmar, e la gente lì dà ogni giorno la caccia agli orchi come se fossero selvaggina.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "Il terreno era estremamente accidentato.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Mi dispiace per quel tipo. Speravo che mi portasse qualcosa di più interessante. Sai una cosa? Tieniti lo schema, dopo quel che è successo non potrei mai utilizzarlo.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "Ed eccoti una ricompensa, forse puoi provare a forgiare l'arma tu stesso!",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Mille monete d'oro.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Diamine, ha aumentato il prezzo perché ha visto che ci tenevo molto.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Ma manterrò la mia parola. Ecco le tue monete. Sono contento che tu sia riuscito a risolvere la questione. Ne verrà fuori una bella lama!",
  "DIA_Odgar_Canyoutrainme_03_04": "Oh, e insegno ai miei apprendisti a forgiare armi. Se riesco a trovare qualcuno capace, può davvero facilitarmi le cose nella fucina.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Insegnami le basi della forgiatura.",
  "DIA_Odgar_TRAIN_Smith_03_01": "La cosa più importante è ricordarsi di utilizzare buoni materiali. Senza materie prime decenti non si va lontano, quindi controlla attentamente i materiali su cui andrai a lavorare.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Scalda l'acciaio sulla forgia e martellalo sull'incudine. Devi dedicare molta attenzione e molti sforzi a questo processo, altrimenti l'arma sarà inutilizzabile.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Insegnami a forgiare un'arma di qualità.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Ora che conosci le basi, è il momento di passare al prossimo punto importante. Un'arma è uno strumento utilizzato per togliere la vita, non un ornamento. Quando forgi, pensa se serve veramente al suo scopo.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "I componenti personalizzati come zanne o artigli, in quantità moderate, possono migliorare le proprietà dell'arma, ma stai attento. Come decorazione, saranno solo d'intralcio.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Insegnami le tecniche da mastro fabbro.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "Non c'è spazio per gli errori a questo livello. Devi smettere di pensare alla forgiatura come un lavoro, d'ora in poi per te sarà un'arte.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Ogni elemento della tua arma deve essere perfezionato. Equilibrio, affilatura, flessibilità della lama nel caso delle armi da taglio, forza nel caso delle armi da impatto.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Esamina la tua arma, cerca le imperfezioni. Dopo aver acquisito abbastanza esperienza, sarai in grado di percepire quando un'arma esce fuori dall'ordinario.",
  "DIA_Odgar_Q505_Help_15_01": "Hai un po' di materie prime che ti avanzano?",
  "DIA_Odgar_Q505_Help_03_02": "Non si hanno mai troppe materie prime nel nostro lavoro. Tuttavia, penso di avere qualcosa per il mio apprendista.",
  "DIA_Odgar_Q505_Help_03_03": "Ecco, usale per forgiare qualcosa di bello.",
  "DIA_Odgar_Ambient_15_00": "Come va?",
  "DIA_Odgar_Ambient_13_01": "Lavorare su un'incudine può cambiare anche la persona più resistente.",
  "DIA_Odgar_Ambient_13_02": "È qui, battendo l'acciaio e affilando le lame, che si impara la pazienza e si tempra il carattere.",
  "DIA_Odgar_Ambient_13_03": "L'odore del carbone ardente, le scintille che brillano e la musica di un martello che colpisce l'incudine...",
  "DIA_Odgar_Ambient_13_04": "Credimi, ragazzo. Non scambierei questo lavoro con nient'altro al mondo.",
  "DIA_Odgar_Ambient_13_05": "Una volta uno sconosciuto mi ha chiesto il segreto dell'acciaio.",
  "DIA_Odgar_Ambient_13_06": "Gli ho detto: l'acciaio è acciaio. Un pezzo di metallo che può diventare una spada dopo un po' di lavoro su un'incudine.",
  "DIA_Odgar_Ambient_13_07": "Ma cos'è una normale spada rispetto alla mano che la brandisce?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Ho pensato un po' al tuo lavoro per me e a quanto hai già imparato. Penso che ora tu sia pronto perché io ti riveli i miei più grandi segreti di fabbro.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Fammi sapere quando sei pronto per una lezione più lunga.",
  "DIA_Odgar_FinishPeon_03_01": "Lavoriamo insieme da un po' Marvin, eh? Mi ricordo quando sei arrivato, riuscivi a malapena a forgiare un piccolo pugnale.",
  "DIA_Odgar_FinishPeon_03_02": "E guardati ora, un mastro fabbro! Ed è così che puoi definirti d'ora in poi, un mastro fabbro.",
  "DIA_Odgar_FinishPeon_03_03": "Naturalmente, ci sono anche alcuni cavilli legali, come il fatto che non puoi aprire una forgia dentro le mura di Archolos per dieci anni dopo essere diventato un mastro.",
  "DIA_Odgar_FinishPeon_03_04": "Tuttavia, la cosa buona è che ora puoi facilmente iniziare a studiare con un altro mastro, se lo desideri.",
  "DIA_Odgar_FinishPeon_03_05": "Sei stato davvero un ottimo studente, spero di non averne molti altri come te, altrimenti nel giro di dieci anni dovrò dire addio al mio lavoro!",
  "DIA_Odgar_FinalPresent_03_01": "Pensavo di doverti mandare un corriere! Ho osservato a lungo i miei bozzetti ultimamente, riflettendo sulle armi che mi hai fornito di recente.",
  "DIA_Odgar_FinalPresent_03_02": "La maggior parte delle armi sembra avere problemi nel bilanciare portata, peso e capacità di danneggiare il nemico a prescindere dall'armatura.",
  "DIA_Odgar_FinalPresent_03_03": "Poi mi è venuto in mente QUESTO. Bando alle ciance, prendi questo schema, vai all'incudine e vedi cosa riesci a fare con quest'arma.",
  "DIA_Odgar_FinalPresent_03_04": "Consideralo un regalo per tutto il tempo passato insieme.",
  "DIA_Odgar_FMQ002_07_10": "E riempirmi di ridicolo? Domani alla taverna l'intero rione degli artigiani riderebbe di me se scoprissero che stavo forgiando armi per il mio apprendista.",
  "DIA_Odgar_FMQ002_07_11": "Ecco lo schema, procurati gli ingredienti da solo e forgia una spada di cui potrai vantarti sia con Roderich che con me!",
  "DIA_Odgar_PQ102_Smither_15_01": "So come si forgia, non è abbastanza?",
  "DIA_Odgar_PQ102_Smither_03_02": "Sai forgiare, eh? Chiunque potrebbe venire qui e dire che sa come usare un martello per forgiare una lama solida.",
  "DIA_Odgar_PQ102_Smither_03_03": "Prendi questo schema. Se riesci a raccogliere tutti i materiali necessari e a forgiare una lama che non andrà in pezzi dopo un solo colpo, ti pagherò profumatamente.",
  "DIA_Odgar_PQ102_Smither_03_04": "Prendi questo schema. Se riesci a raccogliere tutti i materiali necessari e a forgiare una lama che non si disintegrerà dopo un colpo, ti accetterò come mio apprendista.",
  "DIA_Odgar_PQ102_GotSword_15_01": "Ho questa spada.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "Ho già oro e birra.",
  "DIA_Odgar_SELLSILVER_Description": "Ho tutto ciò di cui hai bisogno. (Vendi l'argento)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Ecco. (Dai materiali, 50 monete e una birra)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Tieni. (Dai la birra)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Ecco. (Dai 50 monete e una birra)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Niente, il tizio era morto.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Esattamente 1000 monete d'oro.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Armi di base",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Armi robuste",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Armi da mastro"
}
