{
  "DIA_Beinard_Hello_15_00": "Un posto un po' strano per un taglialegna.",
  "DIA_Beinard_Hello_14_01": "Sembro un taglialegna? Hai mai visto un taglialegna con un'ascia del genere?",
  "DIA_Beinard_Hello_15_02": "In realtà, no...",
  "DIA_Beinard_Hello_14_03": "Sono, o ero, il carnefice del Re. Prendo ancora il mio stipendio, ma non posso più definirmi un boia. È passato così tanto tempo dall'ultima volta che ho fatto una bella esecuzione...",
  "DIA_Beinard_Hello_14_04": "Poche persone commettono crimini che si puniscono con l'ascia in questi giorni. La maggior parte dei criminali finisce nella Valle delle Miniere, quindi sono in vacanza forzata.",
  "DIA_Beinard_Hello_14_05": "Tuttavia, la guerra un giorno finirà, e allora tutte quei criminali finiranno sotto la mia lama!",
  "DIA_Beinard_Hello_HowLong_15_00": "Lavori da molto tempo come carnefice?",
  "DIA_Beinard_Hello_HowLong_14_01": "Ho iniziato come apprendista boia all'età di dieci anni, e io stesso ho assunto il ruolo di boia a diciotto anni. Otto anni di addestramento con il vecchio Gregor...",
  "DIA_Beinard_Hello_HowLong_14_02": "Quelli erano bei tempi. Sapeva tagliare tre teste contemporaneamente con un solo colpo!",
  "DIA_Beinard_Hello_HowLong_14_03": "Eh, ricordo la mia prima esecuzione... Il condannato era un pirata, un delinquente comune, ancora oggi ricordo come mi è scivolata la mano, e l'ho colpito non al collo, ma alla schiena.",
  "DIA_Beinard_Hello_HowLong_14_04": "Sono stato fortunato che sia morto subito, o probabilmente mi avrebbero fatto il culo, invece così hanno solo ridotto il mio primo salario. Allora pagavano ancora ogni esecuzione, ce n'erano così tante...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Hai mai ucciso qualcuno di famoso?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Scusa, non uccido, eseguo solo gli ordini legittimi delle autorità. Sono un loro rappresentante.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Scusa, non volevo...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Non hai niente di cui scusarti, sei giovane, quindi alcuni errori sono ancora consentiti. Hai ancora molto da imparare.",
  "DIA_Beinard_Hello_KillFamous_14_04": "E per quanto riguarda i condannati famosi, c'è n'è stato qualcuno nel giro.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Barbarossa, per esempio, un terribile figlio di puttana. Ha devastato questi mari per diversi anni, dando fuoco ai villaggi, attaccando le navi e, a volte, tendendo imboscate alle carovane a terra.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Le guardie lo catturarono in un bordello, dove lui e i suoi ufficiali stavano bevendo la sua fortuna. Che idiota. Sono finiti tutti sotto la mia ascia. Ho ricevuto 200 monete d'oro per loro. Bei tempi...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Non ho mai avuto tanto oro in una sola volta come allora!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Come ci si sente a essere un carnefice? Bene?",
  "DIA_Beinard_Hello_HowToBe_14_01": "Secondo me, non bene o male. Se dovessi dire ciò che apprezzo di più in questo lavoro, direi le persone. Persone che mi hanno dato una mano quando non riuscivo a gestire un problema.",
  "DIA_Beinard_Hello_HowToBe_14_02": "È interessante notare come gli incontri casuali influenzino le nostre vite. Il punto è che, se vuoi mantenere certi valori, anche universali, potresti non trovare comprensione negli altri.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Sono stato fortunato perché l'ho trovata. Molte persone mi chiedono come faccio, dove ottengo questa gioia.",
  "DIA_Beinard_Hello_HowToBe_14_04": "La risposta è semplice, è l'amore per la vita, la consapevolezza che una mossa falsa può fartela perdere.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Grazie a questo, posso cambiare il mio essere di giorno in giorno, e come ero solito abbattere la feccia, così ora posso cambiare la mia professione e diventare, questo, beh, un taglialegna.",
  "DIA_Beinard_Hello_Exit_15_00": "Ora devo andare.",
  "DIA_Beinard_Hello_Exit_13_01": "Tieni la testa bassa, ragazzo! Eh eh... è il nostro motto professionale... non importa...",
  "DIA_Beinard_Ambient_15_00": "Come va?",
  "DIA_Beinard_Ambient_01_14_00": "Come dovrebbe andare? Sempre allo stesso modo. Invece delle teste dei condannati, taglio i rami secchi degli alberi.",
  "DIA_Beinard_Ambient_02_14_00": "Noioso, noioso e di nuovo noioso.",
  "DIA_Beinard_Ambient_03_14_00": "Com'è? Giorno dopo giorno, abbattendo quei dannati alberi. Almeno la caserma ha due anni di legname grazie a me.",
  "DIA_Beinard_CQ006_15_01": "Come boia, devi conoscere le ossa. Oltre a romperle, saresti anche in grado di sistemarle?",
  "DIA_Beinard_CQ006_03_02": "Mi insulti con quella domanda! Certo che lo sono! A volte dovevo sistemare un prigioniero per il quale qualcuno aveva pagato un riscatto!",
  "DIA_Beinard_CQ006_03_03": "Ricordo che una volta avevamo un mercenario che lavorava contro i mercanti locali.",
  "DIA_Beinard_CQ006_03_04": "Non volevamo nemmeno cavargli qualcosa di specifico, ma era necessario farne un modello. Quando ebbe tutte le giunture possibili rotte, arrivò il riscatto.",
  "DIA_Beinard_CQ006_03_05": "Ebbi due ore per rimetterlo in piedi. E ci riuscii!",
  "DIA_Beinard_Help_Description": "Potresti aiutare Ruud?",
  "DIA_Beinard_Help_15_01": "Se è così, potresti aiutare Ruud? Si è lussato la spalla e per questo non può lavorare.",
  "DIA_Beinard_Help_03_02": "Mmh... conosco il tizio. È uno di quelli... quelli che si rilassano per mezza giornata... i lavoratori dei cantieri navali!",
  "DIA_Beinard_Help_15_03": "Non avrei potuto dirlo meglio.",
  "DIA_Beinard_Help_03_04": "Sai, mi piacerebbe aiutarti, ma ho delle preoccupazioni...",
  "DIA_Beinard_Help_15_05": "Che preoccupazioni?",
  "DIA_Beinard_Help_03_06": "È passato un po' dall'ultima volta che ho sistemato qualcosa, quindi potrei essere fuori allenamento. Soprattutto perché Ruud è un tizio così piccolo.",
  "DIA_Beinard_Help_03_07": "Le mie mani gli farebbero più male che bene, capisci? Se gli rompo qualcosa, sarei fregato perché il tizio ha dei contatti.",
  "DIA_Beinard_Help_Gold_15_01": "Quanto vuoi per prenderti questo rischio?",
  "DIA_Beinard_Help_Gold_03_02": "Mmh... Hai posto male la domanda.",
  "DIA_Beinard_Help_Gold_15_03": "Perché?",
  "DIA_Beinard_Help_Gold_03_04": "Perché non si tratta di soldi. Ti aiuterò se Ruud mi promette che se la mia... procedura dovesse andare storta, non mi creerà problemi.",
  "DIA_Beinard_Help_Gold_03_05": "Non mi interessano le promesse verbali, le voglio per iscritto! Questa è l'unica cosa che porterà via le mie preoccupazioni.",
  "DIA_Beinard_Help_Gold_15_06": "Cercherò di ottenere ciò che ti serve. Ci vediamo.",
  "DIA_Beinard_Help_Right_15_01": "È vero, è meglio non correre rischi.",
  "DIA_Beinard_Help_Right_03_02": "Sono felice che tu mi capisca.",
  "DIA_Beinard_Help_Right_15_03": "Sì, a dopo.",
  "DIA_Beinard_HelpAgain_Description": "Mi è venuta un'idea.",
  "DIA_Beinard_HelpAgain_15_01": "Sono andato un po' in giro, ho pensato, e vorrei chiederti, per cosa saresti disposto a rischiare?",
  "DIA_Beinard_HelpAgain_03_02": "Mmh... Tutta questa faccenda è piuttosto complicata. Sai perché?",
  "DIA_Beinard_RuudLetter_15_01": "Ecco il documento che volevi.",
  "DIA_Beinard_RuudLetter_03_02": "Seguimi.",
  "DIA_Beinard_RuudLetter_15_03": "Fai strada.",
  "DIA_Beinard_Patient_15_01": "Come sta il paziente?",
  "DIA_Beinard_Patient_03_02": "Ah ah! Strillava come una ragazzina! Te lo dico io, non mi divertivo così tanto da parecchio tempo!",
  "DIA_Beinard_Patient_03_03": "Grazie per avermi tirato fuori per un po' dalla routine.",
  "DIA_Beinard_Patient_15_04": "Non c'è di che.",
  "DIA_Beinard_Patient_03_05": "Oh, penso che lo farò.",
  "DIA_Beinard_Sorry_15_01": "Probabilmente non quello che ti aspettavi.",
  "DIA_Beinard_Sorry_03_02": "Niente affatto, mi aspettavo esattamente questo. L'hai spaventato inutilmente con la mia ascia, ma questi sono affari tuoi. Ci vediamo più tardi.",
  "DIA_Beinard_Sorry_15_03": "Sì, certo. A dopo.",
  "DIA_Beinard_Ambient_14_01": "Dall'incontro con quell'uomo simpatico, nient'altro che noia, ma forse un giorno sarò di nuovo in grado di giocare a fare il medico."
}
