{
  "DIA_Oktav_Boss_15_01": "Roderich ha detto che sei tu a occuparti delle reclute.",
  "DIA_Oktav_Boss_03_02": "Sì, ragazzo. Sono responsabile di tutti i soldati semplici.",
  "DIA_Oktav_Boss_03_03": "Hai qualche domanda da farmi o vorresti subito un incarico?",
  "DIA_Oktav_Boss_1HSword_15_01": "Mi è stata data una spada a una mano durante l'addestramento, c'è la possibilità di scambiarla con qualcosa di più pesante?",
  "DIA_Oktav_Boss_1HSword_03_02": "Mmh... Vai da Odgar, penso che potrebbe modificare la tua spada in una due mani. Ora che sei un membro a pieno titolo della Milizia, non ti darà più problemi.",
  "DIA_Oktav_Boss_1HSword_15_03": "E per quanto riguarda il nuovo equipaggiamento? Devo procurarmelo da solo?",
  "DIA_Oktav_Boss_1HSword_03_04": "Con ogni promozione riceverai un nuovo equipaggiamento; di solito sarà un'armatura, una nuova arma e a volte anche una cintura o un anello.",
  "DIA_Oktav_Boss_1HSword_03_05": "Naturalmente, nessuno ti impedisce di comprare armi dai commercianti. Basta che siano affari legittimi!",
  "DIA_Oktav_Boss_1HSword_03_06": "Come guardia, devi essere, prima di tutto, efficiente. Nessuno ti costringerà ad usare un'arma che non sai maneggiare.",
  "DIA_Oktav_Boss_1HSword_03_07": "Il caso è diverso con l'armatura, è la tua uniforme, devi indossarla ogni volta che sei in servizio.",
  "DIA_Oktav_Boss_1HSword_03_08": "Se fai bene, potrebbe non volerci molto per essere accettato in una delle unità speciali.",
  "DIA_Oktav_Boss_1HSword_03_09": "I loro membri hanno attrezzature molto più personalizzate.",
  "DIA_Oktav_Boss_Swordsman_15_01": "Di che unità stai parlando?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Forse non l'hai ancora notato, ma le guardie di grado superiore sono divise in spadaccini e balestrieri.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Ogni unità è comandata da un sergente diverso che assegna i compiti alle guardie.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Ma non preoccuparti di questo, quando sarai promosso, Roderich ti spiegherà tutto.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Sono il responsabile di tutte le nuove guardie, quindi per ora, farai rapporto a me.",
  "DIA_Oktav_Boss_Armor_15_01": "Cosa devo fare per avere un'armatura migliore?",
  "DIA_Oktav_Boss_Armor_03_02": "Lavora, lavora e lavora ancora! Non diamo equipaggiamento di qualità agli scrocconi.",
  "DIA_Oktav_Boss_Heal_15_01": "E per curare le mie ferite?",
  "DIA_Oktav_Boss_Heal_03_02": "Ogni guardia gravemente ferita può visitare il nostro medico Corum. Ti rimetterà in piedi prima che tu te ne accorga.",
  "DIA_Oktav_RewardPrison_15_01": "Sono qui per riscuotere la ricompensa per un criminale.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Ho arrestato un agitatore del porto di nome Ludlof.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Conosco questo bastardo. Ha incitato la gente del posto alla rivolta per qualche settimana, ma ha eluso la nostra gente per tutto il tempo.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Ha opposto resistenza?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "Non l'ha fatto. L'hanno fatto i suoi scagnozzi.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Scagnozzi?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Prima che accettasse di venire con me in prigione, ho dovuto disperdere un gruppo di suoi seguaci.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Spero che tu non abbia fatto del male a quelle persone.",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Ecco il tuo oro. Spendilo saggiamente.",
  "DIA_Oktav_Canyoutrain_15_01": "Posso addestrarmi con te?",
  "DIA_Oktav_Canyoutrain_03_02": "Certo! So tutto sulla forza. Diventare più forte, combattere con armi pesanti, tirare con le balestre.",
  "DIA_Oktav_Canyoutrain_03_03": "Mi piacerebbe insegnarti tutto questo.",
  "DIA_Oktav_Train_15_00": "Iniziamo l'addestramento.",
  "DIA_Oktav_Train_03_01": "Non posso insegnare nulla ad una guardia così brava. Devi trovare un altro istruttore.",
  "DIA_Oktav_Train_03_02": "L'addestramento rende perfetti!",
  "DIA_Oktav_Train_2H1_03_01": "Forse è un piccolo passo, ma sempre in avanti!",
  "DIA_Oktav_Train_2H5_03_01": "Stai migliorando!",
  "DIA_Oktav_Train_STR1_03_01": "Bene, bene.",
  "DIA_Oktav_Train_STR5_03_01": "Stai migliorando.",
  "DIA_Oktav_Train_CR1_03_01": "Beh, ora potresti colpire un troll.",
  "DIA_Oktav_Train_CR5_03_01": "Non c'è niente di meglio di un addestramento intensivo!",
  "DIA_Oktav_KQ402_Armor_15_01": "Cosa ne pensi delle nostre nuove armature?",
  "DIA_Oktav_KQ402_Armor_03_02": "Amico, andiamo. Non voglio nemmeno pensare al momento in cui diventeranno ufficiali.",
  "DIA_Oktav_KQ402_Armor_03_03": "Non mi dà nemmeno più fastidio il fatto che sembrino vestiti. Ma la lavorazione?",
  "DIA_Oktav_KQ402_Armor_03_04": "Mi proteggeranno dalla morte con la stessa efficacia di una camicia di cotone.",
  "DIA_Oktav_KQ402_Armor_15_05": "Non stai esagerando?",
  "DIA_Oktav_KQ402_Armor_03_06": "Sto esagerando? Marvin, dannazione! Anche la pelle è mal curata e non voglio nemmeno parlare della qualità della cotta di maglia.",
  "DIA_Oktav_KQ402_Armor_03_07": "Vedrai! Non passerà un mese prima che più della metà dei letti della caserma siano liberi.",
  "DIA_Oktav_KQ402_Armor_15_08": "Forse non sarà così male...",
  "DIA_Oktav_KQ402_Armor_03_09": "Lo spero, anche se c'è stato chi ha usato scuse peggiori solo per lasciare la Milizia.",
  "DIA_Oktav_KQ402_Armor_15_10": "Pensi che ci sia qualcosa che possiamo fare?",
  "DIA_Oktav_KQ402_Armor_03_11": "Un ordine è un ordine. Roderich non disobbedirà mai a un decreto reale. Mi duole il cuore, ma dovremo accettarlo.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Se questo è tutto, allora preparati per il compito da svolgere. Vai in questa taverna di sera, quando le persone si rilassano dopo le loro faccende quotidiane.",
  "DIA_Oktav_QM202_Start_15_01": "C'è del lavoro per me?",
  "DIA_Oktav_QM202_Start_03_02": "C'è sempre lavoro per una guardia in questa città! Sei giovane e pieno di energia quindi ho un lavoro adatto per te.",
  "DIA_Oktav_QM202_Start_03_03": "Tu e Arwid, un altro giovane che si è recentemente unito a noi, andrete a cercare reclute per noi.",
  "DIA_Oktav_QM202_Start_03_04": "Sai, scoprirai se qualcuno è adatto al servizio, gli dirai quanto è bello qui, cose del genere.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Guardie inesperte che si occupano del reclutamento?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Cosa intendi per inesperto, hai già dimostrato di essere all'altezza di questo compito!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Certo, non ti sei ancora fatto malvolere dalla gente, hai tempo libero perché non hai ancora molto da fare, si potrebbe dire, sei una guardia con un volto umano.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Inoltre, hai una grande comprensione dei tuoi pari, cosa di cui abbiamo bisogno nei nostri ranghi. Li convincerai più facilmente.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "E sei giovane, che è quello di cui abbiamo bisogno! La Milizia ha bisogno di sangue fresco e chi meglio di un coetaneo può raggiungere i giovani? Ecco perché!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Capisco. Dove dovrei cercarli?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Un posto dove ci sono molte persone, preferibilmente di buon umore. Non ha senso che tu esorti a servire qualcuno che al momento è stufo di tutto.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Suggerirei la taverna di Gerstand. È inappropriato che le guardie vadano in un bordello e la locanda di Helga è piena di scaricatori di porto e tipi sospetti. Ci servono persone oneste e convinte, non disperate!",
  "DIA_Oktav_QM202_Start_How_15_01": "Come li convinciamo ad unirsi alla Milizia?",
  "DIA_Oktav_QM202_Start_How_03_02": "Concorda con Arwid sulla stessa versione di una storia che racconterai alle persone nella taverna, indipendentemente l'una dall'altra. Vi farà sembrare credibili.",
  "DIA_Oktav_QM202_Start_How_03_03": "Inoltre, non raccontare storie che non conosci. Le persone possono essere negative nei confronti delle guardie, quindi se sentono qualcosa di incredibile, rideranno immediatamente di te o ti ignoreranno.",
  "DIA_Oktav_QM202_Start_How_03_04": "Di' loro com'è... Beh, ok, dai un po' di colore. Fagli pensare 'cavolo, non è così male là fuori', non 'sì, giusto, e forse dovrai combattere i draghi?'. Capisci cosa intendo?",
  "DIA_Oktav_QM202_Start_How_15_05": "Penso di sì.",
  "DIA_Oktav_QM202_Finish_15_01": "Missione compiuta.",
  "DIA_Oktav_QM202_Finish_15_02": "Abbiamo parlato con alcune persone alla taverna. Sfortunatamente, la maggior parte non era interessata o non era pronta per il servizio.",
  "DIA_Oktav_QM202_Finish_03_03": "Avete raccontato la stessa versione?",
  "DIA_Oktav_QM202_Finish_15_06": "Proprio così.",
  "DIA_Oktav_QM202_Finish_03_07": "Molto bene. Dobbiamo mostrare alla gente che conosciamo i nostri affari, non possiamo permetterci di avere discrepanze nei nostri conti.",
  "DIA_Oktav_QM202_Finish_15_04": "Ehem... beh...",
  "DIA_Oktav_QM202_Finish_03_05": "Dannazione, dovevate agire in modo professionale! La vostra paga sarà ridotta in modo che una situazione del genere non si ripeta in futuro!",
  "DIA_Oktav_QM202_Finish_03_08": "Avete convinto qualcuno a unirsi a noi?",
  "DIA_Oktav_QM202_Finish_15_11": "Abbiamo aiutato un tizio a sbarazzarsi dei razziatori dal suo campo. In seguito, ha detto che avrebbe potuto vedere cosa aveva da offrire la Milizia.",
  "DIA_Oktav_QM202_Finish_03_12": "Almeno questo è quanto. Suppongo che non potevate fare altro.",
  "DIA_Oktav_QM202_Finish_15_09": "Non credo. Uno di loro ci ha chiesto di liberare un campo dai razziatori, ma ho deciso che non dovevamo occuparci di richieste così banali.",
  "DIA_Oktav_QM202_Finish_03_10": "Ma i razziatori dei campi non sono niente di pericoloso, avreste potuto occuparvene in cinque minuti e mostrare il vostro lato migliore!",
  "DIA_Oktav_QM202_Finish_03_13": "Bene, è ora di paga. Prendete entrambi la stessa somma e non provate nemmeno a chiedere di più.",
  "DIA_Oktav_QM202_Finish_03_14": "Tutto sommato, un buon lavoro. Certo, avrebbe potuto andare meglio, ma la Milizia non ha vita facile ora, quindi non preoccupatevi.",
  "DIA_Oktav_QM202_Finish_03_15": "Datevi da fare di più la prossima volta. So che la Milizia non ha vita facile, ma è per questo che ognuno dovrebbe fare del suo meglio.",
  "DIA_Oktav_QM202_Finish_03_16": "Ora so che è meglio non assegnarvi questo tipo di incarichi. Succede.",
  "DIA_Oktav_QM401_Leader_03_01": "Chi avrebbe pensato solo poche settimane fa che ora sarei stato io a prendere ordini da te.",
  "DIA_Oktav_QM401_Leader_03_02": "Da dove vuoi iniziare Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Quante persone abbiamo?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Compreso te, siamo in 6. Un gruppo più grande sarà troppo facile da individuare per i disertori. Più tardi sapranno del nostro arrivo, maggiori saranno le nostre possibilità.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Ho scelto io stesso questi ragazzi, sono alcuni dei migliori spadaccini che abbiamo.",
  "DIA_Oktav_QM401_Leader_What_15_01": "Cos'hanno riferito gli esploratori prima di scomparire?",
  "DIA_Oktav_QM401_Leader_What_03_02": "I disertori, come i ratti, si sono nascosti nella grotta per tutto il tempo. Sfortunatamente, gli esploratori non sono stati in grado di trovare alcuna entrata tranne due porte di legno attentamente sorvegliate.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Che approccio proponi?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Dividerei la nostra unità in due gruppi d'attacco più piccoli.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Ognuno di loro si intrufolerà in una delle entrate e attaccherà simultaneamente. I traditori perderanno entrambe le potenziali vie di fuga.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Dopo tanti giorni in una caverna umida senza cibo o aria fresca, non avranno la minima possibilità quando verranno attaccati di sorpresa.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Sembra ragionevole.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Sapevo che ti sarebbe piaciuto questo piano. Tutto quello che resta da fare è capire da quale lato.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Penso che sia tutto chiaro. È meglio se ognuno di noi va separatamente. Non c'è bisogno di rischiare di essere scoperti. Ci incontreremo lì al tramonto.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Attaccherò dall'entrata superiore.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Attaccherò dall'entrata inferiore.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, sai cosa sta succedendo qui? Dove sono quei luridi disertori?",
  "DIA_Oktav_QM401_Nothing_03_03": "Dannazione, siamo arrivati troppo tardi. Non solo si sono sbarazzati dei nostri uomini, ma sono riusciti a fuggire inosservati.",
  "DIA_Oktav_QM401_Nothing_03_04": "I predatori devono aver fiutato i corpi e si sono fatti strada con la forza.",
  "DIA_Oktav_QM401_Nothing_03_05": "Qualche idea su cosa fare adesso? Roderich ci impiccherà se non li prendiamo.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Cercherò qualche indizio nell'altra grotta.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "Voi ragazzi cercate nel resto delle caverne.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Sei riuscito a trovare qualcosa?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Sfortunatamente, sembra che abbiano distrutto tutto ciò che non potevano trasportare. Hai avuto più fortuna?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "Ho alcune informazioni che potresti trovare utili.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "In questo caso, vai da Roderich, ci occuperemo dei corpi e torneremo alla caserma.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Ho sentito parlare di lui. Dai racconti di Corum, sembrava qualcuno che potesse diventare pericoloso in futuro.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Per favore, prendilo come ricompensa per i tuoi sforzi.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Ho ucciso Baluen l'acchiapparatti.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "So dove si nasconde Baluen.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Ehi, non eri un mercenario? Ti hanno cacciato?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Che fortuna, ho bisogno dell'aiuto di qualcuno non affiliato...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! È bello vederti!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Come stai dopo aver lasciato la Milizia?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "So che questo potrebbe non essere il momento migliore, ma vorrei chiedere il tuo aiuto.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Vedi questi teppisti? Sono seduti qui da molto tempo a sparare le loro stronzate.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "La cosa peggiore è che devo ascoltarli per giorni, perché lo fanno proprio accanto alla mia postazione. Mi fa ribollire il sangue...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Non infrangono nessuna legge, quindi nemmeno Roderich può fare nulla contro di loro.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "Con il tuo aiuto, potremmo comprometterli un po' e assicurarci che non si facciano più vedere qui.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Sono felice, finalmente ho un po' di libertà.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Ero stanco dei continui ordini.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Capisco... Comincia a dare fastidio anche a me a volte. Chissà, forse uno di questi giorni cambierò lavoro anch'io...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "È... è difficile, ma sto solo cercando di andare avanti.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Spero che migliori con il tempo. Sei ricordato con affetto da tutti alla Milizia.",
  "DIA_Oktav_SQ505_What_15_01": "Cosa dovrei fare?",
  "DIA_Oktav_SQ505_What_03_02": "Qualche tempo fa, uno di loro ha lasciato cadere un pezzo di carta con questo discorso idiota. Solo allora ho capito che tutto quello che dicono è scritto per loro da qualcun altro.",
  "DIA_Oktav_SQ505_What_03_03": "Se potessimo falsificare il discorso e farglielo leggere... allora avremmo un argomento per farli andare via da qui.",
  "DIA_Oktav_SQ505_What_03_04": "Cercherò di rintracciare dove vanno dopo il lavoro, tu vai da Venzel con questo, lui ti aiuterà a modificarlo. Ci vediamo domani nello stesso posto.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Ho quel discorso.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Grande, spero che tu abbia trovato qualcosa di buono. Guardando quell'idiota, probabilmente leggerà ogni sciocchezza possibile.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Sono riuscito a controllare ieri dove vanno questi bastardi dopo il lavoro, purtroppo non ho visto gli altri agitatori lì. Devono essersi nascosti in altri buchi...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Tornando in tema, avete presente il banco dei pegni 'Passa alla Cassa'? C'è un alto magazzino dall'altra parte della strada.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "Hanno un piccolo angolo lì, all'ultimo piano, dove bevono fino al mattino. Un messaggero consegna loro dei discorsi lì.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Dovrai intrufolarti lì durante il giorno quando tutti sono in città, prendere l'originale e sostituirlo con la nostra versione. Buona fortuna.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Non vedevo persone così incazzate da molto tempo!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Lascia parlare questo idiota e saremo in grado di rinchiuderlo in una cella in poco tempo. Ben fatto, ragazzo. Mi occuperò io della faccenda. Puoi riposare tranquillamente.",
  "DIA_Oktav_KQ407_Ready_15_01": "Pensi che ce la faremo ad uscirne vivi?",
  "DIA_Oktav_KQ407_Ready_03_02": "Vedi queste persone? Questi sono i migliori guerrieri di tutta Archolos!",
  "DIA_Oktav_KQ407_Ready_03_03": "Se ti fai un graffio, sarà solo colpa tua.",
  "DIA_Oktav_KQ407_Ready_15_04": "Sai come motivare un uomo. All'attacco!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Il loro capo era un figlio di puttana.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "Ma tu, Marvin! Non ho mai visto nessuno combattere con tanta determinazione in vita mia.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Grazie, non hai dato loro nemmeno una possibilità.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Torno al gruppo. Forse sarò di nuovo utile.",
  "DIA_Oktav_Ambient_03_12": "La situazione in città diventa ogni giorno più tesa.",
  "DIA_Oktav_Ambient_03_13": "Prima i Meridionali... poi i rifugiati... ora la gente comune sta scendendo in strada...",
  "DIA_Oktav_Ambient_03_14": "Non so chi sarà il prossimo, ma aspetta che questo dannato calderone cominci a bollire e sicuramente lo farà.",
  "DIA_Oktav_Ambient_03_02": "Non ho tempo per i pettegolezzi, ragazzo. Sono in servizio.",
  "DIA_Oktav_Ambient_03_10": "Uccidendo Salvi, abbiamo inferto ai disertori un colpo da cui non si riprenderanno.",
  "DIA_Oktav_Ambient_03_11": "Non sarà un'esagerazione dire che è un onore avere qualcuno come te nella Milizia.",
  "DIA_Oktav_Ambient_03_08": "Molti non credevano che saresti riuscito a tornare dal nascondiglio di quei teppisti, ma sembra che ti abbiamo sottovalutato, ragazzo.",
  "DIA_Oktav_Ambient_03_09": "Sei qui da poco tempo e ci sorprendi ancora.",
  "DIA_Oktav_Ambient_03_01": "Se non vuoi finire ai piedi dal comandante, non perderei tempo in chiacchiere inutili.",
  "DIA_Oktav_Ambient_03_03": "Mio padre una volta mi disse una cosa molto importante:",
  "DIA_Oktav_Ambient_03_04": "'Tieni sempre una spada al tuo fianco, perché non sai mai quando ne avrai bisogno.'",
  "DIA_Oktav_Ambient_03_05": "Dalla mia prima pattuglia, le sue parole mi hanno accompagnato quotidianamente.",
  "DIA_Oktav_Ambient_03_06": "Roderich può essere duro, può essere esigente, ma io so una cosa: lo seguirei tra le fiamme.",
  "DIA_Oktav_Ambient_03_07": "Non conosco un uomo più dedito a questa città.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Nevil il pescatore compra l'erba di palude.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Compra la sua merce da un tizio di nome Marco. È stato visto l'ultima volta al faro. Mi occuperò presto di lui.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Comprava da un tizio di nome Marco. Mi sono preso cura di lui e del suo compagno.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Lavoro eccellente! Accetta questo oro come ricompensa!",
  "DIA_Oktav_Reward_GoodJob_03_02": "La nostra isola è diventata decisamente più sicura. Ecco, la tua ricompensa!",
  "DIA_Oktav_Boss_1HSword_Choice": "C'è qualche possibilità di sostituire la spada a una mano?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "I disertori sul sentiero per gli apicoltori.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Ho arrestato Ludlof.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "È... è difficile, ma sto solo cercando di andare avanti."
}
