{
  "DIA_Matey_Chess_15_01": "Ho sentito che ti piace giocare a scacchi.",
  "DIA_Matey_Chess_03_02": "Sì, esatto. Mi considero uno dei migliori giocatori sull'isola. Non sono bravo quanto il Governatore, ma ho ottenuto delle importanti vittorie.",
  "DIA_Matey_Chess_03_03": "Potrei sapere da dove sorge questa domanda?",
  "DIA_Matey_Chess_Kuno_15_01": "Mi manda Kuno.",
  "DIA_Matey_Chess_Kuno_15_02": "Mi ha chiesto di portargli una copia di 'Regole degli scacchi' e ho saputo che ne hai una.",
  "DIA_Matey_Chess_Kuno_03_03": "Cosa si è inventato stavolta quel vecchio pazzo? Sì, ne ho una. La vuoi comprare?",
  "DIA_Matey_Chess_Kuno_15_04": "A dire il vero, speravo che potessi prestarmelo.",
  "DIA_Matey_Chess_Kuno_03_05": "Mi sono dedicato a questa lettura parecchie volte e ora vorrei rimborsare almeno una parte del tempo trascorso su questo libro. Lo puoi avere per, diciamo, 50 monete d'oro.",
  "DIA_Matey_Chess_Leon_15_01": "Leon dice di averti venduto una copia di 'Regole degli scacchi'.",
  "DIA_Matey_Chess_Leon_03_02": "Ah, il buon vecchio Leon. Un giocatore esperto e un chiacchierone. Se avessi tempo, giocherei volentieri ancora contro di lui. Portagli i miei saluti.",
  "DIA_Matey_Chess_Leon_15_03": "Lo saluterò da parte tua, ma mi serve in prestito quel libro.",
  "DIA_Matey_Chess_Leon_03_04": "Nessun problema, eccolo qui. L'ho letto così tante volte che non devi neppure riportarmelo.",
  "DIA_Matey_Chess_Gold_15_01": "Ecco a te, 50 monete d'oro.",
  "DIA_Matey_Chess_Gold_03_02": "Ottimo, ed ecco a te 'Regole degli scacchi'. Goditi la lettura.",
  "DIA_Matey_Chess_NoWay_15_01": "È troppo costoso, non lo comprerò.",
  "DIA_Matey_Chess_NoWay_03_02": "Allora mi spiace, buona giornata.",
  "DIA_Matey_Q202_Finish_15_01": "A proposito delle lettere di referenze...",
  "DIA_Matey_Q202_Finish_03_02": "Vediamo cosa sei riuscito a raccogliere...",
  "DIA_Matey_Q202_Finish_03_03": "Una lettera di referenze di Leon. È un cittadino molto rispettabile, le mie congratulazioni.",
  "DIA_Matey_Q202_Finish_03_04": "Frida? Ho sentito che cerca un apprendista... devi averle fatto buona impressione.",
  "DIA_Matey_Q202_Finish_03_05": "Ramona ha garantito per te? Non ho una buona opinione di lei, ma le referenze sono sempre referenze.",
  "DIA_Matey_Q202_Finish_03_06": "Mmh... il paladino Runar. È ancora giovane, ma in questa lettera scrive che ha una grande stima di te.",
  "DIA_Matey_Q202_Finish_03_07": "Oh, oh, Tomas il birraio. La sua birra è la migliore che provo da anni. È straordinario che tu sia riuscito a ottenere le sue referenze.",
  "DIA_Matey_Q202_Finish_03_08": "Maestro Tengral mi ha personalmente informato che sei stato molto utile al Circolo del Fuoco.",
  "DIA_Matey_Q202_Finish_03_09": "Non ci credo! Albyn ti ha scritto una lettera di referenze! Ti rendi conto che non è più successo da anni? È un uomo difficile da convincere.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. Lo conosco: un operaio del cantiere navale. Non un gran lavoratore, ma beh, le referenze sono sempre referenze e devo prenderne atto.",
  "DIA_Matey_Q202_Finish_03_11": "Puoi spiegarmi perché stai sprecando il mio tempo? Non c'è una sola persona disposta ad appoggiarti. Mettiti al lavoro o non tornare qui.",
  "DIA_Matey_Q202_Finish_03_12": "Stai facendo progressi, ma la legge è la legge. Torna quando avrai soddisfatto i requisiti ufficiali.",
  "DIA_Matey_Q202_Finish_15_13": "Significa che sono già un cittadino?",
  "DIA_Matey_Q202_Finish_03_14": "C'è ancora in sospeso la questione delle tasse. Duecento monete e posso iniziare le scartoffie.",
  "DIA_Matey_Q202_Finish_03_20": "Non ho scordato il servizio che hai reso alla città. Anche io garantirò per te.",
  "DIA_Matey_SQ309_15_01": "Salve, Matey, sono qui per i documenti.",
  "DIA_Matey_SQ309_03_02": "Non è il nostro nuovo cittadino?",
  "DIA_Matey_SQ309_03_03": "Non ti hanno ancora gettato nel fossato per la tua mancanza di buone maniere?",
  "DIA_Matey_SQ309_03_04": "Cosa ti serve stavolta?",
  "DIA_Matey_SQ309_15_05": "Voglio vedere se Mailor ha tutti i permessi necessari per vendere le statuette di Innos.",
  "DIA_Matey_SQ309_03_06": "Le statuette d'oro di Innos? Perché all'improvviso ne parlano tutti?",
  "DIA_Matey_SQ309_15_07": "Sto cercando di capirlo.",
  "DIA_Matey_SQ309_03_08": "Sai come funziona la burocrazia...",
  "DIA_Matey_SQ309_03_09": "Costa denaro vedere i documenti.",
  "DIA_Matey_SQ309_15_10": "Quanto stavolta?",
  "DIA_Matey_SQ309_03_11": "25 monete d'oro.",
  "DIA_Matey_SQ309_Gold_15_01": "Prego, ecco il pagamento.",
  "DIA_Matey_SQ309_Gold_03_02": "Aspetta un attimo.",
  "DIA_Matey_SQ309_Gold_03_03": "L'autorizzazione risale a un po' di anni fa, ma non è ancora scaduta. Quindi non vedo alcuna ragione per cui non possa continuare il suo lavoro.",
  "DIA_Matey_SQ309_Gold_03_04": "Se parli con lui... fagli sapere che dovrà farmi visita in un prosssimo futuro.",
  "DIA_Matey_SQ309_Gold_03_05": "Di certo non vorrebbe dimenticare il rinnovo della sua autorizzazione.",
  "DIA_Matey_SQ309_NoGold_15_01": "Non ho così tanto con me.",
  "DIA_Matey_SQ309_NoGold_03_02": "Allora non disturbarmi.",
  "DIA_Matey_SQ309_NoGold_03_03": "Pensi che non abbia di meglio da fare che chiacchierare con la gente comune?",
  "DIA_Matey_Q311_15_01": "Accetti anche incarichi privati?",
  "DIA_Matey_Q311_03_02": "Incarichi privati? Per cosa mi hai preso, ragazzo? Un qualche tipo di mercenario?",
  "DIA_Matey_Q311_03_03": "Sono un funzionario pubblico perbene!",
  "DIA_Matey_Q311_Author_03_03": "Posso assicurarti che non faccio nulla di simile.",
  "DIA_Matey_Q311_Author_03_04": "Ora sparisci! Sua Eccellenza mi ha affidato un lavoro estremanente importante.",
  "DIA_Matey_Q311_Author_15_01": "Sto cercando qualcuno che ha commissionato alcuni volantini.",
  "DIA_Matey_Q311_Author_03_02": "Volantini? So di quali volantini stai parlando!",
  "DIA_Matey_Q311_Who_15_01": "Chi accetta incarichi da scrivano?",
  "DIA_Matey_Q311_Who_03_02": "Fammi pensare...",
  "DIA_Matey_Q311_Who_03_03": "Che ne dici di uno SCRITTORE?",
  "DIA_Matey_Ambient_15_01": "Come va il lavoro?",
  "DIA_Matey_Ambient_03_02": "Non ho tempo per parlare.",
  "DIA_Matey_Ambient_03_03": "Probabilmente non lo sai, ma la calligrafia è un'arte estremamente difficile. Richiede concentrazione, attenzione e...",
  "DIA_Matey_Ambient_03_04": "... che tu mi lasci in PACE!",
  "DIA_Matey_SQ225_Testament_15_01": "Sono qui per il conflitto tra i figli di Valerio.",
  "DIA_Matey_SQ225_Testament_03_02": "Purtroppo, non posso farci nulla. Secondo il testamento, la vigna appartiene ad Andreas, quindi il comportamento di Holdwig è puro banditismo. La faccenda dovrebbe essere gestita dalle guardie.",
  "DIA_Matey_SQ225_Testament_15_03": "E se saltasse fuori una versione aggiornata del testamento di Valerio che riconciliasse i fratelli?",
  "DIA_Matey_SQ225_Testament_03_04": "Anche se dovesse venire scoperta, potrebbe essere facilmente impugnata perché non è stata approvata da un funzionario.",
  "DIA_Matey_SQ225_Testament_15_05": "Beh, sono finito in possesso di un documento non approvato. Devi solo apporre la tua firma...",
  "DIA_Matey_SQ225_Testament_03_06": "Perché dovrei farlo? E come sei riuscito a trovare qualcosa del genere? Non è un falso?!",
  "DIA_Matey_SQ225_Testament_03_07": "Fammi vedere!",
  "DIA_Matey_SQ225_Testament_03_08": "Mmh, sembra autentico. Dove l'hai trovato?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "L'ho trovato nell'area della vigna.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Non mentirmi, ragazzo! Uno dei fratelli me l'avrebbe portato di sicuro! Rispondi alla domanda o finirai subito dietro alle sbarre.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Ce l'aveva Liam.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Per tirmore di Holdwig, aveva preferito starne fuori.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Il vecchio Liam, dici... è ancora vivo? Ah, ah!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Interessante... Liam avrebbe paura di qualcuno che ha aiutato a crescere?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Anche se, dopo le azioni di Holdwig, non c'è da stupirsi.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Allora, d'accordo? Firmerai il testamento?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Prima devi dirmi ancora una cosa.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Sì?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Dimmi chi ha falsificato il documento.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Cosa importa?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Facendolo, assicurerai una fornitura regolare di buon vino alla città. Chissà cosa succederà alla vigna se non li riappacifichiamo?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Anche i piccoli fornitori sono responsabili del vino. I prezzi potrebbero aumentare, ma possiamo gestirli.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Non posso rivelare il mio socio.",
  "DIA_Matey_SQ225_Testament_No_03_02": "In tal caso, dovrai pagare una tassa per l'intero processo di legalizzazione.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Cosa?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Questa è la legge. La città deve trarre profitto dall'occuparsi di affari privati dei cittadini.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "Ed ecco la mia firma. Consegna una seconda copia ai fratelli e porgi loro i miei saluti.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "Nel frattempo, scambierò due parole con Venzel.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Grazie, li informerò appena possibile.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Ok, ecco qui.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Grazie mille.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "È opera di Venzel.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Eccellente! Abbiamo avuto problemi con documenti e scarcerazioni contraffatti per parecchio tempo.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Lo porterò più tardi.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Non c'è fretta, fai con comodo.",
  "DIA_Matey_SQ226_Start_03_02": "Devo credere che sei a corto di soldi? Se non disprezzi il lavoro onesto, penso di poterti trovare qualcosa.",
  "DIA_Matey_SQ226_Start_03_03": "Da quando tutti i fuggitivi e gli opportunisti si sono fatti vivi, l'intera città è piena di spazzatura, insetti e puzza.",
  "DIA_Matey_SQ226_Start_03_04": "Molti residenti si lamentano regolarmente di queste condizioni vergognose. La città avrebbe proprio bisogno di una ripulita.",
  "DIA_Matey_SQ226_Start_03_05": "Ti darò lo strumento più potente per combattere la sporcizia.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Non il pavimento e non per me, ma le strade e per i residenti. Avrai 15 monete d'oro per ogni luogo che spazzerai e ovviamente potrai tenere tutto ciò che troverai pulendo.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Una scopa?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Niente spazza via la sporcizia altrettanto efficacemente.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Vuoi che ti spolveri il pavimento?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Ne ho già avuto abbastanza a Silbach.",
  "DIA_Matey_SQ226_Where_15_01": "Dove dovrei andare di preciso?",
  "DIA_Matey_SQ226_Where_03_02": "Guardati intorno mentre passeggi per la città. Quando vedi un cumulo di sporcizia, spazzalo via e stermina qualunque parassita.",
  "DIA_Matey_SQ226_Where_03_03": "Ma ricorda, io parlo della città. Il porto e i bassifondi non mi interessano.",
  "DIA_Matey_SQ226_Clean_15_01": "A proposito della pulizia delle strade...",
  "DIA_Matey_SQ226_Clean_03_02": "Sì?",
  "DIA_Matey_SQ226_Clean_15_03": "Ho pulito tutto quanto il possibile.",
  "DIA_Matey_SQ226_Clean_03_04": "Ottimo, ecco la tua ricompensa!",
  "DIA_Matey_SQ226_Clean_03_05": "Sembra che le strade siano più pulite dell'ultima volta che abbiamo parlato.",
  "DIA_Matey_SQ226_Clean_03_06": "Anche i cittadini hanno iniziato ad accorgersene. Ben fatto. Hai dimostrato di essere pronto a lavorare per la città.",
  "DIA_Matey_SQ226_Clean_03_07": "Possiamo considerare la mia opinione su di te come un'ulteriore raccomandazione.",
  "DIA_Matey_SQ226_Clean_15_08": "Ci sto ancora lavorando.",
  "DIA_Matey_Q202_Start_03_01": "Non vedi che c'è la coda?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Sono rimasto bloccato qui per ore e ore a spiegare tutte le regole attuali a ciascuno...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "Non ho molto tempo, è urgente.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Guardati intorno, chiunque è in attesa ha faccende urgenti. Vogliono diventare tutti dei cittadini, ma non sanno neanche leggere!",
  "DIA_Matey_Q202_Start_Pass_15_01": "Il resto di quelli in attesa mi ha fatto passare.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Molto generoso da parte loro, se solo sapessero leggere... allora sarebbe molto più veloce per tutti.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Io so leggere.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Davvero? Perfetto! Non sai quanto sia piacevole lavorare con qualcuno che ha ricevuto almeno un po' di istruzione.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Prego, prendi questo documento, ci sono spiegati tutti i regolamenti validi attualmente.",
  "DIA_Matey_Q202_Questions_15_01": "Ho delle domande sulla cittadinanza...",
  "DIA_Matey_Q202_Questions_03_02": "È tutto chiaramente scritto. Penso che impazzirò! Chiedi pure... facciamola finita.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "Da tempi immemori, per diventare cittadini...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Era meglio diventare apprendista di un Mastro artigiano. Sì, lo so. Ecco l'Ordinanza N. 487 del Consiglio cittadino, risponderà a tutte le tue domande.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "La cittadinanza è una grossa spesa...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Chi può darmi una lettera di referenze?",
  "DIA_Matey_Q202_Questions_Who_03_02": "Per l'amor di Innos! Avevi detto di saper leggere. Qualunque cittadino che lavori, paladino, mago...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Dove cercarli? Il migliore luogo da cui partire è la piazza del mercato, ma non mi limiterei solo a quell'area.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Vai in giro, chiedi alla gente, magari gli sarai utile.",
  "DIA_Matey_Q202_Finish_03_15": "Eccellente. Dammi un momento. Ecco il documento che prova la tua appartenenza ai cittadini di Archolos.",
  "DIA_Matey_Q202_Finish_03_16": "Congratulazioni! Vorrei avere l'opportunità di incontrare altri nuovi arrivati come te.",
  "DIA_Matey_Q202_Finish_03_17": "Prima di andare a festeggiare il tuo indubbio successo, ci sono delle cose di cui ti devo informare.",
  "DIA_Matey_Q202_Finish_03_18": "Come probabilmente saprai già, la cittadinanza ti offre l'opportunità di unirti a una delle due organizzazioni principali nella nostra città: la Milizia a Gilda di Araxos.",
  "DIA_Matey_Q202_Finish_03_19": "Sappi che non sono gli unici modi per fare carriera. Ecco la lista di chi ha chiesto un apprendista di recente. Puoi candidarti da chiunque di loro. Nessun altro in città ti garantirà una paga altrettanto decente.",
  "DIA_Matey_Q202_Pay_Description": "Voglio pagare la tassa della cittadinanza. (200 monete)",
  "DIA_Matey_Q202_Pay_15_01": "Voglio pagare la tassa della cittadinanza.",
  "DIA_Matey_Q202_Pay_03_02": "Come parte del tuo lavoro per la città, penso che tu non debba pagare la somma richiesta.",
  "DIA_Matey_Q202_OldCity_15_01": "Sto pensando di cercare lavoro nella Città Vecchia.",
  "DIA_Matey_Q202_OldCity_03_02": "A cui non hai accesso? Se qualunque cittadino potesse entrarci senza restrizioni, sarebbe messa a soqquadro in meno di una settimana.",
  "DIA_Matey_Q202_OldCity_03_03": "Puoi ottenere l'accesso a quella parte della città, dietro esplicito invito di uno dei suoi abitanti, raggiungendo una posizione alta in una delle gilde, diventando un funzionario del governo o...",
  "DIA_Matey_Q202_OldCity_03_04": "Mmh... Diciamo che è improbabile che quest'ultimo accada presto.",
  "DIA_Matey_Q202_OldCity_03_05": "Ti auguro il meglio e spero di rivederti. Come puoi vedere, devo tornare a una compagnia meno competente di te.",
  "DIA_Matey_Chess_Leon_Choice": "Leon dice di averti venduto una copia di 'Regole degli scacchi'.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "D'accordo, ecco qui. (100 monete d'oro)",
  "DIA_Matey_SQ309_Gold_Choice": "Ecco il pagamento. (25 monete d'oro)",
  "DIA_Matey_Q311_Author_Choice": "Sto cercando l'autore di alcuni volantini."
}
