{
  "DIA_Fahda_HELLO_03_01": "Benvenuti al Calderone delle Sorelle. Di che cosa hai bisogno?",
  "DIA_Fahda_Place_15_01": "Cos'è questo posto?",
  "DIA_Fahda_Place_03_02": "Il Calderone delle Sorelle è un'erboristeria che gestisco con mia sorella maggiore Ramha.",
  "DIA_Fahda_Place_03_03": "Il mio nome è Fadha e vendo i nostri prodotti.",
  "DIA_Fahda_Place_03_04": "Se hai bisogno di consigli sulla scelta di un prodotto specifico, fammi sapere. E se hai deciso cosa vuoi acquistare, sentiti libero di esaminare la nostra gamma di prodotti.",
  "DIA_Fahda_Outsiders_15_01": "Non sei di queste parti, vero?",
  "DIA_Fahda_Outsiders_03_02": "Immagino che il mio aspetto e il mio accento mi abbiano tradito?",
  "DIA_Fahda_Outsiders_15_03": "Qualcosa del genere.",
  "DIA_Fahda_Outsiders_03_04": "Sei anni fa siamo venute qui da Zandir Sol, una delle Isole Meridionali.",
  "DIA_Fahda_Outsiders_03_05": "Lo ammetto, all'inizio non è stato facile e la gente del posto non ci vedeva di buon occhio.",
  "DIA_Fahda_Outsiders_03_06": "Ma grazie al fatto che avevamo un mestiere, e per di più prezioso, le persone hanno finalmente iniziato a trattarci con rispetto.",
  "DIA_Fahda_Outsiders_03_07": "Da allora gestiamo questa erboristeria e non possiamo lamentarci della mancanza di clienti.",
  "DIA_Fahda_TeachAlchemy_15_01": "Potresti insegnarmi l'alchimia?",
  "DIA_Fahda_TeachAlchemy_03_02": "Potrei mostrarti le basi, ma se stai cercando un vero insegnante, parla con Ramha. È lei la speziale virtuosa qui.",
  "DIA_Fahda_TRADE_15_01": "Cos'hai in vendita?",
  "DIA_Fahda_TRADE_03_02": "Abbiamo erbe, pozioni e medicinali specifici.",
  "DIA_Fahda_TRADE_03_03": "Scegli quello che ti interessa.",
  "DIA_Fahda_OsipPotion_15_01": "Sto cercando una sorta di digestivo.",
  "DIA_Fahda_OsipPotion_03_02": "Problemi di stomaco, eh?",
  "DIA_Fahda_OsipPotion_03_03": "Prova un impasto di ortica di fuoco e seraphis, nota da queste parti come sambuco blu. È una pianta abbastanza popolare.",
  "DIA_Fahda_OsipPotion_03_04": "Prendilo mattina e sera con abbondante acqua. Dopo qualche giorno i tuoi problemi dovrebbero scomparire.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "In realtà, sto cercando qualcosa di più forte... preferibilmente a base di alcol.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Ah! Vedo che abbiamo un problema più serio...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "Mia sorella ha recentemente fatto qualcosa per la peristalsi, ma le manca un ingrediente. Dovrebbe riceverlo tra qualche giorno.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "In tal caso, dovrai consegnarglielo tu stesso.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "Se non ricordo male, l'ingrediente mancante è l'erba dello squartatore. Basta una pianta.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Sono un po' a corto di tempo.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "Va bene, passerò un'altra volta.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "Sei il benvenuto!",
  "DIA_Fahda_Herb_15_01": "Ho la pianta di cui hai bisogno.",
  "DIA_Fahda_Herb_03_02": "Esattamente quello di cui avevamo bisogno! Perfetto!",
  "DIA_Fahda_Herb_03_03": "Portala a mia sorella e ti preparerà subito la medicina. La troverai al piano di sopra nel nostro laboratorio.",
  "DIA_Fahda_WhereHerb_15_01": "Dove posso trovare l'erba dello squartatore?",
  "DIA_Fahda_WhereHerb_03_02": "Prova dall'alchimista Hershlik. Vive nel suo laboratorio vicino alla piazza del mercato, dall'altra parte della città. Dovrebbe averne un po' in vendita.",
  "DIA_Fahda_WhereHerb_03_03": "Puoi anche cercarla da solo nelle doline e nei boschetti, ma tieni presente che è piuttosto rara e preziosa per i collezionisti.",
  "DIA_Fahda_WhereHerb_03_04": "Quando l'hai trovata, portala immediatamente da Ramha.",
  "DIA_Fahda_HerbCantWait_15_01": "A proposito del digestivo...",
  "DIA_Fahda_HerbCantWait_03_02": "Sì?",
  "DIA_Fahda_HerbCantWait_15_03": "Non posso aspettare così a lungo per la consegna di questo ingrediente.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "Ho sentito che grazie a te Ramha è ancora tra noi.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Proteggerla era il mio lavoro, ho solo fatto il mio dovere.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Forse è così, ma ti sono molto grata. Prendi questo come ricompensa ulteriore da parte mia.",
  "DIA_Fahda_Teach_15_01": "Insegnami le basi dell'alchimia.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Le basi dell'alchimia non sono niente di complicato. Basta preparare i materiali giusti, cioè una fiaschetta e gli ingredienti, e poi usarli al tavolo dell'alchimia.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Segui le istruzioni sulle ricette o potresti finire mutilato o anche morto. Anche un'erba curativa preparata in modo improprio può uccidere, ricordalo.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Scusa, ma mia sorella mi ucciderebbe se accettassi di insegnarti senza nulla in cambio.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Sto cercando qualcosa di più forte."
}