{
  "DIA_Alfred_Q308Ambient_03_01": "Scusa, giovanotto, ma ho molto lavoro da fare.",
  "DIA_Alfred_Q308Ambient_03_02": "Se hai ricevuto un invito da Volker, vai immediatamente da lui.",
  "DIA_Alfred_Q308Ambient_03_03": "Al mio padrone non piace aspettare.",
  "DIA_Alfred_HELLO_03_01": "Come posso aiutarti?",
  "DIA_Alfred_HELLO_03_02": "Ti ascolto attentamente.",
  "DIA_Alfred_HELLO_03_03": "Sì?",
  "DIA_Alfred_Questions_Description": "Ho bisogno di risposte ad alcune domande.",
  "DIA_Alfred_Questions_15_01": "Mi manda Volker. Ho bisogno di risposte ad alcune domande.",
  "DIA_Alfred_Questions_03_02": "Oh, certo... sono sempre al servizio del mio padrone.",
  "DIA_Alfred_Questions_03_03": "Allora come posso aiutarti, caro ragazzo?",
  "DIA_Alfred_Questions_What_15_01": "Cosa stavi facendo il giorno in cui è avvenuto l'attentato?",
  "DIA_Alfred_Questions_What_03_02": "Ho ripulito l'atrio, annotato il mio programma di lavoro e archiviato i documenti. Le solite cose che faccio ogni giorno.",
  "DIA_Alfred_Questions_What_03_03": "Se posso chiedere... perché hai bisogno di queste informazioni?",
  "DIA_Alfred_Questions_What_15_04": "Il comandante Roderich mi ha mandato a indagare sull'attentato alla vita del tuo padrone.",
  "DIA_Alfred_Questions_What_03_05": "Più guardie... beh, non spetta a me mettere in discussione gli ordini del comandante delle guardie cittadine in persona.",
  "DIA_Alfred_Questions_What_03_06": "Spero solo che la tua presenza nella tenuta non sia fastidiosa.",
  "DIA_Alfred_Questions_What_15_07": "La Gilda di Araxos vorrebbe aiutare il tuo padrone a risolvere l'indagine sull'attentato.",
  "DIA_Alfred_Questions_What_03_08": "È davvero nobile da parte vostra affrontare questo problema. Considerando la vostra... reputazione, mi aspetterò presto un'altra guardia.",
  "DIA_Alfred_Questions_What_03_09": "Tuttavia, qualsiasi aiuto è apprezzato. Proverò a rispondere a tutte le tue domande.",
  "DIA_Alfred_Questions_Himself_15_01": "Parlami di te.",
  "DIA_Alfred_Questions_Himself_03_02": "Il mio nome è Alfred e sono l'umile valletto del mio padrone.",
  "DIA_Alfred_Questions_Himself_03_03": "Da molti anni gli fornisco umili consigli e aiuto nella gestione di questa bellissima proprietà.",
  "DIA_Alfred_Questions_Himself_15_04": "Ho sentito che Volker apprezza molto i tuoi consigli.",
  "DIA_Alfred_Questions_Himself_03_05": "Sono contento di sentire storie simili su di me. Cerco di fare il mio dovere al meglio delle mie capacità.",
  "DIA_Alfred_Questions_Strange_15_01": "Hai notato qualcosa o qualcuno di sospetto negli ultimi giorni?",
  "DIA_Alfred_Questions_Strange_03_02": "Dopo l'attentato, i cittadini sono venuti qui per vedere la scena del crimine. Molti di loro sembrano sospetti, ma nessuno ha attirato la mia attenzione o quella delle guardie del corpo.",
  "DIA_Alfred_Questions_Strange_03_03": "Cerchiamo di lavorare come sempre, sopportando la presenza di curiosi e guardie cittadine.",
  "DIA_Alfred_Questions_Strange_03_04": "La vita deve andare avanti.",
  "DIA_Alfred_Questions_Item_15_01": "L'assassino si è lasciato dietro qualcosa?",
  "DIA_Alfred_Questions_Item_03_02": "Dovrai chiederlo ai tuoi amici, mio caro ragazzo.",
  "DIA_Alfred_Questions_Item_03_03": "Le guardie giunte sul posto hanno immediatamente sequestrato tutti gli oggetti appartenenti all'indagato.",
  "DIA_Alfred_Questions_Item_03_04": "Le uniche cose che ho con me sono i volantini che gli oppositori del mio padrone hanno appeso alla cancellata pochi giorni prima dell'attentato.",
  "DIA_Alfred_Questions_Long_15_01": "Da quanto tempo lavori qui?",
  "DIA_Alfred_Questions_Long_03_02": "Da quasi tutta la vita.",
  "DIA_Alfred_Questions_Long_03_03": "In precedenza avevo servito il padre di Volker e da giovane ho fatto l'apprendista sotto suo nonno.",
  "DIA_Alfred_Questions_Long_03_04": "Ma da allora... molto è cambiato.",
  "DIA_Alfred_Questions_Look_15_01": "Posso dare un'occhiata a un volantino?",
  "DIA_Alfred_Questions_Look_03_02": "Puoi anche tenerlo. Ma ti avverto: trasuda veleno e odio nei confronti dei migliori.",
  "DIA_Alfred_Questions_Look_15_03": "Sai per caso dove queste persone hanno preso i volantini?",
  "DIA_Alfred_Questions_Look_03_04": "Immagino che qualcuno abbia fatto un ordine per l'intero lotto, perché puoi ancora trovarli in giro per la città.",
  "DIA_Alfred_Questions_Look_15_05": "Qualcuno o l'assassino?",
  "DIA_Alfred_Questions_Look_03_06": "Dubito che un comune cittadino si possa permettere un prezzo del genere. Dovrebbe essere un gruppo di persone o qualcuno molto ricco.",
  "DIA_Alfred_Questions_Look_03_07": "Se li consideri una pista vitale nelle indagini, al tuo posto darei un'occhiata nelle piazze e in altri luoghi affollati.",
  "DIA_Alfred_Questions_Look_03_08": "Forse puoi trovare qualcuno che li distribuisce.",
  "DIA_Alfred_Questions_Bye_15_01": "Queste sono tutte le domande che avevo da porti.",
  "DIA_Alfred_Questions_Bye_03_02": "Sono lieto di essere stato d'aiuto.",
  "DIA_Alfred_Questions_Usurer_15_01": "Perché Volker è chiamato l'Usuraio?",
  "DIA_Alfred_Questions_Usurer_03_02": "Che cosa? Per favore, non chiamarlo così...",
  "DIA_Alfred_Questions_Usurer_15_03": "Non volevo offenderlo, te lo chiedo per via dell'indagine.",
  "DIA_Alfred_Questions_Usurer_03_04": "Ah, penso di aver capito... credo che il termine offensivo provenga da persone che non riescono a rimborsare il prestito...",
  "DIA_Alfred_Questions_Usurer_03_05": "Invece di ringraziare Volker per aver dato loro una mano in una situazione difficile, preferiscono diffamarlo e trattarlo come il colpevole!",
  "DIA_Alfred_Questions_Usurer_03_06": "Ma la parte peggiore è che questo insulto passa di bocca in bocca, e molte persone non si rendono nemmeno conto che stanno insultando il signor Volker in questo modo.",
  "DIA_Alfred_Questions_Usurer_03_07": "Ed è un uomo dai molti talenti, saggio, giusto e, come pochi sanno, abile nella scherma.",
  "DIA_Alfred_Questions_Usurer_03_08": "Se l'assassino non fosse stato un codardo e avesse attaccato da vicino, padron Volker sarebbe riuscito a occuparsene e quel ragazzo Norman sarebbe ancora tra noi.",
  "DIA_Alfred_Questions_What_Choice": "Cosa stavi facendo il giorno in cui è avvenuto l'attentato?",
  "DIA_Alfred_Questions_What_Strange_Choice": "Hai notato qualcosa di sospetto ultimamente?"
}
