{
  "DIA_Figaro_Doctor_15_01": "Sei una specie di medico?",
  "DIA_Figaro_Doctor_03_02": "Ci sei quasi, amico. Sono un barbiere.",
  "DIA_Figaro_Doctor_15_03": "Cosa fa in realtà un barbiere?",
  "DIA_Figaro_Doctor_03_04": "Salassi, amputazione di arti e... rasatura della barba.",
  "DIA_Figaro_Doctor_03_05": "Quelle barbe schifose e puzzolenti!",
  "DIA_Figaro_BadDay_15_01": "Brutta giornata?",
  "DIA_Figaro_BadDay_03_02": "Un giorno come un altro, ma in realtà non ho mai voluto fare il barbiere.",
  "DIA_Figaro_BadDay_03_03": "Volevo essere un boscaiolo.",
  "DIA_Figaro_BadDay_15_04": "Un boscaiolo?",
  "DIA_Figaro_BadDay_03_05": "Sì, un boscaiolo!",
  "DIA_Figaro_BadDay_03_06": "Saltare da un tronco all'altro dei maestosi larici mentre scendono rumorosamente lungo il Fiume Argenteo fino al mare!",
  "DIA_Figaro_BadDay_03_07": "Al posto dei maledetti rasoi e delle bottiglie, l'odore degli abeti appena tagliati! I possenti pini! Il brivido dell'avventura che ti aspetta dietro l'angolo!",
  "DIA_Figaro_BadDay_03_08": "Al mio fianco la mia fidata ascia e cantiamo, cantiamo...",
  "DIA_Figaro_BadDay_03_09": "Ehm... mi dispiace... Mi sono lasciato trasportare un po'.",
  "DIA_Figaro_BadDay_15_10": "Se a un certo punto mi farò male e finisco accidentalmente con te, fammi un favore e ricordamelo.",
  "DIA_Figaro_TRADE_15_01": "Mostrami cos'hai in vendita.",
  "DIA_Figaro_TRADE_03_02": "Ho alcune pozioni in offerta. Dai pure un'occhiata.",
  "DIA_Figaro_TRADE_03_03": "Scegli quello che ti interessa.",
  "DIA_Figaro_CQ006_15_01": "Quanto costa sistemare una spalla?",
  "DIA_Figaro_CQ006_03_02": "Non molto. La modesta cifra di 70 monete d'oro.",
  "DIA_Figaro_AlchemistGold_Description": "Tieni. (70 monete d'oro)",
  "DIA_Figaro_CQ006_Gold_15_01": "Ecco l'oro.",
  "DIA_Figaro_CQ006_Gold_03_02": "Benissimo. Qual è la spalla fuori posto?",
  "DIA_Figaro_CQ006_Gold_15_03": "Non è la mia. Sto pagando per aiutare Ruud, uno degli operai del cantiere.",
  "DIA_Figaro_CQ006_Gold_03_04": "Che c'è, quel taccagno non è nemmeno più in grado di pagarsi l'assistenza medica? Non importa, andiamo, non mi piace perdere tempo.",
  "DIA_Figaro_CQ006_Lower_15_01": "Non potresti abbassare un po' il prezzo?",
  "DIA_Figaro_CQ006_Lower_03_02": "E perché dovrei farlo?",
  "DIA_Figaro_CQ006_Lower_15_03": "Non posso permettermi di sprecare denaro. Questi sono tempi duri.",
  "DIA_Figaro_CQ006_Lower_03_04": "E non posso permettermi di curare le persone gratuitamente, tanto non ho molti clienti. I maghi non si fanno pagare per i loro servizi, quindi molti si rivolgono a loro per chiedere aiuto.",
  "DIA_Figaro_CQ006_Lower_15_05": "E se ti aiutassi in qualcosa?",
  "DIA_Figaro_CQ006_Lower_03_06": "Beh, adesso sì che si ragiona. Guarda caso, mi servono alcune piante per preparare un nuovo lotto di medicine. Portami, diciamo, cinque mirti di fiume e non prenderò soldi per il trattamento.",
  "DIA_Figaro_CQ006_Lower_15_07": "Dove posso trovare questo mirto?",
  "DIA_Figaro_CQ006_Lower_03_08": "Cerca nel fossato intorno alla città. Lì ci sono buone condizioni di crescita, quindi probabilmente troverai la quantità giusta.",
  "DIA_Figaro_CQ006_Lower_15_09": "Torno subito.",
  "DIA_Figaro_CQ006_NoGold_15_01": "Non ho così tanto.",
  "DIA_Figaro_CQ006_NoGold_03_02": "In questo caso, vieni quando avrai guadagnato abbastanza. Sono tempi duri, non posso aiutarti per bontà d'animo, capisci.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Naturalmente. Passerò più tardi.",
  "DIA_Figaro_RiverMirt_15_01": "Ho del mirto per te.",
  "DIA_Figaro_QA202_Finally_03_01": "Beh, eccoti qui. L'area è stata esplorata in lungo e in largo, credo di aver individuato qualcosa di sospetto.",
  "DIA_Figaro_QA202_Finally_03_03": "È vicina a una delle rocce laggiù. È grigiastra e spuntava a malapena dal terreno. Non ho voluto scavare io stesso, ho pensato che fosse troppo rischioso.",
  "DIA_Figaro_QA202_Finally_03_04": "Naturalmente, conto su di te per averne un campione pure io!",
  "DIA_Figaro_QA202_Finally_03_05": "Se questa radice ha davvero delle proprietà magiche, sarebbe qualcosa di... beh, per adesso non mi viene nessuna idea.",
  "DIA_Figaro_QA202_Finally_03_06": "Ragazzo, dimostra di cosa è capace la Gilda e riporta Ramha tutto intera. Ti aspetto qui.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Ho bisogno del tuo aiuto.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Che cos'è successo? Dov'è Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Ha controllato se la pianta che ha trovato fosse una radice di roccia ed è caduta a terra priva di sensi. Deve essere rianimata.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Porca miseria! Ha letto le stupide indicazioni di chissà quale libro e ovviamente c'è un problema! Ok, portami da lei!",
  "DIA_Figaro_QA202_NotTime_03_01": "Dove vai? Non è il momento di fare escursioni!",
  "DIA_Figaro_QA202_Done_03_01": "Come sarebbe l'alchimia senza la tensione e l'avventura di raccogliere ingredienti del genere? Meno male che c'eri tu.",
  "DIA_Figaro_QA202_Done_15_02": "Questo è il mio lavoro. Gli uomini di Araxos non deludono mai.",
  "DIA_Figaro_QA202_Done_03_03": "Certo, certo, certo. Se hai bisogno di qualcosa, non ho intenzione di lasciare il laboratorio a breve. Ci vediamo in giro.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "Oh, sei tu! Spero di non dover mai contare sul tuo aiuto, perché se mi trattassi come Ramha...",
  "DIA_Figaro_Ambient_15_01": "Come va?",
  "DIA_Figaro_Ambient_03_02": "Va tutto bene. Ruud ha di nuovo slogato la spalla? Non so se voglio avere a che fare con lui una seconda volta.",
  "DIA_Figaro_Ambient_03_03": "Sicuramente meglio di quell'erborista che hai dato per morta.",
  "DIA_Figaro_Ambient_03_04": "La maggior parte dei medici è stata mandata al fronte, ma io sono stato fortunato a rimanere qui. Spero di non dover mai lasciare queste persone."
}
