{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Quando è stato fondato l'avamposto su Glenwyr?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Diversi anni fa, penso una dozzina, dovrei controllare la data esatta. Perché lo chiedi?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "E da quando Lorenzo è a capo delle operazioni della Gilda?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Più o meno lo stesso tempo. La creazione di questa struttura è stata una delle sue prime decisioni.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "C'è qualche documento al riguardo?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Sì, un momento...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "Eccolo.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Grazie mille. Posso prenderlo in prestito per un minuto?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "Ma solo per un momento! Se lo distruggi, copri i danni di tasca tua!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Il tuo documento su Glenwyr.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Finalmente, quanto tempo devo aspettare?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Meno male che te lo sei ricordato. Ora vattene, ho cose importanti per la testa.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "Oh grazie mille. Pochi restituiscono i miei documenti così rapidamente.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Prendi questo, forse un regalo del genere incoraggerà gli altri a restituire i documenti presi in prestito!",
  "DIA_Tirke_QM305_Book_15_01": "Sto cercando un certo libro.",
  "DIA_Tirke_QM305_Book_03_02": "I libri sono tanti nel mondo. Quale ti interessa in particolare? Avremo sicuramente prezzi promozionali per un rappresentante delle autorità.",
  "DIA_Tirke_QM305_Book_15_03": "Sto cercando 'Maestria dei Nordmariani'. Ne avete uno?",
  "DIA_Tirke_QM305_Book_03_04": "Si tratta di un'opera molto rara e molto preziosa...",
  "DIA_Tirke_QM305_Book_15_05": "Ne avete fatta una copia prima di venderla a un Figlio del Lupo?",
  "DIA_Tirke_QM305_Book_03_06": "Non vedo perché dovrei parlare delle nostre pratiche...",
  "DIA_Tirke_QM305_Book_15_07": "Ti avverto in anticipo, non pagherò tanto per una copia quanto pagherei un originale. Chi ne ha uno?",
  "DIA_Tirke_QM305_Book_03_08": "Il libro parla della fabbricazione di armi, quindi chiederei a un fabbro. Sono molto interessati a questo argomento.",
  "DIA_Tirke_Hello_15_01": "Cosa fai ad Araxos?",
  "DIA_Tirke_Hello_03_02": "Mi chiamo Ronja e sono l'archivista della Gilda. Mi occupo di tutti gli accordi, i contratti, ne faccio copie, cose del genere.",
  "DIA_Tirke_Hello_03_03": "Se non vuoi niente di importante, perdonami, ma sono impegnata.",
  "DIA_Tirke_Ambient_15_01": "Com'è il lavoro?",
  "DIA_Tirke_Ambient_03_02": "Molto piacevole. Non distrarmi.",
  "DIA_Tirke_Ambient_03_03": "Ultimamente ce n'è sempre di più, quindi non ho tempo per parlare.",
  "DIA_Tirke_Ambient_03_04": "A causa dei profughi, la Gilda ha bisogno di snellire le sue operazioni, e questo significa scartoffie. Un sacco di scartoffie. Quindi, non disturbarmi.",
  "DIA_Tirke_Ambient_03_05": "Maledetto Emissario. Lui e i suoi uomini non consentono ai mercanti onesti di lavorare pacificamente. Possono ficcarsi gli editti su per il culo, non gli farò un contratto."
}