{
  "DIA_Viran_Observe_15_01": "Cosa stai guardando?",
  "DIA_Viran_Observe_03_02": "Le tavole marcescenti su tutte quelle navi malridotte nel nostro porto.",
  "DIA_Viran_Observe_03_03": "La situazione volge al peggio, meno navi solcano i mari, peggiore è la vita per tutti sulla terraferma...",
  "DIA_Viran_Observe_Why_15_01": "Perché dici ciò?",
  "DIA_Viran_Observe_Why_03_02": "Ora che la Gilda dei Mercanti sta perdendo le sue navi e deve licenziare il proprio capitano, può forse significare qualcosa di buono?",
  "DIA_Viran_Observe_Why_03_03": "Il prezzo di questa maledetta guerra dei Myrtaniani è a carico nostro, del popolo di Archolos.",
  "DIA_Viran_Observe_Why_03_04": "Non voglio nemmeno pensarci ora, altrimenti mi arrabbio di nuovo...",
  "DIA_Viran_Q506_Harbour_15_01": "Rimarrai bloccato in questo porto a lungo?",
  "DIA_Viran_Q506_Harbour_03_02": "Penso di averti già detto perché sono qui, vero? Inoltre, cosa ho di meglio da fare. Le uniche navi che salpano sono quelle con i prigionieri diretti a Khorinis.",
  "DIA_Viran_Q506_Harbour_15_03": "Sto cercando persone per una spedizione, ho sentito che nessun altro sull'isola conosce il legno quanto te...",
  "DIA_Viran_Q506_Harbour_03_04": "Andrai in mare aperto?",
  "DIA_Viran_Q506_Harbour_15_05": "Stavo pensando di andare sottoterra. Il tuo supporto lì sarebbe prezioso come in mare.",
  "DIA_Viran_Q506_Harbour_15_06": "Quindi, ci stai o no?",
  "DIA_Viran_Q506_Harbour_03_07": "Dove e quando devo fare rapporto?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "Il più velocemente possibile, alle rovine di Vardhal.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Bene, bene... che destinazione insolita...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Dannazione, tutto è meglio che stare qui con un cannocchiale in mano! Ci vediamo lì, ragazzo.",
  "DIA_Varin_Q506_Feel_03_01": "Quegli alberi nel cortile sembrano quasi dei pali da carbonella... Speriamo che la scorta di legna che abbiamo preparato sia sufficiente lì dentro.",
  "DIA_Varin_Q506_NotNow_03_01": "Non ora, Marvin, fammi arrivare lì.",
  "DIA_Varin_Hello_03_02": "Mi chiamo Varin. Sono un mercante della Gilda dei Mercanti. Abbiamo forse degli affari in sospeso?",
  "DIA_Varin_Ambient_03_01": "Sta peggiorando. Prima requisiscono le nostre navi, e poi? Ci costringeranno a entrare nell'esercito?",
  "DIA_Varin_Ambient_03_02": "Sarò onesto, non molto bene. Ma in qualche modo almeno sono vivo.",
  "DIA_Varin_Ambient_03_03": "Sai che non va bene. Vorrei che questa dannata guerra finisse così da poter stare finalmente tranquillo..."
}