{
  "DIA_Gard_SQ219_AfterHello_03_01": "Ti muovi in modo diverso, il tono della tua pelle è diverso e in qualche modo anche l'aspetto dei tuoi occhi è diverso.",
  "DIA_Gard_SQ219_AfterHello_03_02": "A quanto pare, anche io non sono di qui. Mi chiamo Gard e vengo dal Nordmar.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Avrei bisogno dell'aiuto di qualcuno che non è necessariamente di queste parti, ma conosce la zona.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Di che cosa hai bisogno?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Anche tu senti questo calore? Mi sento letteralmente come una coscia di ratto talpa in padella.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Tutta questa zona puzza, le persone sono ovunque, ho bisogno di trovare un posto tranquillo e fresco.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Hai idea di dove potrei andare? Ho una mappa con me, potresti indicarmelo.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Naturalmente, se mi piace, avrò una ricompensa speciale per te.",
  "DIA_Gard_SQ219_Hello_03_01": "Neanche tu sei di queste parti, vero?",
  "DIA_Gard_SQ219_RudeHello_15_01": "Cosa ti interessa?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Ehi, calma.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Semplicemente si vede.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Come lo sai?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Si vede subito.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Se è così male per te su Archolos, perché sei qui?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Preferirei non condividere quella storia.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Diciamo solo che ho agito in modo sconsiderato e mi sono fatto dei nemici nella mia terra natale.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "Potevo scegliere tra la morte o una piccola spedizione. Come puoi vedere, ho scelto la seconda opzione.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Anche se ora comincio a chiedermi se la morte con un colpo d'ascia non sarebbe stata meglio di questo caldo.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Dal Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Potresti dirmi qualcosa su questo posto?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Potremmo parlarne per ore. È probabilmente il posto più bello del regno.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Cime innevate, alberi maestosi, tortuosi sentieri di montagna e accoglienti insediamenti annidati nel mezzo di queste lande ghiacciate.",
  "DIA_Gard_SQ219_Nordmar_03_05": "È dal Nordmar che vengono i guerrieri più forti e i migliori fabbri. Nelle grandi fornaci del Nordmar vengono fusi ferro e metallo magico, e da essi si ricavano armi più resistenti dei golem di pietra.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Tuttavia, nulla può esprimere come una persona si sente respirando quell'aria fresca e limpida. Se mai ne avrai la possibilità, visita quel posto.",
  "DIA_Gard_ChoosePlace_Description": "Fammi pensare... (Suggerisci un posto).",
  "DIA_Gard_ChoosePlace_15_01": "Fammi pensare...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Non ne ho idea.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Torna quando trovi qualcosa. Se non mi trovassi qui, significherebbe che non ho potuto sopportare la temperatura e mi sono completamente sciolto.",
  "DIA_Gard_ChoosePlace_Back_03_03": "In tal caso, torno in città. Ma se ti viene in mente qualcosa, sai dove trovarmi.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Hai sentito parlare di Tana del Lupo?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "Il nome suona allettante. Parlamene.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "È una fortezza situata sulle montagne a sud-est dell'isola. Vi abitano i nativi di Archolos, per i quali l'onore e la famiglia sono fondamentali.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Ho avuto la possibilità di visitare quel luogo, è più fresco di qui e i dintorni sembrano più aspri. Forse ti piacerà.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Mi piacerebbe dare un'occhiata a questo posto.",
  "DIA_Gard_Vineyard_15_01": "Uno dei vigneti ha un deposito di vino sotterraneo.",
  "DIA_Gard_Vineyard_15_02": "La temperatura è abbastanza piacevole e gli stessi vignaioli sembrano piuttosto amichevoli.",
  "DIA_Gard_Vineyard_15_03": "Avresti un posto dove lavorare e rilassarti.",
  "DIA_Gard_Vineyard_03_04": "Non lo so... Ma è meglio che stare qui tutto il tempo.",
  "DIA_Gard_Vineyard_03_05": "Mi piacerebbe dare un'occhiata a questo posto.",
  "DIA_Gard_Swamp_15_01": "Forse la palude?",
  "DIA_Gard_Swamp_03_02": "La palude? Sembra l'ultimo posto in cui chiunque abbia buon senso vorrebbe vivere.",
  "DIA_Gard_Swamp_15_03": "Queste paludi sono completamente deserte. Non ci sono nemmeno molte bestie, e al mattino c'è una fitta nebbia sull'acqua.",
  "DIA_Gard_Swamp_15_04": "Non è caldo come il resto dell'isola. Penso che questo posto potrebbe essere adatto a te.",
  "DIA_Gard_Swamp_03_05": "Se la metti in questo modo, in effetti questa opzione inizia a diventare interessante.",
  "DIA_Gard_Swamp_03_06": "Darò un'occhiata a questo posto. Vieni a trovarmi presto, così ti farò sapere.",
  "DIA_Gard_Ambient_03_02": "Ci si vede in giro!",
  "DIA_Gard_WOLFSDEN2_15_01": "Ti piace Tana del Lupo?",
  "DIA_Gard_WOLFSDEN2_03_02": "Devo dire che hai avuto l'idea giusta con questo posto. La gente mi ricorda il carattere dei miei connazionali.",
  "DIA_Gard_WOLFSDEN2_03_03": "La vegetazione è aspra come nelle zone meridionali del Nordmar. C'è solo un problema...",
  "DIA_Gard_WOLFSDEN2_03_04": "Continuo a sentire la mancanza della neve e del freddo vero.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "Ho un'altra idea, ma potrebbe suonare un po' folle.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Parla!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Camminando qui, devi aver visto questo enorme vulcano e la sua cima innevata. Secondo la gente del posto, è estinto da molti anni, quindi non c'è nulla da temere.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Non ho sentito di nessuno che l'abbia mai scalata, ma dato che tutto il Nordmar è pieno di grandi montagne ghiacciate, questa vetta non dovrebbe essere una sfida impossibile per te.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Forse questo è il posto che stai cercando?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Hai ragione. Sembra folle... ma c'è qualcosa di intrigante in quella follia...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Immaginalo, un Nordmariano che vive in cima a un vulcano su Archolos. Sarebbe straordinario! Una storia degna dei racconti nelle locande!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Preparo le mie provviste e me ne vado. Chissà quando ci rivedremo. Per favore, accetta questo umile dono della mia patria come espressione della mia gratitudine.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Non pensi di esagerare un po'?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Cerchi a tutti i costi di trovare un posto che sia esattamente come il Nordmar.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "Secondo me, dovresti affrontare il tuo passato e tornare in patria.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Come osi parlarmi di affrontare il passato! Tu non c'eri, non hai visto cos'è successo.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Se fossi arrivato lì un po' prima... le cose sarebbero state diverse.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Sai cosa? Forse hai ragione... Forse l'esilio e la fuga non mi porteranno da nessuna parte.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Se devo passare il resto della mia vita a cercare qualcosa che finge solo di essere il Nordmar, preferisco morire con onore, come un vero guerriero.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Grazie, hai dimostrato di essere un vero amico per me. Prendi questi ciondoli dalla mia patria come regalo da parte mia.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Tornerò al porto e proverò a farmi dare un passaggio a casa su qualche nave.",
  "DIA_Gard_SwampIsBad_03_01": "Dannazione, finalmente sei qui. Questa palude è un incubo!",
  "DIA_Gard_SwampIsBad_03_02": "Potrebbero non esserci persone sempre indaffarate qui, ma tutti questi parassiti mi stanno uccidendo.",
  "DIA_Gard_SwampIsBad_03_03": "Forse puoi suggerire qualcosa di meno paludoso questa volta?",
  "DIA_Gard_VineyardNotGood_03_01": "Non so perché mi sono lasciato convincere a venire in questa vigna.",
  "DIA_Gard_VineyardNotGood_03_02": "Il seminterrato può essere freddo quasi quanto il nostro a Nordmar, ma non trascorrerò il resto della mia vita in una tana come un topo.",
  "DIA_Gard_VineyardNotGood_03_03": "Se hai altre idee, mi piacerebbe sentirle.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "È un vulcano DAVVERO fantastico!",
  "DIA_Gard_StillInCity_15_01": "Sei ancora qui?",
  "DIA_Gard_StillInCity_03_02": "Non crederesti quanto sia difficile ora trovare una nave diretta a Nordmar.",
  "DIA_Gard_StillInCity_03_03": "Sono seduto qui così da alcuni giorni ormai e non sembra che arriverò presto in patria.",
  "DIA_Gard_StillInCity_03_04": "Comunque, grazie ancora per il consiglio. Ora che so cosa mi rodeva dentro, in qualche modo il caldo ha smesso di essere così insopportabile.",
  "DIA_Gard_Q509_Question_15_01": "Mi capita di dovermi recare in un certo posto fresco.",
  "DIA_Gard_Q509_Question_03_02": "Penso che abbiamo già stabilito che non sto affatto cercando un posto freddo.",
  "DIA_Gard_Q509_Question_15_03": "Non solo sarebbe freddo lì dentro, ma avresti anche l'opportunità di aiutare a ripulire la tomba da un intero esercito di non morti...",
  "DIA_Gard_Q509_Question_03_04": "Una tomba, dici?",
  "DIA_Gard_Q509_Question_03_05": "Ad essere onesto, non ho nemmeno avuto la possibilità di usare correttamente il mio martello da molto tempo...",
  "DIA_Gard_Q509_Question_03_06": "Probabilmente passerà un po' di tempo prima che qualche nave si presenti qui diretta al Nordmar...",
  "DIA_Gard_Q509_Question_03_07": "... quindi perché non usare questo tempo per dare alle anime dei morti locali la pace eterna.",
  "DIA_Gard_Q509_Question_03_08": "Ok, ti aiuterò con questa tomba, segna sulla mappa dove posso trovarla.",
  "DIA_Gard_Q509_LetsGo_15_01": "Le rovine si trovano a ovest della città.",
  "DIA_Gard_Q509_LetsGo_03_02": "Preparo solo alcune provviste per il viaggio e mi dirigo al posto.",
  "DIA_Gard_Q509_LetsGo_03_03": "Spero solo che faccia davvero freddo laggiù! Odio combattere con questo caldo!",
  "DIA_Gard_Q509_Feel_03_02": "Finora non è così male. Nel Nordmar, a volte ho incontrato creature più pericolose sulla strada dalla capanna all'affumicatoio!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "Ho un'altra idea, ma potrebbe suonare un po' folle. (Mandalo al vulcano)"
}
