{
  "DIA_Medikamenten_HealMe_15_01": "Puoi guarirmi?",
  "DIA_Medikamenten_HealMe_03_02": "Ecco, prendi questo. Dovrebbe rimetterti subito in piedi.",
  "DIA_Medikamenten_HealMe_03_03": "Non sembri ferito. Per favore, non infastidirmi.",
  "DIA_Medikamenten_HealMe_03_04": "Mi dispiace, ragazzo, ma ho tempo solo per le guardie o per la gente di questa città.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "C'è qualcosa che posso fare per aiutarti?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "L'aiuto è sempre utile. Purtroppo questa volta devi fare qualcosa di molto spiacevole.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Incredibile. Deve essere fatto qualcosa di spiacevole in questa grande città?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Oh, si dà il caso che sia così. Non sei ancora abituato?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Arriva al punto.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Vedi, ho un problema con i residenti dei bassifondi del porto. Sono sicuro che sei già stato lì e sai che non è un quartiere molto invitante.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Molte persone tornano da lì con qualche spiacevole malattia. La maggior parte dei sintomi assomiglia a quelli di un comune raffreddore, a volte accompagnati da sangue dal naso.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Posso occuparmene senza troppi problemi, solo poche erbe e la persona malata si rimette in sesto.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "In questo caso, qual è il problema?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Temo che questa cosa possa essere contagiosa. La situazione sull'isola è già tesa, non abbiamo bisogno di un'epidemia.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "I rifugiati che visitano i bassifondi possono trasmettere la malattia anche se non hanno ancora sintomi, quindi non è difficile essere contagiati.",
  "DIA_Medikamenten_QM203_How_15_01": "Da dove viene questa malattia?",
  "DIA_Medikamenten_QM203_How_03_02": "Nelle testimonianze dei pazienti, sento spesso che sono stati morsi dai ratti o hanno avuto qualche altro contatto con loro. Nei bassifondi questi roditori troppo cresciuti abbondano.",
  "DIA_Medikamenten_QM203_How_03_03": "Se potessimo sbarazzarci di loro o allontanarli, il rischio di malattie, e quindi di una possibile epidemia, diminuirebbe.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Come mi sbarazzo di loro?",
  "DIA_Medikamenten_QM203_How_What_03_02": "I ratti sono molto affezionati alle fogne e ai rifiuti nell'acqua. Cerca le loro tane sotto la città, distruggile e, per sicurezza, spargi del veleno così non torneranno.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Dove prendo il veleno? E come faccio a entrare nelle fogne?",
  "DIA_Medikamenten_QM203_How_What_03_04": "Mi è rimasta un'ultima bottiglia ma ho paura non sia sufficiente. Prendila insieme a questa ricetta. Per il resto dovrai arrangiarti.",
  "DIA_Medikamenten_QM203_How_What_15_06": "Non puoi produrne tu?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Sono impegnato a prendermi cura dei nostri ragazzi, oltretutto la ricetta non è troppo difficile. Sono sicuro che puoi cavartela.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Al massimo posso contribuire con degli ingredienti. Penso che cinque bottiglie dovrebbero essere sufficienti per combattere questa infestazione.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Per quanto riguarda le fogne, gli ingressi sono sparsi per la città, ne troverai facilmente uno. Dovrebbero essere aperti. Nessuno ci entra comunque. La gente ne ha troppa paura.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Nessuno ha mai provato a risolvere il problema?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Beh, ho lavorato con un cacciatore di ratti, il suo nome era Baluen, ma il tipo è impazzito.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Ha iniziato a sparare cazzate sul fatto di poter controllare la diffusione della malattia, che avremmo potuto usarla nella guerra contro gli orchi e chissà cos'altro.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Quando ho provato a ragionare con lui, mi ha insultato ed è andato a nascondersi da qualche parte. Solo gli dei sanno cosa sta facendo e dove.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Perché le persone nei bassifondi non si stanno ammalando?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Probabilmente sono immuni. Vivendo nella sporcizia e nel fetore i loro organismi devono essere molto più forti di quelli del resto degli abitanti.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "E fumano un sacco di erba di palude. La puzza di quella roba tiene lontani i ratti.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "E se qualche rifugiato rimanesse lì più a lungo? Ora capisci di cosa ho paura...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "È tutto quello che volevo sapere.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Buona fortuna, ragazzo. Spero che tu non ti prenda niente!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "Probabilmente otterrai un bel supplemento alla tua paga per fare un lavoro così, quindi vale la pena rischiare!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Mi sono sbarazzato dei ratti.",
  "DIA_Medikamenten_QM203_Finish_03_02": "È fantastico! Ci hai messo un po', ma spero che sia stato senza complicazioni.",
  "DIA_Medikamenten_QM203_Finish_15_03": "Certo. Nidi distrutti, veleno versato. Non dovremmo avere problemi con questi roditori per un po'.",
  "DIA_Medikamenten_QM203_Finish_03_04": "La Milizia dovrebbe avere più uomini come te. Prendi queste pozioni come regalo da parte mia.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Sono impressionato dal fatto che tu sia stato in grado di rintracciarlo. Passa questa notizia a Oktav, sono sicuro che ti ricompenserà per questo.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Questo è interessante. Non ricordo di averti mandato a cercarlo.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Ero nelle fogne a distruggere nidi di ratti quando mi ha avvicinato.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Ho incontrato Baluen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Ha cercato di condurmi al suo laboratorio. Non l'ho seguito. Ho finito il mio lavoro e sono tornato da te.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Sai quanto sono grandi le fogne? Apprezzo lo sforzo, ma questa informazione non ci aiuterà molto.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Ha cercato di portarmi nel suo laboratorio. Quando ho rifiutato, è venuto verso di me con un'arma.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "È morto.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Quindi... hai preso due piccioni con una fava? Oh...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Perdona la mia sorpresa, non sono abituato a persone così efficienti.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Sai una cosa, ho comprato questo per me, ma tu ne avrai molto più bisogno.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Sfortunatamente, è ancora vivo.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "So dove si nasconde Baluen.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Siamo andati nel suo laboratorio e lì mi ha fatto alcune domande. Quando ha finito, sono venuto direttamente da te.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Incredibile. Devi fare qualcosa di spiacevole in questa città?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "So dove si nasconde Baluen. (Consegnalo)"
}