{
  "DIA_Elid_QM301_ThiefDead_03_01": "Com'è andata? L'hai preso?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Naturalmente. Non causerà più problemi... a nessuno.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Grande! Questa è efficienza! Hai ripreso il borsello che mi ha rubato?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Naturalmente. Ecco qui.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Oh, mi sento subito meglio quando sento il suo peso!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Sfortunatamente, non ce l'ho.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Eh, dovrò mandare qualcuno a recuperarla. È interessante che la Milizia risolva alcuni problemi, ma ne crei altri nel frattempo.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Ho visto bene che l'avete inseguito direttamente da quella postazione vicina alle mura?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Sì, certamente. Appena abbiamo visto che stava succedendo qualcosa, siamo venuti di corsa.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Devo ammettere che l'avete fatto in modo piuttosto efficiente. Prima non credevo che poteste arrivare in tempo, ma ora che l'ho visto con i miei occhi...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Ti garantisco che qualsiasi guardia sarebbe giunta in tempo.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Diciamo che ti credo, non ho il tempo di guardare ognuno di voi fare questo percorso. Ma se qualcuno non dovesse farcela... avrete un problema!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Lo dirò al comandante.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Diglielo. Ora, se vuoi scusarmi, ho cose importanti da fare.",
  "DIA_Elid_Hello_03_01": "Io commercio o penso a come commerciare meglio. Il mio nome è Elid e cercherai invano un mercante migliore di me in città.",
  "DIA_Elid_Ambient_03_01": "Sono stato meglio, ma, ehi, non dovrei sbilanciarmi? Mi stai prendendo in giro!",
  "DIA_Elid_Ambient_03_02": "Visto che hai sistemato la faccenda del ladro e mi hai restituito il borsello, non è male. Non dovrò aumentare i prezzi per compensare le mie perdite!",
  "DIA_Elid_Ambient_03_03": "Starei meglio se riavessi i miei soldi, ma sapere che c'è un gruppo di ladri in meno in città mi rende felice."
}