{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Calma, ragazzo, calma!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Parliamo di tutto questo! Sei della Gilda dei Mercanti, giusto? Credimi, non vuoi uccidermi.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Mi sembri un uomo d'affari. Sai come individuare una buona offerta e fare un accordo. Ho qualcosa che posso offrirti in cambio della mia libertà.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Il tuo amico sta girando intorno al nostro punto di consegna. Mettiamola così, sta per avere una brutta sorpresa.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Se ci tieni alla sua vita, posso portarti da lui e parlare con i miei colleghi per lasciarti andare.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Alla fine, andremo tutti per la nostra strada e dimenticheremo l'intera faccenda.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Sei tu quello che ha appena cercato di uccidermi!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Perché non dovrei?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Perché hai ucciso Finbar?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "E non mi hai sentito chiedere ai miei compagni esattamente la stessa cosa?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Se può consolarti, mi ha sorpreso anche più di quanto abbia sorpreso te. Finbar era un buon uomo e mi piaceva pure.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Ha semplicemente derubato le persone sbagliate e i derubati hanno deciso di vendicarsi.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Quindi siete voi quelli che fanno il contrabbando?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Se non fosse per noi, metà della gente del porto non sarebbe più in grado di permettersi neanche un pezzo di pesce per cena.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Tutte quelle tasse per la guerra, per il Re, per la Milizia, per i governanti dell'isola e, naturalmente, gli innumerevoli doveri della Gilda dei Mercanti.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Il contrabbando ti permette di distribuire beni in modo che tutti ne beneficino... e permette anche alle persone più intelligenti di guadagnare qualche moneta d'oro.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Io e i ragazzi siamo solo responsabili di assicurarci che la merce vada in modo sicuro dal porto al magazzino. Quello che succede prima e dopo non mi interessa molto.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "La Gilda vuole liberarsi di voi.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Non sono particolarmente sorpreso. Lorenzo probabilmente impazzisce quando pensa a tutto l'oro che gli passa proprio sotto il naso.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Ti avverto, se mi uccidi non guadagnerai nulla, altre tre persone appariranno al mio posto. Sia che si tratti di abitanti dei bassifondi, sia che si tratti di Meridionali o di profughi.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Chi è il vostro capo?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Pensi che io conosca qualche nome? Non so nemmeno chi consegna queste merci al porto, figuriamoci chi gestisce il tutto.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Credimi, non rischierei il collo per nessuno se non per me stesso.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Ti risparmio la vita per ora...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "... ma tu mi porterai da Caramon e poi parleremo ancora.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Sapevo che in qualche modo saremmo andati d'accordo! Seguimi.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Siamo arrivati. Sfortunatamente, non so davvero niente di più di questo. Forse i pescatori dell'insediamento vicino sapranno dirti qualcosa.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Tu vai verso ovest e io guarderò lungo la costa.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "Il villaggio è a est rispetto a noi, dovresti essere in grado di trovarlo senza problemi. Ci sono solo pochi pescatori che vivono lì, quindi interrogarli tutti non dovrebbe essere un problema.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Rimarrò qui e terrò d'occhio questo tizio. Preferirei che non scappasse all'improvviso.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Vuoi davvero catturare quei trafficanti. Lorenzo deve pagarti piuttosto bene per questo, eh?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Rapimento? Non credo che questo sia il lavoro di nessuno. È troppo lavoro e se l'acquirente cambia idea, è difficile vendere tale merce a qualcun altro.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Anche se... mi viene in mente una cosa.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Qualche tempo fa, ero seduto nella locanda di Helga con Finbar e stavamo festeggiando una consegna di successo. Come succede di solito, non appena c'era molto alcol sul tavolo, sono arrivate altre persone.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "Siamo stati raggiunti dal nostro vecchio amico Willem, con alcuni suoi amici. Proprio mentre stavamo per tornare giù per un altro giro, un tipo grosso si è avvicinato a noi.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Ti dico che quel tipo era grande come una montagna. Improvvisamente, c'era silenzio e lui fece solo un cenno a uno degli amici di Willem. Quello bevve il suo rum e insieme lasciarono la locanda.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Abbiamo provato a chiedere a Willem chi fosse e di cosa si trattasse ma non ha voluto dire nulla al riguardo.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Ha solo risposto che questo suo amico si occupa di far scomparire le persone e conosce l'isola come nessun altro.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Non ho chiesto di più perché non erano affari miei e preferivo non offendere qualcuno che sembrava un troll con un'ascia.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Forse Willem potrebbe dirti di più, lui vive e lavora nella fattoria di Bermar.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Considera queste informazioni un regalo per celebrare la nostra proficua collaborazione.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Non lo faccio per i soldi.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Sto cercando una certa persona e sospetto che i trafficanti possano avere qualcosa a che fare con il suo rapimento.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Sto cercando di trovare mio fratello, è stato rapito.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Tornando al nostro accordo...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Qui è dove termina la nostra collaborazione.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Cosa? Ma sei pazzo? Non è quello che avevamo concordato!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Hai agito bene. Ci assicureremo che la Gilda trovi un posto per te.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Grazie ragazzo, solo cose buone vengono fuori da un incontro tra due uomini d'affari.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Sarò in giro da qualche parte vicino al vostro piazzale. Non dimenticare di dire a Lorenzo che ho aiutato a salvare la vita di uno dei tuoi!",
  "DIA_Pablo_QA401_Hello_03_01": "Ci incontriamo di nuovo, amico mio!",
  "DIA_Pablo_QA401_Hello_03_02": "Ho sentito che sei tornato sulla faccenda dei miei ex colleghi e ho pensato che forse potresti avere bisogno di un po' di aiuto.",
  "DIA_Pablo_QA401_Faster_15_01": "Prima lo facciamo e meglio è.",
  "DIA_Pablo_QA401_Faster_03_02": "Fammi vedere cosa ti hanno assegnato.",
  "DIA_Pablo_QA401_Faster_03_03": "Mmh... Queste informazioni non sono molto accurate...",
  "DIA_Pablo_QA401_Faster_03_04": "Ma penso che potrei essere in grado di aiutarti un po'.",
  "DIA_Pablo_QA401_Faster_03_05": "Qui ho segnato sulla mappa dove dovresti guardare.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Perché non hai me l'hai detto prima?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Marvin, mi conosci. Sai molto bene che preferisco essere parsimonioso con i fatti che possono essere di notevole valore per le persone con cui sto parlando.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Grazie, questo sarà molto utile.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "C'è un'altra cosa... Conosco un luogo dove i trafficanti spesso nascondono la 'merce bollente'.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Sai, tutto ciò che non dovrebbe finire nelle mani delle guardie in nessun caso. Armi, erba e a volte anche metallo magico.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Vorrei iniziare una nuova vita, aprire un'attività e non preoccuparmi più di nulla. Un simile bottino potrebbe sistemarmi bene, a patto che la Gilda non ci metta le mani sopra, ovviamente.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Ho segnato questo posto per ultimo sulla mappa, se sei interessato, ci incontreremo lì.",
  "DIA_Pablo_QA401_Ready_15_01": "Sono qui. Possiamo andare.",
  "DIA_Pablo_QA401_Ready_03_02": "Fantastico, ero preoccupato che avresti perso questa opportunità. Ti consiglio di tapparti il naso perché stiamo andando giù nelle fogne.",
  "DIA_Pablo_QA401_Ready_03_03": "C'era quasi sempre qualcuno seduto vicino a questo nascondiglio, quindi è meglio che tu tenga la tua spada pronta e mi stia vicino.",
  "DIA_Pablo_Q505_Help_15_01": "Sto andando in spedizione, mi servirebbe un'arma decente.",
  "DIA_Pablo_Q505_Help_03_04": "Piano, piano, piano! Ho qui qualcosa che ti andrà benissimo. Come ringraziamento per il tuo aiuto.",
  "DIA_Pablo_Ambient_03_04": "Ho oro, ho armi e i miei compianti ex colleghi non sono qui.",
  "DIA_Pablo_Ambient_03_05": "Ma il destino a volte è giusto!",
  "DIA_Pablo_Ambient_03_02": "Le persone per cui lavoro... Voglio dire... per cui lavoravo sono un branco di vendicativi figli di puttana.",
  "DIA_Pablo_Ambient_03_03": "Giuro che non mi lasceranno andare via.",
  "DIA_Pablo_Ambient_03_01": "I miei precedenti... ehm... colleghi non si liberano con facilità dei prigionieri. C'è una buona possibilità che il tuo compagno sia ancora vivo.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Vuoi comprare un po' di equipaggiamento?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Vedo che ti sei sistemato abbastanza bene.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Rilassati, è solo temporaneo. Devo liberarmi di tutta questa merda e poi chissà... Forse salperò per Khorinis. Ho sentito che c'è una fortuna da fare lì con tutta quella roba della Colonia.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Se hai bisogno di qualcos'altro, sarò sicuramente incastrato qui per un po'.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Per ora, ti risparmio la vita... (FINISCI LA CONVERSAZIONE)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "La nostra collaborazione finisce qui. (Uccidilo)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Ci assicureremo che la Gilda trovi un posto per te."
}