{
  "DIA_Gerstand_Hello_15_01": "Cos'è questo posto?",
  "DIA_Gerstand_Hello_03_02": "O sei cieco, o non sei un gran burlone. Io sono Gerstand e questo è il mio locale, la taverna della Corda Spezzata.",
  "DIA_Gerstand_Hello_03_03": "Se non hai sentito parlare di questo posto, allora non hai sentito nulla di quello che succede ad Archolos.",
  "DIA_Gerstand_Hello_03_04": "Qui si riuniscono tutti gli abitanti, i menestrelli e i viaggiatori eleganti.",
  "DIA_Gerstand_Name_15_01": "Da dove viene il nome Corda Spezzata?",
  "DIA_Gerstand_Name_03_02": "Le esibizioni dei trovatori avevano luogo qui regolarmente. Venivano da quasi tutte le isole dell'Arcipelago e anche dal continente!",
  "DIA_Gerstand_Name_03_03": "Durante uno di questi concerti, suonò un giovane in erba ma promettente.",
  "DIA_Gerstand_Name_03_04": "Prima della esibizione, la corda del liuto si ruppe...",
  "DIA_Gerstand_Name_03_05": "Era già preoccupato e voleva scappare, ma uno dei musicisti esperti lo vide e, sapendo cosa stava per suonare, gli disse: questa corda non ti servirà!",
  "DIA_Gerstand_Name_03_06": "Dopo quell'incidente, ho deciso di rinominare la taverna... Questa è tutta la storia.",
  "DIA_Gerstand_Trade_15_01": "Mostrami la tua merce.",
  "DIA_Gerstand_CQ003_Description": "Mi manda Tomas.",
  "DIA_Gerstand_CQ003_15_01": "Salve, mi manda Tomas. Ha una proposta per te.",
  "DIA_Gerstand_CQ003_03_02": "Tomas, il birraio?",
  "DIA_Gerstand_CQ003_03_03": "Ma non ho bisogno di più birra, non ne vendo molta. I miei clienti hanno un gusto per bevande più costose, preferiscono il vino.",
  "DIA_Gerstand_CQ003_15_04": "Tomas sta lanciando una nuova birra come non si è mai sentito prima d'ora. Si chiama Paladino Oscuro. Ha sviluppato lui stesso la ricetta. Forse vuoi provarla?",
  "DIA_Gerstand_CQ003_03_05": "Prima parlamene.",
  "DIA_Gerstand_CQ003_Strong_15_01": "La Paladino Oscuro è una birra forte, che riscalda la gola ad ogni sorso. Uno sconsiderato potrebbe ubriacarsi dopo poche bottiglie, quindi deve essere bevuta con moderazione. Ha un colore scuro.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Grazie al suo alto contenuto alcolico, può essere invecchiata a lungo, migliorando con il tempo, proprio come il vino.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Mmh... Se volessi far ubriacare i miei ospiti, gli servirei semplicemente più alcolici. Mi dispiace, ma non sono interessato.",
  "DIA_Gerstand_CQ003_Strong_15_04": "Non vuoi nemmeno assaggiarla?",
  "DIA_Gerstand_CQ003_Strong_03_05": "No, grazie. Ho ancora molto da fare oggi e, come hai detto tu stesso, la birra potrebbe darmi alla testa.",
  "DIA_Gerstand_CQ003_Rich_15_01": "La Paladino Oscuro non è una birra ordinaria. Si distingue per il suo gusto ricco, che permane in bocca per molto tempo, e per l'aroma interessante.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Andrebbe bevuta lentamente, a piccoli sorsi, perché è anche molto forte. Può essere invecchiata come il vino, il che la renderà ancora più preziosa.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Ehm, sembra interessante. Beh, fammi vedere se stai dicendo la verità.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Assaggiala.",
  "DIA_Gerstand_CQ003_Rich_03_05": "Non hai mentito. Ha davvero un sapore molto interessante e anche il profumo non è male. Ai miei clienti piacciono i nuovi sapori.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Mmh... Quanto costa una cassa?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 monete d'oro.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Ne prendo quattro a settimana. Per cominciare.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Ottimo, lo dirò a Tomas. Ci vediamo più tardi.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Una delle reclute, giusto?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "Ho qualcosa di speciale per te.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Ho ricevuto alcune casse di questa birra da un mio vecchio amico.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Scura e amara, ma così forte!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Salute!",
  "DIA_Gerstand_Bruno_03_01": "Ehi, guarda chi c'è! Un tizio è venuto nella taverna in cerca di persone con cui lavorare. Perché non controlli? È seduto laggiù al tavolo. Si è presentato come Bruno.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Fai affari con Gerhard?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "Chi lo chiede?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "Non sono affari tuoi. È meglio che tu mi dica cosa sai di lui.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Così come gli affari miei e di Gerhard non sono i tuoi.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Esci di qui prima che chiami la Milizia!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "È importante? Voglio offrirti di prendere il suo posto.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "Non mi dire? Io, d'altra parte, voglio offrirti la possibilità di uscire dalla mia taverna.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Il mio nome è Marvin.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Sono semplicemente un cittadino che è stato turbato dalle voci sulla frode commessa da Gerhard.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Marvin, sei ancora giovane, quindi ti do un consiglio: non ficcare il naso negli affari dei grandi, perché prima che tu te ne accorga, potresti finire calpestato. E non rialzarti mai più.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Sei di nuovo tu? Se non hai intenzione di ordinare nulla, vattene!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Rilassati, volevo solo chiederti se hai perso qualcosa.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Perso? Che cosa...?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ah, sai, ho sentito per caso che qualcuno aveva trovato le prove che un certo oste e un certo commerciante non pagavano le tasse dovute sulle transazioni...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Penso che ce ne siano già un bel po' nella Valle delle Miniere, ma probabilmente ne accetteranno volentieri altri...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "È una minaccia?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Vedila come un'opportunità non solo per evitare la punizione, ma per aumentare i tuoi profitti.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Ok, vai avanti.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Mi libererò di Gerhard e tu mi aiuterai a farlo.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Questo è troppo. Ora ti sistemo io!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Sei così preoccupato che la Milizia scopra le tue truffe?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "Non so dove hai preso questa informazione, ma pensaci, a chi crederà la Milizia?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "Un oste rispettabile o un ragazzo che viene da non si sa dove e che è entrato a malapena in città?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "L'oste, naturalmente... e il suo libro mastro.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "Sporco ladro! Cosa vuoi da me?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Voglio che tu prenda il tuo libro mastro, vada da Roderich con quello e ti dichiari colpevole.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Sei pazzo...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "Oh no, non preoccuparti. Le guardie guarderanno certamente con più favore un rispettato cittadino di Archolos, che ha ammesso lui stesso la sua colpa e ha aiutato a catturare un impostore.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "E se Roderich è di cattivo umore e la visione di due detenuti da spedire alla Colonia è più di suo gradimento?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Se non vai da lui, finirai sicuramente nella Colonia. Questa è la tua possibilità di evitare la punizione.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Diavolo, lo farò. Ricorda solo che avrei ancora il tempo di mandare i miei uomini a cercarti prima di essere deportato!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Hai preso la decisione giusta. Incontriamoci nella caserma. Ti darò lì il libro.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Parla a Gerhard della situazione e sollecitalo a lasciare Archolos.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Hai perso completamente la testa? Non sarà mai d'accordo!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Ha sacrificato la sua vita per ottenere la sua ricchezza, preferisce morire piuttosto che rinunciarvi volontariamente!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Non è un mio problema. Digli che può portarsi via da Archolos i suoi averi.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Mmh... forse può funzionare. Ok, cercherò di convincerlo.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Vieni domani e ti darò una risposta. E rivoglio il mio libro!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Verrò sicuramente. Non preoccuparti per il libro, lo avrai.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "Com'è stato? Ce l'hai fatta?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "L'ho fatto, l'ho fatto. Gerhard ha minacciato di farmene pentire, ma se n'è andato.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "E per quanto riguarda il nostro accordo?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Tu hai fatto la tua parte, io farò la mia. Ecco.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Devo ammettere che ora mi hai sorpreso. E se questo è tutto, mi dispiace, ma ho degli affari da sbrigare.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Sì, sì, ecco. Come incentivo.",
  "DIA_Gerstand_SQ225_Ready_15_01": "Sei pronto?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Non sono ancora sicuro di questa idea.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Andrà tutto bene. Entri, spieghi tutto accuratamente ed è finita.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Spero che tu abbia ragione...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Non pensare che siamo amici ora! Non lo dimenticherò!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "Non hai scelta. Questa è la tua unica possibilità di uscire vivo da questa situazione.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Dannazione, perché mi sono messo in questa situazione...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "È andato tutto secondo i piani?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "Eccome! Se solo avessi visto la faccia di Roderich! Era così contento che si è offerto di scagionarmi lui stesso!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Sospettavano da tempo che Gerhard stesse facendo perdere alla corona una grande quantità di oro. Con le prove e io come testimone, potevano finalmente provarlo.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Sembra che uscirò indenne da questa avventura!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Quindi sei stato fortunato a incontrarmi.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Non esagerare, ragazzo. I miei contatti ti terranno d'occhio ora.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "È tutto ciò che volevo sentire. Arrivederci.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Non esagerare con gli addii. Se vuoi comprare qualcosa, sentiti libero di passare.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Ricorda solo che i miei contatti ti terranno d'occhio.",
  "DIA_Gerstand_Q505_Help_03_01": "Mi dispiace, ragazzo, non vendo le mie scorte. Parla con Slager, forse può aiutarti.",
  "DIA_Gerstand_Ambient_15_01": "Come te la passi?",
  "DIA_Gerstand_Ambient_03_02": "Non male. La birra di Tomas potrebbe aumentare le mie vendite, il che è qualcosa che ogni oste apprezza.",
  "DIA_Gerstand_Ambient_03_03": "Non stai iniziando di nuovo una conversazione per spingermi a bere della birra sperimentale? Questo è un bene.",
  "DIA_Gerstand_Ambient_03_04": "La taverna è fiorente, gli ospiti non creano problemi, quindi non mi lamento.",
  "DIA_Gerstand_Ambient_03_05": "Non vi state preparando ad accogliere altre reclute nella Milizia? Mi piace il modo in cui festeggiate dopo il giuramento delle matricole.",
  "DIA_Gerstand_Ambient_03_06": "Se vuoi convincermi a fare un accordo con la tua Gilda, non disturbarti. Me la cavo bene da solo.",
  "DIA_Gerstand_CQ003_Rich_Choice": "La Paladino Oscuro ha un sapore e un aroma molto ricco e sorprendente.",
  "DIA_Gerstand_CQ003_Strong_Choice": "La Paladino Oscuro è una birra forte e riscaldante.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Dichiarati colpevole.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "È la tua unica possibilità di uscire vivo dal caso.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Entri, spieghi tutto nei dettagli e hai finito."
}
