{
  "DIA_Nikolas_HELLO_03_01": "Bene, bene, bene, un ospite! Benvenuto nella mia umile dimora!",
  "DIA_Nikolas_HELLO_03_02": "Il mondo che ci circonda è davvero un grande mistero.",
  "DIA_Nikolas_WHAT_03_01": "Che cosa? Qual era quel numero?",
  "DIA_Nikolas_WHAT_03_02": "Accidenti! L'ho dimenticato! Perché diavolo mi stai disturbando?",
  "DIA_Nikolas_WHAT_Sorry_03_02": "No, perdonami!",
  "DIA_Nikolas_WHAT_Sorry_03_03": "Dovrei prendere appunti sui miei calcoli... una lezione per il futuro.",
  "DIA_Nikolas_WHAT_Sorry_03_04": "Dimmi perché sei venuto a trovarmi. Sei interessato al mio lavoro?",
  "DIA_Nikolas_WHAT_DontCare_03_02": "No no, no, aspetta.",
  "DIA_Nikolas_WHAT_DontCare_03_03": "Semplicemente non mi aspettavo una visita.",
  "DIA_Nikolas_WHAT_DontCare_03_04": "Il lavoro che faccio tende a non ricevere molta attenzione.",
  "DIA_Nikolas_Scholar_03_02": "Si potrebbe dire che sono uno studioso...",
  "DIA_Nikolas_Scholar_03_03": "I maghi non vedono il mio lavoro come qualcosa che riflette la verità e i residenti locali preferiscono argomenti più banali.",
  "DIA_Nikolas_Scholar_03_04": "Tuttavia, sono orgoglioso delle ricerche che conduco! Sono un astrologo!",
  "DIA_Nikolas_Scholar_03_08": "Al giorno d'oggi, molti considerano il mio lavoro una curiosità piuttosto che una scienza legittima.",
  "DIA_Nikolas_Scholar_03_09": "Ma questo non mi scoraggia. Grazie ai miei appunti, i miei sforzi non saranno vani e anche le generazioni future potranno beneficiare di questa conoscenza.",
  "DIA_Nikolas_Work_03_02": "Apprezzo molto la domanda, ma temo che ti manchi l'esperienza per eseguire calcoli di correlazione e osservazioni del cielo con me.",
  "DIA_Nikolas_Work_03_03": "Ma potresti comprare le mie opere o quelle dei miei predecessori. Vendo anche strumenti come il sestante.",
  "DIA_Nikolas_Ambient_03_01": "Oh, un ospite. Adoro... gli ospiti...",
  "DIA_Nikolas_Ambient_03_02": "Il mondo che ci circonda è davvero un grande mistero.",
  "DIA_Nikolas_Ambient_03_03": "Ti piace far perdere tempo agli altri, vero?"
}
