{
  "DIA_Detlow_HELLO_03_01": "Posso aiutarla, agente?",
  "DIA_Detlow_HELLO_03_02": "Cosa stai facendo in casa mia?!",
  "DIA_Detlow_Ambient_15_00": "Novità?",
  "DIA_Detlow_Ambient_03_02": "Quando vai a caccia, affidati sempre al tuo intuito. Non mi ha mai deluso.",
  "DIA_Detlow_Ambient_03_03": "È una buona giornata per andare a caccia. Credo che sarà una caccia di successo.",
  "DIA_Detlow_Ambient_03_04": "Sto esaurendo lo spazio per tutti questi trofei... Credo sia arrivato il momento di iniziare a venderli.",
  "DIA_Detlow_Ambient_03_05": "Non è uno squartatore, non è un laceratore, ma l'uomo è la bestia più astuta.",
  "DIA_Detlow_SQ204_Stop_03_01": "Vattene da qui, ragazzo! Spaventerai le mie prede!",
  "DIA_Detlow_SQ204_Stop_15_02": "Stai dando la caccia ai lupi?",
  "DIA_Detlow_SQ204_Stop_03_03": "Stavo per farlo, ma se non te ne vai subito, non mi resteranno che saprofagi e scarafaggi da cacciare.",
  "DIA_Detlow_SQ204_Stop_03_04": "Inoltre, sto aspettando un aiutante.",
  "DIA_Detlow_SQ204_Help_15_01": "Sembra che io sia l'aiutante.",
  "DIA_Detlow_SQ204_Help_03_02": "Tu?! Pensavo che il vecchio Knut si sarebbe impegnato un po' di più.",
  "DIA_Detlow_SQ204_Help_03_03": "Non credo che ne uscirai vivo.",
  "DIA_Detlow_SQ204_Help_15_04": "Ho promesso di aiutare Knut a liberarsi del branco e in cambio mi pagherà. È l'unica cosa che mi interessa.",
  "DIA_Detlow_SQ204_Help_03_05": "D'altra parte... Mi farebbe comodo qualcuno che distragga i lupi.",
  "DIA_Detlow_SQ204_Help_03_06": "La questione è semplice ma importante, quindi ora ascoltami attentamente, ragazzo.",
  "DIA_Detlow_SQ204_Help_03_07": "Ieri sera ho rintracciato questo branco. Non contava più di una dozzina di animali.",
  "DIA_Detlow_SQ204_Help_03_08": "Fai esattamente quello che ti dico, vai esattamente dove vado io e non interferire con il mio lavoro, ok?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Vedo due lupi davanti a noi. Devono essere gli esploratori del branco.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Potrebbe essere solo un'esca. Sono sicuro che ci sono altre bestie di questo branco in giro.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Guarda e impara come lavora il miglior cacciatore dell'isola.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Fai quello che vuoi. Sei tu il capo qui.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Buon inizio. Conosci il tuo posto, ragazzo.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Ci penserò io.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Tu? Non scherziamo, una persona come te verrà subito fatta a pezzi.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Per favore, vai avanti. Mostrami quello che sai fare.",
  "DIA_Detlow_SQ204_Coward_03_01": "Codardo, se non hai intenzione di aiutarmi, mi occuperò io stesso di questi lupi!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Vedi? È così che lavorano i professionisti.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Lascia che te lo dica, ragazzo, è andata bene. Ero sicuro che non avresti retto alla pressione e ti saresti tirato indietro.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Forza, non c'è più tempo da perdere. Seguimi.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Bene, bene, bene, cosa abbiamo qui.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Sembra che sia caduto dall'alto e si sia rovinato le zampe. Non credo che durerà a lungo.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "Cosa ne facciamo di lui?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "Cosa vuoi dire? Dobbiamo ucciderlo.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Sembra che questo sia il punto in cui le tracce si perdono.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Aspetta qui un minuto. Vado a dare un'occhiata in giro.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Ok, ma sbrigati.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Non era questo l'accordo. Vengo con te.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Hai paura?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Inoltre, ti servirebbe il mio aiuto.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Interessante, perché finora ho dovuto fare tutto io.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Vieni, ma tieni gli occhi a terra. Stiamo entrando in un boschetto e in un boschetto è facile finire nei guai.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Hai ragione. Dobbiamo porre fine alle sue sofferenze.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "E il dolore è finito.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Forse potremmo aiutarlo in qualche modo?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Hai dimenticato che siamo qui per uccidere il suo branco?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "È ancora giovane. Non attaccherà nessuno.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Non sapevo che Knut mi avesse mandato un bambino per aiutarmi.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Vedo che mi sono perso molte cose.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Hai trovato qualche traccia?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Un paio di tracce conducono a un boschetto a nord di qui.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Andiamo, ci stiamo addentrando in un boschetto ed è facile mettersi nei guai in un boschetto.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Perché ti sei fermato?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Strano... le tracce si fermano vicino a questo avvallamento...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Dannazione... sembra che abbiamo trovato la loro tana.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Prepara la tua arma e resta di guardia mentre accendo il fuoco.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "I lupi, come la maggior parte degli animali selvatici, hanno paura del fuoco. Inoltre, sarebbe utile vedere a cosa stiamo mirando.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Sono già qui. Preparati!",
  "DIA_Detlow_SQ204_Finish_03_01": "È stato un buon riscaldamento.",
  "DIA_Detlow_SQ204_Finish_03_02": "Temevo che ce ne fossero altri, ma sembra che questi siano tutti.",
  "DIA_Detlow_SQ204_Finish_15_03": "Fortunatamente per noi, non abbiamo incontrato la Bestia di cui tutti parlano tanto.",
  "DIA_Detlow_SQ204_Finish_03_04": "Purtroppo, no.",
  "DIA_Detlow_SQ204_Finish_15_05": "Purtroppo?",
  "DIA_Detlow_SQ204_Finish_03_06": "Queste voci sono state l'unico motivo per cui mi sono avventurato da queste parti.",
  "DIA_Detlow_SQ204_Finish_03_07": "È ora di tornare in città. Le pelli sono tue, ragazzo. Forse puoi venderle per qualche moneta.",
  "DIA_Detlow_SQ204_Finish_03_08": "Salutami Knut.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Pensavo che massacrare un intero branco di lupi fosse una bella sfida anche per te.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Non essere ridicolo. Come puoi vedere, anche una persona come te è in grado di sistemare dei lupi.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Inoltre, è difficile avere una vera sfida quando sei il miglior cacciatore in circolazione.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Pensi che esista davvero?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "Non ne ho idea. Forse sì, forse no.",
  "DIA_Detlow_Teach_03_03": "Ma ricorda, non ti insegnerò gratuitamente, sarebbe una perdita di tempo. Tirare con l'arco o creare armi a distanza non è un'impresa da poco. Inoltre posso anche spiegarti come ottenere i trofei.",
  "DIA_Detlow_Teach_03_04": "A patto che tu conosca le basi, ovviamente. Estrarre zanne, artigli, lingue di lucertola e corni di bestia d'ombra o ottenere carapaci e pelli di rettile richiede almeno una minima conoscenza della caccia.",
  "DIA_Detlow_TrainMe_15_01": "Insegnami.",
  "DIA_Detlow_TrainMe_03_02": "In questo caso, arco in mano e fai vedere di che pasta sei fatto.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Sei un cacciatore eccezionale. Non posso insegnarti nient'altro.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Credo di essere stato chiaro, no? Conoscenza in cambio di denaro. Una quantità adeguata di oro!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Mi stai prendendo in giro? Vuoi che ti insegni per una cifra così ridicola?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Credo di essere stato chiaro, no? Conoscenza in cambio di denaro. Una quantità adeguata di oro!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Mi stai prendendo in giro? Vuoi che ti insegni per una cifra così ridicola?",
  "DIA_Detlow_QM302_Quiet_03_01": "Ssh, non fare rumore.",
  "DIA_Detlow_QM302_Quiet_15_02": "Sto facendo rumore?",
  "DIA_Detlow_QM302_Quiet_03_03": "Certo che sì. Questo tipo di passo incauto ti rende una potenziale vittima.",
  "DIA_Detlow_QM302_Beast_15_01": "Una vittima di cosa?",
  "DIA_Detlow_QM302_Beast_03_02": "Della Bestia.",
  "DIA_Detlow_QM302_Beast_03_03": "Non hai sentito parlare degli attacchi ai viaggiatori?",
  "DIA_Detlow_QM302_Beast_15_04": "Sì, ho sentito qualcosa.",
  "DIA_Detlow_QM302_Beast_03_05": "Io do la caccia a quella dannata cosa. Come miglior cacciatore di Archolos, devo dimostrare agli altri che non ho ricevuto questo titolo gratis.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Bene, ora che so di cosa ha bisogno la Milizia, possiamo concordare il tuo coinvolgimento nell'intera faccenda.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Come prego?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "In che modo mi aiuterai a realizzare questo progetto?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "Dopotutto, sei tu che devi fare l'olio!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Ma qualcuno deve procurarmi i materiali. Vai, non c'è più tempo. Prendi le erbe da Bodowin.",
  "DIA_Detlow_QM302_Guild_15_01": "La Gilda dei Mercanti ha un caso per te.",
  "DIA_Detlow_QM302_Guild_03_02": "Sì? Hanno finalmente capito che le loro stupide prove non hanno senso e vogliono accettarmi nei loro ricognitori?",
  "DIA_Detlow_QM302_Guild_15_03": "Non esattamente. Se aiuterai le guardie nell'addestramento al tiro con la balestra, Lorenzo prenderà di nuovo in considerazione la tua candidatura.",
  "DIA_Detlow_QM302_Guild_03_04": "Interessante. Perché aiutare la Milizia dovrebbe aiutarmi a diventare un ricognitore di Araxos?",
  "DIA_Detlow_QM302_Guild_15_05": "Aiuterai la Gilda a fare affari. Allora, che ne dici? Ci stai?",
  "DIA_Detlow_QM302_Guild_03_06": "Va bene. Nello specifico di cosa si tratta?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Fai l'istruttore.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Sì, certo. Mi chiedo chi vi abbia addestrato finora, se vi serve un istruttore. È sempre meglio di una stupida prova della Gilda. Anche se l'arco è un'arma più efficace e dovrò insegnarvi a usare la balestra.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Trova dei bersagli.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Ho visto quelli che hanno in caserma. Vanno benissimo. Smettila di inventare e dimmi di cosa ha davvero bisogno la Milizia.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Occupati della manutenzione delle balestre.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Ehm, questo sarà interessante. Il modo migliore è quello di procurarsi dell'olio, ma servono ingredienti rari. Dovrai rivolgerti a un buon alchimista, potrebbe averne un po'.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Ancora quel Bodowin...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Sì, non è un tipo piacevole. Ma conosce l'alchimia come le sue tasche e avrà le erbe che mi servono.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Vado a prendere le erbe. Ho una certa abilità nel trattare con quel cafone, forse riesco a procurarmene qualcuna.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Non so come tu voglia fare, ma se la Milizia vuole ottenere le risorse di cui ha bisogno, devi avere successo. Buona fortuna con Bodowin. Ci vediamo dopo in caserma.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Ho le erbe che mi hai chiesto.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Vediamo.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Sì, saranno ottime. Non ci vuole molto per preparare questo olio. Mi occuperò della manutenzione più tardi.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Certo. Dirò a Lorenzo che hai aiutato la Gilda.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Ti conviene... Altrimenti la mia freccia troverà molto rapidamente il tuo ginocchio. O entrambe le ginocchia.",
  "DIA_Detlow_EXIT_03_01": "Forse dovresti provare un po' di liquore di grano? Ho sentito che Martha lo vende spesso. Ti aiuterà sicuramente a rilassarti.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "Quindi anche tu sei interessato alla caccia? Vediamo quante cose hai imparato dall'ultima volta che ci siamo visti.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "Ci vediamo a Silbach!",
  "DIA_Detlow_SQ416_Allan_03_01": "E lui? Siamo in ritardo?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Quella dannata cosa è più subdola di quanto pensassi. Ha fatto uno sforzo speciale per tenerci tutti separati.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Ho perso di vista il ragazzo solo per un attimo e poi ho sentito il corno, il resto lo sai...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Vedi questa grotta? Ci sono segni di artigli sulla roccia. Deve essere un animale molto agile se è riuscito ad arrampicarsi fin lassù.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Finalmente si trova in un posto da cui non può scappare. È ora di sbarazzarsi di questa mostruosità.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Purtroppo, Allan è morto.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Sembra che siamo gli unici rimasti.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Forse possiamo tornare indietro per avere dei rinforzi?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "E pensi che qualcuno verrà qui? Tutti sono spaventati a morte. Inoltre, perderemmo una grande opportunità: finché la Bestia sarà in questa grotta, perderà il suo più grande vantaggio.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "Come possiamo arrivarci?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Tu mi farai da appoggio e poi io ti aiuterò a salire. Non abbiamo altra scelta che agire in fretta.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "E la ricompensa?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Stai davvero pensando alla ricompensa ora? Per quanto mi riguarda, puoi tenerla. Per me è più una questione personale.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Non lascerò vagare per l'isola qualcosa che non abbia ancora cacciato.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Andiamo.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Pensavo che non sarebbe mai morta.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Hai ragione, un esemplare veramente duro, ma la cosa importante è che sia finalmente finita.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Dobbiamo trascinare questa carcassa al villaggio, ma non credo che possiamo farlo da soli.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Perché la Bestia indossava una sorta di armatura?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Non ne ho idea, non ho mai visto niente del genere...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "L'unica cosa che mi viene in mente sono gli orchi, i ragazzi al fronte dicono spesso che usano ogni tipo di animale per combattere.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Forse è un esperimento fallito. Non lo so...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Credo sia meglio non dirlo in giro. L'uccisione della Bestia dovrebbe rassicurare la popolazione. La notizia che potrebbe appartenere agli orchi non farà che peggiorare la situazione.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Correrò al villaggio per chiedere aiuto.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Ok, resterò qui per sicurezza. Ma sbrigati, questo è l'ultimo posto in cui voglio passare altro tempo.",
  "DIA_Detlow_SQ416_Truth_Description": "Dobbiamo dire a tutti la verità sulla Bestia.",
  "DIA_Detlow_SQ416_Truth_15_01": "Dobbiamo dire a tutti la verità sulla Bestia.",
  "DIA_Detlow_SQ416_Truth_03_02": "Forse ho parlato troppo in fretta. Non abbiamo idea di chi o cosa possa essere stato.",
  "DIA_Detlow_SQ416_Truth_03_03": "Non preoccuparti. La Bestia è morta. Anche se ne apparisse un'altra in futuro, conosciamo già le sue debolezze e possiamo sicuramente affrontarla.",
  "DIA_Detlow_SQ416_Truth_03_04": "I tempi sono duri, concediamo loro almeno un momento per godersi la pace e la tranquillità della propria casa.",
  "DIA_Detlow_SQ416_What_15_01": "Cos'è successo questa mattina?",
  "DIA_Detlow_SQ416_What_03_02": "Non ti sei presentato alla riunione e tutti hanno pensato che avessi esagerato con l'alcol ieri sera.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar recitò delle preghiere ad Adanos, ci dividemmo e ci dirigemmo verso la foresta.",
  "DIA_Detlow_SQ416_Who_15_01": "Hai idea di chi possa aver tentato di escludermi della caccia?",
  "DIA_Detlow_SQ416_Who_03_02": "Non volevo tirare fuori l'argomento perché cerco di non parlare bene o male dei morti, ma ho sentito i due cacciatori della Gilda dei Mercanti bisbigliare qualcosa a proposito di sbarazzarsi della concorrenza.",
  "DIA_Detlow_SQ416_Who_03_03": "Ora puoi immaginare perché ho preferito tenerli d'occhio e non ubriacarmi con loro.",
  "DIA_Detlow_SQ416_Who_03_04": "Scommetto che all'ultimo minuto, mentre cercavano di scappare e sfuggire al loro inevitabile destino, si sono pentiti di non avere con sé un altro cacciatore capace.",
  "DIA_Detlow_SQ416_Beast_15_01": "Volevo parlare di questa Bestia...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, lascia perdere. Ho cose più importanti a cui pensare. La Bestia è morta, l'argomento è chiuso.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Ci sono troppe cose che stonano...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Non mi fermerò a questo punto. Ci sono troppe cose che stonano...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "La creatura che abbiamo cacciato non corrisponde alla metà delle descrizioni. La Bestia si aggirava da queste parti già da molto prima che gli orchi arrivassero sull'isola.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "Ho trovato molte tracce nella foresta che indicano che lì è successo qualcosa di completamente diverso...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Sospetto che tu abbia qualcosa a che fare con tutto questo e arriveremo a ciò che è realmente accaduto!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Bravo, ragazzo, bravo! Lascia che ti risparmi la fatica e ti dica qualcosa su questa caccia.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Hai ragione, tutta la storia della Bestia di Archolos è una stronzata. E quella creatura che abbiamo ucciso serviva solo per calmare la situazione.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "A proposito, chi avrebbe mai pensato che gli orchi fossero in grado di creare una simile mostruosità.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Rubare loro quella creatura corazzata non è stato un gran problema, poi non ho dovuto far altro che piazzarla in un buon punto e mandare i cacciatori a cercarla.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "A cosa serviva tutto questo?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "A placare gli abitanti di Silbach, a mantenere tranquilla tutta la faccenda? Per me è diventato tutto troppo rumoroso.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Allora chi è che ha ucciso?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Pensavo che lo sapessi già, Marvin. Sono stato io a cacciare e uccidere.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "A un certo punto, una persona incontra come una barriera che le impedisce di svilupparsi ulteriormente. Se tu avessi raggiunto quello che ho raggiunto io, forse potresti capirmi.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Dovevo trovare un modo per migliorare... per trovare nuove sfide e affrontarle.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Ecco perché ho iniziato a cacciare come una bestia.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "Con le mie risorse, ottenere qualsiasi pergamena di trasformazione non era un problema.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "All'inizio andavo a caccia di selvaggina... ma una volta una stupida guardia si è imbattuta in me e non ho avuto altra scelta che ucciderla.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "E lasciami dire onestamente che mi sono divertito. Solo dopo aver cacciato gli umani come Bestia ho capito cosa pensavano gli animali quando ci affrontavano.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Arriviamo al punto, ti mostrerò come combatte un vero maestro!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Ho promesso di uccidere la Bestia e intendo rispettare il contratto.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Sapevo che non saresti stato in grado di capire com'è la vera dedizione allo studio, cosa bisogna fare per comprendere veramente tutti i dettagli dell'arte in questione. Sei semplicemente un ignorante e un idiota!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Sei pazzo!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "C'è molta verità in quello che dici...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Sono felice che siamo d'accordo, ragazzo. Mi darà ancor più dispiacere fare ciò che deve essere fatto.",
  "DIA_Detlow_Fletchery_15_01": "Insegnami le basi della costruzione delle armi da tiro.",
  "DIA_Detlow_Fletchery_13_01": "Quando costruisci un arco, devi controllare continuamente la sua flessibilità. Spesso scoprirai subito che stai lavorando con un materiale di scarsa qualità che si romperà alla minima trazione della corda.",
  "DIA_Detlow_Fletchery_13_02": "Nel caso delle balestre è un po' più difficile, perché si tratta di interi meccanismi, non solo di legno e corda. Quando metti a punto ogni elemento, devi fare molta attenzione a non indebolire l'intera struttura.",
  "DIA_Detlow_Fletchery_13_03": "Stai scherzando, vero? Perché per quella cifra non ho intenzione di perdere tempo.",
  "DIA_Detlow_Fletchery2_15_01": "Insegnami le tecniche da esperto arcaio.",
  "DIA_Detlow_Fletchery2_13_01": "Tecniche migliori quindi armi composite. D'ora in poi, quando lavorerai su un arco o una balestra non limitarti al legno, ma controlla le proprietà di diversi materiali.",
  "DIA_Detlow_Fletchery2_13_02": "Inizia con materiali animali, come corni, zanne artigli. Certo, non ha senso renderli i componenti base delle tue armi, ma possono essere un buon supporto per aumentarne l'efficacia.",
  "DIA_Detlow_Fletchery2_13_03": "Stai scherzando, vero? Perché per quella cifra non ho intenzione di perdere tempo.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Come rimuovo i carapaci degli animali?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Tutto ciò di cui hai bisogno è molta forza. Infila la lama nell'area in cui il carapace incontra la pelle e fai un'incisione profonda.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Quindi inserisci le mani e inizia a strattonare con forza. Dopo un po', il carapace si separerà dal resto del corpo.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Come si rimuove il corno alle bestie d'ombra?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Prima di procedere, assicurati di essere in grado di affrontare queste bestie. Se riesci a sopravvivere e hai una carcassa davanti a te, inizia a trovare la base del corno.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Quando l'avrai trovata, fai leva su di essa e muovi il corno un paio di volte, prima in un senso e poi nell'altro. Alla fine riuscirai a separare il corno dal corpo.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Come si scuoiano i rettili?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Per scuoiare i rettili dovrai essere più energico che con altri animali.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Per farlo, devi inserire la lama tra le squame, che sono il punto più vulnerabile. Fai un'incisione e poi tira. Continua così finché viene via tutta.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Come si estraggono gli artigli dagli animali?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Una volta che sei sicuro che l'artiglio sia completamente esteso, fai leva su di esso e preferibilmente taglia la pelle intorno.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "In questo modo si sfilerà facilmente e potrai estrarlo con sicurezza.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Come si estraggono le zanne degli animali?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "Non è troppo complicato. Si spalanca la bocca dell'animale, si tagliano le gengive e si tira fuori la zanna. Nella maggior parte dei casi, questo è sufficiente.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Come si strappa la lingua alle lucertole di fuoco?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Assicurati che la lucertola sia morta da un po' o indossa dei guanti, altrimenti potresti scottarti. A meno che non ti interessa, allora non metterli.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Afferra la lingua, tira con forza e con la lama arriva in profondità nella gola e taglia il muscolo più in profondità che puoi.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Non è abbastanza, devi portare di più.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Hai ragione. (Uccidi il lupo)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Forse può essere aiutato in qualche modo? (Risparmia il lupo)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Ok, ma sbrigati.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Pensavo che massacrare un branco di lupi fosse una bella sfida.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Vado a prendere le erbe.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Perché questa bestia indossava una specie di armatura?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Resta in silenzio ed estrai la tua arma)"
}
