{
  "DIA_Alena_SQ230_FistTime_03_01": "Stasera ci sarà una semplice scazzottata.",
  "DIA_Alena_SQ230_SwordTime_03_01": "Questa sera c'è bisogno di un po' più di sangue, combatterete con le armi.",
  "DIA_Alena_SQ230_Start_03_01": "Ehi tu, vieni qui un attimo!",
  "DIA_Alena_SQ230_Start_03_02": "Non mi sembri l'ultimo dei perdenti. Dimmi, non ti piacerebbe dare qualche pugno in faccia a qualcuno e ricevere qualche moneta d'oro?",
  "DIA_Alena_SQ230_NoTime_15_01": "Non ho tempo adesso.",
  "DIA_Alena_SQ230_Deal_15_01": "Qual è l'offerta?",
  "DIA_Alena_SQ230_Deal_03_02": "La questione è semplice: ho un piccolo magazzino qui e di tanto in tanto organizzo duelli amichevoli per gli abitanti della nostra isola.",
  "DIA_Alena_SQ230_Deal_03_03": "Se sei interessato, vieni stasera. Ci sarà sicuramente qualcuno con cui potrai competere.",
  "DIA_Alena_IsThatLegal_15_01": "È legale?",
  "DIA_Alena_IsThatLegal_03_02": "Beh, corri da Roderich, vedrai che ha mille cose più importanti a cui pensare.",
  "DIA_Alena_IsThatLegal_03_03": "I cittadini hanno diritto a un po' di divertimento dopo una dura giornata di lavoro, non credi?",
  "DIA_Alena_IsThatLegal_03_04": "L'arena tiene le persone sotto controllo e permette loro di sopravvivere in questi tempi difficili.",
  "DIA_Alena_YouKnowTheRules_15_01": "Quali sono le regole?",
  "DIA_Alena_YouKnowTheRules_03_02": "A seconda del giorno e dell'umore del pubblico, combattiamo con i pugni o con le armi. Non utilizziamo armi a distanza o magia.",
  "DIA_Alena_YouKnowTheRules_03_03": "La lotta continua finché uno dei partecipanti non cade a terra. Non uccidiamo nessuno. Se lasciassi che questi furfanti si uccidessero a vicenda, perderei velocemente i partecipanti.",
  "DIA_Alena_YouKnowTheRules_03_04": "Ogni partecipante paga una quota per prendere parte al combattimento. A seconda della reputazione del tuo avversario, la tariffa può variare in modo significativo.",
  "DIA_Alena_YouKnowTheRules_03_05": "Il vincitore riceve il doppio di quanto ha versato, più a volte qualche premio aggiuntivo. Io prendo tutti i soldi delle scommesse e tutti se ne vanno contenti.",
  "DIA_Alena_YouKnowTheRules_03_06": "Oh, e un'altra cosa: qui non usiamo nessun nome. Non si parla di ciò che accade nell'arena al di fuori dell'arena.",
  "DIA_Alena_SQ230_Time_15_01": "Posso combattere nell'arena?",
  "DIA_Alena_SQ230_Time_03_02": "Sei fortunato oggi, ti ho appena trovato un avversario adatto.",
  "DIA_Alena_SQ230_Time_03_04": "Ti avevo detto di venire stasera!",
  "DIA_Alena_SQ230_Gold_03_01": "La posta in gioco è...",
  "DIA_Alena_SQ230_Gold_03_02": "25 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_03": "50 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_04": "75 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_05": "100 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_06": "150 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_07": "200 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_08": "250 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_09": "300 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_10": "500 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_11": "1000 monete d'oro.",
  "DIA_Alena_SQ230_Gold_03_12": "Allora, ci stai?",
  "DIA_Alena_SQ230_NotNow_15_01": "Forse un'altra volta.",
  "DIA_Alena_SQ230_NotNow_03_02": "Allora non farmi perdere tempo!",
  "DIA_Alena_SQ230_RealFight_15_01": "Mi piacerebbe provare.",
  "DIA_Alena_SQ230_RealFight_03_02": "Buona fortuna!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "Dovrai affrontare una canaglia del porto. A dire il vero, non lo conosco nemmeno, ma non mi sembra un avversario pericoloso.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "Un contadino di un vigneto vicino è venuto a trovarci. Deve aver sperperato gran parte del suo stipendio e ora vuole riscattarsi.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Il tuo avversario giura di essere stato un marinaio, ma per quanto mi riguarda è solo un altro vecchio ubriacone.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Oggi affronterai un corriere della Gilda dei Mercanti. Immagino che lì paghino molto poco se ha deciso di venire qui.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "Il tizio è una guardia, quindi sospetto che domani non voglia spiegare a Roderich perché la sua armatura è andata in frantumi.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "Affronterai il combattente più esperto di sempre. È una specie di Meridionale, ma muove la spada così bene che sembra che stia ballando.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Oggi ti consiglio di fare attenzione. Uno degli uomini dell'Usuraio vuole sgranchirsi un po' le gambe. Se fai attenzione, potresti riuscire a batterlo.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "Ho pensato a un'idea di combattimento più insolita: dovrai affrontare due avversari contemporaneamente.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "Non saranno molto forti, né hanno una tecnica eccezionale, ma combattono come fratelli! Tu contro loro due, a pugni nudi, che ne dici?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "Sei uno dei lottatori più conosciuti nella mia arena. Molti clienti abituali aspettano questo incontro da molto tempo.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "Voglio che tu affronti uno dei Figli del Lupo. Ti avverto, questo tizio è duro come una roccia e colpisce ancora più forte.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "Finalmente ho trovato qualcuno di adatto! Questa montagna di carne e metallo è arrivata qui direttamente dal Nordmar.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "Se riesci a batterlo, non so più chi potrà fermarti. E, attenzione, il tizio è un po' imprevedibile...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Torna da me tra qualche tempo. Ho bisogno di trovare qualcuno che sia alla tua altezza.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "Ecco qualcosa in più per incoraggiarti.",
  "DIA_Alena_SQ230_AfterFight_03_01": "Hai preso una bella botta! Non preoccuparti, succede anche ai migliori. Fai un po' di pratica e torna un'altra volta, forse andrai meglio.",
  "DIA_Alena_SQ230_AfterFight_03_02": "Ci si sente bene a picchiare qualcuno vulnerabile come lui, vero?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Sembra che il tizio non abbia più risparmi. Ecco cosa succede quando non si valutano le probabilità. Sia con l'alcol che in battaglia.",
  "DIA_Alena_SQ230_AfterFight_03_04": "Credo che questo marinaio abbia superato i suoi anni migliori. Gli hai dato una bella lezione.",
  "DIA_Alena_SQ230_AfterFight_03_05": "Mi chiedo come si presenterà domani da Lorenzo con quei lividi. Hai talento, ragazzo!",
  "DIA_Alena_SQ230_AfterFight_03_06": "Spero che il tizio non corra subito da Roderich per lamentarsi di questa perdita. In ogni caso, secondo l'accordo...",
  "DIA_Alena_SQ230_AfterFight_03_07": "Gli hai mostrato come si combatte qui su Archolos!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Non male! Come puoi vedere, Volker dovrà cercare dei combattenti più esperti.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Non male! Non mi aspettavo che andassi così bene!",
  "DIA_Alena_SQ230_AfterFight_03_11": "Con le tue capacità, sono sicuro che farai strada. Ecco la tua ricompensa, te la sei guadagnata.",
  "DIA_Alena_SQ230_AfterFight_03_12": "È incredibile! Sei venuto da me che riuscivi a malapena a gestire una scazzottata, e ora... e ora hai addirittura atterrato un Nordmariano.",
  "DIA_Alena_SQ230_AfterFight_03_13": "Questo incontro mi ha fruttato una piccola fortuna! Ho qualcosa di speciale per te.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Ecco la tua ricompensa.",
  "DIA_Alena_SQ230_AfterFight_03_15": "Devo dirti che ammiro molto la tua volontà di combattere nonostante i tanti fallimenti!",
  "DIA_Alena_SQ230_AfterFight_03_16": "Penso che un piccolo premio di consolazione non farebbe male...",
  "DIA_Alena_SQ230_Business_15_01": "Come vanno gli affari?",
  "DIA_Alena_SQ230_Business_03_02": "Non è affatto male. Sono tempi duri, quindi sempre più persone vengono da me.",
  "DIA_Alena_SQ230_Business_03_03": "Tutti bevono qualcosa, scommettono qualche moneta, guardano qualcun altro che viene preso a pugni in faccia e tornano subito a casa di buon umore.",
  "DIA_Alena_SQ230_Business_03_04": "Non guadagnerò una fortuna qui, ma posso vivere con questo.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "Come hai iniziato a gestire l'arena?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "Nei bassifondi, una ragazza ha solo due possibilità se non vuole morire di fame.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "Essere abbastanza forte da prendere ciò che le serve o finire ai Misteri Oscuri. Come puoi vedere, non avevo intenzione di andare in quel posto.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "Sono felice. Ho qualcosa per cui vivere, i ragazzi mi ascoltano e nessuno mi impone qualcosa. Ti consiglio di fare lo stesso, la vita con la museruola non è la vita reale.",
  "DIA_Alena_AMB_V1_03_01": "Non ti rendi conto di quanto sia popolare la mia arena.",
  "DIA_Alena_AMB_V1_03_02": "Qualche mese e chissà, forse riuscirò a comprarmi una bella casa nella Città Vecchia.",
  "DIA_Alena_AMB_V2_03_01": "Ho sentito che c'è un'altra arena sull'isola.",
  "DIA_Alena_AMB_V2_03_02": "Naturalmente nessuno mi ha dato informazioni specifiche, ma non temo la concorrenza. Il miglior spettacolo è qui dentro!",
  "DIA_Alena_AMB_V3_03_01": "Gli affari vanno bene come sempre! Non temere, ragazzo, non mi sto dimenticando di te! Presto le nostre vite saranno molto diverse!",
  "DIA_Alena_SQ230_RealFight_Choice": "Mi piacerebbe provarci. (Paga)"
}
