{
  "DIA_Alder_CQ004_Crane_15_01": "L'ultima volta sei stato visto vicino all'argano del porto.",
  "DIA_Alder_CQ004_Crane_03_02": "E?",
  "DIA_Alder_CQ004_Crane_15_03": "È stato danneggiato. Sai qualcosa a riguardo?",
  "DIA_Alder_CQ004_Crane_03_04": "Cosa dovrei sapere? Come sistemarlo? Non sono un artigiano, non so niente di argani.",
  "DIA_Alder_CQ004_Crane_15_05": "Prima di tutto, dimmi dov'è l'ingranaggio che hai rubato.",
  "DIA_Alder_CQ004_Crane_03_06": "Chi ti ha messo questa merda in testa? Se sei così fiducioso, la gente inizierà a sfruttarti in ogni modo possibile.",
  "DIA_Alder_CQ004_YourGold_Description": "Così potrebbe piacerti. (10 monete d'oro)",
  "DIA_Alder_CQ004_Crane_FirstGold_15_01": "Ecco, penso che così ti piacerà.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_02": "E sì, non mi lamenterò, eh eh! E sì, sono io quello che ha danneggiato quell'argano.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_03": "Quindi eri tu. Perché l'hai fatto?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_04": "Sono una di quelle persone a cui non piace Ramona. Portare via quell'ingranaggio era, diciamo, uno scherzo.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_05": "Ramona non è l'unica nei guai a causa di quello scherzo. Dammelo.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_06": "Non mi piace molto l'idea, ma, sai, possiamo fare un patto. Dammi un po' d'oro e io te lo porterò.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_07": "Ancora? Che ne dici di darmelo e io non ti consegnerò alle guardie?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_08": "E che prove hai che ho danneggiato l'argano? Solo la tua testimonianza, non mi faranno niente. Non troveranno il pezzo. L'ho nascosto bene.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_01": "Ecco, strozzatici.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_02": "Grazie mille. Torno subito.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_03": "Ecco a te, l'ingranaggio. Come ti ho detto.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_04": "Spero sia l'unica cosa che hai tirato fuori dall'argano.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_05": "Sì, rilassati. Cosa farai adesso? Lo porterai alle guardie? E gli dirai dove l'hai preso?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_01": "Hai sentito parlare di profughi provenienti da altre isole?",
  "DIA_Alder_CQ004_Crane_Immigrant_03_02": "E questo che c'entra?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_03": "Il fatto che io abbia dei conoscenti tra loro, e i disperati che fuggono dalla guerra possono darti un bel da fare.",
  "DIA_Alder_CQ004_Crane_Immigrant_03_04": "Va bene, va bene, tranquillo. Te lo porto tra un minuto.",
  "DIA_Alder_CQ004_Crane_Barrack_15_01": "Oh, penso che dopo tutto andrò a fare una passeggiata in caserma.",
  "DIA_Alder_CQ004_Crane_Barrack_03_02": "Dai, prendi un po' d'aria fresca. Non ti darò fastidio.",
  "DIA_Alder_CQ004_Crane_Cheat_15_01": "No. Accuserò qualcun altro di sabotaggio e tu testimonierai.",
  "DIA_Alder_CQ004_Crane_Cheat_03_02": "Testimoniare?! Assolutamente no!",
  "DIA_Alder_CQ004_Crane_Cheat_15_03": "Oh sì, altrimenti mi parlerai da dietro le sbarre.",
  "DIA_Alder_CQ004_Crane_Cheat_15_04": "Voglio che tu dica loro che hai visto due uomini, di nome Recon e Veigo, prendere quell'ingranaggio e portarlo alla locanda. Hai capito?",
  "DIA_Alder_CQ004_Crane_Cheat_03_05": "Pff... cosa c'è da non capire? Non mi piace l'idea di dover fare personalmente una visita in caserma, ma così sia.",
  "DIA_Alder_CQ004_Crane_Accuse_15_01": "No, ma andremo da qualche parte a pararti il culo.",
  "DIA_Alder_CQ004_Crane_Accuse_03_02": "Oh, certo. Devi sempre andare da qualche parte, che altro?",
  "DIA_Alder_CQ004_Crane_Accuse_15_03": "Così è la vita, mi dispiace.",
  "DIA_Alder_CQ004_Crane_NoWay_15_01": "Non ho tempo per rinfrescare la memoria a nessuno in questo momento.",
  "DIA_Alder_CQ004_Crane_NoWay_03_02": "Affari tuoi. Ricorda, sono aperto alle offerte.",
  "DIA_Alder_CQ004_FollowMe_15_01": "Andiamo.",
  "DIA_Alder_CQ004_FollowMe_03_02": "Fai strada.",
  "DIA_Alder_CQ004_WAIT_15_01": "Dammi un minuto, verrò subito con te.",
  "DIA_Alder_CQ004_WAIT_03_02": "Certo, non vado da nessuna parte.",
  "DIA_Alder_CQ004_WaitASecond_03_01": "Ehi, rallenta! Quella è la caserma!",
  "DIA_Alder_CQ004_WaitASecond_15_02": "E adesso?",
  "DIA_Alder_CQ004_WaitASecond_03_03": "Quindi comincio a sospettare dove mi stai portando! Non cercare di prendermi in giro, sono un esperto in denunce e inganni!",
  "DIA_Alder_CQ004_WaitASecond_15_04": "È qualcosa di cui vantarsi.",
  "DIA_Alder_CQ004_WaitASecond_03_05": "Ehi, ehi, tutti fanno quello che sanno fare meglio! Dimmi da chi stiamo andando. Forse lo conosco e posso proteggermi dalle guardie, ci hai pensato?",
  "DIA_Alder_CQ004_WaitASecond_Borr_15_01": "Andiamo da un uomo di nome Borr.",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_02": "Borr? Quello pseudo-commerciante di informazioni? Dovrebbe proteggermi da qualcosa? Per non parlare del fatto che Borr vive nel porto, idiota!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_03": "Chi pensi che io sia?! Non mi abbasserò a questo! Mi stai conducendo dalle guardie! Stai cercando di incastrarmi per quella ruota dentata!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_04": "Non è il caso! Addio!",
  "DIA_Alder_CQ004_WaitASecond_Militia_15_01": "Ti porto da un mio amico che è un pezzo grosso nella guardia.",
  "DIA_Alder_CQ004_WaitASecond_Militia_03_02": "'Un amico che è un pezzo grosso nella guardia'! Pensi che io sia un idiota?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_01": "Andiamo da un uomo di nome Sall, una guardia.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_02": "Che cosa?! Sei fuori di testa, amico?!",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_03": "No. È un mio buon amico che mette la giustizia al di sopra delle regole. Si assicurerà che nessuno ti colleghi a questo caso.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_04": "Che garanzia ho che tu non stia cercando di imbrogliarmi?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_05": "Nessuna. Invece, hai la mia promessa che se ti ritiri ora, finirai nella merda, letteralmente nella merda.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_06": "Bene, bene, calmati! Non c'è bisogno di minacce! Sto arrivando.",
  "DIA_Alder_CQ004_NotSure_03_01": "Accidenti, mi sento strano qui...",
  "DIA_Alder_CQ004_NotSure_03_02": "Possiamo iniziare ora?",
  "DIA_Alder_CQ004_NotSure_15_03": "Sì, è tutto pronto.",
  "DIA_Alder_CQ004_NotSure_03_04": "Ottimo! Facciamola finita.",
  "DIA_Alder_CQ004_NotSure_15_05": "No, non ho ancora preparato tutto.",
  "DIA_Alder_CQ004_NotSure_03_06": "Sbrigati!",
  "DIA_Alder_CQ004_WrongWay_03_01": "Se decidi di smetterla di girare in tondo, vieni a trovarmi. Ne ho avuto abbastanza.",
  "DIA_Alder_CQ004_WaitASecond_15_06": "Rilassati, io stesso sono una guardia. Se qualcosa va storto, me ne assumo la responsabilità.",
  "DIA_Alder_CQ004_Crane_FirstGold_Choice": "Ecco, penso che questo ti rinfrescerà la memoria. (10 monete d'oro)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Cheat_Choice": "Accuserò qualcun altro di sabotaggio. (Denuncia Recon e Veigo)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Accuse_Choice": "Andremo da qualche parte per pararti il culo. (Denuncia Alder)"
}
