{
  "DIA_Salzer_SQ201_Start_14_01": "So che è una domanda stupida, ma non hai per caso una ruota con te? Preferibilmente una di legno, una che starebbe su quel carro laggiù.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "Una ruota?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Sì, una ruota. Vedi quel carro con la merce? Stavo guidando verso la città e all'improvviso... Crack!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Prima che me ne rendessi conto, ero sdraiato a terra. Fortunatamente, l'unica perdita che ho subito è stata una botte di vino, che si è frantumata nella caduta.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "E naturalmente quella disgraziata ruota.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Sembro qualcuno che si porta dietro dozzine di cose diverse e completamente inutili?",
  "DIA_Salzer_SQ201_Start_items_14_02": "In realtà, no. Non so dove ho avuto quell'idea. Mi scuso per la mia invadenza.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Penso che tu stia sbraitando perché il sole ti ha cotto la testa.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Non prendermi in giro, ragazzo, ho già sofferto abbastanza.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "Ma dove sono le mie maniere? Mi chiamo Salzer e sono un umile mercante della Gilda dei Mercanti.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Come probabilmente puoi vedere, sono bloccato qui.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "Non posso lasciare tutta questa roba qui perché ci sarà subito qualcuno felice di appropriarsene.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "E ogni ora che rimango qui, perdo monete d'oro.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "Che ne dici, vuoi trovarmi una nuova ruota?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "Non ho tempo per questo adesso.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Sembra che aspetterò qui più a lungo di quanto pensassi.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Cercherò quella ruota.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Da uomo d'affari, lascia che ti chieda... Quanto ti farai pagare per un tale servizio?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Tieni il tuo oro, ti aiuterò gratis.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "Gratis! Normalmente penserei a una fregatura in questa offerta, ma a questo punto la accetterò con il sorriso sulle labbra.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "In questo caso, vado subito.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Ok, torna presto!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "Che ne dici di 50 monete d'oro?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 monete d'oro? 30 monete d'oro sembrano un'offerta più ragionevole.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Va bene, facciamo 30 monete.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Affare fatto. Sbrigati.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "Non avrai la tua ruota per meno di 50 monete d'oro...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Immagino di non avere molta scelta. Più a lungo sono qui, più oro perdo.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 monete d'oro",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100 monete d'oro? Penso che aspetterò qualcuno più ragionevole...",
  "DIA_Salzer_SQ201_Wheel_15_01": "Questa ruota dovrebbe adattarsi al tuo carro.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Se hai ragione, allora sono salvo.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Dovrebbe adattarsi...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Tornando al nostro affare, hai detto che non volevi alcun pagamento. Tuttavia, come commerciante, so che nulla è gratuito e un buon lavoro dovrebbe essere ricompensato profumatamente.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Pertanto, puoi essere certo che ti raccomanderò agli altri membri della Gilda. Tuttavia, forse c'è qualcos'altro che vorresti ricevere come ricompensa?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Come concordato, ecco il tuo pagamento.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Tieni l'oro.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "Che c'è? Hai fatto il tuo lavoro, dovresti essere pagato.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Forse prenderò l'oro, dopotutto.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Ecco qua 40 monete d'oro. Penso che questo sia un prezzo ragionevole per una ruota con consegna.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Spero che un giorno potremo avere di nuovo una transazione così reciprocamente vantaggiosa.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "C'è una cosa che vorrei chiederti.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Sono tutt'orecchi.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Ho bisogno di entrare in città, e visto che ci stai andando, ho pensato che forse...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "Potrei aiutarti ad arrivarci?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "È vero, sono un membro della Gilda dei Mercanti, ma se non sei cittadino, puoi entrare solo con un lasciapassare speciale rilasciato da alti funzionari reali.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "Ho un'idea, però...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Quando una ruota è caduta dal mio carro, una delle botti cadute si è leggermente rotta e ho perso tutto il vino che c'era dentro.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Se ti nascondi dentro, dovremmo essere in grado di entrare di nascosto in città senza problemi. Beh? Che ne dici?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "Sembra piuttosto rischioso, e se veniamo scoperti?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Dovrai prenderti la colpa. Dirò che non c'entro nulla e che devi esserti nascosto nella botte quando sono andato a prendere la ruota di scorta.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "Cosa ne ricaverai?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Mi hai offerto il tuo aiuto senza compenso quando ne avevo più bisogno. Dopo tutto direi che siamo pari.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Vediamo... Mi hai aiutato con la ruota, ma è un favore piuttosto rischioso... Beh, che io sia dannato, dovrai pagarmi quello che volevi per una ruota nuova.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "Va bene, allora, andiamo.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Infilati nella botte e tieniti forte. Le strade su Archolos possono essere dissestate.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "Va bene, allora, andiamo.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Infilati nella botte e tieniti forte. Le strade su Archolos possono essere dissestate.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "È un piacere fare affari con te.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Spero che un giorno potremo avere di nuovo una transazione così reciprocamente vantaggiosa.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Penso che cercherò un altro modo per entrare in città.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Come preferisci. Ricorda solo che questa è un'offerta una tantum, una volta arrivato in città sarà meglio dimenticare questa conversazione.",
  "DIA_Salzer_Q201_City_14_01": "Eccoci qui. Benvenuto ad Archolos.",
  "DIA_Salzer_Q201_City_14_02": "La città del vino, del pesce, dei mercanti e dei vicoli bui, dove è meglio non avventurarsi dopo il tramonto.",
  "DIA_Salzer_Q201_City_14_03": "Ricorda che non hai ancora un lasciapassare, né sei cittadino, quindi evita di metterti nei guai e di avvicinarti alle guardie.",
  "DIA_Salzer_Q201_City_14_04": "Se devi lasciare la città, di' alle guardie che sei stato fatto entrare dalla pattuglia dall'altro cancello, probabilmente non ti causeranno problemi.",
  "DIA_Salzer_Q201_City_14_05": "Ed ora diamo il via agli affari, ho perso abbastanza oro per tutto questo incidente. È ora di fare un po' di soldi.",
  "DIA_Salzer_Q201_City_14_06": "Buona fortuna.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "Ho cambiato idea. Verrò in città con te.",
  "DIA_Salzer_Ambient_15_01": "Come va?",
  "DIA_Salzer_Ambient_03_02": "Senza modo di entrare in città con la merce? Non molto bene.",
  "DIA_Salzer_Ambient_03_03": "Finalmente una svolta positiva, ed è tutto grazie al tuo intervento.",
  "DIA_Salzer_Ambient_03_04": "E tu? Non ti va un altro viaggio in una botte? Ora che ho esperienza, sarebbe molto più divertente.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Nessuno dovrà più stare seduto su una panchina per ore perché il suo carro si è rotto sulle strade dissestate.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Avrò bisogno di ruote, però... e dato che gli artigiani qui fanno pagare un sacco di oro, ho pensato che forse me ne avresti potuta prendere qualcun'altra?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Tutto quello che devi fare è guardarti intorno cercando carri danneggiati. Sono sicuro che ne troverai molti in tutta l'isola.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Ti pagherò qualche moneta per ogni pezzo, quindi non perdere tempo e mettiti al lavoro!",
  "DIA_Salzer_WheelTradeStart_03_01": "Ecco il mio salvatore!",
  "DIA_Salzer_WheelTradeStart_03_02": "Non pensare che possa aver dimenticato come mi hai aiutato sulla strada allora. Onestamente, sei stato il motivo per cui ho avuto una grande idea per una nuova attività!",
  "DIA_Salzer_WheelTradeStart_03_03": "A partire da oggi, riparerò i carri danneggiati e fornirò le parti necessarie a coloro che sono bloccati sulla strada.",
  "DIA_Salzer_WheelTradeStart_03_04": "Non ti ho visto da qualche parte prima? Non importa...",
  "DIA_Salzer_WheelTradeStart_03_05": "Ti è capitato di perdere una ruota dal tuo carro?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Sì, l'avrei potuto indovinare. Non mi sembri un commerciante...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Ascolta, io stesso ho avuto un problema come questo di recente. Così ho deciso di dedicarmi all'attività di riparazione di carri e fornitura di ruote di scorta a chiunque abbia necessità simili.",
  "DIA_Salzer_WheelTradeNow_15_01": "Ti ho preso queste ruote...",
  "DIA_Salzer_WheelTradeNow_03_02": "Perfetto, proprio quello che mi serviva.",
  "DIA_Salzer_WheelTradeNow_03_03": "Hanno un bell'aspetto!",
  "DIA_Salzer_WheelTradeNow_03_04": "Davvero? Vedo che non le hai con te.",
  "DIA_Salzer_Ambient_03_05": "Ero in un bel po' di guai prima, ma ora sto bene.",
  "DIA_Salzer_Ambient_03_06": "Non posso lamentarmi. Ogni giorno c'è un'opportunità per fare soldi.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Sembro qualcuno che porta cose inutili?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Ascolta)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "Non avrai la tua ruota per meno di 50 monete d'oro."
}