{
  "DIA_Sunder_Ambient_15_00": "Cosa fai qui?",
  "DIA_Sunder_Ambient_14_01": "Lasciami in pace! Sono occupato.",
  "DIA_Sunder_FAQ001_Hello_15_00": "Sei Sunder?",
  "DIA_Sunder_FAQ001_Hello_14_01": "Bbbbblleeeeh... Mm, hic...",
  "DIA_Sunder_FAQ001_GiveBeer_14_00": "Birra! Birra! Il mio regno e la corona per una birra!",
  "DIA_Sunder_FAQ001_GiveBeer_14_01": "Hai una birra per me?",
  "DIA_Sunder_FAQ001_GiveBeer_No_15_00": "Ci sto ancora lavorando.",
  "DIA_Sunder_FAQ001_GiveBeer_No_14_01": "Datti una mossa, o non risponderò delle mie azioni!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_15_01": "Questo dovrebbe rimetterti in sesto.",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_02": "D'accordo, dammi qua!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_03": "Che diavolo è? Fa più schiuma di un ratto talpa arrabbiato.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_15_01": "Acqua dei piatti in un boccale.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_02": "Non essere così critico, l'odore non è così male. È orientale.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_03": "Acqua dei piatti o lussuosa birra isolana, in fondo è solo birra.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_01": "Lume di Vengard.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_02": "Cosa, idiota?",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_03": "Lume di Vengard. Sono riuscito a trovare una bottiglia in città. Sembra che sia adatta per i postumi per via del ridotto tasso alcolico.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_04": "Se è vengardiana, il Re in persona la berrà. Che diamine, io non sono da meno!",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_00": "Perché eri così ubriaco la scorsa notte?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_01": "Cosa? Un mercenario perbene non è libero di ubriacarsi di tanto in tanto?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_02": "Me ne sto seduto in questa locanda da giorni, e dal momento che ero stufo di parlare con questa gente, ho deciso di divertirmi un po'.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_03": "La birra che servono qui sa di piscio d'orco, ma è meglio di niente.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_04": "A ogni modo non mi muovo da qui, per il momento. E finché mi pagano, non mi lamento.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_05": "Ti pagano per restare seduto in una locanda a bere birra scadente?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_06": "Vedi, amico, imparerai a restare al tuo posto. Lavorare per la Gilda dei Mercanti non è così male.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_07": "Ho notato...",
  "DIA_Sunder_FAQ001_GiveBeer_Job_15_00": "Che fai?",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_01": "In quanto mercenario della Gilda dei Mercanti, svolgo diversi incarichi. Di solito il nostro compito è di mantenere l'ordine, proteggere i mercanti e i loro interessi.",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_02": "A volte capita che agiamo come intermediari e stringiamo accordi, come sto facendo ora, ma l'uomo con cui avevo un appuntamento non si è presentato.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_15_00": "Dima sta aspettando tue notizie.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_01": "Lei è... impaziente come al solito.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_02": "Per tua informazione, ero qui per incontrare un artigiano e stringere un accordo. Le sue merci potrebbero aiutare Dima a iniziare un'attività redditizia.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_03": "Il problema è che l'ho aspettato per giorni e non si è ancora fatto vivo! Non so se sia andato via, sia stato mangiato dai ratti talpa o attaccato dai banditi.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_04": "E francamente non mi importa.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_05": "Mi è stato detto di aspettare e così sto facendo. Dima mi ha offerto un sacco di soldi per questo incarico quindi non mi lamento.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_06": "Dille tutto ciò che ho detto, ma se per miracolo dovessi trovarlo da qualche parte, torna da me immediatamente. Ho bisogno di sapere cosa fare dopo.",
  "DIA_Sunder_FAQ001_Look_15_00": "Sai per caso che aspetto abbia questa persona?",
  "DIA_Sunder_FAQ001_Look_14_01": "A quanto ha detto Dima, dovrebbe essere un tizio magro, alto e con capelli scuri. Credo indossi un grembiule da fabbro.",
  "DIA_Sunder_FAQ001_Look_14_02": "Questo è tutto quello che so.",
  "DIA_Sunder_FAQ001_Search_15_00": "Perché non lo cerchiamo insieme?",
  "DIA_Sunder_FAQ001_Search_15_01": "Se riusciamo a trovarlo, la ricompensa sarà sicuramente maggiore.",
  "DIA_Sunder_FAQ001_Search_14_02": "Non so, è confortevole stare qui seduto.",
  "DIA_Sunder_FAQ001_Search_15_03": "Muoviti, sei stato seduto a bere birra da quanto sono arrivato in questo villaggio. Almeno mostrami dove dovrei iniziare a cercare.",
  "DIA_Sunder_FAQ001_Search_14_04": "Ok, basta che smetti di urlare. La mia testa rimbomba ancora. Penso di sapere da quale lato del villaggio dovrebbe arrivare. È possibile che qualcosa lo abbia 'fermato' lungo la strada, se capisci cosa intendo.",
  "DIA_Sunder_FAQ001_Search_14_05": "Ti ci porto, ma a una condizione.",
  "DIA_Sunder_FAQ001_Search_15_06": "Non ti porterò altra birra!",
  "DIA_Sunder_FAQ001_Search_14_07": "Una volta che hai parlato con Dima, risparmiale le informazioni sullo stato in cui mi hai trovato e dille che ti ho aiutato nella ricerca.",
  "DIA_Sunder_FAQ001_Search_15_08": "Puoi aiutarmi?",
  "DIA_Sunder_FAQ001_Search_14_09": "Dopotutto, ti ho detto qual è il suo aspetto e dove puoi trovarlo!",
  "DIA_Sunder_FAQ001_Search_Go_15_00": "Va bene. Fai strada.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_00": "Non mentirò a Dima. Hai mandato all'aria il lavoro e sei ubriaco.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_01": "Allora dovrai scoprirlo per conto tuo.",
  "DIA_Sunder_FAQ001_Search_NoWay_14_02": "Vedremo, ragazzo, chi dovrà scoprire cosa... Vedremo...",
  "DIA_Sunder_FAQ001_Place_03_01": "Siamo arrivati.",
  "DIA_Sunder_FAQ001_Place_15_02": "Non vedo nessuno qui, o nessuna traccia.",
  "DIA_Sunder_FAQ001_Place_03_03": "Ti aspettavi ci fosse un'indicazione con scritto in grande 'Da questa parte per l'uomo scomparso di Dima'?",
  "DIA_Sunder_FAQ001_Place_03_04": "Datti una mossa, non stai facendo ciò per cui Dima ti ha pagato. Se cerchi nei dintorni, di sicuro troverai qualcosa.",
  "DIA_Sunder_FAQ001_Place_15_05": "E tu?",
  "DIA_Sunder_FAQ001_Place_03_06": "Starò di guardia per accertarmi che nulla salti fuori accidentalmente alle nostre spalle.",
  "DIA_Sunder_FAQ001_Place_15_07": "Grazie, era proprio il tipo di supporto che mi aspettavo.",
  "DIA_Sunder_FAQ001_Place_03_08": "E che altro!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_01": "Davvero? E lui?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_02": "È morto. Ho trovato il cadavere nella foresta non troppo lontano da qui.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_03": "Dannazione... che aspetto aveva?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_04": "Proprio quello che hai descritto. Un esile uomo castano con indosso vestiti da fabbro. Non è stato facile osservarlo, il cadavere non era nella sua condizione migliore... per così dire.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_05": "Credo sia lui... Sembra che le cose si siano un po' complicate.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_06": "In che senso?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_07": "Se Dima scopre che l'uomo con cui avrebbe dovuto fare affari è morto proprio sotto il mio naso, mi sventrerà vivo! E anche se non lo facesse lei, lo farà il mio capitano!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_08": "Credo sia meglio rimanere qui per un po'. Almeno finché le cose non si saranno un po' calmate.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_09": "Quindi cosa le dico?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_10": "La verità. Hai scoperto grazie a me che il nostro amico ha lasciato questo mondo, e non abbiamo potuto fare nulla. In qualche modo se ne farà una ragione.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_11": "E tu, cosa farai adesso?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_12": "Non lo so. Probabilmente andrò a sbronzarmi di nuovo. Ho mandato all'aria questo lavoro.",
  "DIA_Sunder_FAQ001_FoundBody_15_01": "Cosa stai facendo qui? Perché sei scappato dalla foresta?",
  "DIA_Sunder_FAQ001_FoundBody_03_02": "Sono corso via? Ho dovuto sciacquare la bocca per quello che mi hai dato. Mi piaceva la schiuma all'inizio, ma dopo qualche ora l'avevo ancora in bocca.",
  "DIA_Sunder_FAQ001_FoundBody_03_03": "Alcuni di quei paesani terrorizzati potevano scambiarmi per quella loro Bestia.",
  "DIA_Sunder_FAQ001_FoundBody_03_04": "Ti ho aspettato per non so quanto tempo e l'unica birra che avevo con me in quella giornata piovosa era finita, quindi sono tornato indietro al villaggio.",
  "DIA_Sunder_FAQ001_FoundBody_03_05": "Eri così terrorizzato dai lupi e i ratti talpa da dovermi cercare, ragazzo?",
  "DIA_Sunder_FAQ001_FoundBody_Dead_15_01": "Ho pensato che ti sarebbe potuta succedere la stessa cosa dell'uomo che stavi aspettando.",
  "DIA_Sunder_FAQ001_FoundBody_Found_15_01": "Non importa. Credo di aver trovato l'uomo che stavi cercando.",
  "DIA_Sunder_FAQ001_Surprised_15_01": "Non sei sorpreso delle condizioni in cui l'ho trovato?",
  "DIA_Sunder_FAQ001_Surprised_03_02": "Chi diavolo sa cosa lo abbia preso. Non è più un mio problema, potrebbe essere successo di tutto in queste zone.",
  "DIA_Sunder_FAQ001_Surprised_03_03": "Persino uno di quei fuggitivi affamati, se ha fiutato qualche oggetto di valore.",
  "DIA_Sunder_FAQ001_Surprised_03_04": "Quando Dima discuterà della questione con Lorenzo, lui si assicurerà di assegnare l'incarico a qualcuno dell'unità dei ricognitori.",
  "DIA_Sunder_Hunters_15_01": "Unità dei ricognitori?",
  "DIA_Sunder_Hunters_03_02": "Non hai sentito parlare di loro, ragazzo?",
  "DIA_Sunder_Hunters_03_03": "Non è una sorpresa, preferiscono rimanere nell'ombra.",
  "DIA_Sunder_Hunters_03_04": "Solo i migliori dei migliori vi accedono.",
  "DIA_Sunder_Hunters_03_05": "Sono maestri della mimetizzazione, della furtività e del tiro. Nessuno sa gestire 'contratti' difficili quanto loro.",
  "DIA_Sunder_QA401_LetsGo_15_01": "Andiamo a controllare la grotta.",
  "DIA_Sunder_QA401_LetsGo_03_02": "Va bene, ma ti avverto che il piano è piuttosto rischioso... e non del tutto saggio.",
  "DIA_Sunder_QA401_LetsGo_15_03": "Ottimo, non vedo l'ora.",
  "DIA_Sunder_QA401_RightPlace_03_01": "Siamo arrivati.",
  "DIA_Sunder_QA401_RightPlace_Here_15_01": "Qui?",
  "DIA_Sunder_QA401_RightPlace_Here_03_02": "Sì, proprio qui. Vedi questo piccolo buco? Deve condurre alle caverne dove si nascondono quei ratti.",
  "DIA_Sunder_QA401_RightPlace_Here_03_03": "Ho una pergamena di trasformazione in scarafaggio. Tu vai dentro, dai un'occhiata, e torni fuori. Ci ho pensato bene, vero?",
  "DIA_Sunder_QA401_RightPlace_Sure_15_01": "Quindi non sei nemmeno sicuro che i cunicoli siano collegati?",
  "DIA_Sunder_QA401_RightPlace_Sure_03_02": "Beh... devono pur essere collegati a qualcosa...",
  "DIA_Sunder_QA401_RightPlace_Remember_15_01": "A cosa devo prestare attenzione?",
  "DIA_Sunder_QA401_RightPlace_Remember_03_02": "Soprattutto, non intralciare il loro cammino o ti calpesteranno. Cerca di restare vicino alle pareti e alle casse o ai barili.",
  "DIA_Sunder_QA401_RightPlace_Remember_03_03": "Un'altra cosa! Per nessuna circostanza, non trasformarti dentro la caverna! Ti faranno a pezzi in men che non si dica.",
  "DIA_Sunder_QA401_RightPlace_Give_15_01": "Dammi quella pergamena.",
  "DIA_Sunder_CanYouTeach_15_00": "Potresti addestrarmi?",
  "DIA_Sunder_CanYouTeach_03_01": "Beh, sei uno di noi, quindi perché no.",
  "DIA_Sunder_CanYouTeach_03_02": "Sarò felice di mostrarti come diventare più forte e come usare armi leggere, e se avanzerai nei nostri ranghi, ti insegnerò anche il combattimento con armi a due mani.",
  "DIA_Sunder_CanYouTeach_03_03": "Come ogni membro delle forze speciali, sarei felice di insegnarti come combattere con un'arma a due mani, se hai già qualche nozione, ovviamente.",
  "DIA_Sunder_CanYouTeach_03_04": "Posso anche mostrarti le basi del combattimento con armi leggere e come diventare più forte.",
  "DIA_Sunder_Teach_15_00": "Voglio addestrarmi.",
  "DIA_Sunder_NoMore_03_01": "Non ho altro da insegnare a qualcuno con tali capacità.",
  "DIA_Sunder_Teach_03_01": "Va bene, mostrami quello che sai fare.",
  "DIA_Sunder_Teach_1H1_03_01": "Stai andando bene.",
  "DIA_Sunder_Teach_1H5_03_03": "Stai migliorando.",
  "DIA_Sunder_Teach_2H1_03_00": "Insegno solo ai guerrieri esperti.",
  "DIA_Sunder_Teach_2H1_03_01": "Stai andando bene.",
  "DIA_Sunder_Teach_2H5_03_02": "Insegno solo ai guerrieri esperti.",
  "DIA_Sunder_Teach_2H5_03_03": "Stai migliorando.",
  "DIA_Sunder_TeachSTR1_03_01": "Stai andando bene.",
  "DIA_Sunder_TeachSTR5_03_01": "Stai migliorando.",
  "DIA_Sunder_Ambient2_15_00": "Come va la vita?",
  "DIA_Sunder_Ambient2_14_01": "Beh, è stata meglio, è stata peggio.",
  "DIA_Sunder_Ambient2_14_02": "È ottima. Che ne dici, novellino?",
  "DIA_Sunder_Ambient2_14_03": "Ok, non hai qualche compito da svolgere? Essere un mercenario di Araxos non vuol dire solo chiacchierare. Bisogna agire.",
  "DIA_Sunder_Ambient2_14_04": "Se avessi cacciato qualche cinghiale per cena sarebbe stato perfetto. Ma anche questo è abbastanza buono.",
  "DIA_Sunder_Ambient2_14_05": "Qualcuno di alto grado mi chiede: come va la vita? È una rassegna delle forze o cosa?",
  "DIA_Sunder_FAQ001_Search_NoWay_Choice": "Non ho intenzione di mentire a Dima.",
  "DIA_Sunder_FAQ001_FoundBody_Dead_Choice": "Ti sarebbe potuta succedere la stessa cosa dell'uomo che stavi aspettando.",
  "DIA_Sunder_FAQ001_FoundBody_Found_Choice": "Non importa. Credo di aver trovato l'uomo che stavi cercando.",
  "DIA_Sunder_QA401_RightPlace_Here_Sure_Choice": "Quindi non sei nemmeno sicuro che i cunicoli siano collegati?"
}