{
  "DIA_Hershlik_PQ104_15_00": "Mi piacerebbe lavorare per te.",
  "DIA_Hershlik_PQ104_02_01": "Seriamente? Non lavori già per qualcuno? E perché sei venuto da me?",
  "DIA_Hershlik_PQ104_15_01": "Sì, è così, ma ogni moneta è utile, quindi sono curioso di sapere se posso fare qualcosa per te.",
  "DIA_Hershlik_PQ104_02_03": "Capisco. Dimmi, perché dovrei lavorare con te? Sai qualcosa sull'alchimia? O almeno sulle piante?",
  "DIA_Hershlik_PQ104_End_02_01": "Ho qualcosa da fare, ma, purtroppo, non ho tempo di occuparmene di persona.",
  "DIA_Hershlik_PQ104_End_02_02": "Voglio aumentare la varietà delle piante nel mio assortimento. I clienti sono diventati sempre più esigenti, non sopportano neanche un minimo acciacco.",
  "DIA_Hershlik_PQ104_End_02_03": "Portami due semi ciascuno di groviglio della prateria, ortica del fuoco, sambuco blu e pianta curativa.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Beh, so qualcosa. Di certo non confondo il sambuco blu con l'acetosella del re.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Bene, dovrebbe bastare.",
  "DIA_Hershlik_PQ104_No_15_00": "Non ho mai avuto occasione di apprendere quest'arte...",
  "DIA_Hershlik_PQ104_No_02_01": "Non importa, c'è sempre tempo per apprendere qualcosa di nuovo.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Dove dovrei cercarli?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "Il modo migliore per procurarti i semi è dagli animali che si cibano di essi. Cacciali e ti assicuro che ci troverai qualcosa.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Vuoi farmeli togliere dalle loro fauci?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Questo sarebbe in effetti complicato, ma stai tranquillo, non devi prenderli appena gli animali li hanno mangiati.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Quelli ottenuti dall'apparato digerente di solito si rivelano essere i più utili.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Soprattutto perché così è possibile fare un'analisi approfondita degli effetti dell'organismo sul seme.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "L'unico inconveniente è come ottenerli. Dovrai sporcarti le mani.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Devi iniziare con una piccola incisione sullo stomaco. Se la fai correttamente, si apre di lato.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Infila la mano e tira fuori quelli che sembrano i semi delle piante che stai cercando.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Di quali animali si tratta?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Vari. Erbivori, onnivori, in generale quelli che almeno occasionalmente si nutrono di piante.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Caccia saprofagi, ratti talpa, predatori o sanguimosche, di sicuro troverai qualcosa.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Ho raccolto i semi che ti servono.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Fantastico, hai fatto un ottimo lavoro. Ecco la tua paga.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Per ora dovrebbe bastare. Spero che non sia stato un lavoro troppo sporco.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Credo che le mie mani puzzino ancora...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Non temere, la puzza scomparirà... tra qualche mese.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Tra qualche mese?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Non è così intensa, non farti prendere dal panico.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Tornando alle questioni importanti, non è che vorresti aiutarmi a piantarli?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Penso che per ora passo. Sono stufo di lavorare con i semi.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "In tal caso, almeno non disturbarmi.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Cosa ci guadagno?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Quando cresceranno, condividerò il raccolto con te, che ne dici?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Mi sembra giusto. Procediamo.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Ok, vieni con me.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Ora ti mostrerò come piantarli.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Prima di iniziare a lasciare semi ovunque, devi smuovere il suolo in modo che la radice possa svilupparsi liberamente.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Poi traccia linee uniformi e a intervalli fissi scava delle buche dove farai cadere il seme. Quando hai finito, riempile e bagnale.",
  "DIA_Hershlik_PQ104_Planting_02_04": "È semplice, no? Facciamolo.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Per essere la prima volta, hai fatto un buon lavoro.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Sembra che potremo raccogliere presto, nel frattempo forse riesco a trovare qualche altro lavoro per te.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Le piante sono cresciute?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "Il raccolto è stato eccezionale.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Ecco alcune piante per te.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Ragazzo, pazienta!",
  "DIA_Hershlik_TRADE_15_01": "Cos'hai in vendita?",
  "DIA_Hershlik_TRADE_03_02": "Fai la tua scelta.",
  "DIA_Hershlik_TRADE_03_03": "Tutto ciò che serve a un aspirante alchimista.",
  "DIA_Hershlik_OsipPotion_15_01": "Ho bisogno di un lassativo.",
  "DIA_Hershlik_OsipPotion_03_02": "Ti sembro un guaritore del villaggio? Qui faccio sperimentazioni alchemiche serie.",
  "DIA_Hershlik_OsipPotion_03_03": "Va da Ramha e Fadha al 'Calderone delle Sorelle'. A loro piace provare diverse cose e anche sprecare tempo su pozioni così banali.",
  "DIA_Hershlik_Who_15_01": "Chi sei?",
  "DIA_Hershlik_Who_03_02": "Rifletti, ragazzo. Intorno a me ci sono fogli, erbe, pozioni. Cosa potrei essere?",
  "DIA_Hershlik_Who_03_03": "Un alchimista, ovviamente. Mi chiamo Hershilk, per la precisione.",
  "DIA_Hershlik_PQ104_15_02": "No, non lavoro per nessuno. Ho sentito che cerchi un apprendista, quindi mi sto proponendo.",
  "DIA_Hershlik_PQ104_End_02_04": "Se me li consegnerai, verrai pagato in modo adeguato.",
  "DIA_Hershlik_PQ104_End_02_05": "Se me li consegnerai, prenderò in considerazione di assumerti come apprendista.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Anzitutto, condividerò il raccolto con te, e secondo, ti assumerò come apprendista. Che ne dici?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Non scordarti di passare di qua tra un po' di tempo.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Ritengo che ti sei guadagnato il diritto di essere mio apprendista. Devi solo dirmi se sei sicuro di volerlo e ci occuperemo delle formalità.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Voglio essere il tuo apprendista.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Molto bene. Ricordati che devi essere sicuro della tua decisione. Non voglio che te ne vada all'improvviso!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Ci penserò ancora un po'.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Pensa in fretta. Il tempo scorre.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Ne sono certo.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "La gente dice che hai commesso un crimine.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Farai meglio ad andare da Roderich, poi parleremo.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Molto bene. D'ora in poi, potrai presentarti come mio apprendista. Congratulazioni.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Spero che questa decisione mi porti solo benefici.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Ne sono sicuro. Beh, a meno che non ti imbatti in qualche animale pericoloso mentri lavori per me... ma sono i pericoli del mestiere.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Non sembra particolarmente difficile.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "No? Mmh... perché non darti allora un incarico più difficile?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Probabilmente conosci le tartarughe del fango. Sono grandi tartarughe, facili da trovare nelle paludi. Sai, ho una teoria su di loro.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Per verificarla, mi servono alcuni, diciamo tre, mirti di fiume che puoi trovare nel loro stomaco. Portameli.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Nessun problema, lo farò.",
  "DIA_Hershlik_HowToBePeon_15_01": "Quali sono le mie responsabilità?",
  "DIA_Hershlik_HowToBePeon_03_02": "Sei l'apprendista di un alchimista, quindi farai quel che fa ogni apprendista alchimista.",
  "DIA_Hershlik_HowToBePeon_03_03": "Portami delle pozioni e te le comprerò per un prezzo allettante. Le rivenderò comunque ai clienti con un sovrapprezzo.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "È bello sapere che alcuni giovani sono ancora ambiziosi e fanno carriera!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Come guardia, avrai probabilmente molto da fare, ma se trovi del tempo, avrò altro lavoro per te.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Certo, cosa posso fare per te?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "Questo mi piace!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Non molto tempo fa, eri solo un ragazzino e ora... sei un membro di Araxos!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Scommetto che ti pagano bene, ma sei sempre il benvenuto se vuoi lavorare ancora per me.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Quali pozioni valgono di più?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Migliore è l'effetto che procurano, migliore sarà il prezzo. Non portarmi quelle con effetti permanenti, perché non c'è molta richiesta.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Inoltre, sei giovane, quindi sono certo che ti serviranno.",
  "DIA_Hershlik_IHavePotion_15_01": "Ho qui delle pozioni.",
  "DIA_Hershlik_IHavePotion_03_02": "Ottimo, mostramele.",
  "DIA_Hershlik_Back_15_01": "Questo è tutto.",
  "DIA_Hershlik_Back_03_02": "Ne aspetto altre.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Non male, non male.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "Questa sì che è una bella quantità!",
  "DIA_Hershlik_PQ105_Done_15_01": "Ho qui i mirti che volevi.",
  "DIA_Hershlik_PQ105_Done_03_02": "Ottimo, fammeli vedere!",
  "DIA_Hershlik_PQ105_Done_03_03": "Mmh... a colpo d'occhio è ovvio che le hai estratte da qualche gola.",
  "DIA_Hershlik_PQ105_Done_03_04": "Chi avrebbe mai pensato che, con una tale reputazione, la guardia potesse fare bene questo lavoro.",
  "DIA_Hershlik_PQ105_Done_03_05": "Vedo che la reputazione di Araxos non è esagerata. I clienti chiedono, tu consegni.",
  "DIA_Hershlik_PQ105_Done_03_06": "Hai fatto un bel lavoro e meriti sicuramente una ricompensa.",
  "DIA_Hershlik_PQ105_Done_03_07": "Spero che tu abbia deciso di lavorare per me il più a lungo possibile.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Non appena avrai qualcosa, fammelo sapere.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Non mancherò.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, ti ricordi quando ti dissi che avevo qualcosa per te? Ecco qui.",
  "DIA_Hershlik_AlchemyInfo_03_01": "Se fossi ambizioso, sarei felice di mostrarti come preparare le pozioni più complicate.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Spero solo che come guardia avrai tempo di affinare la tua arte, sarei anche felice di insegnarti le tecniche dei mastri alchimisti.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Spero solo che come membro di Araxos avrai tempo di affinare la tua arte, sarei anche felice di insegnarti le tecniche dei mastri alchimisti.",
  "DIA_Hershlik_teach_alchemy_15_00": "Insegnami le basi dell'alchimia.",
  "DIA_Hershlik_teach_alchemy_03_01": "La base fondamentale è seguire alla lettera le ricette. Lascia la sperimentazione da parte per quando sarai un mastro.",
  "DIA_Hershlik_teach_alchemy_03_02": "Preparando pozioni semplici, imparerai le proprietà delle piante e degli altri ingredienti alchemici, e naturalmente anche la pazienza richiesta in questo mestiere.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Insegnami le tecniche da esperto alchimista.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Ora che conosci le proprietà delle piante più comuni, è ora di metterti alla prova con le specie più rare.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Segui sempre le istruzioni in modo che le boccette non ti esplodano in faccia, ma non temere le ricette più complesse. Sono quelle che garantiscono le maggiori entrate.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Insegnami le tecniche da mastro alchimista.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Sono felice di sentirlo. D'ora in poi, nulla ti limiterà. Hai piena familiarità col banco alchemico e sai come usarlo in modo efficiente.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Concentrati su ogni singolo movimento, non sprecare alcuna parte delle piante, decidi saggiamente qualche pozione ti serve di più.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Il mio mastro diceva che la cosa più importante nell'alchimia è lasciarsi andare. Quindi fallo e otterrai grandi risultati!",
  "DIA_Hershlik_Q505_Help_15_01": "Sto per partire per una spedizione pericolosa, avrò bisogno di molte pozioni.",
  "DIA_Hershlik_Q505_Help_03_02": "E da quanto ho capito, vuoi ottenerle gratuitamente, giusto?",
  "DIA_Hershlik_Q505_Help_03_03": "Ah, così sia. Prendi queste pozioni. Preferisco perdere qualche moneta d'oro adesso che avere il mio apprendista sulla coscienza più tardi!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin... devo ammetterlo, non mi sarei aspettato che diventassi un alchimista così esperto in così poco tempo.",
  "DIA_Hershlik_FinishPeon_03_02": "Hai preparato pozioni meglio di molti che hanno dedicato la loro intera esistenza ad esse. Ramha e Fadha potrebbero imparare qualcosa da te!",
  "DIA_Hershlik_FinishPeon_03_03": "Non dico che è tutto merito del tuo maestro, ma come avrai imparato dalle mie lezioni, una pianta non può crescere senza sole.",
  "DIA_Hershlik_FinishPeon_03_04": "Ti concedo con orgoglio il titolo di mastro alchimista e ti autorizzo a iniziare il tuo apprendistato con un altro mastro.",
  "DIA_Hershlik_FinishPeon_03_05": "Buona fortuna e ricordati che qui sei sempre il benvenuto!",
  "DIA_Hershlik_FinalPresent_03_01": "Sono felice di vederti! Ti ricordi l'ultima volta quando ti ho detto che i tuoi progressi nell'alchimia sono stati insolitamente rapidi? Ci ho riflettuto sopra e ho avuto l'illuminazione!",
  "DIA_Hershlik_FinalPresent_03_02": "Poiché l'acetosella del re amplifica gli effetti delle piante, mi sono chiesto: e se la usassimo su un organismo migliorato da molte pozioni come il tuo?",
  "DIA_Hershlik_FinalPresent_03_03": "Dopo alcuni esperimenti, ho creato un eccellente decotto di acetosella.",
  "DIA_Hershlik_FinalPresent_03_04": "È abbastanza forte da essere utilizzato solo a distanza di anni, ma dovrebbe essere sufficiente per aumentare in modo permanente le tue abilità più sviluppate.",
  "DIA_Hershlik_FinalPresent_03_05": "Ti prego, accettalo come dono della nostra collaborazione e grazie per l'ispirazione.",
  "DIA_Hershlik_Ambient_03_01": "Ti consiglio di non comprare nulla da Ramha.",
  "DIA_Hershlik_Ambient_03_02": "Gira voce che quella pasticciona tinge regolarmente le sue piante per farle apparire più fresche!",
  "DIA_Hershlik_Ambient_03_03": "Di recente, è venuto un folle che cercava di vendermi una pietra blu. Sosteneva che era in grado di accumulare infinito potere magico e che sarebbe stato felice di sbarazzarsene.",
  "DIA_Hershlik_Ambient_03_04": "Non sentivo simili sciocchezze da molto tempo!",
  "DIA_Hershlik_Ambient_03_05": "Prima ti occuperai del tuo incarico, prima ti ricompenserò.",
  "DIA_Hershlik_Ambient_03_06": "Sai dov'è il banco alchemico. Sai dove sono la storta, l'alambicco e le boccette.",
  "DIA_Hershlik_Ambient_03_07": "Quindi prepara qualche pozione invece di disturbarmi tutto il tempo!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Penso che per ora passo."
}