{
  "DIA_Ramha_WHO_15_01": "Chi sei?",
  "DIA_Ramha_WHO_03_02": "Sono Ramha, la speziale. E tu sei nel mio studio, al momento.",
  "DIA_Ramha_WHO_03_03": "Spero che sia qualcosa di urgente...",
  "DIA_Ramha_Alchemy_15_01": "Fadha ha detto che puoi insegnarmi l'alchimia.",
  "DIA_Ramha_Alchemy_03_02": "Non so cosa t'abbia detto mia sorella, ma non ho tempo ora per giocare a fare l'insegnante. Ho un sacco da fare.",
  "DIA_Ramha_Alchemy_03_03": "Per poterti dedicare del tempo, dovresti pagarmi adeguatamente.",
  "DIA_Ramha_OsipPotion_Description": "Ho bisogno di un farmaco digestivo.",
  "DIA_Ramha_OsipPotion_03_05": "Va bene. Allora dammeli e aspetta un attimo.",
  "DIA_Ramha_OsipPotion_15_01": "Ho bisogno di un farmaco digestivo molto forte, preferibilmente a base alcolica.",
  "DIA_Ramha_OsipPotion_15_02": "Tua sorella ha detto che ti manca un ingrediente.",
  "DIA_Ramha_OsipPotion_03_03": "È vero, l'erba dello squartatore.",
  "DIA_Ramha_OsipPotion_15_04": "Ce l'ho con me.",
  "DIA_Ramha_OsipPotion_03_07": "Arrivi tardi. Ho venduto l'ultima bottiglia ieri.",
  "DIA_Ramha_OsipPotion_15_08": "Puoi farne un'altra?",
  "DIA_Ramha_OsipPotion_03_09": "In questo caso, mi servono gli ingredienti, in particolare uno: l'erba dello squartatore.",
  "DIA_Ramha_OsipPotion_03_10": "Portami quella pianta e realizzerò per te la pozione che ti serve.",
  "DIA_Ramha_OsipPotion_GotIt_15_01": "Si dà il caso che ce l'abbia con me.",
  "DIA_Ramha_OsipPotion_Where_15_01": "Dove cresce l'erba dello squartatore?",
  "DIA_Ramha_OsipPotion_Where_03_02": "Mi ricordo che se ne potevano trovare poco lontano da una fattoria abbandonata, a ovest della città.",
  "DIA_Ramha_OsipPotion_Where_03_03": "Tuttavia, si vede che non sei un vero raccoglitore. Se fossi in te, la comprerei da qualche alchimista e mi risparmierei la fatica.",
  "DIA_Ramha_OsipPotion_Bye_15_01": "Va bene, tornerò presto.",
  "DIA_Ramha_PotionReady_03_01": "Il preparato è pronto.",
  "DIA_Ramha_PotionReady_15_02": "Quanto ti devo?",
  "DIA_Ramha_PotionReady_03_03": "Mi hai portato l'ingrediente mancante, perciò con lo sconto il prezzo è di...",
  "DIA_Ramha_PotionReady_03_04": "... 50 monete d'oro.",
  "DIA_Ramha_PotionReady_03_05": "Aspetta un attimo, ci sto ancora lavorando.",
  "DIA_Ramha_PotionReady_Gold_15_01": "Ecco qua.",
  "DIA_Ramha_PotionReady_Gold_03_02": "È molto forte, quindi fai attenzione al dosaggio. Un cucchiaio alla mattina e uno alla sera sono più che sufficienti.",
  "DIA_Ramha_PotionReady_Gold_03_03": "Te lo ricordi o devo scriverti la prescrizione?",
  "DIA_Ramha_PotionReady_Gold_15_04": "Non preoccuparti. Me ne ricorderò sicuramente.",
  "DIA_Ramha_PotionReady_Price_15_01": "Procurarmi quell'erba non è stato facile. Perché non abbassi un po' il prezzo?",
  "DIA_Ramha_PotionReady_Price_03_02": "Io non vendo roba di scarsa qualità e devo guardarmi da vivere.",
  "DIA_Ramha_PotionReady_Price_03_03": "50 monete d'oro oppure mi riprendo il preparato.",
  "DIA_Ramha_PotionReady_NoGold_15_01": "Sfortunatamente, non ho così tanti soldi con me.",
  "DIA_Ramha_PotionReady_NoGold_03_02": "Allora torna quando avrai l'intera somma.",
  "DIA_Ramha_GotHerb_15_01": "Ho portato l'erba.",
  "DIA_Ramha_Alchemy_03_04": "Mi prendi in giro? Dovrei insegnare a qualcuno che mi ha trattato così? Scordatelo.",
  "DIA_Ramha_QA202_Ready_15_01": "Sono qui per conto di Araxos.",
  "DIA_Ramha_QA202_Ready_03_02": "Ah sì? Ottimo! Temevo di dover attendere fino alla vecchiaia. Sei pronto ad andare?",
  "DIA_Ramha_QA202_Ready_15_03": "Preferirei saperne qualcosa in più prima. Allora, sì, sarò pronto.",
  "DIA_Ramha_QA202_Ready_03_04": "Ho letto da poco di una pianta rara che ha delle proprietà interessanti in grado di proteggere dagli effetti della magia. Voglio trovarla.",
  "DIA_Ramha_QA202_Ready_15_05": "Sai dove potrebbe essere?",
  "DIA_Ramha_QA202_Ready_03_06": "Ho qualche idea. Mi sono accordata con il barbiere cittadino affinché ispezionasse un'area per me. Devo incontrarlo fuori dalla vostra miniera, mi dirà se è il caso di fare una ricerca più approfondita.",
  "DIA_Ramha_QA202_Ready_15_07": "Dovrei scortarti fino alla miniera?",
  "DIA_Ramha_QA202_Ready_03_08": "No, la strada fin lì è piuttosto sicura. Sarai più utile sul posto, ti darò il resto delle istruzioni quando saremo lì. Prendo le mie cose e parto.",
  "DIA_Ramha_QA202_WhereFigaro_15_01": "Aspetta, aspetta... Non dovevo...",
  "DIA_Ramha_QA202_WhereFigaro_15_02": "Dannazione, dovevo occuparmi degli affari di Ruud. Figaro dovrebbe essere da qualche parte nel porto.",
  "DIA_Ramha_QA202_HEY_03_01": "Va bene, eccoci qua. Ora ascoltami attentamente. Sono venuta qui per una pianta chiamata radice di roccia. Come hai sentito, il barbiere pensa di averla individuata da qualche parte qui intorno.",
  "DIA_Ramha_QA202_HEY_03_02": "Il problema è che è difficile da estrarre, inoltre è probabile che ci sia un ulteriore... ostacolo.",
  "DIA_Ramha_QA202_HEY_15_03": "Cioè?",
  "DIA_Ramha_QA202_HEY_03_04": "Stando alle descrizioni che ho trovato, quando la tiri fuori dal terreno, la radice emana un odore molto forte che attira gli animali. E qui entri in gioco tu.",
  "DIA_Ramha_QA202_HEY_15_05": "Vuoi che mi assicuri che nessun animale ti infastidisca?",
  "DIA_Ramha_QA202_HEY_03_06": "Mi daranno fastidio di sicuro, assicurati solo che ne esca viva!",
  "DIA_Ramha_QA202_HEY_03_07": "Molto bene, basta parlare! Mettiamoci al lavoro.",
  "DIA_Ramha_QA202_GotPlant_03_01": "Va bene, ho trovato quello per cui sono venuta. Com'è andata?",
  "DIA_Ramha_QA202_GotPlant_15_02": "Sono vivo, quindi non è andata così male. È questa la radice a cui ti riferivi?",
  "DIA_Ramha_QA202_GotPlant_03_03": "A dirla tutta, non ne sono certa. Ha emanato un odore mentre la tiravo fuori dal terreno, ma ora è alquanto... normale.",
  "DIA_Ramha_QA202_GotPlant_03_04": "Fammici pensare...",
  "DIA_Ramha_QA202_GotPlant_03_05": "Sì, dovresti girarla... e annusarla.",
  "DIA_Ramha_QA202_WhatHappend_03_01": "Dannazione, che diamine è successo qui?!",
  "DIA_Ramha_QA202_WhatHappend_15_02": "Sei svenuta dopo aver annusato la radice di roccia.",
  "DIA_Ramha_QA202_WhatHappend_03_03": "Seriamente? Se trovo l'autore di quel libro... 'Verificare l'autenticità della pianta annusandola dopo averla estratta dal terreno', che presa per il culo!",
  "DIA_Ramha_QA202_WhatHappend_03_04": "Sarebbe proprio un incarico adatto per qualcuno di Araxos: trovarlo per me e insegnargli a dare consigli sensati!",
  "DIA_Ramha_QA202_WhatHappend_15_05": "Gli accordi però erano diversi. Abbiamo fatto la nostra parte, ora tocca a te.",
  "DIA_Ramha_QA202_WhatHappend_03_06": "Sì, sì, certo... firmerò il contratto. Di' a Garos che realizzerò le pozioni per voi. Ah cavolo, mi gira la testa...",
  "DIA_Ramha_QA202_WhatHappend_Plant_15_01": "E la pianta? Ha qualche proprietà?",
  "DIA_Ramha_QA202_WhatHappend_Plant_03_02": "Le sue proprietà tossiche sono certamente straordinarie. Dovrò verificare se può essermi utile in qualche modo.",
  "DIA_Ramha_QA202_WhatHappend_Help_15_01": "Devo accompagnarti fino in città?",
  "DIA_Ramha_QA202_WhatHappend_Help_03_02": "No, sono a posto. Posso farcela. Devo solo riposarmi un po'.",
  "DIA_Ramha_QA202_AfterQuest_03_01": "Oh, chi abbiamo qua? Quello che mi ha lasciato a morire!",
  "DIA_Ramha_QA202_AfterQuest_15_02": "A morire? Mi sembri viva e vegeta.",
  "DIA_Ramha_QA202_AfterQuest_03_03": "Oh, già, hai ragione, allora ti perdono.",
  "DIA_Ramha_QA202_AfterQuest_03_04": "Perché sei qui?",
  "DIA_Ramha_KQ402_Rust_15_01": "Ho un caso insolito per te.",
  "DIA_Ramha_KQ402_Rust_03_02": "È quello che dicono tutti, ma alla fine gli serve solo un semplice unguento per il mal di schiena.",
  "DIA_Ramha_KQ402_Rust_15_03": "Mi serve qualcosa che faccia arrugginire i metalli.",
  "DIA_Ramha_KQ402_Rust_03_04": "Basta una soluzione di acqua e sale, lo sanno perfino i bambini. Non vedo quale sia il problema.",
  "DIA_Ramha_KQ402_Rust_15_05": "Diciamo che ho bisogno che la ruggine si formi nel giro di una notte.",
  "DIA_Ramha_KQ402_Rust_03_06": "Allora dovresti rivolgerti a un mago.",
  "DIA_Ramha_KQ402_Rust_03_07": "Stai chiedendo una cosa impossibile. A meno che non sia sufficiente che il metallo SEMBRI arrugginito.",
  "DIA_Ramha_KQ402_Rust_15_08": "Cosa vuoi dire?",
  "DIA_Ramha_KQ402_Rust_03_09": "Mescolando sale, aceto e qualche altro ingrediente i cui nomi non ti direbbero comunque nulla, puoi creare una sostanza in grado di creare un velo di ruggine sull'acciaio.",
  "DIA_Ramha_KQ402_Rust_03_10": "Ti risparmio i dettagli... l'acciaio sembrerà arrugginito da una decina d'anni.",
  "DIA_Ramha_KQ402_Rust_15_11": "Penso possa andar bene.",
  "DIA_Ramha_KQ402_Rust_03_12": "La vera domanda è quanto te ne serve.",
  "DIA_Ramha_KQ402_Rust_15_13": "Un sacco. Voglio creare questo effetto su un paio di casse piene d'acciaio.",
  "DIA_Ramha_KQ402_Rust_03_14": "Un paio di casse! Oh beh, il cliente ha sempre ragione.",
  "DIA_Ramha_KQ402_Rust_03_15": "Posso chiederti a chi appartiene l'acciaio che vuoi manomettere?",
  "DIA_Ramha_KQ402_Rust_Next_03_01": "Cinque per tutte le casse dovrebbero bastare.",
  "DIA_Ramha_KQ402_Rust_Next_03_02": "1000 monete d'oro.",
  "DIA_Ramha_KQ402_Rust_Next_03_03": "500 monete d'oro.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_01": "Vogliono imporci delle nuove uniformi. Diciamo solo che non ne siamo particolarmente entusiasti.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_02": "E questo è il motivo per cui i coraggiosi difensori della città vogliono sabotare l'intero carico.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_04": "Vista la tua onestà... non ti addebiterò un extra per i rischi.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_05": "Quanto ti devo?",
  "DIA_Ramha_KQ402_Rust_NoTell_15_01": "Non sono affari tuoi.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_02": "Beh, se non è mio, non fa nulla.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_03": "Dovrò però chiederti un extra per i rischi.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_04": "Quel che vuoi fare non è di certo legale.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_05": "Inoltre sappi che in caso di problemi, gli confesserò tutto.",
  "DIA_Ramha_KQ402_Rust_NoTell_15_06": "Qual è il tuo prezzo?",
  "DIA_Ramha_KQ402_RustReady_15_03": "Come avevamo concordato.",
  "DIA_Ramha_KQ402_RustReady_03_02": "Non hai così tanti soldi! Non abbiamo nulla di che parlare.",
  "DIA_Ramha_KQ402_RustReady_15_01": "Per quanto riguarda il mio ordine...",
  "DIA_Ramha_KQ402_RustReady_03_07": "Fa' attenzione. L'agente è altamente corrosivo, quindi fa' una mossa sbagliata e ti ritroverai menomato fino alla fine dei tuoi giorni.",
  "DIA_Ramha_KQ402_RustReady_15_08": "Farò attenzione. Grazie.",
  "DIA_Ramha_KQ402_RustReady_03_09": "Se qualcuno ti chiede, non l'hai avuto da me.",
  "DIA_Ramha_KQ402_RustReady_15_10": "Certamente.",
  "DIA_Ramha_KQ402_RustHelp_15_01": "Sono tornato.",
  "DIA_Ramha_KQ402_RustHelp_03_02": "Lo vedo, cosa ti porta di nuovo qui questa volta?",
  "DIA_Ramha_KQ402_RustHelp_15_03": "Ho applicato il tuo 'preparato'. Mi chiedevo se potessi aumentare l'effetto su quest'armatura?",
  "DIA_Ramha_KQ402_RustHelp_03_04": "Ti aspettavi dei risultati immediati? Ti avevo detto...",
  "DIA_Ramha_KQ402_RustHelp_15_05": "Non è questo il punto. Lo so che bisogna attendere ventiquattro ore. Vorrei solo che quest'armatura apparrisse assai convincente.",
  "DIA_Ramha_KQ402_RustHelp_03_06": "Va bene. Ho ancora qualche bottiglia rimasta dal tuo ordine precedente.",
  "DIA_Ramha_KQ402_RustHelp_03_07": "Lasciamela, domani il metallo sembrerà pronto a sfaldarsi nelle tue mani.",
  "DIA_Ramha_KQ402_RustHelp_15_08": "Quanto mi costerà?",
  "DIA_Ramha_KQ402_RustHelp_03_09": "Diciamo che si tratta di un servizio gratuito in vista di future collaborazioni.",
  "DIA_Ramha_KQ402_RustHelp_15_10": "Va bene. Tornerò a prenderla domani.",
  "DIA_Ramha_KQ402_RustWait_15_01": "Com'è messa la mia armatura?",
  "DIA_Ramha_KQ402_RustWait_03_03": "È pronta. Dimmi tu stesso, il risultato ti soddisfa?",
  "DIA_Ramha_KQ402_RustWait_15_04": "Devo dire che ti sei superata.",
  "DIA_Ramha_KQ402_RustWait_15_05": "Ho paura di tenerla in mano perché temo di danneggiarla.",
  "DIA_Ramha_KQ402_RustWait_03_06": "So il fatto mio. Ora, se vuoi scusarmi, devo tornare al mio lavoro.",
  "DIA_Ramha_KQ402_RustWait_15_07": "Grazie mille. Ci vediamo.",
  "DIA_Ramha_KQ402_RustWait_03_02": "Non mi infastidire. Ho detto DOMANI!",
  "DIA_Ramha_KQ406_Rats_15_01": "Hai un'esca per ratti?",
  "DIA_Ramha_KQ406_Rats_03_02": "Penso di aver qualcosa del genere. Posso chiederti a che ti serve?",
  "DIA_Ramha_KQ406_Rats_15_03": "Dannazione, devo inventarmi qualcosa...",
  "DIA_Ramha_KQ406_Rats_03_04": "Che hai detto?",
  "DIA_Ramha_KQ406_Rats_15_05": "Ho dei ratti che mi girano per casa. Volevo attirarli tutti in un unico punto e sbarazzarmi del problema una volta per tutte!",
  "DIA_Ramha_KQ406_Rats_03_06": "Ti capisco. Abbiamo avuto lo stesso problema più di una volta. 150 monete d'oro e l'esca è tutta tua!",
  "DIA_Ramha_KQ406_Buy_Description": "Va bene, compro l'esca. (150 monete d'oro)",
  "DIA_Ramha_KQ406_Buy_15_01": "Va bene, compro l'esca.",
  "DIA_Ramha_KQ406_Buy_03_02": "Non versare l'intero contenuto della bottiglia o quei bastardi arriveranno dall'intero quartiere!",
  "DIA_Ramha_Teach_15_01": "Insegnami le tecniche da esperto alchimista.",
  "DIA_Ramha_Teach_Alchemy_03_01": "Va bene, per farla breve... quando stai realizzando un intruglio, non far casino. Segui la ricetta e concentrati completamente su quello che stai facendo. Inoltre, devi prenderti cura dell'attrezzatura.",
  "DIA_Ramha_Teach_Alchemy_03_02": "Non c'è niente che scoraggi di più l'alchimia che scoprire che hai dimenticato la bottiglia quando sei già al lavoro. Senza una passione per quest'arte, non riuscirai a ottenere un buon risultato, al massimo ne otterrai uno mediocre.",
  "DIA_Ramha_Teach_Alchemy_03_03": "Che vuoi? O porti abbastanza denaro, oppure puoi scordarti le mie lezioni.",
  "DIA_Ramha_Ambient_15_00": "Come va?",
  "DIA_Ramha_Ambient_13_01": "Dicevano che stavamo facendo il passo più lungo della gamba aprendo un'attività qui, ma per fortuna abbiamo avuto successo.",
  "DIA_Ramha_Ambient_13_02": "A volte, il gioco vale la candela.",
  "DIA_Ramha_Ambient_13_03": "Vuoi vedere cosa abbiamo da offrire? Parla con Fadha. È lei che si occupa degli affari.",
  "DIA_Ramha_Ambient_13_04": "Perdonami, ma la tua presenza ha un effetto negativo sulla qualità dei miei preparati.",
  "DIA_Ramha_Ambient_13_05": "Vuoi qualcosa di particolare?",
  "DIA_Ramha_PotionReady_Price_Choice": "Perché non abbassi un po' il prezzo?",
  "DIA_Ramha_KQ402_Rust_NewArmor_Choice": "È per la nuova armatura della Milizia."
}
