{
  "DIA_Huxlay_KQ404_Grayson_15_01": "Grayson ha detto che sei l'uomo adatto per i casi difficili.",
  "DIA_Huxlay_KQ404_Grayson_03_02": "È dura. Peccato che la tua piccola provocazione sia fallita.",
  "DIA_Huxlay_KQ404_Grayson_03_03": "Neanche tu hai fatto un buon lavoro per guadagnarti la fiducia di Ultimo Unicorno.",
  "DIA_Huxlay_KQ404_Grayson_15_04": "Ho fatto del mio meglio.",
  "DIA_Huxlay_KQ404_Grayson_03_05": "E non era abbastanza, questa è l'unica ragione per cui stai parlando con me.",
  "DIA_Huxlay_KQ404_Help_Description": "A quanto pare hai i tuoi modi per ottenere ciò che Grayson vuole. Conosci il caso?",
  "DIA_Huxlay_KQ404_Help_15_01": "A quanto pare hai i tuoi modi per ottenere ciò che Grayson vuole. Conosci il caso?",
  "DIA_Huxlay_KQ404_Help_03_02": "Lo conosco. Sua Eccellenza mi ha introdotto all'argomento con Euric.",
  "DIA_Huxlay_KQ404_Help_03_03": "Prima di iniziare, vorrei chiarire una cosa. So che non puoi permetterti di mandare all'aria questo incarico.",
  "DIA_Huxlay_KQ404_Help_03_04": "Pertanto, sappi che non ti piacerà quello che faccio. Se inizi a mettere in discussione i miei metodi, la nostra collaborazione finisce.",
  "DIA_Huxlay_KQ404_Help_03_05": "Finirò da solo.",
  "DIA_Huxlay_KQ404_WhatDo_15_01": "Se la metti così... Cosa devo fare?",
  "DIA_Huxlay_KQ404_WhatDo_03_02": "Niente. Stai fuori dai piedi.",
  "DIA_Huxlay_KQ404_WhatDo_15_03": "Grayson ha detto...",
  "DIA_Huxlay_KQ404_WhatDo_03_04": "Non fare nulla per ora. Se stai fuori dai piedi, gli dirò che sei stato molto utile.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_01": "Vieni ai Misteri Oscuri stasera a mezzanotte. Di' che ti sto aspettando. Capito?",
  "DIA_Huxlay_KQ404_WhatDo_Next_15_02": "Mezzanotte. Misteri Oscuri. Tutto chiaro.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_03": "Ci vediamo stanotte, ragazzo.",
  "DIA_Huxlay_KQ404_WhatDo_No_15_01": "Non credo che sarà felice.",
  "DIA_Huxlay_KQ404_WhatDo_No_03_02": "Questa volta ti lascerò andare. Cosa ti avevo detto sul mettere in discussione le mie decisioni?",
  "DIA_Huxlay_KQ404_WhatDo_No_15_03": "Non ho detto niente.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_15_01": "Sei tu al comando.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_03_02": "Hai capito in fretta.",
  "DIA_Huxlay_KQ404_Finally_03_01": "Temevo che non ti saresti presentato.",
  "DIA_Huxlay_KQ404_Finally_15_02": "Cerco di mantenere la mia parola.",
  "DIA_Huxlay_KQ404_Finally_03_03": "Una cosa preziosa, anche se non nella mia professione.",
  "DIA_Huxlay_KQ404_Finally_Who_15_01": "Con chi ci stiamo divertendo?",
  "DIA_Huxlay_KQ404_Finally_Who_03_02": "Dove sono le mie buone maniere? Incontra Flex, musicista del gruppo In Extremo!",
  "DIA_Huxlay_KQ404_Finally_Who_03_03": "Flex, saluta!",
  "DIA_Huxlay_KQ404_Finally_Who_03_04": "Oho, deve aver perso conoscenza!",
  "DIA_Huxlay_KQ404_Finally_Who_03_05": "Va bene, Marvin. È ora di mostrarti com'è davvero la vita. Prendi quella bottiglia d'acqua e versagliela addosso. Questo dovrebbe svegliarlo.",
  "DIA_Huxlay_KQ404_What_15_01": "Cosa gli hai fatto?",
  "DIA_Huxlay_KQ404_What_03_02": "Ancora niente. Non mi sono nemmeno riscaldato. Ora che il nostro amico ha ripreso conoscenza, possiamo iniziare!",
  "DIA_Huxlay_KQ404_BeatHim_03_01": "Flex! Credo che tu sappia perché sei qui. Prima lo ammetti, prima possiamo porre fine a questo nostro piacevole incontro.",
  "DIA_Huxlay_KQ404_BeatHim_03_02": "Ammettere? Cosa? Sono innocente! Chi sei tu?",
  "DIA_Huxlay_KQ404_BeatHim_03_03": "Un cittadino preoccupato. Non potevo permettere a te e ai tuoi amici di incitare apertamente alla ribellione contro il Re!",
  "DIA_Huxlay_KQ404_BeatHim_03_04": "Quale ribellione? Non so di cosa stai parlando, amico!",
  "DIA_Huxlay_KQ404_BeatHim_03_05": "Ti avevo avvertito. Ragazzo, dagli un pugno in faccia. Si ricorderà di cosa stiamo parlando.",
  "DIA_Huxlay_KQ404_BeatHim_No_15_01": "È sufficiente che io debba guardarlo.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_02": "Stai mettendo in dubbio le mie istruzioni?",
  "DIA_Huxlay_KQ404_BeatHim_No_15_03": "No. Non mi sto mettendo in mezzo, come hai chiesto.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_04": "In questo caso, lo farò da solo.",
  "DIA_Huxlay_KQ404_BeatHim_Yes_15_01": "Con piacere!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_01": "Ti ricordi ora?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_02": "La mia faccia.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_03": "Lascia che ti rinfreschi la memoria.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_04": "Tu e i tuoi amici, In Extremo, state incitando la gente alla rivolta.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_05": "Quale rivolta? Critichiamo la sua nuova ordinanza! Le persone vengono imprigionate nella Colonia per niente!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_06": "Quindi lo ammetti?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_07": "Non sto ammettendo nulla! Sto dicendo la verità!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_08": "L'hai sentito tu stesso, ragazzo! Sembra che non capisca cosa sta facendo.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_09": "Devi spiegarglielo... Vuoi aiutarmi?",
  "DIA_Huxlay_KQ404_AfterBeatUp_No_03_01": "Beh, come diceva il saggio: 'Non voglio, ma devo farlo'.",
  "DIA_Huxlay_KQ404_AfterBeatUp_Yes_15_01": "Se devo...",
  "DIA_Huxlay_KQ404_HaveMercy_03_01": "Non colpirmi più. Per favore non farlo.",
  "DIA_Huxlay_KQ404_HaveMercy_03_02": "Te l'ho già detto. Quanto tempo dura dipende solo da te.",
  "DIA_Huxlay_KQ404_HaveMercy_03_03": "Ti farò di nuovo la domanda. Ammetti di aver cercato di incitare alla ribellione su Archolos?",
  "DIA_Huxlay_KQ404_HaveMercy_03_04": "No. Sono innocente!",
  "DIA_Huxlay_KQ404_HaveMercy_03_05": "Mi deludi. Bene... dobbiamo passare ad argomenti più convincenti.",
  "DIA_Huxlay_KQ404_HaveMercy_03_06": "Senti il calore? Non vorresti che quella barra incontrasse la tua pelle, vero?",
  "DIA_Huxlay_KQ404_HaveMercy_03_07": "Per favore, non farlo! Non farlo, ti prego!",
  "DIA_Huxlay_KQ404_HaveMercy_03_08": "Oh, penso che la mia mano stia per scivolare. Oh, no!",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_01": "Questo è abbastanza. Non può sopportare il dolore.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_02": "Quindi saresti un esperto in questo campo. Ti ho detto...",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_03": "Lasciami parlare con lui in privato. Cinque minuti.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_04": "Hai sentito, Flex? Il mio amico vuole che me ne vada. Va bene, vi lascio per un po'.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_05": "Prometto di tornare presto.",
  "DIA_Huxlay_KQ404_Finish_03_01": "Ora dimmi, chi ha cospirato?",
  "DIA_Huxlay_KQ404_Finish_03_02": "Io, Flex, ho cospirato contro il Re!",
  "DIA_Huxlay_KQ404_Finish_03_03": "E qualcun altro?",
  "DIA_Huxlay_KQ404_Finish_03_04": "Io... e tutto il gruppo In Extremo.",
  "DIA_Huxlay_KQ404_Finish_03_05": "Voglio la sua dichiarazione per iscritto. Pensi che possa farlo?",
  "DIA_Huxlay_KQ404_Finish_03_06": "Dammi un momento e poi farò come hai richiesto.",
  "DIA_Huxlay_KQ404_Finish_03_07": "Va bene, ragazzo. Abbiamo ottenuto quello che volevamo. Mi prenderò cura del resto.",
  "DIA_Huxlay_KQ404_Finish_03_08": "Fai i miei complimenti a Sua Eccellenza.",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_01": "Più caldo... più caldo... bollente!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_02": "Confesso! Confesso! Non farmi più male!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_03": "Non potevi dirlo subito?",
  "DIA_Huxlay_KQ404_Result_03_01": "Allora, ragazzo, cosa hai capito?",
  "DIA_Huxlay_KQ404_Result_15_02": "Flex si è dichiarato colpevole.",
  "DIA_Huxlay_KQ404_Result_03_03": "Cos'è questo? Ho sentito bene? Flex, è giusto?",
  "DIA_Huxlay_KQ404_Result_03_04": "Lo confesso!",
  "DIA_Huxlay_KQ406_Hello_15_01": "Ci incontriamo di nuovo.",
  "DIA_Huxlay_KQ406_Hello_03_02": "Marvin! Che bello poter lavorare di nuovo insieme!",
  "DIA_Huxlay_KQ406_Hello_15_03": "Mi manda Grayson.",
  "DIA_Huxlay_KQ406_Hello_03_04": "Lo so. Ho sentito parlare di te.",
  "DIA_Huxlay_KQ406_Hello_03_05": "Peccato che tu abbia deciso di affrontare la questione di In Extremo da solo. Speravo di potermi distrarre un po' dal solito lavoro per una volta.",
  "DIA_Huxlay_KQ406_Hello_03_06": "Ascolta attentamente. Il caso è molto complicato, ma sono riuscito a scoprire alcune cose. La cosa più importante è non attirare l'attenzione.",
  "DIA_Huxlay_KQ406_Hello_03_07": "Alla darsena il capo è Dack, immediatamente seguito da suo figlio, Foral. Entrambi sono puliti; non hanno nulla a che fare con i ritardi nei lavori.",
  "DIA_Huxlay_KQ406_Hello_Why_15_01": "Cosa ti rende così sicuro?",
  "DIA_Huxlay_KQ406_Hello_Why_03_02": "Dack stesso andò da Morris a chiedere aiuto perché non capiva chi stava ritardando il lavoro e come. Le guardie, come fanno le guardie, hanno frugato in giro, hanno fatto domande e non hanno trovato nulla.",
  "DIA_Huxlay_KQ406_Hello_Why_03_03": "Foral, d'altra parte, preferisce sedersi con gli uomini di Ulryk. È impossibile per lui essere responsabile di questo; semplicemente non avrebbe tempo.",
  "DIA_Huxlay_KQ406_Hello_Why_03_04": "Qualsiasi cosa tu faccia, stai lontano da questi due.",
  "DIA_Huxlay_KQ406_Hello_Why_15_05": "Hai detto tu stesso che si preoccupano di risolvere il caso.",
  "DIA_Huxlay_KQ406_Hello_Why_03_06": "Sì, ma se scoprono che stiamo cercando un sabotatore, andranno nel panico e poi il sabotatore ci sfuggirà non appena la situazione diventerà bollente.",
  "DIA_Huxlay_KQ406_What_15_01": "Quindi cosa facciamo?",
  "DIA_Huxlay_KQ406_What_03_02": "Ho un'idea, ma non ti piacerà molto.",
  "DIA_Huxlay_KQ406_What_03_03": "Mescolati alla folla. Ecco il tuo vestito da lavoro. Fingi di lavorare lì. Se vuoi catturare un criminale, devi pensare come un criminale.",
  "DIA_Huxlay_KQ406_What_03_04": "Diventerai tu stesso un sabotatore. Poi chi c'è dietro si rivelerà. O sarà disturbato dalla concorrenza o ti offrirà di collaborare.",
  "DIA_Huxlay_KQ406_What_03_05": "Fidati di me, io stesso sono stato in un affare simile per molti anni.",
  "DIA_Huxlay_KQ406_What_03_06": "Ecco una lista di cose che devono essere fatte. Non vale la pena parlarne ad alta voce.",
  "DIA_Huxlay_KQ406_What_15_07": "Aspetta! E Anskar?",
  "DIA_Huxlay_KQ406_What_03_08": "Ho una pista, ma non posso portarti con me. I miei contatti nella malavita non amano gli estranei.",
  "DIA_Huxlay_KQ406_What_03_09": "Occupati di questo caso, poi ci penseremo noi. Quando hai finito, incontriamoci allo stesso posto.",
  "DIA_Huxlay_KQ406_Harbour_15_01": "Parliamo della darsena...",
  "DIA_Huxlay_KQ406_Harbour_03_02": "Com'è andata?",
  "DIA_Huxlay_KQ406_Harbour_15_03": "Non c'è nessun sabotatore.",
  "DIA_Huxlay_KQ406_Harbour_03_04": "Cosa?",
  "DIA_Huxlay_KQ406_Harbour_15_05": "La darsena è mal gestita. Dack e suo figlio stanno fallendo completamente nel controllare i lavoratori.",
  "DIA_Huxlay_KQ406_Harbour_15_06": "Ho visto con i miei occhi come vanno bighellonando. Letteralmente nessuno lì lavora come dovrebbe.",
  "DIA_Huxlay_KQ406_Harbour_03_07": "Non me l'aspettavo.",
  "DIA_Huxlay_KQ406_Harbour_15_08": "Non ha senso tornare da Grayson con queste informazioni. Si aspetta che siamo noi a risolvere il problema.",
  "DIA_Huxlay_KQ406_Harbour_03_09": "Mmh, e se ci fosse qualcuno capace di motivare i dipendenti a lavorare?",
  "DIA_Huxlay_KQ406_Harbour_03_10": "Conosci Knut?",
  "DIA_Huxlay_KQ406_Harbour_15_11": "Il capo dei taglialegna. Certo che lo conosco!",
  "DIA_Huxlay_KQ406_Harbour_03_12": "Allora sai che uomo esigente è.",
  "DIA_Huxlay_KQ406_Harbour_15_13": "Quel nome non significa nulla per me.",
  "DIA_Huxlay_KQ406_Harbour_03_14": "Knut è il capo dei taglialegna. Lavorano vicino a Tana del Lupo. È un uomo severo ed esigente. Sarà perfetto.",
  "DIA_Huxlay_KQ406_Harbour_15_15": "Credi che potrò convincerlo?",
  "DIA_Huxlay_KQ406_Harbour_03_16": "Se non provi, non lo saprai. Parla con lui. Andrò da Grayson in modo che possa aspettarsi la sua visita. Sono sicuro che vorranno stabilire dei termini finanziari.",
  "DIA_Huxlay_KQ406_Harbour_03_17": "Poi ci ritroveremo qui. Ti ricordo che ci aspetta la seconda parte del lavoro. Ti farò sapere tutto più tardi.",
  "DIA_Huxlay_KQ407_Wait_03_01": "Beh, finalmente sei qui. Tutti stanno aspettando te e Oliver.",
  "DIA_Huxlay_KQ407_Wait_15_02": "Non abbiamo ancora finito con quell'orco.",
  "DIA_Huxlay_KQ407_Wait_03_03": "Allora cosa stai facendo qui? Fai in fretta. Il tempo sta per scadere.",
  "DIA_Huxlay_KQ407_Wait_15_04": "Oliver è morto. È stato abbastanza stupido da voler parlare con l'orco faccia a faccia.",
  "DIA_Huxlay_KQ407_Wait_03_05": "Che scherzo di un grande scienziato! Va bene, entra. Dobbiamo iniziare.",
  "DIA_Huxlay_KQ406_Okay_15_01": "Ti senti bene?",
  "DIA_Huxlay_KQ406_Okay_03_02": "Mi sono lasciato ingannare come un bambino!",
  "DIA_Huxlay_KQ406_Okay_03_03": "Ho lavorato con quel bastardo per molti anni! Non mi aspettavo che mi avrebbe tradito!",
  "DIA_Huxlay_KQ406_Okay_03_04": "Ottimo lavoro, Marvin. Portiamo l'ammiraglio da Grayson.",
  "DIA_Huxlay_KQ406_Okay_15_05": "Vuoi che trascuri il fatto che sei stato beccato?",
  "DIA_Huxlay_KQ406_Okay_03_06": "No. Di' la verità. Sempre. Alla fine scoprirà che stai tramando qualcosa.",
  "DIA_Huxlay_Hello_03_01": "Come tutte le Guardie Reali, mi assicuro che l'Emissario Reale sia al sicuro. Spero che tu non interferisca con questo.",
  "DIA_Huxlay_Ambient_03_01": "Fai qualcosa di utile invece di disturbare persone occupate.",
  "DIA_Huxlay_Ambient_03_02": "Dopo la faccenda degli In Extremo, un problema è stato risolto, ma c'è ancora molto di cui dobbiamo occuparci.",
  "DIA_Huxlay_Ambient_03_03": "Non male per me, soprattutto sapendo che su quest'isola ci sono persone di successo come te."
}
