{
  "DIA_Candac_INNOS_100_01": "Maledetti mercanti! Trasformano tutto in profitto!",
  "DIA_Candac_INNOS_100_02": "Vendere sfacciatamente immagini di nostro Signore, l'Unico, proprio davanti alla sua chiesa.",
  "DIA_Candac_INNOS_100_03": "Questo è un oltraggio!",
  "DIA_Candac_Hello_15_01": "Che armatura è quella?",
  "DIA_Candac_Hello_100_02": "Da dove vieni, ragazzo? Sono un paladino reale, Candac è il mio nome! Non hai mai visto uno di noi?",
  "DIA_Candac_Hello_15_03": "Non ho avuto la possibilità. Vengo da una piccola isola e non credo foste ansiosi di visitarla.",
  "DIA_Candac_Hello_100_04": "Evidentemente non c'è stata necessità. Se hai qualcosa da dire, falla breve, hai interrotto le mie preghiere.",
  "DIA_Candac_BadPlace_15_01": "Non ti piace Archolos?",
  "DIA_Candac_BadPlace_100_02": "Se l'isola non mi fosse piaciuta, sarei saltato dalla scogliera molto tempo fa. Alcuni posti qui sono davvero affascinanti, in particolare la Città Vecchia, che è stata costruita in uno stile bellissimo.",
  "DIA_Candac_BadPlace_100_03": "Eh, se fossi venuto qui in circostanze diverse, probabilmente sarei stato in grado di apprezzare anche la bellezza delle altre parti dell'isola.",
  "DIA_Candac_BadPlace_15_04": "In circostanze diverse?",
  "DIA_Candac_BadPlace_100_05": "Ho servito fedelmente il mio Ordine per tutta la vita, e questo è ciò che ho ottenuto per mia vecchiaia: un buco in cui passare i miei ultimi giorni. Ma non ti disturberò con i miei problemi.",
  "DIA_Candac_Paladins_15_01": "Potresti parlarmi dei paladini?",
  "DIA_Candac_Paladins_100_02": "Potrei parlarti di noi per giorni e ancora non toccherei nemmeno la metà dei problemi. Hai così tanto tempo?",
  "DIA_Candac_Paladins_15_03": "L'essenziale mi basta.",
  "DIA_Candac_Paladins_100_04": "Certo, perché ampliare i tuoi orizzonti quando puoi accontentarti di poche informazioni superficiali?",
  "DIA_Candac_Paladins_100_05": "Uh... beh, dovresti sapere che l'Ordine dei Paladini è stato fondato molti anni fa per decreto dello stesso Innos.",
  "DIA_Candac_Paladins_100_06": "Gli storici stanno ancora discutendo su chi abbia fatto la sua volontà, ma di solito si presume che sia stato il fondatore del regno di Myrtana, Rhobar I.",
  "DIA_Candac_Paladins_100_07": "Ogni membro dell'ordine deve avere un cuore puro, essere coraggioso, virtuoso e pronto a dare la vita in nome di Innos.",
  "DIA_Candac_Paladins_100_08": "Per compiere la volontà di nostro Signore, seguiamo un lungo addestramento, durante il quale impariamo a combattere con varie armi, principalmente spade, e come usare gli incantesimi di base.",
  "DIA_Candac_Paladins_100_09": "Che altro posso dire? Per una lezione di storia più lunga, come hai affermato tu stesso, non hai tempo.",
  "DIA_Candac_Paladins_15_10": "Questo mi basta. Grazie.",
  "DIA_Candac_SQ309_100_01": "Lascia che ti chieda una cosa, ragazzo. Credi in Innos?",
  "DIA_Candac_SQ309_See_100_01": "Come probabilmente puoi vedere, c'è una strana usanza su quest'isola.",
  "DIA_Candac_SQ309_See_100_02": "Di fronte alla chiesa viene allestita una bancarella, dove un cittadino comune cerca di ingannare le persone ad acquistare delle statuette di Innos.",
  "DIA_Candac_SQ309_See_100_03": "Mi ha infastidito sin dal mio arrivo su Archolos.",
  "DIA_Candac_SQ309_See_100_04": "Ho cercato di trovare la pace della mente nella preghiera, ma ogni giorno sento il mio cuore sempre più invaso dal sacro fuoco.",
  "DIA_Candac_SQ309_See_100_05": "Come se lo stesso Innos volesse che io intervenissi sulla faccenda.",
  "DIA_Candac_SQ309_See_100_06": "A peggiorare le cose, qualche giorno fa, quando al mattino sono tornato davanti alla chiesa, un'altra bancarella è apparsa qui, come spuntata da sotto terra!",
  "DIA_Candac_SQ309_See_100_07": "Ho deciso allora che li avrei fermati.",
  "DIA_Candac_SQ309_Cheat_15_01": "Ingannare? Le persone possono vedere cosa stanno comprando.",
  "DIA_Candac_SQ309_Cheat_100_02": "Le persone semplici vogliono mostrare la loro devozione a Innos in ogni modo possibile. Non li biasimo, perché i loro cuori e le loro intenzioni sono buoni.",
  "DIA_Candac_SQ309_Cheat_100_03": "Tuttavia, non conoscono le scritture e si lasciano ingannare facilmente, e questi commercianti disonesti ne traggono un ottimo vantaggio!",
  "DIA_Candac_SQ309_Cheat_100_04": "Promettono che le statuette li proteggeranno dalle bestie di Beliar o placheranno Innos.",
  "DIA_Candac_SQ309_Cheat_100_05": "E non sono nemmeno d'oro puro come quelle dei monasteri o quelle possedute dai paladini.",
  "DIA_Candac_SQ309_Cheat_100_06": "Per non parlare del fatto che probabilmente non sono nemmeno state benedette da nessun Mago del Fuoco.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Perché non fai qualcosa al riguardo?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Credimi, ci ho provato!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Sfortunatamente, l'ordalia a cui vengo esposto è più grande di quanto mi aspettassi inizialmente.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Volevo avvicinarmi alla bancarella e rendere le persone consapevoli di essere state fuorviate.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Tuttavia, invece di ascoltarmi con calma, hanno iniziato a gridare che anche un paladino vuole comprarsi una statuetta del genere.",
  "DIA_Candac_SQ309_DoSomething_100_06": "In pochi istanti, si ammassarono qui talmente tanti cittadini, rischiando di calpestarsi a vicenda.",
  "DIA_Candac_SQ309_DoSomething_100_07": "Da quel momento in poi non mi avvicino a quei ladri e alle loro statuette.",
  "DIA_Candac_SQ309_FireMage_15_01": "Hai provato a parlarne con i maghi?",
  "DIA_Candac_SQ309_FireMage_100_02": "Questa è stata una delle prime cose che ho fatto.",
  "DIA_Candac_SQ309_FireMage_100_03": "La loro unica risposta è che non vedevano nulla di sbagliato in tutto ciò.",
  "DIA_Candac_SQ309_FireMage_100_04": "Secondo loro, le statuette consentono anche alle persone semplici di avere con sé una immagine di Innos, facilitando la diffusione della fede.",
  "DIA_Candac_SQ309_FireMage_15_05": "E tu non sei d'accordo con questo?",
  "DIA_Candac_SQ309_FireMage_100_06": "Un paladino non può sfidare la volontà di un Mago del Fuoco...",
  "DIA_Candac_SQ309_FireMage_15_07": "Ma?",
  "DIA_Candac_SQ309_FireMage_100_08": "Ma tu non sei un paladino...",
  "DIA_Candac_SQ309_FireMage_100_09": "E so che l'intero Circolo dei Maghi del Fuoco, con quel Xardas a capo, sarebbe contrario!",
  "DIA_Candac_SQ309_FireMage_100_10": "Ecco perché dobbiamo fare qualcosa al riguardo.",
  "DIA_Candac_SQ309_Xardas_15_01": "Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas è il capo del Circolo del Fuoco. È una delle persone più potenti e sagge dell'intero regno. È parecchio tempo che nessuno lo vede.",
  "DIA_Candac_SQ309_Xardas_100_03": "Tutti dicono che studia per giorni nelle biblioteche sparse tra Myrtana e Nordmar, cercando il modo di risolvere finalmente la guerra con gli orchi.",
  "DIA_Candac_SQ309_Xardas_100_04": "Almeno dicevano così quando ho lasciato il continente.",
  "DIA_Candac_SQ309_Xardas_100_05": "Se non si sbriga, dovremmo vincere questa guerra solo con le nostre armi di metallo magico e con la magia runica!",
  "DIA_Candac_SQ309_Xardas_100_06": "Ci penseranno i ragazzi di Vengard!",
  "DIA_Candac_SQ309_Help_15_01": "Lascia che ti aiuti, da dove comincio?",
  "DIA_Candac_SQ309_Help_100_02": "Questo è esattamente l'atteggiamento che speravo avessi.",
  "DIA_Candac_SQ309_Help_100_03": "È meglio se inizi chiedendo a quel Mailor i dettagli della sua attività.",
  "DIA_Candac_SQ309_Help_100_04": "Da dove prende queste statuette, ha tutti i permessi necessari, è almeno lui stesso un credente?",
  "DIA_Candac_SQ309_Help_100_05": "Non appena scopri qualcosa, torna da me.",
  "DIA_Candac_SQ309_Goodbye_15_01": "Non credo siano affari miei.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Sembra che dovrò aspettare ancora qualcuno che possa essermi utile.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Che Innos sia con te.",
  "DIA_Candac_SQ309_Yes_15_01": "Ovviamente.",
  "DIA_Candac_SQ309_Yes_100_02": "È una fortuna!",
  "DIA_Candac_SQ309_Yes_100_03": "Ho bisogno di qualcuno giovane, energico e con la fede nel cuore.",
  "DIA_Candac_SQ309_Well_15_01": "Quando eravamo giovani, abbiamo avuto degli insegnamenti dai Maghi del Fuoco...",
  "DIA_Candac_SQ309_Well_100_02": "Beh... immagino che la tua giovinezza e la tua energia dovranno essere sufficienti.",
  "DIA_Candac_SQ309End_15_01": "Immagino che le cose non siano andate per il verso giusto...",
  "DIA_Candac_SQ309End_100_02": "Non ripensiamo a quello.",
  "DIA_Candac_SQ309End_Mages_15_01": "Se gli stessi maghi hanno detto così...",
  "DIA_Candac_SQ309End_Mages_100_02": "Sì, ora le nostre mani sono completamente legate. A peggiorare le cose, mentre stavi girando per la città, un'altra bancarella è apparsa vicino alla chiesa!",
  "DIA_Candac_SQ309End_Mages_100_03": "Ancora qualche altro momento, e la mia testa scoppierà per tutto quel trambusto e dal continuo parlare di statuette dorate di Innos.",
  "DIA_Candac_SQ309End_Mages_100_04": "Ho bisogno di trovare un posto migliore per pregare. Chissà, forse visiterò il monastero dei Maghi dell'Acqua? Apparentemente, è su un'isola completamente isolata.",
  "DIA_Candac_SQ309End_Mages_100_05": "Sembra la zona perfetta per la meditazione e la tranquillità.",
  "DIA_Candac_SQ309End_Research_15_01": "Non vuoi sapere almeno quello che ho scoperto finora?",
  "DIA_Candac_SQ309End_Research_100_02": "No! Non voglio più sentirne parlare.",
  "DIA_Candac_SQ309End_Research_100_03": "A quanto pare devo aver frainteso la volontà di Innos.",
  "DIA_Candac_SQ309End_Research_100_04": "Forse l'idea fin dall'inizio non era quella di sbarazzarsi dei commercianti, ma di assicurarsi che le statuette vendute fossero benedette?",
  "DIA_Candac_SQ309End_Research_100_05": "In tal caso, ho davvero adempiuto il comando del mio Signore e posso finalmente riposare.",
  "DIA_Candac_SQ309End_Reward_15_01": "Allora quale sarà la mia ricompensa?",
  "DIA_Candac_SQ309End_Reward_100_02": "È vero, non hai portato a termine il tuo compito e non ti sei sbarazzato dei commercianti, ma sono sicuro che ci hai messo molto impegno.",
  "DIA_Candac_SQ309End_Reward_100_03": "Alla fine, siamo riusciti a fare un buon servizio sia a Innos stesso che agli isolani.",
  "DIA_Candac_SQ309End_Reward_100_04": "Naturalmente, come rispettato rappresentante del mio ordine, non posso lasciarti senza ricompensa in una situazione del genere.",
  "DIA_Candac_SQ309End_Reward_100_05": "Non porto molto oro, ma durante le mie spedizioni ho trovato una pergamena preziosa.",
  "DIA_Candac_SQ309End_Reward_100_06": "Non credo che mi servirà più, ma chissà, forse un giorno ti salverà la vita.",
  "DIA_Candac_SQ508_What_15_01": "Cosa ci fa un paladino nel monastero dei Maghi dell'Acqua?",
  "DIA_Candac_SQ508_What_03_02": "Cosa stai facendo qui? Non mi sembri un mago.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Vedi, il mio corpo è in perfette condizioni, ma il mio spirito ha bisogno di guarigione.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Sono stato gravemente ferito e i maghi mi stanno aiutando a riprendermi.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Sono stato gravemente ferito, ma i maghi mi hanno aiutato a riprendermi.",
  "DIA_Candac_SQ508_What_Same_15_01": "Potrei chiedere la stessa cosa.",
  "DIA_Candac_SQ508_What_Same_03_02": "Sembra che un branco di cinghiali ti sia passato addosso e non hai ancora alcuna umiltà, vero?",
  "DIA_Candac_SQ508_What_Next_03_01": "Dopo la faccenda delle statuette dorate di Innos, non riesco a trovare pace.",
  "DIA_Candac_SQ508_What_Next_03_02": "Se ti sei avvicinato anche solo per un momento alla chiesa di Innos in città, probabilmente avrai notato che si è trasformata da luogo di preghiera in luogo di mercato.",
  "DIA_Candac_SQ508_What_Next_03_03": "Invece di pace e tranquillità, tutto ciò che puoi sentire sono i mercanti che lodano i loro beni e negoziano i prezzi.",
  "DIA_Candac_SQ508_What_Next_03_04": "I Maghi del Fuoco dicono che va tutto bene e dovrei abbandonare la questione, ma...",
  "DIA_Candac_SQ508_What_Next_03_05": "Possa Innos perdonarmi per queste parole, non sono d'accordo con loro!",
  "DIA_Candac_SQ508_What_Next_03_06": "Dovevamo insegnare a tutti i non credenti le parole del nostro Signore. Convertire coloro che sbagliano con le nostre parole, l'esempio e il fuoco sacro.",
  "DIA_Candac_SQ508_What_Next_03_07": "Nel frattempo, siamo impegnati a vendere statuette e ad aumentare i beni della Chiesa.",
  "DIA_Candac_SQ508_What_Next_03_08": "Per tutto questo, sento che la fiamma del mio zelo si sta spegnendo e non so cosa fare al riguardo!",
  "DIA_Candac_SQ508_What_Next_03_09": "Non posso dirlo ai miei fratelli, cosa penserebbero di me? E se avessi riversato il mio dubbio in uno dei loro cuori?",
  "DIA_Candac_SQ508_What_Next_03_10": "Pertanto, quando ho visto i vecchi demoni tornare da me e ho preso di nuovo la bottiglia, ho immediatamente preso le mie cose e sono venuto qui al monastero.",
  "DIA_Candac_SQ508_What_Next_03_11": "Stavo cercando un ritiro dove potessi pregare in silenzio, tagliarmi fuori dal mondo esterno e pensare alle cose dall'inizio.",
  "DIA_Candac_SQ508_What_Beer_15_01": "E lo fai con l'alcol?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Anche un paladino ha momenti di debolezza!",
  "DIA_Candac_SQ508_What_End_03_01": "Porto disonore al mio stesso ordine.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Non credo che funzioni molto bene.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Non c'è bisogno di dirmelo.",
  "DIA_Candac_SQ508_What_Going_15_01": "Come va?",
  "DIA_Candac_SQ508_What_Going_03_02": "Penso che tu possa vederlo perfettamente da te.",
  "DIA_Candac_SQ508_Start_15_01": "Puoi sempre iniziare eliminando quella bottiglia.",
  "DIA_Candac_SQ508_Start_03_02": "Hai ragione, ho lasciato che questo maledetto liquido mi imprigionasse per troppo tempo. Prendila, ho bisogno di pregare.",
  "DIA_Candac_SQ508_Finally_03_01": "Finalmente sembri un essere umano! I Maghi dell'Acqua sono davvero maestri della magia curativa.",
  "DIA_Candac_SQ508_Finally_15_02": "E come va?",
  "DIA_Candac_SQ508_Finally_03_03": "Non ho più bevuto nemmeno un goccio dall'ultima volta che ci siamo incontrati, e ne sono orgoglioso.",
  "DIA_Candac_SQ508_Finally_03_04": "Eppure, sento ancora lo stesso vuoto di prima. E se tutto ciò che fa il nostro ordine non avesse uno scopo superiore?",
  "DIA_Candac_SQ508_Finally_03_05": "Ho anche iniziato a parlarne con alcuni Maghi dell'Acqua. Mi hanno suggerito di studiare i testi con la saggezza di Adanos, ma in qualche modo non ne sono sicuro...",
  "DIA_Candac_SQ508_Finally_03_06": "In che modo leggere dell'equilibrio e del bilanciamento dovrebbe aiutarmi a ripristinare la mia fiducia nel fuoco della giustizia di Innos?",
  "DIA_Candac_SQ508_Finally_03_07": "Comunque, non ti disturberò più con questo, probabilmente ne hai abbastanza dei tuoi di problemi e non vedi l'ora di lasciare il monastero.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Ho trovato un lavoro per te.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Veramente?",
  "DIA_Candac_SQ508_JobForYou_15_03": "I novizi hanno trovato alcune bestie morte nel cimitero.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Cavolo, ho bisogno che la mia fede mi venga restituita, non ripulire un cimitero dai razziatori dei campi. Sono sicuro che puoi gestire facilmente quel compito da solo.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "A proposito del cimitero...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "E ne parli di nuovo? Penso di averti già spiegato qualcosa.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Quindi lascerai che il santuario di Innos venga profanato?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "C'è un santuario di Innos nel cimitero? Ma questo è il monastero dei Maghi dell'Acqua!",
  "DIA_Candac_SQ508_Sign_15_01": "Forse questo è il segno che stavi aspettando?",
  "DIA_Candac_SQ508_Sign_03_02": "Potresti avere ragione, andiamo!",
  "DIA_Candac_SQ508_Sign_15_03": "Ci vediamo di notte davanti all'ingresso del cimitero, a quanto pare è lì che iniziano gli strani rumori.",
  "DIA_Candac_SQ508_Sign_03_04": "Eccellente, così coglieremo il responsabile in flagrante e sarà fatta giustizia.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Meno male che sei qui, stavo per partire da solo.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Seguimi!",
  "DIA_Candac_SQ508_Finish_03_01": "Sapevo che Innos aveva uno scopo nascosto per me.",
  "DIA_Candac_SQ508_Finish_03_02": "Tutti quei dubbi, il viaggio al monastero, era tutto per impedire che la malvagità accadesse qui.",
  "DIA_Candac_SQ508_Finish_03_03": "Ancora una volta, sento nel mio cuore la fiamma dello zelo per il mio Signore.",
  "DIA_Candac_SQ508_Finish_03_04": "Parlerò con i maghi dell'intero incidente, sono sicuro che saranno sollevati nel sapere che abbiamo fermato il negromante.",
  "DIA_Candac_SQ508_Finish_03_05": "Se mai vorrai cercarmi, rimarrò qui a fare la guardia a questa cappella. Grazie amico mio.",
  "DIA_Candac_SQ508_Finish_03_06": "Prenditi cura di te e che Innos ti tenga al sicuro!",
  "DIA_Candac_SQ508_Finish_03_07": "Grazie a te, ho cominciato ad afferrare la verità sulla nostra vita e sulla nostra fede.",
  "DIA_Candac_SQ508_Finish_03_08": "Permettetemi di andare ora a pregare nel santuario di Adanos, ho ancora molto a cui pensare.",
  "DIA_Candac_SQ508_Finish_03_09": "Saprai dove trovarmi.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candac, posso disturbare la tua preghiera?",
  "DIA_Candac_Q509_StopPraying_03_02": "Certo, sono sempre felice di parlare con te.",
  "DIA_Candac_Q509_StopPraying_03_03": "Tuttavia, non disturbiamo le preghiere degli altri e incontriamoci fuori.",
  "DIA_Candac_Q509_Question_03_01": "Dimmi, come posso aiutarti?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Mi sto preparando per una spedizione in cui dobbiamo recuperare un certo artefatto per i Maghi dell'Acqua.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Sto cercando guerrieri che mi aiutino a disfarmi dell'esercito di non morti che occupa i corridoi sotterranei di Vardhal.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Non devi dire altro. È passato troppo tempo da quando la mia spada consacrata è servita a ripulire il mondo dalla progenie di Beliar.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Sarei felice di viaggiare con te a Vardhal e assicurarmi che gli umili servitori di Adanos ottengano il manufatto di cui hanno bisogno.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Sapevo di poter contare su di te.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Grazie per essere stato quello su cui contare quando ero io stesso nel più grande bisogno.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Ti aspetterò lì. Ci vediamo.",
  "DIA_Candac_Q509_Feel_03_02": "Questo posto è intriso dell'odore stantio della progenie di Beliar...",
  "DIA_Candac_Q509_Feel_03_03": "... e pensare che fu tutto causato dall'impulsività dei fanatici seguaci del mio Signore Innos.",
  "DIA_Candac_Q509_Feel_03_04": "... e pensare che fu tutto causato dall'impulsività dei fanatici seguaci di Innos.",
  "DIA_Candac_Ambient_03_01": "Archolos ha ancora bisogno di molto lavoro quando si tratta di diffondere la fede in Innos. Ma non cesserò i miei sforzi!",
  "DIA_Candac_Ambient_03_02": "La questione di quelle statuette mi ha tenuto sveglio la notte... bisogna occuparsene.",
  "DIA_Candac_Ambient_03_03": "Sono ancora scosso dopo la faccenda con le statuette a buon mercato. Ho bisogno di trovare un po' di pace.",
  "DIA_Candac_Ambient_03_04": "Non ho voglia di parlare, ragazzo.",
  "DIA_Candac_Ambient_03_05": "Sono stato meglio.",
  "DIA_Candac_Ambient_03_06": "Devo ammettere che conto su di te... per favore non deludermi.",
  "DIA_Candac_Ambient_03_07": "Dato che mi hai aiutato, è molto meglio. Ti sono molto grato.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Sono stato gravemente ferito. I maghi stanno cercando di aiutarmi.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Sono stato gravemente ferito. I maghi mi hanno aiutato.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Quindi lascerai che il santuario di Innos venga profanato?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Mi sto preparando per una spedizione..."
}
