{
  "DIA_Katrina_HELLO_03_01": "Salve, non credo di averti mai visto qui prima!",
  "DIA_Katrina_HELLO_03_02": "Mi chiamo Katrina e io e mio marito gestiamo questo negozio di arredamento.",
  "DIA_Katrina_HELLO_03_03": "Se il tuo appartamento sembra vuoto e vuoi arredarlo un po', non troverai un posto migliore!",
  "DIA_Katrina_NeedHome_15_01": "Hai sentito parlare di case in vendita?",
  "DIA_Katrina_NeedHome_03_02": "In effetti, proprio vicino a noi ce n'è una che sta per essere messa all'asta.",
  "DIA_Katrina_NeedHome_03_03": "Scendi le scale subito dopo aver lasciato la bottega e tieni la sinistra. Ha un piccolo giardino di fronte all'ingresso, difficile da non notare.",
  "DIA_Katrina_NeedHome_03_04": "Il suo proprietario è stato mandato nella Valle delle Miniere, non so nemmeno per quale motivo...",
  "DIA_Katrina_NeedHome_03_05": "Di questi tempi, un acquirente dovrà sborsare una piccola fortuna per avere questa casa. Tutti vogliono vivere nella Città Vecchia. Solo qui si è al sicuro!",
  "DIA_Katrina_NeedHome_03_06": "D'altra parte, il precedente proprietario non aveva la migliore reputazione tra la gente del posto... Non so se mi piacerebbe vivere lì, ma sai, sono solo pettegolezzi!",
  "DIA_Katrina_WantToBuy_15_01": "Vorrei valutare la vostra offerta di arredamento per la casa.",
  "DIA_Katrina_WantToBuy_03_02": "Quindi sei tu l'acquirente misterioso che è riuscito a comprare la casa per pochissimo!",
  "DIA_Katrina_WantToBuy_03_03": "Non so come hai fatto, ma congratulazioni per il tuo acquisto e spero che ora ci vedremo regolarmente!",
  "DIA_Katrina_WantToBuy_03_04": "Naturalmente, è il cliente che decide!",
  "DIA_Katrina_CanYou_15_01": "Le gilde ti permettono di vendere attrezzature con le loro insegne?",
  "DIA_Katrina_CanYou_03_02": "Sì, è un accordo di cui beneficiamo tutti. Non solo i cittadini possono godere di bellissimi ornamenti, ma una parte dei profitti delle vendite va direttamente all'organizzazione in questione.",
  "DIA_Katrina_CanYou_03_03": "Tutti gli equipaggiamenti sono ovviamente delle riproduzioni, proprio come le armature dei paladini che vedi in ogni angolo, quindi non c'è pericolo che qualcuno si faccia male.",
  "DIA_Katrina_Where_15_01": "Dove trovi tutti quei mobili e quei trofei?",
  "DIA_Katrina_Where_03_02": "I mobili sono per lo più pezzi d'antiquariato importati da tutto il regno o realizzati dai migliori falegnami con materiali locali.",
  "DIA_Katrina_Where_03_03": "I forzieri e i tavoli da lavoro sono stati realizzati per noi da Davis, quindi tutto funziona alla perfezione.",
  "DIA_Katrina_Where_03_04": "I trofei e gli altri ornamenti animali sono preparati per noi da Detlow, quindi anche qui tutto è di altissimo livello.",
  "DIA_Katrina_Leon_15_01": "Non mi sembra che tuo marito ti aiuti nella bottega.",
  "DIA_Katrina_Leon_03_02": "Leon preferisce starsene seduto tutto il giorno a giocare a scacchi o ad affrontare insignificanti dispute politiche con il suo stupido collega.",
  "DIA_Katrina_Leon_03_03": "Forse è meglio così, almeno riesco a gestire il posto esattamente come piace a me."
}