{
  "DIA_Arwid_Duty_15_00": "Com'è il servizio?",
  "DIA_Arwid_Duty_13_01": "Lascia che ti dica che non mi sto lamentando. Nonostante il costante servizio di guardia e l'ascolto di piagnistei di cui in realtà non me ne frega un cazzo.",
  "DIA_Arwid_Nothinginteresting_15_03": "Non ti è ancora capitato qualcosa di più interessante?",
  "DIA_Arwid_Nothinginteresting_13_04": "No, niente. Perché me lo chiedi?",
  "DIA_Arwid_Nothinginteresting_15_05": "E se, diciamo, qualche avventore ubriaco di una taverna diventasse violento? Non ti importerebbe?",
  "DIA_Arwid_Nothinginteresting_13_06": "No, sarebbe diverso. Prima gli verrebbe dato un pugno in testa e poi verrebbe trascinato fuori! In teoria, ovviamente.",
  "DIA_Arwid_Nothinginteresting_15_07": "E questo è tutto?",
  "DIA_Arwid_Nothinginteresting_13_08": "Che altro? Dovrei leggergli i suoi diritti? Non cambierebbe nulla comunque.",
  "DIA_Arwid_FMQ002_15_00": "Ho bisogno di una spada da Guardia, qualche idea?",
  "DIA_Arwid_FMQ002_10_01": "Se ricordo bene, se parli con il fabbro Odgar e fai in modo di piacergli, potrebbe fartene avere una.",
  "DIA_Arwid_FMQ002_10_02": "Ma, se sei interessato, conosco un modo più eccitante per ottenerla.",
  "DIA_Arwid_FMQ002_15_03": "Che vuoi dire?",
  "DIA_Arwid_FMQ002_10_04": "Propongo un duello veloce. Io scommetto la mia spada e tu... qualche moneta. Che ne dici?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "Perché no.",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "Grande! Hai l'oro?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Ecco!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "Andiamo, dobbiamo trovare un posto dove nessuno ci disturberà!",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Stammi vicino, se sparisci da qualche parte, mi terrò il tuo oro.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "Non ho così tanto con me!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Allora torna quando avrai i soldi.",
  "DIA_Arwid_FMQ002_Nope_15_01": "Non ne ho voglia.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Fai come vuoi. Ricorda solo che era un'offerta unica.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Goditi la tua conversazione con Odgar.",
  "DIA_Arwid_TestYourMight_10_01": "Va bene, questo posto va benissimo. Sei pronto?",
  "DIA_Arwid_TestYourMight_15_02": "Non potrei esserlo di più.",
  "DIA_Arwid_TestYourMight_10_03": "Allora, in guardia!",
  "DIA_Arwid_MarvinWon_10_00": "Hai un bel pugno, ragazzo! Credo di averti sottovalutato.",
  "DIA_Arwid_MarvinWon_10_01": "Tieni, te la sei guadagnata!",
  "DIA_Arwid_MarvinWon_15_02": "Come spiegherai il fatto di non avere una spada?",
  "DIA_Arwid_MarvinWon_10_03": "Non preoccuparti per me, non sono mai stato appassionato di quella robaccia, comunque.",
  "DIA_Arwid_MarvinWon_10_04": "Mi hai dato una buona scusa per andare finalmente da qualche mercante e ottenere qualcosa di meglio.",
  "DIA_Arwid_MarvinWon_15_05": "Ma tutte le guardie non dovrebbero avere lo stesso tipo di arma?",
  "DIA_Arwid_MarvinWon_10_06": "Adesso? In tempo di guerra? Qualsiasi cosa di qualità tollerabile viene mandata al fronte, la Milizia deve accontentarsi degli avanzi.",
  "DIA_Arwid_MarvinWon_10_07": "Roderich ha trascurato a lungo l'uniformità dell'equipaggiamento, puoi credermi.",
  "DIA_Arwid_MarvinLost_10_00": "Non c'è niente di meglio che fare un po' di soldi facili!",
  "DIA_Arwid_MarvinLost_10_02": "Ora vai ad allenarti! Un giorno potresti essere una guardia.",
  "DIA_Arwid_KQ402_Reward_15_01": "Congratulazioni!",
  "DIA_Arwid_KQ402_Reward_03_02": "Per cosa?",
  "DIA_Arwid_KQ402_Reward_03_03": "Hai fatto tutto il lavoro.",
  "DIA_Arwid_KQ402_Reward_15_04": "Roderich mi ha detto di dirti che sarai promosso nel prossimo futuro.",
  "DIA_Arwid_KQ402_Reward_03_05": "Questa è una sorpresa. Non avrei potuto farlo senza di te.",
  "DIA_Arwid_KQ402_Reward_15_06": "Risparmiatelo. La cosa importante è che non dobbiamo sfilare con questi vestiti.",
  "DIA_Arwid_KQ402_Reward_15_07": "Almeno per un po'.",
  "DIA_Arwid_KQ402_Reward_03_08": "Buona fortuna, Marvin. Se hai bisogno di qualcosa, puoi contare su di me.",
  "DIA_Arwid_KQ402_Reward_15_09": "Lo so, grazie!",
  "DIA_Arwid_QM301_Help_15_01": "La Milizia ha bisogno di te.",
  "DIA_Arwid_QM301_Help_03_02": "Lo so da molto tempo! Perché me lo stai dicendo ora?",
  "DIA_Arwid_QM301_Help_15_03": "Dobbiamo mettere su un piccolo spettacolo per i mercanti. Il tuo compito è quello di correre dalla postazione vicino al mercato al mercato stesso nel minor tempo possibile.",
  "DIA_Arwid_QM301_Help_15_04": "Puoi farcela?",
  "DIA_Arwid_QM301_Help_03_05": "Certo! Correre è facile, devi solo controllare il tuo respiro e via. Ma, sai...",
  "DIA_Arwid_QM301_Help_03_06": "Spesso è abbastanza sporco vicino al mercato. Sarebbe utile che qualcuno si assicurasse che non ci siano pozzanghere, macchie o spazzatura lungo il percorso in cui potrei inciampare.",
  "DIA_Arwid_QM301_Help_03_07": "Se cado a terra, non potrò essere molto veloce.",
  "DIA_Arwid_QM301_Help_15_08": "Capisco. Ne parlerò a Weigar e troveremo una soluzione. Nel frattempo, non fare niente di stupido come romperti una gamba o altro.",
  "DIA_Arwid_QM301_Help_03_09": "Sì, certo. Fammi solo sapere quando devo andare alla postazione di guardia.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Andiamo, è l'ora dello spettacolo.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Certo, procediamo! Spero che saremo pagati bene per esserci sforzati per uno scopo così idiota!",
  "DIA_Arwid_QM301_ShowTime_03_01": "Bene, eccoci qui. Penso di poter vedere Elid e il resto dei mercanti da qui. Dovremmo aspettare il loro segnale?",
  "DIA_Arwid_QM301_ShowTime_15_02": "Proprio così. A meno che non siano coinvolti in qualche pettegolezzo, non starò qui per ore.",
  "DIA_Arwid_QM301_ShowTime_03_03": "Non cercare di spaventarmi. Un uomo vuole servire la Milizia, aiutare il suo paese e la società, e la società se ne frega.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Forse dovremmo prenderli di sorpresa. Tu tiri a quel bersaglio, loro guardano verso di noi e io corro?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Beh, questa è un'idea...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Beh, aspetta, vediamo se quel bersaglio è già posizionato.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Accidenti, sembra proprio che ci sia una discussione animata in corso.",
  "DIA_Arwid_QM301_ShowTime_15_08": "Beh, ci stanno dando dentro...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Aspetta un attimo...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Aspetta, non credo che questa sia una discussione dopo tutto...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Andiamo, è meglio vedere di cosa si tratta.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Certo, andiamo.",
  "DIA_Arwid_QM301_FoundThief_03_01": "Ok, non scapperà adesso! Io rimango qui di guardia, vai, occupati di lui!",
  "DIA_Arwid_QM301_AfterFight_03_01": "Eh, perché devono sempre fare resistenza?",
  "DIA_Arwid_QM301_AfterFight_15_02": "Immagino che questo sia il loro tipo di passatempo professionale. Non arrendersi senza combattere! Dopo tutto, chi non vorrebbe morire per un borsello con oro?",
  "DIA_Arwid_QM301_AfterFight_03_03": "Dobbiamo solo stare attenti che non ci accusino di essere troppo violenti.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Stai sicuro che recuperare i borselli rubati piacerà ai ricchi, e solo loro possono danneggiare la Milizia in qualche modo.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Beh, questa è probabilmente una verità piuttosto dolorosa. Comunque, tornando a Elid, non facciamolo aspettare.",
  "DIA_Arwid_QM202_Inn_15_01": "Dobbiamo andare insieme a cercare reclute per la Milizia.",
  "DIA_Arwid_QM202_Inn_03_03": "Che ne dici se ti precedo? Discuteremo i dettagli alla taverna.",
  "DIA_Arwid_QM202_Inn_15_04": "Come vuoi. Andiamo.",
  "DIA_Arwid_QM202_Inn_03_02": "Solo che dovremmo andare da Gerstand la sera. Non avrebbe senso adesso, non ci sono abbastanza persone nella taverna a quest'ora.",
  "DIA_Arwid_QM202_Ready_03_01": "Bene, eccoci qui. Oktav mi ha detto che dovremmo metterci d'accordo su cosa dire alla gente della Milizia. Hai qualche idea?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "Bene, mettiamoci al lavoro. Non ha senso stare in piedi a congelare. Ci sediamo insieme o ci dividiamo?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Dividiamoci, così possiamo parlare con più persone.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Sì, certo. Beh, buona fortuna.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "Non poniamoci limiti. Parliamo in modo positivo.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "Tu credi? Oktav ha detto che era meglio stare un po' nel mezzo con questo incarico...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Oktav non è qui. Ciò che conta è quante reclute otteniamo, non come lo facciamo. Come pensi di convincere le persone ad unirsi alla Milizia dicendo qualcosa di negativo al riguardo?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Mmh, come vuoi tu. La cosa principale è che le nostre parole non differiscano troppo, quindi se vuoi dire solo cose buone, anch'io dirò solo cose buone.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Diciamo le cose come stanno. Sia il bene che il male.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "La soluzione di Oktav. Sono d'accordo, è così che sembreremo più credibili. Quindi cosa, ci lamentiamo della paga e di alcuni incarichi, ma lodiamo l'equipaggiamento, il tetto sopra la testa e così via?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Sì, è meglio così. Anche se divergiamo sui dettagli, non succederà nulla di male. La gente saprà che ogni guardia ha diritto alla propria opinione.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Bello, non ci avevo pensato. Ok, allora non discutiamo i dettagli.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Critichiamo la Milizia e basta.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "Cosa? Perché? In che modo questo incoraggia le persone a servire?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "Sai, se non siamo in troppi nell'unità, la paga a testa salirà.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "Ti stai sforzando troppo. La condizione di base per ricevere la paga è eseguire gli ordini, il che significa che dobbiamo incoraggiare qualcuno a diventare una recluta. Atteniamoci a questo.",
  "DIA_Arwid_QM202_How_15_01": "Com'è andata?",
  "DIA_Arwid_QM202_How_03_02": "Così così. La gente ha più pregiudizi contro le guardie di quanto pensassi. E tu?",
  "DIA_Arwid_QM202_How_15_03": "Anche peggio. La locanda probabilmente non è il posto migliore per reclutare.",
  "DIA_Arwid_QM202_How_03_04": "Sembra che sia una lezione da parte di Oktav. Andiamo. Meglio che sia finita.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Beh, questo è quanto. Spero che non volesse approfittare di noi, ma in realtà voleva vedere cosa abbiamo imparato dopo essere entrati nella Milizia.",
  "DIA_Arwid_QM202_FiledClear_15_02": "Stiamo per scoprirlo. Andiamo.",
  "DIA_Arwid_QM202_TespiDone_03_01": "Mi chiedo se stava scherzando o se era serio.",
  "DIA_Arwid_QM202_TespiDone_15_02": "Non ha senso speculare. Torniamo da Oktav e riferiamo com'è andata.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "Siamo andati abbastanza bene! Spero ci siano altri incarichi come questo!",
  "DIA_Arwid_QM202_AfterQuest_15_02": "Vivremo per vedere. Sono solo curioso di sapere quando ci faranno affrontare minacce reali.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Dannazione, avremmo potuto fare di meglio. Spero che non comincino ad assegnarci qualche lavoro ingrato come pattugliare il porto.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "Non esagerare, andrà tutto bene per noi. Guardando le altre guardie, siamo ad un livello molto alto.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Forse sì. Speriamo che si rifletta finalmente nell'ammontare della paga!",
  "DIA_Arwid_GoodIdea_03_00": "Oh, sei la nuova recluta della Milizia cittadina?",
  "DIA_Arwid_GoodIdea_15_01": "Questo resta da vedere. Vale la pena diventarlo?",
  "DIA_Arwid_GoodIdea_03_02": "La paga non è male, in più ti danno un tetto sopra la testa e pasti regolari. Questo è qualcosa che non troverai da nessun'altra parte sull'isola.",
  "DIA_Arwid_GoodIdea_03_03": "Ho solo paura dell'atteggiamento di alcuni cittadini. Sai, quelli che guardano dall'alto in basso tutte le guardie.",
  "DIA_Arwid_GoodIdea_15_04": "Non c'è bisogno di preoccuparsi delle parole della gente. Hai sentito qualcosa sui comandanti? Come trattano le persone?",
  "DIA_Arwid_GoodIdea_03_05": "In modo equo. Se ti dai da fare, ti premiano, se ti rilassi, non ottieni più del minimo assoluto previsto dai protocolli.",
  "DIA_Arwid_GoodIdea_15_06": "Grazie per le informazioni.",
  "DIA_Arwid_GoodIdea_03_07": "Di nulla.",
  "DIA_Arwid_WellDone_03_00": "Sapevo che ce l'avresti fatta. Ne ero sicuro fin dall'inizio!",
  "DIA_Arwid_WellDone_15_01": "È bello sentire che alcune persone hanno questo atteggiamento. Speriamo che essere una guardia non sia poi così male.",
  "DIA_Arwid_WellDone_03_02": "Ora tocca a noi! Ti consiglio una bella bevuta per il nostro servizio!",
  "DIA_Arwid_WellDone_15_03": "Mi piacerebbe molto.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "Quanto tempo hai impiegato per entrare nella Milizia?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "Non molto tempo, probabilmente circa lo stesso tempo di te. A quanto pare siamo entrambi all'altezza del lavoro.",
  "DIA_Arwid_All_03_01": "Ok, ora vai da tutti gli altri, è meglio se socializzi il prima possibile. Alla tua salute!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "Perché sei diventato una guardia?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "Francamente? Per il gusto di fare un po' di soldi facili. Le guardie migliori sono state mandate al fronte già da tempo, quindi Roderich deve continuamente riempire i vuoti.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Grazie a questo non è così difficile entrare, e anche solo per stare di guardia la paga arriva regolarmente.",
  "DIA_Arwid_All_03_02": "Ok, ora vai da tutti gli altri, è meglio se socializzi il prima possibile. Alla tua salute!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "Com'è stato il tuo processo di reclutamento?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "Per prima cosa, come te, mi sono allenato. Ho fatto un po' di pratica con la spada e un po' di corsa. Poi ho fatto una ronda con Winstan.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "Il tipo è un po' più severo di Weigar, ma fortunatamente ha giudicato bene il modo professionale con cui caccio gli ubriachi dalla locanda di Helga.",
  "DIA_Arwid_All_03_03": "Ok, ora vai da tutti gli altri, è meglio se socializzi il prima possibile. Alla tua salute!",
  "DIA_Arwid_Q509_Question_03_01": "E come sta andando la ricerca di tuo fratello?",
  "DIA_Arwid_Q509_Question_Told_15_01": "Te l'ho già detto?",
  "DIA_Arwid_Q509_Question_Told_03_02": "Ne ho sentito parlare e ultimamente sembri ancora più depresso del solito. Ho pensato di chiederti come stai.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "Purtroppo, mio fratello è morto.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Accidenti, mi dispiace, non ne avevo idea... Sono terribilmente dispiaciuto, spero che chiunque sia responsabile di questo l'abbia pagata cara.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "Ci sto lavorando sopra.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "Se c'è qualcosa che posso fare per aiutarti, fammi sapere.",
  "DIA_Arwid_Q509_Question_Why_15_01": "Dimmi, perché vuoi aiutarmi?",
  "DIA_Arwid_Q509_Question_Why_03_02": "Mi stai prendendo in giro? Ne abbiamo passate tante insieme. Noi guardie dobbiamo stare insieme, non importa se siamo di pattuglia o no.",
  "DIA_Arwid_Q509_Question_Why_03_03": "Mi stai prendendo in giro? Tutti qui sono impressionati da come sei stato in grado di tenere testa a Roderich.",
  "DIA_Arwid_Q509_Question_Why_03_04": "Hai i tuoi valori, obiettivi e principi, questo è il tipo di persona che le persone vogliono seguire.",
  "DIA_Arwid_Q509_Question_Why_03_05": "Mi stai prendendo in giro? Non credo che nessuno nella storia abbia mai fatto la carriera che hai fatto tu qui! Un giorno eri una recluta e prima che ce ne accorgessimo stavi sfilando in una scintillante armatura.",
  "DIA_Arwid_Q509_Question_Why_03_06": "Chi non vorrebbe seguire qualcuno così stimolante in battaglia?",
  "DIA_Arwid_Q509_Question_Why_03_07": "Ti ho osservato per un po' di tempo. Sei una delle poche persone che conosco che ha saputo bilanciare le sue responsabilità con i suoi obiettivi personali.",
  "DIA_Arwid_Q509_Question_Why_03_08": "Non ti facevi notare, ma facevi solo il tuo lavoro. E hai sempre ottenuto quello che volevi. È un onore lavorare con una persona così.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "E non cambierai idea quando ti dirò che sto andando a Vardhal?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "A quella fortezza maledetta?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Esattamente.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "Date tutte queste informazioni sugli orchi sull'isola e i problemi all'interno delle mura, sto iniziando a pensare che le rovine alla fine saranno più sicure di qui.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Chissà, potrei anche essere in grado di ottenere qualcosa lì che mi permetterà di lasciare il mio lavoro di guardia, salpare per il continente e vivere il resto della mia vita in pace.",
  "DIA_Arwid_Q509_Feel_03_02": "Questo posto è davvero sgradevole... Mi sembra di sentire le urla di tutte quelle anime dannate.",
  "DIA_Arwid_Ambient_15_00": "Come te la passi?",
  "DIA_Arwid_Ambient_13_01": "Tutto bene. Entrare nella Milizia è stata una delle migliori decisioni della mia vita, la nostra reputazione tra la gente del posto è completamente immeritata.",
  "DIA_Arwid_Ambient_13_02": "Molto bene. Penso che sia molto meglio della vita nella Gilda di Araxos.",
  "DIA_Arwid_Ambient_13_03": "Non è male. Comunque, sai com'è il servizio.",
  "DIA_Arwid_Ambient_13_04": "Ho avuto sempre più responsabilità ultimamente, ma questo è il prezzo dell'essere ambiziosi.",
  "DIA_Arwid_Ambient_13_05": "Ci sono sempre meno persone sopra di noi. Chissà, forse un giorno sarò il comandante dell'intera Milizia, come sarà sorpresa la mia famiglia."
}