{
  "DIA_Ewald_SQ220_BEGIN_03_01": "Mi sembri un ragazzo forte.",
  "DIA_Ewald_SQ220_BEGIN_03_02": "Ti piacerebbe guadagnare dell'oro?",
  "DIA_Ewald_SQ22_IDontHaveTime_15_01": "Adesso non ho tempo.",
  "DIA_Ewald_SQ22_IDontHaveTime_03_02": "Non è probabile che mi muova da qui comunque, quindi fammi sapere se cambi idea.",
  "DIA_Ewald_SQ220_Yeah_03_02": "In realtà, non è niente di che. Solo un lavoro da fattorino, consegnando queste borse e attrezzi in un cantiere.",
  "DIA_Ewald_SQ220_Yeah_03_03": "Il problema è che non posso sollevare tutto in una volta, non ho un carretto e non posso nemmeno lasciarlo qui.",
  "DIA_Ewald_SQ220_Yeah_03_04": "Come ricompensa, ti darò metà del mio compenso. Allora, che dici, mi aiuterai?",
  "DIA_Ewald_SQ220_Yeah_15_01": "Certo, cosa bisogna fare?",
  "DIA_Ewald_SQ220_HellYeah_15_00": "Va bene, andiamo.",
  "DIA_Ewald_SQ220_HellYeah_15_01": "Andiamo.",
  "DIA_Ewald_SQ220_HellYeah_03_02": "Continua così e dovresti essere in grado di gestirlo senza troppi problemi.",
  "DIA_Ewald_SQ220_HellYeah_03_03": "Seguimi, ma non tardare.",
  "DIA_Ewald_SQ220_AfterRefuse1_15_04": "Cosa bisogna fare?",
  "DIA_Ewald_SQ220_Trap_03_01": "Ok, ci siamo. Ora possiamo passare alla firma del contratto.",
  "DIA_Ewald_SQ220_Trap_Thief_15_01": "Stai cercando di derubarmi?",
  "DIA_Ewald_SQ220_Trap_Thief_03_02": "Io? Assolutamente no! Come membro esemplare della Gilda dei Mercanti, volevo solo entrare in un rapporto finanziario con te.",
  "DIA_Ewald_SQ220_Trap_Deal_15_01": "Quale accordo?",
  "DIA_Ewald_SQ220_Trap_Deal_03_02": "La tua rinuncia volontaria a 200 monete d'oro.",
  "DIA_Ewald_SQ220_Trap_Deal_03_03": "Ho potuto vedere da lontano che avevi un borsello pieno. 200 monete non ti renderanno più povero e per me saranno un aiuto inestimabile!",
  "DIA_Ewald_SQ220_Trap_NoWay_15_01": "Non ti darò il mio oro!",
  "DIA_Ewald_SQ220_Trap_NoWay_03_02": "Allora dovremo negoziare un po'. Ragazzi, mostrategli i nostri argomenti.",
  "DIA_Ewald_SQ220_Trap_What_15_01": "Cosa ci guadagno?",
  "DIA_Ewald_SQ220_Trap_What_03_02": "Una faccia tutta intera? La soddisfazione di un contratto redditizio?",
  "DIA_Ewald_SQ220_Trap_What_03_03": "Potrebbero anche menzionare ad alcune persone della Gilda che sei un tipo perbene... ti aiuterà sicuramente a unirti a noi.",
  "DIA_Ewald_SQ220_Trap_Give_03_03": "Non pensare di dirlo ai nostri superiori o ti troveremo!",
  "DIA_Ewald_SQ220_Trap_Give_15_01": "Dammi quel contratto.",
  "DIA_Ewald_SQ220_Trap_Give_03_02": "Fare affari con te è un piacere!",
  "DIA_Ewald_SQ220_AfterFight_03_01": "Hai vinto! Ti lasceremo in pace... Con un pugno del genere, non c'è da meravigliarsi che tu abbia così tanto oro...",
  "DIA_Ewald_SQ220_AfterFight_03_02": "E come ti hanno convinto i nostri argomenti? Tutto questo trambusto ci sta costando denaro.",
  "DIA_Ewald_SQ220_AfterFight_03_03": "Purtroppo quell'offerta non è più valida, abbiamo sequestrato tutto il tuo oro come risarcimento. Buona giornata.",
  "DIA_Ewald_Ambient_03_01": "Sarebbe meglio se qualcuno mi aiutasse con un problema.",
  "DIA_Ewald_Ambient_03_02": "Non ora, abbiamo qualcosa da fare, ricordi?",
  "DIA_Ewald_Ambient_03_03": "Sei venuto per prendermi in giro? O vuoi darmi un altro pugno?",
  "DIA_Ewald_Ambient_03_04": "Guarda chi c'è! Sei pronto per un nuovo contratto, ragazzo?"
}