{
  "DIA_Ruud_HELLO_15_01": "Perché non stai lavorando?",
  "DIA_Ruud_HELLO_03_02": "Come posso lavorare? Dimmi, come faccio a lavorare in un cantiere navale con un solo braccio? Mi servono entrambe!",
  "DIA_Ruud_HELLO_03_03": "Ogni tanto provo a fare qualcosa, ma se continua così, perderò il lavoro.",
  "DIA_Ruud_HELLO_03_04": "Dopotutto, chi sarebbe così stupido da pagare una persona diventata incapace?",
  "DIA_Ruud_HELLO_03_05": "Dovessero licenziarmi, un posto rimarrebbe vacante e sarebbe riempito alla svelta!",
  "DIA_Ruud_HELLO_15_06": "Perché hai una sola mano funzionante?",
  "DIA_Ruud_HELLO_03_07": "Mi sono slogato la spalla... Oh, non importa il come. Mi fa malissimo, fine!",
  "DIA_Ruud_HELLO_Mages_15_01": "Perché non vai dai maghi? Ti cureranno.",
  "DIA_Ruud_HELLO_Mages_03_02": "Fanculo i maghi! Farabutti che rompono le leggi della natura, ecco cosa sono! Come ne vedo uno, impazzisco!",
  "DIA_Ruud_HELLO_Mages_03_03": "Sei giovane, vedi tutto con fiducia, credi nei loro discorsi sull'aiutare i bisognosi.",
  "DIA_Ruud_HELLO_Mages_03_04": "Con l'esperienza, ti rendi conto che è meglio farsi gli affari propri!",
  "DIA_Ruud_HELLO_Mages_03_05": "È la mancanza di buon senso il mio problema. Le altre persone vanno dai maghi per la minima cosa, e quindi i medici scarseggiano!",
  "DIA_Ruud_HELLO_Mages_15_06": "Non avrei mai pensato che fidandomi così tanto dei maghi avrei contribuito al degrado della società.",
  "DIA_Ruud_HELLO_Mages_03_07": "Beh, ora lo sai! Ma stai certo, tu puoi risolvere tutto!",
  "DIA_Ruud_HELLO_Mages_03_08": "In quanto giovane, avrai certamente molto tempo libero e forza. Se farai ciò che chiedo, stai certo che ti ripagherò!",
  "DIA_Ruud_HELLO_What_15_01": "Dimmi cosa fare.",
  "DIA_Ruud_HELLO_What_03_02": "Che intendi? Sei così ingenuo! Trovami qualcuno che possa sistemarmi la spalla! Basta che ti assicuri che sia bravo, non voglio un ciarlatano!",
  "DIA_Ruud_HELLO_What_03_03": "E assicurati che non sia troppo costoso! Non posso spendere tutti i miei averi per una cura!",
  "DIA_Ruud_HELLO_What_15_04": "Ma certo, dopotutto, cosa c'è di meglio dell'essere tirchi quando si parla di salute?",
  "DIA_Ruud_HELLO_What_03_05": "Ehi, ragazzo, non essere impertinente! Va, non farmi perdere tempo!",
  "DIA_Ruud_HELLO_What_03_06": "Da vecchio, ti odierai per non aver usato ogni tuo momento per qualcosa di utile!",
  "DIA_Ruud_Beinard_15_02": "Ho trovato qualcuno che può aiutarti.",
  "DIA_Ruud_Beinard_03_03": "Davvero? Chi?",
  "DIA_Ruud_Beinard_15_04": "Beinard, il boia della città.",
  "DIA_Ruud_Beinard_03_05": "Vuoi uccidermi?!",
  "DIA_Ruud_Beinard_15_06": "No, no! In quanto boia, sa come sistemare le ossa, non hai nulla da temere.",
  "DIA_Ruud_Beinard_03_07": "Dannazione, l'hai girata bene... beh, tenersi il lavoro richiede sacrificio. Dov'è?",
  "DIA_Ruud_Beinard_15_08": "Prima che venga qua, vuole che firmi un consenso...",
  "DIA_Ruud_Beinard_03_09": "Quale consenso?",
  "DIA_Ruud_Beinard_15_10": "Non vuole finire nei guai nel caso la procedura vada male. Devi scrivere che qualunque sia il risultato, non gli causerai problemi.",
  "DIA_Ruud_Beinard_03_11": "Quindi non è neanche sicuro di riuscirci? No, non se ne parla! Non firmerò una cosa del genere!",
  "DIA_Ruud_Beinard_Work_15_01": "Vuoi riprendere a lavorare o no?",
  "DIA_Ruud_Beinard_Work_03_02": "Lo voglio, o non riuscirò a sopravvivere! Ehi, sei sicuro non ci sia nessuno altro?",
  "DIA_Ruud_Beinard_Work_15_03": "È l'opzione migliore. Scrivi giusto due parole per lui e la spalla tornerà normale.",
  "DIA_Ruud_Beinard_Work_03_04": "Che tempi... un boia che fa il dottore! D'accordo, aspetta un minuto. Devo solo trovare le giuste parole...",
  "DIA_Ruud_Beinard_Work_03_05": "Beh, ecco a te. Dovrebbe essere sufficiente per lui, no?",
  "DIA_Ruud_Beinard_Work_15_06": "Vado a scoprirlo. Aspettaci qui.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Le tue lamentele sono degne di una ragazza del mercato! Fai l'uomo!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Cosa ne sa un giovane come te dell'agire come un uomo! Ora che hai toccato quest'argomento, ti dico io una cosa.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Non c'è niente di più virile di una vista razionale del mondo, ed è esattamente ciò che faccio. Pensa a ciò come un insegnamento del mio buon cuore!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Qualcos'altro?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Se è no, allora no. Dimenticatene.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Dimenticatene? Ma stavi per darmelo! Il perdono supremo!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Non c'è bisogno di farsi prendere dal panico.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Non sono nel panico! Il tuo 'aiuto' è stato utile come le attività dei maghi! Dannazione, c'è qualcun altro che può essere davvero d'aiuto?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Credo che Beinard dovrebbe tornare alla sua professione, sarebbe molto più utile.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Insolente! Maleducato! Portami qualcun altro, o farò sì che il tuo soggiorno in città sia un tormento!",
  "DIA_Ruud_Scared_03_01": "È... un uomo grande come una quercia! Un braccio è più largo di me!",
  "DIA_Ruud_Scared_15_02": "Cosa ti aspetti da un boia in pensione? Vieni qui, farà in fretta.",
  "DIA_Ruud_Scared_03_03": "Veloce? Oh, si, veloce... Eh... beh, ecco io...",
  "DIA_Ruud_Scared_15_04": "Che c'è?",
  "DIA_Ruud_Scared_03_05": "Beh, sai, ho lasciato la padella sul fuoco, devo tornare a casa.",
  "DIA_Ruud_Scared_15_06": "Non mi freghi. Beinard, comincia pure.",
  "DIA_Ruud_Scared_03_07": "NO! Non... non sono pronto!",
  "DIA_Ruud_Scared_Axe_15_01": "Ringrazia che Beinard non è venuto con l'ascia.",
  "DIA_Ruud_Scared_Axe_03_02": "Questo dovrebbe tirarmi su di morale? Stavi cercando di disinnescare la situazione con una battuta? Hai fallito, consideralo!",
  "DIA_Ruud_Scared_Axe_15_03": "Dammi la spalla!",
  "DIA_Ruud_Scared_Axe_03_04": "No! A prima vista, questo Beinard è un comune barbaro! Non lascerò che mi tocchi!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Rilassati, ci vorrà solo un momento.",
  "DIA_Ruud_Scared_CalmDown_03_02": "Neanche per idea! Mi toccherà e mi spezzerà! No, questa è un'idea stupida. Infatti anche questa spalla ha smesso di farmi male, nessuna procedura è necessaria!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Arrivederci, signor Boia, puoi andare!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Ma...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Nessun ma! Ascolta i più anziani!",
  "DIA_Ruud_Scared_Mage_15_01": "A quanto pare qualche mago vuole aiutarti.",
  "DIA_Ruud_Scared_Mage_03_02": "Cosa?",
  "DIA_Ruud_Scared_Mage_15_03": "Sì. Ha sentito del tuo problema e ha detto che se nessuno ti aiuta, verrà magicamente a sistemarti la spalla.",
  "DIA_Ruud_Scared_Mage_03_04": "No! Non permetterò che qualche degenerato mi tocchi con luci magiche! Signor Beinard, perché stai lì? La mia spalla non si sistema da sola!",
  "DIA_Ruud_Scared_Mage_03_05": "È solo che... non voglio farmi vedere, va bene? Mi farà sentire più a mio agio.",
  "DIA_Ruud_Scared_Mage_03_06": "Aspetta un attimo, devo controllare tutto bene...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Bene... è a posto!",
  "DIA_Ruud_Scared_Mage_15_09": "Ottimo. Che ne dici del nostro accordo?",
  "DIA_Ruud_Scared_Mage_03_10": "Beh, in realtà, dovrei ricambiare il favore. Mah...",
  "DIA_Ruud_Scared_Mage_03_11": "Oh, ho un'idea. Tieni!",
  "DIA_Ruud_Scared_Mage_15_12": "Cosa? Questo è tutto?",
  "DIA_Ruud_Scared_Mage_03_13": "Cosa ti aspettavi? Se mi avessi trovato un dottore decente, ne avresti avuti di più. Non pago un bonus per non avere alcun conforto!",
  "DIA_Ruud_Scared_Mage_15_14": "Fantastico...",
  "DIA_Ruud_Scared_Mage_03_15": "Mmh... dimmi, sei già cittadino di questa città?",
  "DIA_Ruud_Scared_Mage_15_16": "No, ma voglio esserlo.",
  "DIA_Ruud_Scared_Mage_03_17": "Bene, fantastico! Ti scriverò delle referenze per il notaio, che ne dici?",
  "DIA_Ruud_Scared_Mage_15_18": "D'accordo, spero che valgano qualcosa.",
  "DIA_Ruud_Scared_Mage_03_19": "Certamente! Tutti mi conoscono, anche il notaio, quindi ti garantisco che ti gioverà!",
  "DIA_Ruud_Scared_Mage_03_20": "Sì, va bene. Tieni!",
  "DIA_Ruud_Scared_Mage_15_21": "Grazie, amico. Arrivederci.",
  "DIA_Ruud_ReferenceExchange_Description": "Posso scambiare la mia ricompensa con delle referenze? (90 monete)",
  "DIA_Ruud_WhatNow_15_01": "E adesso?",
  "DIA_Ruud_WhatNow_03_02": "E adesso? Trovami un dottore decente, non un carnefice assassino!",
  "DIA_Ruud_WhatNow_15_03": "Certo, subito...",
  "DIA_Ruud_Alchemist_15_01": "Ho portato aiuto.",
  "DIA_Ruud_Alchemist_03_02": "Spero solo che tu abbia portato qualcuno di decente questa volta!",
  "DIA_Ruud_Alchemist_03_03": "Chi è quello?",
  "DIA_Ruud_Alchemist_15_04": "Se fossi uscito dal porto, l'avresti trovato senza problemi. Ha accettato di sistemarti la spalla.",
  "DIA_Ruud_Alchemist_03_05": "Sì? E quanto costerà?",
  "DIA_Ruud_Alchemist_15_06": "Niente. Ti farà un trattamento gratuito.",
  "DIA_Ruud_Alchemist_03_07": "Gratuito? Mmh, sembra sospetto. Sei sicuro che sia un barbiere decente e non un ciarlatano?",
  "DIA_Ruud_Alchemist_15_08": "Se non ti piace, puoi andare dai maghi.",
  "DIA_Ruud_Alchemist_03_09": "No, no, non se ne parla. D'accordo, va bene. Spero che sia rapido ed efficiente...",
  "DIA_Ruud_Alchemist_15_10": "L'ho pagato 70 monete d'oro. Spero di riaverle indietro da te...",
  "DIA_Ruud_Alchemist_03_11": "Cosa? Insolente! Avresti dovuto contrattare un prezzo più basso, non pagare ciò che ti ha chiesto per poi chiedere un rimborso da un vecchio!",
  "DIA_Ruud_Alchemist_15_12": "Ma...",
  "DIA_Ruud_Alchemist_03_13": "Niente ma. Ti ripagherò, ma non contare sul denaro. Ora se vuoi scusarmi, non posso attendere oltre per la procedura.",
  "DIA_Ruud_Alchemist_03_15": "Ahi! Ah... tutto qui?",
  "DIA_Ruud_Alchemist_03_17": "Fiu! Beh, non è stato così doloroso...",
  "DIA_Ruud_Alchemist_15_18": "Davvero?",
  "DIA_Ruud_Alchemist_03_19": "Si! Ehm, dunque, ora devo darti qualcosa in cambio?",
  "DIA_Ruud_Alchemist_15_20": "Sarebbe appropriato.",
  "DIA_Ruud_TEACH_15_01": "Puoi insegnarmi qualcosa?",
  "DIA_Ruud_TEACH_03_02": "Posso, senza problemi. Ma non gratuitamente. Come carpentiere, sono bravo ad aprire forzieri, se capisci che intendo.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Insegnami ad aprire più facilmente le serrature.",
  "DIA_Ruud_Q504_Feel_03_01": "Mi avrai anche aiutato a sistemare il braccio, ma spero che ti assicurerai che non rompa niente in queste dannate rovine!",
  "DIA_Ruud_Ambient_15_01": "Stai bene?",
  "DIA_Ruud_Ambient_03_02": "No, non va bene. Questo dannato braccio... se non faccio qualcosa velocemente, dovrò elemosinare.",
  "DIA_Ruud_Ambient_03_03": "Devo dire che il barbiere ha fatto un ottimo lavoro. Il braccio funziona come prima dell'incidente.",
  "DIA_Ruud_Ambient_03_04": "Sì, il boia sembrava minaccioso, ma ha fatto un buon lavoro. Riesco a lavorare bene come prima dell'incidente.",
  "DIA_Ruud_Ambient_03_05": "Se questa spedizione non è un grossa fregatura, allora sì, tutto bene.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "La chiave, e intendo letteralmente, per aprire le serrature è quello che manca a voi giovani: la pazienza!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Non ti spostare dalla serratura e prova ad aprirla con ogni metodo che ti venga in mente!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "Non è sufficiente. I miei insegnamenti valgono molto di più.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Non fare il piagnucolone!"
}
