{
  "DIA_Garos_QA202_Start_Next_03_01": "E questo è tutto. Faremmo meglio a non farla aspettare proprio all'inizio della nostra collaborazione. Vai e mostra di cosa è capace la Gilda!",
  "DIA_Garos_QA202_Start_15_01": "Sono qui per un incarico.",
  "DIA_Garos_QA202_Start_03_02": "Cosa abbiamo qui, un pivello che cerca di mostrare che sa combinare qualcosa? Ok, ho qualcosa per te.",
  "DIA_Garos_QA202_Start_03_03": "Ormai sei nella Gilda da un po' e vuoi fare un po' di soldi, eh? Bene.",
  "DIA_Garos_QA202_Start_03_04": "Quando i miei ricognitori lavorano sul campo, raccolgono molte piante diverse. La maggior parte le vendiamo semplicemente agli alchimisti, perché cos'altro dovremmo farne?",
  "DIA_Garos_QA202_Start_03_05": "Tuttavia, abbiamo bisogno di una scorta costante di pozioni, che si tratti di guarire o in qualche modo migliorare le abilità dei ragazzi. Ecco perché vogliamo collaborare con Ramha.",
  "DIA_Garos_QA202_Start_03_06": "Nessuno in città produce elisir migliori di lei. Ne abbiamo parlato con lei e ha detto che avrebbe accettato di firmare il contratto, ma dobbiamo aiutarla con qualche 'lavoretto'.",
  "DIA_Garos_QA202_Start_What_15_01": "Che tipo di 'lavoretto'?",
  "DIA_Garos_QA202_Start_What_03_02": "Non lo so, dovrai chiederglielo. Data la sua esperienza e il modo in cui si è espressa, dovrai andare da qualche parte fuori città.",
  "DIA_Garos_QA202_Start_Help_15_01": "Questo aiuto è l'unica condizione?",
  "DIA_Garos_QA202_Start_Help_03_02": "L'unica di cui si è parlato finora. Spero che non si inventi qualcosa di nuovo, perché non chiederemo a nessun altro di lavorare con noi.",
  "DIA_Garos_QA202_Start_Help_03_03": "In ogni caso, segui le sue istruzioni in modo che non abbia dubbi sulla qualità del nostro servizio.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "E se le dovesse succedere qualcosa?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "È meglio di no, e se succede, non deve essere colpa tua. Araxos deve avere le mani pulite.",
  "DIA_Garos_QA202_Where_15_01": "Dove trovo Ramha?",
  "DIA_Garos_QA202_Where_03_02": "Ha la sua erboristeria nel rione degli artigiani, da qualche parte appena fuori dall'uscita del porto.",
  "DIA_Garos_QA202_Finish_15_01": "Ramha firmerà un contratto con noi.",
  "DIA_Garos_QA202_Finish_03_02": "Lo so, ho sentito che ci stiamo già lavorando. Lavoro ben fatto, ragazzo. Ho saputo che c'è stato movimento durante l'azione.",
  "DIA_Garos_QA202_Finish_15_03": "Un po', sì. Siamo stati quasi sbranati dagli animali.",
  "DIA_Garos_QA202_Finish_03_04": "Bene, questo è il lavoro dei ricognitori di Araxos. Abituati se vuoi unirti a noi!",
  "DIA_Garos_QA202_Finish_03_05": "Dove cavolo... ah, eccolo qui, il tuo pagamento.",
  "DIA_Garos_QA202_Finish_03_06": "Cos'hai fatto!",
  "DIA_Garos_QA202_Finish_03_07": "Come ti aspetti che si possa firmare un contratto con qualcuno che hai lasciato morire?",
  "DIA_Garos_QA202_Finish_15_08": "Si tratta di Ramha?",
  "DIA_Garos_QA202_Finish_03_09": "Sì, maledizione! Il barbiere era preoccupato perché eri via da molto tempo, quindi è andato a vedere cosa era successo e l'ha trovata priva di sensi!",
  "DIA_Garos_QA202_Finish_03_10": "Perché non hai chiesto aiuto?! Eh, comunque, non dire niente. Le ho già detto che eri giovane, inesperto e in preda al panico.",
  "DIA_Garos_QA202_Finish_03_11": "Se non fosse rimasta colpita dalla tua lotta con gli animali, probabilmente non ci sarebbe stato nessun contratto, e quindi almeno siamo riusciti a farlo, anche se in termini fragili.",
  "DIA_Garos_QA302_Start_Next_03_01": "Penso che tu abbia informazioni sufficienti. Mettiti al lavoro.",
  "DIA_Garos_QA302_Start_15_01": "Esiste un lavoro specifico per un ricognitore?",
  "DIA_Garos_QA302_Start_03_02": "C'è sempre lavoro per i ricognitori. Vediamo cosa posso farti fare...",
  "DIA_Garos_QA302_Start_03_03": "Questo andrà bene. Qualcuno deve controllare l'area attraverso la quale il nostro socio Ernesto passerà per andare alla Gran Vigna.",
  "DIA_Garos_QA302_Start_03_04": "Conosci la zona, vero? Giusto. Qualche domanda?",
  "DIA_Garos_QA302_Start_Why_15_01": "Perché deve andare alla Gran Vigna?",
  "DIA_Garos_QA302_Start_Why_03_02": "Beh, perché un commerciante dovrebbe andare da qualche parte? Ha degli affari da fare lì, non so cosa, e ti proibisco di chiedergli dei dettagli.",
  "DIA_Garos_QA302_Start_Why_03_03": "Le persone apprezzano i nostri servizi proprio per la discrezione e la mancanza di ulteriori domande. Capisci?",
  "DIA_Garos_QA302_Start_Why_15_04": "Certamente.",
  "DIA_Garos_QA302_Start_Many_15_01": "Ci sono diverse strade che portano alla Gran Vigna...",
  "DIA_Garos_QA302_Start_Many_03_02": "A noi ne interessano due, perché Ernesto non ha ancora deciso quale scegliere.",
  "DIA_Garos_QA302_Start_Many_03_03": "Il primo è il vecchio cunicolo sulla collina di fronte alla città. Non quello crollato, ovviamente, ma quello che conduce nel bosco dietro la Gran Vigna.",
  "DIA_Garos_QA302_Start_Many_03_04": "L'altro è un sentiero che attraversa un breve passaggio coperto. Sai, quello in cui le rocce cadute sono sostenute da alcune travi.",
  "DIA_Garos_QA302_Start_Who_15_01": "Posso chiedere a qualcuno di aiutarmi?",
  "DIA_Garos_QA302_Start_Who_03_02": "Suvvia, inviamo più persone solo per i lavori difficili!",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Ho sentito che mi vuoi nella tua unità.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "È possibile. C'è solo spazio per il meglio tra i ricognitori di Araxos e hai dimostrato il tuo valore. Cosa ne pensi?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Sono pronto a unirmi alla tua unità.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "Bene, bene, sai già alcune cose! Sono felice di accoglierti nell'unità ricognitori. Vedrai che non te ne pentirai!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "D'ora in poi, per te i miei ordini sono più importanti di quelli di Adelard. Come ricognitore, devi mostrare a tutti i cacciatori dell'isola chi comanda!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "I tuoi incarichi ora diventeranno più pericolosi, ma anche molto meglio pagati. Per aiutarti a realizzarli, ti verrà dato accesso alle migliori attrezzature e ai migliori istruttori.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Ricorda solo che se mi deludi, finirai non con una, ma due frecce nel ginocchio.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "In quel caso le mie ginocchia staranno benissimo perché non sono abituato a fallire.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "Ed è quello che volevo sentire. Vai da Ingor ora, avrà un nuovo equipaggiamento per te. Imparerai finalmente cosa significa indossare un'armatura decente!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "Come hai fatto a concludere così bene le missioni? Sono spiacente, ma le abilità di tiro sono fondamentali per un ricognitore di Araxos.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Torna quando avrai acquisito un po' di pratica.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Ho controllato entrambi i percorsi.",
  "DIA_Garos_QA302_RoutesDone_15_02": "Ho trovato un orso e un paio di ratti vicino al cunicolo. Li ho eliminati così è sicuro passare di lì.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Sono più preoccupato per il passaggio coperto. Ho trovato degli oggetti insoliti.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Una fune legata a una delle travi, pietre posizionate in modo strano tra i cespugli, due scudi e un punto ben segnalato dietro una pietra che poteva essere usata come copertura.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Mmh... una combinazione veramente insolita. Hai spostato qualcosa?",
  "DIA_Garos_QA302_RoutesDone_15_06": "No, non ho spostato nulla.",
  "DIA_Garos_QA302_RoutesDone_03_07": "Bene.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Prima di decidere qualsiasi cosa, dobbiamo indagare ulteriormente. Per prima cosa, vediamo se c'è qualcuno di sospetto intorno a Ernesto.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Gli dirò di incontrarvi. Tu e Caramon andrete alla taverna di Gerstand. Lì dovrete assicurarvi che Ernesto parli ad alta voce dei suoi piani.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Dato che quelle cose sospette erano vicino al passaggio coperto, digli che userà il cunicolo. Convincilo a farlo con discrezione, la Gilda non può essere presa in giro!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "Caramon terrà d'occhio gli altri durante la conversazione. Se qualcuno inizia a comportarsi in modo strano, seguitelo con discrezione.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "È meglio se indossate entrambi abiti comuni, non vogliamo spaventare il nostro sospettato. Tutto chiaro?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Penso di sì.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "Allora vai a prendere Caramon e poi andate da Gerstand. State attenti.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "Pensi che si tratti di una specie di trappola?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "Non ne sono sicuro. Da un lato, tutto porta a pensare a una trappola, dall'altro, che razza di idiota la preparerebbe e poi lascerebbe tutto lì?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "È come se chiedesse a qualcuno di portarla via, evitando che avvenga l'imboscata.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "Ernesto avrà protezione?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Non l'ha chiesta. La domanda è: cambierà idea se gli diciamo cosa'hai trovato? Ed è una buona idea che lo scopra?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "I nostri servizi dovrebbero lasciare senza dubbi ed eliminare i problemi dei nostri associati, non aggiungere altre domande. Dannazione...",
  "DIA_Garos_QA302_Finish_15_01": "È fatta.",
  "DIA_Garos_QA302_Finish_03_02": "Sono felice. Dimmi in dettaglio di cosa si trattava.",
  "DIA_Garos_QA302_Finish_15_03": "Un gruppo di criminali ha cercato di aggredire Ernesto. Tutti quegli oggetti che ho trovato appartenevano a loro.",
  "DIA_Garos_QA302_Finish_15_04": "Io e Caramon li abbiamo convinti che attaccare il nostro socio era stato un grosso errore.",
  "DIA_Garos_QA302_Finish_03_05": "Avete corso un grosso rischio andando lì dentro. Uno di voi sarebbe dovuto tornare indietro per chiedere rinforzi mentre l'altro aspettava. Allora la Gilda avrebbe potuto agire senza rischiare la tua vita o quella di Ernesto.",
  "DIA_Garos_QA302_Finish_03_09": "Comunque, in che modo li hai convinti?",
  "DIA_Garos_QA302_Finish_15_06": "Li ho convinti che attaccare il nostro socio è stato un grosso errore.",
  "DIA_Garos_QA302_Finish_03_07": "Da solo? Merda, hai talento. Meno male che almeno hai mandato Caramon da noi. Ci ha informato che stava succedendo qualcosa sul frangiflutti. Ma combattere da soli non è stato saggio!",
  "DIA_Garos_QA302_Finish_03_08": "Comunque, in che modo li hai convinti?",
  "DIA_Garos_QA302_Finish_15_10": "Non ripeteranno mai più quell'errore. Né ne faranno altri.",
  "DIA_Garos_QA302_Finish_03_11": "Ottimo. Sei sicuro che nessuno di loro sia sopravvissuto?",
  "DIA_Garos_QA302_Finish_15_12": "Decisamente. Ho trovato una lettera accanto a uno di loro che lo conferma.",
  "DIA_Garos_QA302_Finish_03_13": "Molto bene.",
  "DIA_Garos_QA302_Finish_15_14": "Beh...",
  "DIA_Garos_QA302_Finish_03_15": "Oh, fantastico, quindi dobbiamo fare un'ulteriore indagine. Va bene, lo scopriremo.",
  "DIA_Garos_QA302_Finish_03_16": "Per quanto riguarda le tue azioni nella taverna...",
  "DIA_Garos_QA302_Finish_03_17": "Mi è stato detto da informatori che Ernesto non ha scoperto la trappola. Devi aver gestito questa conversazione molto abilmente, congratulazioni.",
  "DIA_Garos_QA302_Finish_03_18": "Gli informatori mi hanno riferito che non sei stato molto abile con le parole. Ernesto ora sarà stressato per l'intera faccenda e chissà se non dovremo offrirgli protezione.",
  "DIA_Garos_QA302_Finish_03_19": "Nel peggiore dei casi, annullerà del tutto l'affare e quindi nessuno ci guadagnerà. Eh, inutile lamentarsi, ormai il latte è stato versato, vedremo come va.",
  "DIA_Garos_QA302_Finish_03_20": "Ho anche sentito che sei entrato nella taverna indossando i colori della Gilda. Non molto discreto, ma l'importante è che non sia successo niente di male.",
  "DIA_Garos_QA302_Finish_03_21": "Ho sentito che non hai dimenticato di travestirti per non gettare sospetti sulla Gilda. Molto saggio da parte tua.",
  "DIA_Garos_QA302_Finish_15_22": "In sintesi, la mia partecipazione al caso può considerarsi conclusa?",
  "DIA_Garos_QA302_Finish_03_23": "Sì, esatto. Ecco, il tuo pagamento.",
  "DIA_Garos_QA303_Start_03_01": "Marvin, l'uomo giusto al posto giusto. C'è un lavoro da fare, fondamentalmente una formalità, niente di speciale per un vero ricognitore.",
  "DIA_Garos_QA303_Start_15_02": "Se ottengo dell'oro per questa formalità, perché no?",
  "DIA_Garos_QA303_Start_03_03": "Questo è l'atteggiamento di un uomo di Araxos. Ascolta, qualcuno deve controllare se le linee guida del ricognitori relative ai terreni di caccia sono ancora valide.",
  "DIA_Garos_QA303_Start_03_04": "Ecco qui. Recati nei luoghi indicati e valuta se i fatti corrispondono alla descrizione. Temo che a causa dell'attuale situazione sull'isola, gli animali possano aver cambiato le loro abitudini...",
  "DIA_Garos_QA303_Start_03_05": "Vado. Non vogliamo che nessuno che è andato a caccia di saprofagi finisca in un'area occupata da squartatori!",
  "DIA_Garos_QA303_Finish_15_01": "Ho controllato tutte le linee guida.",
  "DIA_Garos_QA303_Finish_03_02": "E? Dobbiamo cambiare qualcosa?",
  "DIA_Garos_QA303_Finish_15_03": "Per quanto riguarda l'area intorno alla torre di segnalazione, va tutto bene. Ci sono ancora molti saprofagi in giro, e non molto altro. Il resto è peggio.",
  "DIA_Garos_QA303_Finish_15_04": "Ho incontrato degli scheletri nei boschi vicino alla Piccola Vigna.",
  "DIA_Garos_QA303_Finish_15_05": "Me ne sono sbarazzato, per ogni evenienza.",
  "DIA_Garos_QA303_Finish_15_06": "Per quanto riguarda la Costa Ambrata, sembra che gli squali marini l'abbiano presa in simpatia.",
  "DIA_Garos_QA303_Finish_15_07": "Ho sistemato tutti quelli che ho trovato.",
  "DIA_Garos_QA303_Finish_03_08": "Capisco. Mi assicurerò che le istruzioni per i ricognitori siano corrette. Buon lavoro, Marvin. Ecco, la tua ricompensa.",
  "DIA_Garos_SQ503_Plan_15_01": "Cosa ne pensi di questo piano?",
  "DIA_Garos_SQ503_Plan_03_02": "Non è male. Senza Cortez, questi banditi si trasformeranno in un branco di selvaggi senza organizzazione o disciplina. Li faremo fuori in pochi istanti.",
  "DIA_Garos_SQ503_Plan_03_03": "Stai solo attento là fuori. Se è il loro capo, sono sicuro che sa combattere bene.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "Bel lavoro, Marvin! Avrei voluto vedere le loro facce quando abbiamo attaccato alle loro spalle.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "Nel bel mezzo della battaglia, alcuni hanno tentato di fuggire nella palude. Idioti, hanno sottovalutato i ricognitori di Araxos.",
  "DIA_Garos_CanYouTeach_15_00": "Posso addestrarmi con te?",
  "DIA_Garos_CanYouTeach_03_01": "Ovviamente. Come con qualsiasi membro delle nostre unità speciali, sarei felice di insegnarti il tiro con l'arco e mostrarti come aumentare la tua destrezza.",
  "DIA_Garos_CanYouTeach_03_02": "Non ancora, no. Insegno solo ai membri esperti come tirare con l'arco e come aumentare la destrezza. Tu non sei uno di loro.",
  "DIA_Garos_CanYouTeach_03_03": "Nel caso in cui non ti sia chiaro, devi anche ricordare che il grado non è tutto. Se non sai niente, non ti insegnerò le basi. Non ho tempo per quello.",
  "DIA_Garos_CanYouTeach_03_04": "E a proposito, so anche qualcosa sulla caccia. Non è il mio lavoro insegnare ad altri in quest'area, quindi dovresti metterci un po' d'oro, ma sono sicuro che arriveremo a un'intesa.",
  "DIA_Garos_CanYouTeach_03_05": "Se conosci le basi, potrei insegnarti come estrarre zanne, artigli, corni di bestia d'ombra e lingue di lucertole di fuoco, o come scuoiare i rettili. Ti interessa?",
  "DIA_Garos_Teach_15_00": "Voglio addestrarmi.",
  "DIA_Garos_NoMore_03_01": "Questo è ridicolo! Uno come te non ha più bisogno di formazione, al massimo può addestrare gli altri!",
  "DIA_Garos_Teach_03_01": "Preparati di conseguenza.",
  "DIA_Garos_Teach_B1_03_00": "Te l'ho detto, non ho tempo per insegnare le basi. Esercitati prima con qualcun altro.",
  "DIA_Garos_Teach_B1_03_01": "Un piccolo passo verso la maestria.",
  "DIA_Garos_Teach_B5_03_02": "Te l'ho detto, non ho tempo per insegnare le basi. Esercitati prima con qualcun altro.",
  "DIA_Garos_Teach_B5_03_03": "Bene, stai facendo progressi.",
  "DIA_Garos_TeachDEX1_03_00": "Te l'ho detto, non ho tempo per insegnare le basi. Esercitati prima con qualcun altro.",
  "DIA_Garos_TeachDEX1_03_01": "Un piccolo passo verso la maestria.",
  "DIA_Garos_TeachDEX5_03_00": "Te l'ho detto, non ho tempo per insegnare le basi. Esercitati prima con qualcun altro.",
  "DIA_Garos_TeachDEX5_03_01": "Bene, stai facendo progressi.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "Qualcuno dei signori della guerra si è fatto vedere?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Di recente ho ricevuto la notizia che i cacciatori ne avevano individuato uno sulla Costa dei Predatori.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Weigar! Mostra per una volta che sai davvero colpire a distanza. Avete un punto di ritrovo nel bosco vicino alla Costa, partirete da lì.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "Ho anche informazioni che un signore della guerra è arrivato al campo nella palude.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "Adelard! Mostra a tutti come combatte l'élite di Araxos!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Basta che non ti fai uccidere.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Ci siamo sbarazzati degli orchi nelle paludi e nella Costa dei Predatori.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Arrivi giusto in tempo. Un capo degli orchi è stato visto pericolosamente vicino alla vigna di Rita, in una caverna.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Oktav! So che hai sempre portato quella spada solo per decorazione, ma è giunto il momento di usarla. Non preoccuparti, non si rovinerà!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Radunatevi alla Piccola Vigna e attaccate mentre loro non ci aspettano.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "È giunto anche il momento di attaccare il vecchio faro.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Parto subito, ma se vuoi occuparti prima del signore della guerra nella vigna, posso aspettare.",
  "DIA_Garos_KQ407_Ready_15_01": "Hai un piano su come arrivare al faro?",
  "DIA_Garos_KQ407_Ready_03_02": "Ci siamo appena occupati dell'evacuazione dei pescatori. Aspetteremo fino al calar della notte e prenderemo in prestito una delle loro barche per arrivare dall'altra parte.",
  "DIA_Garos_KQ407_Ready_03_03": "Devi essere in piena allerta. Lo scontro inizierà nel momento esatto in cui sbarcheremo.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "Mettiamoci al lavoro.",
  "DIA_Garos_KQ407_AfterFight_03_01": "Perché ci danno sempre i lavori peggiori?",
  "DIA_Garos_KQ407_AfterFight_03_02": "Preferirei combattere nella palude che su questa dannata isoletta!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Credimi, è stato difficile anche lì.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Forse hai ragione. Rimarrò qui e mi guarderò intorno per cercare ulteriori indizi sul resto dei signori della guerra.",
  "DIA_Garos_Promotion_Tier2_03_01": "Congratulazioni. Raramente ho il piacere di confermare la nomina di qualcuno a ricognitore d'élite!",
  "DIA_Garos_Promotion_Tier2_15_02": "Confermare? Allora chi l'ha proposta?",
  "DIA_Garos_Promotion_Tier2_03_03": "Affari segretissimi della Gilda. Penso che troverai questa armatura molto più interessante, una delle migliori che puoi ottenere su Archolos!",
  "DIA_Garos_Promotion_Tier2_03_04": "Adesso hai una grande responsabilità. Con l'armatura che ti ho dato, dovresti essere in grado di gestirla, ma se hai bisogno anche di un'arma migliore, parla con Ingor.",
  "DIA_Garos_Promotion_Tier2_03_05": "Ha in vendita un equipaggiamento davvero eccezionale, probabilmente anche migliore di quello con cui combattono i paladini in prima linea!",
  "DIA_Garos_Promotion_Tier2_15_06": "Sono contento e grazie per la promozione. Cercherò di non comandare troppo a bacchetta gli uomini.",
  "DIA_Garos_Promotion_Tier2_03_07": "Beh, lo spero!",
  "DIA_Garos_Hello_09_01": "Io sono Garos, comando i cacciatori e ricognitori della Gilda dei Mercanti di Araxos. Solo qui su Archolos, ovviamente. Cosa c'è?",
  "DIA_Garos_Ambient_15_00": "Come te la passi?",
  "DIA_Garos_Ambient_13_01": "Abbiamo molto lavoro perché la situazione sull'isola si fa sempre più tesa. Ma ce la possiamo fare, Araxos ci riesce sempre.",
  "DIA_Garos_Ambient_13_02": "Sto pensando di darti un po' di addestramento in più. Dobbiamo mantenere la reputazione dell'unità e non sederci sugli allori.",
  "DIA_Garos_Ambient_13_03": "Spero che tu non stia abusando troppo della tua posizione nei nostri ranghi. Se non mi sbaglio, per me va tutto bene.",
  "DIA_Garos_Ambient_13_04": "Sto bene, lacchè di Adelard. Non guardarmi così, non ho problemi con la tua decisione. Ma faresti meglio come ricognitore.",
  "DIA_Garos_Ambient_13_05": "Sono ancora impressionato da quanto sei arrivato lontano. Araxos dovrebbe avere più gente così.",
  "DIA_Garos_Ambient_13_06": "Va tutto bene nella Gilda dei Mercanti di Araxos. Ti serve qualcosa? Vuoi fare affari con noi?",
  "DIA_Garos_Hunting_Special_03_01": "Se tieni presente l'oro, sì.",
  "DIA_Garos_AllHunt_03_01": "Diamine, sei proprio bravo. Non posso insegnarti altro.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "Come si estraggono le zanne degli animali?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Usi uno strumento appuntito per raggiungere le loro radici e, quando sono visibili, fai leva e le estrai. Non è particolarmente difficile.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Ascolta, sai come funziona. L'oro deve corrispondere.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "Come si estraggono gli artigli dagli animali?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Li tiri fuori e tagli in profondità, fino all'osso, poi tiri forte. La maggior parte si stacca con i tendini che dovrai togliere. Non avrai bisogno di questi.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Ascolta, sai come funziona. L'oro deve corrispondere.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "Come si strappa la lingua alle lucertole di fuoco?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "In questo caso, devi fare attenzione alle ustioni. Le loro lingue sono spesso bollenti, specialmente subito dopo un'uccisione. Lo strappo in sé è abbastanza facile.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Tira fuori la maggior parte della lingua, prendi qualcosa di affilato e taglia in profondità nella gola.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Ascolta, sai come funziona. L'oro deve corrispondere.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "Come si scuoiano i rettili?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Ciò richiede meno precisione ma più forza rispetto allo scuoiamento di altri animali. È meglio iniziare l'incisione infilando qualcosa di affilato tra le squame.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Quando riesci a creare una fessura, afferri e inizi a staccare la pelle. Come ho detto, ci vuole un po' di forza, ma sono sicuro che ce la farai.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Ascolta, sai come funziona. L'oro deve corrispondere.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "Come si rimuove il corno alle bestie d'ombra?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Se riesci ad ucciderne una, esamina il punto dove la pelle si sovrappone al corno. Taglia lì, ti permetterà di trovare la base del corno.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Fai leva con uno strumento robusto, quindi inizia a tirarlo da un lato all'altro. Alla fine, dovrebbe uscire dal cranio.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Ascolta, sai come funziona. L'oro deve corrispondere.",
  "DIA_Garos_Bounty_15_01": "Voglio riscuotere la ricompensa per la bestia che ho cacciato.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Ottimo lavoro, quella bestia aveva già causato fin troppi problemi.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Ecco la tua ricompensa.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Resta al faro)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Ritorna in barca sulla costa)"
}
