{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "Com'è andata la caccia? Non vedo un trofeo?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "La Bestia è morta, sono venuto a cercare qualcuno che mi aiuti a trasportarla.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Grande! Sapevo che voi ragazzi potevate risolvere questo problema. Le persone giuste per il lavoro giusto, lo dico sempre!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Detlow sta aspettando in una grotta direttamente a nord di dove siamo ora.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Avete sentito? Muovetevi! Voglio che la carcassa di quel mostro sia appesa oggi stesso!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Congratulazioni, hai fatto un ottimo lavoro. Chi avrebbe mai pensato che fossi tanto bravo a cacciare quanto a parlare.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Andiamo alla locanda, ti sei guadagnato il tuo riposo.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Ordinerò ad Albyn di preparare una grande festa in onore di tutti i cacciatori. Il ritorno in sicurezza del villaggio deve essere celebrato!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Alcune brave persone sono morte e a te interessa solo il trofeo?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Tutti quelli coinvolti nella caccia sapevano quali erano i rischi. Inoltre, non si tratta del trofeo in sé. Voglio solo assicurarmi che la gente del mio villaggio sia al sicuro.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "I defunti riceveranno una sepoltura onorevole e alle famiglie saranno pagati i benefici appropriati.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Se non fosse stato per Detlow, non sarei riuscito a sconfiggere questa Bestia.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "E così umile! Andrai lontano, molto lontano!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "C'è dell'altro...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Rilassati, esamineremo tutto quando ti sarai calmato.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Vai da Bastian e digli che stasera bevi con me. Devo ancora parlare con Albyn per gli ultimi preparativi.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Questa Bestia potrebbe appartenere agli orchi!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Abbassa la voce! Detlow mi ha parlato della sua congettura e so perfettamente che non c'è nulla di confermato.",
  "DIA_Ramsey_SQ416_Danger_03_03": "La gente di Silbach ha vissuto nella paura abbastanza a lungo. Meritano un momento di pace. Ti chiedo vivamente di non diffondere queste ridicole voci.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Ecco, bevi del vino e rilassati. Il peggio è alle spalle.",
  "DIA_Ramsey_Hello_15_01": "Salve, chi sei?",
  "DIA_Ramsey_Hello_03_02": "Mi chiamo Ramsey, sono il proprietario di Silbach e dell'area circostante.",
  "DIA_Ramsey_Hello_03_03": "I miei antenati hanno fondato questo villaggio molti secoli fa e da allora la nostra famiglia se ne è sempre presa cura.",
  "DIA_Ramsey_Hello_03_04": "Se non hai ancora sentito parlare di me, non credo che abbiamo qualcosa di cui parlare.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Scusa, ho sentito parlare di te molte volte, ma non abbiamo mai avuto occasione di incontrarci di persona.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Non c'è da stupirsi, sono un uomo molto impegnato. Gestire una proprietà come questa richiede un sacco di lavoro.",
  "DIA_Ramsey_Hello_Yeah_03_03": "Tutte queste riunioni, documenti, non ho nemmeno un momento per me stesso.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Inoltre, passo la maggior parte del mio tempo nella mia casa nella Città Vecchia e non credo che tu ci vada spesso.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Se lo dici tu.",
  "DIA_Ramsey_Albyn_15_01": "Se tu gestisci il villaggio, cosa fa Albyn?",
  "DIA_Ramsey_Albyn_03_02": "Penso che sia abbastanza ovvio! Albyn si prende cura di tutte le piccole cose organizzative e fa applicare tutte le mie decisioni.",
  "DIA_Ramsey_Albyn_03_03": "Se non fosse stato per i miei contratti con le personalità della città, Silbach non avrebbe saputo da tempo cosa fare con tutto il cibo prodotto.",
  "DIA_Ramsey_WolfsDen_15_01": "Cosa ti porta a Tana del Lupo?",
  "DIA_Ramsey_WolfsDen_03_02": "Lo stesso di sempre. Incontrare, negoziare e fornire alla gente del mio meraviglioso villaggio una vita pacifica e prospera.",
  "DIA_Ramsey_WolfsDen_15_03": "Più precisamente?",
  "DIA_Ramsey_WolfsDen_03_04": "Ho avuto una conversazione con Ulryk, ma i dettagli non ti riguardano.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Ho udito per caso parte della vostra conversazione.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Perdona il mio saluto di prima, è un'abitudine che ho preso incontrando tutti questi postulanti ogni giorno.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Sembra che Ulryk apprezzi le tue abilità.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Dimmi, non sei forse interessato a un ulteriore incarico?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "Ho altre cose in mente in questo momento.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Capisco. Ma se cambi idea, resterò qui per un po'. Ho alcune cose da discutere con Ulryk.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Qual è il compito?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Se sei stato a Silbach, probabilmente hai sentito quelle voci idiote su una Bestia assetata di sangue che si aggira nei dintorni.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Nel tentativo di placare i miei sudditi, ho deciso di organizzare una piccola caccia al presunto mostro.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Sto raccogliendo promettenti cacciatori e guerrieri da tutta l'isola, per uccidere questa mostruosità o per dimostrare finalmente che non esiste.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Naturalmente il vincitore può aspettarsi un generoso premio dalla mia collezione privata di armi.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Non devi prendere una decisione adesso. Se sei interessato, io e i cacciatori ci incontreremo presto a casa mia nella Città Vecchia.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "È quello di fronte all'Osteria da Ernesto.",
  "DIA_Ramsey_Ambient_03_01": "Non ho tempo per parlare. Alcune persone hanno grandi cose in testa.",
  "DIA_Ramsey_Ambient_03_02": "Sembra che tu abbia accettato di prendere parte a un'operazione molto seria, giusto?",
  "DIA_Ramsey_Ambient_03_03": "La novità è che la gente finalmente smetterà di lamentarsi della Bestia! Beh, e ovviamente smetteranno anche di morire.",
  "DIA_Ramsey_Ambient_03_04": "Hai fatto un ottimo lavoro su questa mostruosità. È bello avere almeno un problema eliminato dalla mia mente durante questi tempi difficili.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Scusa, ho sentito parlare di te molte volte...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Sospettiamo che la Bestia possa essere appartenuta agli orchi."
}
