{
  "DIA_Nadine_SQ316_Start_15_01": "Perché te ne stai seduta qui così?",
  "DIA_Nadine_SQ316_Start_03_02": "Finalmente qualcuno vuole ascoltarmi! Molti giorni fa mia figlia è scomparsa. Io continuo a tenere in ordine il suo angolo di casa...",
  "DIA_Nadine_SQ316_Start_03_03": "Un giorno Lena è uscita dalla città e da quel momento si sono perse le sue tracce. Ricordo che indossava il suo vestito preferito. Era bellissima.",
  "DIA_Nadine_SQ316_Start_03_04": "Le guardie mi hanno riferito che hanno perlustrato l'intera città, ma senza trovare alcun indizio!",
  "DIA_Nadine_SQ316_Start_03_05": "Ho anche assunto un investigatore, ma è svanito nel nulla con tutti i miei risparmi.",
  "DIA_Nadine_SQ316_Start_03_06": "Non so come affrontare questa situazione. Tutto quello a cui riesco a pensare è dove può essere adesso!",
  "DIA_Nadine_SQ316_Nah_15_01": "Mi dispiace, non posso aiutarti.",
  "DIA_Nadine_SQ316_Nah_03_02": "Come tutti gli altri...",
  "DIA_Nadine_SQ316_Comprehension_Description": "Pure io ho avuto una persona cara rapita.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "Pure io ho avuto una persona cara rapita.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "So come ti senti.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Potrei dare un'occhiata in giro per tua figlia.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "In tal caso, sono felice di averti incontrato.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Tutti continuano a dirmi di non sperare più. Ma una madre non potrà mai superare la perdita di sua figlia.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Tornerò appena avrò trovato qualcosa. Spero che stia bene.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "Un'altra cosa... ho trovato quell'investigatore.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "Spero che tu l'abbia rimproverato per aver ingannato una vecchia!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "Potrebbe essere un problema. È morto. Era molto vicino, ma qualcosa lo ha ucciso nella palude.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Oh... Possa Adanos perdonarmi per le mie parole... Povero ragazzo, pregherò per lui.",
  "DIA_Nadine_SQ316_Finish_15_01": "Ho delle notizie.",
  "DIA_Nadine_SQ316_Finish_03_02": "Dov'è mia figlia? Per favore, non dirmi che è morta!",
  "DIA_Nadine_SQ316_Finish_15_03": "È libera e si sta riprendendo, ma non può lasciare il posto in cui si trova attualmente.",
  "DIA_Nadine_SQ316_Finish_03_04": "Vuoi dire che è ancora prigioniera?",
  "DIA_Nadine_SQ316_Finish_15_05": "In un certo senso sì, ma è meglio che stare in una gabbia.",
  "DIA_Nadine_SQ316_Finish_15_06": "Se ti conforta, sappi che i suoi rapitori sono morti.",
  "DIA_Nadine_SQ316_Finish_03_07": "Non ci capisco niente!",
  "DIA_Nadine_SQ316_Finish_15_08": "È complicato. Lena mi ha chiesto di darti questo amuleto e di dirti che sta bene.",
  "DIA_Nadine_SQ316_Finish_03_09": "Sapere che è viva mi basta. Per favore, tienilo tu. Non ho altro modo per ricompensarti.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Vendilo. Ti aiuterà a superare i momenti difficili.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "Non posso lasciarti andare senza ricompensa...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Sappiamo entrambi che ne hai molto più bisogno di me.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Possa Adanos proteggerti dal male.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Grazie. Sarà utile.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Quando lo indossi, ricordati di noi.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Povera figlia mia...",
  "DIA_Nadine_SQ507_Finish_03_01": "Grazie per aver contribuito a riportare mia figlia in città! È bello che ci siano ancora persone come te e Barry su quest'isola!",
  "DIA_Nadine_SQ507_Finish_03_02": "Devo ammettere onestamente che non ero troppo sicura dopo la nostra prima conversazione, ma ora sono di nuovo felice!",
  "DIA_Nadine_SQ507_Finish_03_05": "Non è molto, ma ti meriti una ricompensa!",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Sono così felice che tu sia qui. Ho qualcosa da dirti.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "Non c'è bisogno di cercare Lena... Mia figlia è tornata a casa di recente!",
  "DIA_Nadine_SQ316_LameFinish_15_03": "Cosa intendi?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Era tenuta prigioniera in uno strano posto nella palude...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "L'hanno tenuta in una gabbia, come un animale! Ma alla fine Adanos ebbe pietà di lei.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Mentre il rapitore le portava del cibo, è improvvisamente caduto a terra. Mia figlia ha deciso di cogliere l'attimo ed è scappata.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "Ma un giorno ci fu una specie di battaglia lì!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "I banditi furono sconfitti dalla guardia e da Araxos... Un ragazzo trovò mia figlia nel caos e la condusse in città.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Tutto è finito bene, ma Lena è molto stanca...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Hai cercato di aiutare, quindi accetta questo come ringraziamento."
}
