{
  "DIA_Volker_HELLO_03_01": "Ho sentito che vuoi lavorare per me. Non mi capita spesso di ricevere richieste del genere da persone della tua età e del tuo... status.",
  "DIA_Volker_HELLO_03_02": "Vedo che fai parte della Milizia. È bello che il comandante si preoccupi della mia salute e invii altri uomini.",
  "DIA_Volker_HELLO_03_03": "Immagino che anche tu condivida le sue nobili intenzioni?",
  "DIA_Volker_HELLO_03_04": "Sono anche curioso di sapere perché, con la lucrosa paga che ricevi da Lorenzo, sei interessato a lavorare con me?",
  "DIA_Volker_HELLO_03_05": "Perché non credo che sia solo una questione di soldi. Mi sbaglio?",
  "DIA_Volker_HELLO_03_06": "Finalmente ricevo la visita di qualcuno con cui posso dimenticare l'etichetta di corte.",
  "DIA_Volker_HELLO_03_07": "Cosa ti porta nella mia umile dimora, giovanotto?",
  "DIA_Volker_HELLO_Jorn_15_01": "In realtà, è qualcosa che voglio.",
  "DIA_Volker_HELLO_Jorn_15_02": "Ho sentito che ricompensi generosamente la tua gente per un servizio fedele.",
  "DIA_Volker_HELLO_Jorn_03_03": "Quindi, come tutti gli altri, sei interessato all'oro.",
  "DIA_Volker_HELLO_Jorn_15_04": "Mi hai frainteso.",
  "DIA_Volker_HELLO_Jorn_15_05": "Sto cercando di trovare una persona a me cara, ma non ho notizie di lui da molto tempo. Come se non bastasse, i miei attuali datori di lavoro non sono disposti ad aiutarmi.",
  "DIA_Volker_HELLO_Jorn_15_06": "So anche che sei sulle tracce di un'organizzazione. In cambio del tuo aiuto, potrei scoprire qualcosa su di essa.",
  "DIA_Volker_HELLO_Jorn_03_07": "Tu aiutami e io aiuterò te.",
  "DIA_Volker_HELLO_Jorn_15_08": "È questo il senso della collaborazione.",
  "DIA_Volker_HELLO_Jorn_03_09": "Sembra interessante, ma temo che finché le guardie occuperanno la mia casa, da questa collaborazione non ne verrà fuori nulla.",
  "DIA_Volker_HELLO_Attempt_15_01": "Sono stato mandato a risolvere l'indagine sull'attentato alla tua vita.",
  "DIA_Volker_HELLO_Attempt_03_02": "Quindi Roderich ha ascoltato la voce della ragione, dopo tutto.",
  "DIA_Volker_HELLO_Attempt_03_03": "Sapevo che Lorenzo avrebbe fatto la cosa giusta. La fa sempre.",
  "DIA_Volker_HELLO_Attempt_03_04": "Ora dimmi, cosa vuoi?",
  "DIA_Volker_HELLO_Attempt_15_05": "Come prego?",
  "DIA_Volker_HELLO_Attempt_03_06": "Sei a casa mia, ragazzo, la casa dell'uomo più ricco della città. Immagino che tu voglia qualcosa in cambio.",
  "DIA_Volker_HELLO_Modest_15_01": "Mi permetto di dire che ho visto case molto più modeste nella mia vita.",
  "DIA_Volker_HELLO_Modest_03_02": "Non dubito che tu le abbia viste.",
  "DIA_Volker_HELLO_Modest_03_03": "È stata costruita dai miei bisnonni, ancora prima che tutta la mia famiglia si trasferisse qui dal continente.",
  "DIA_Volker_HELLO_Modest_03_04": "Hanno speso quasi tutte le loro ricchezze, ma hanno realizzato una vera e propria opera d'arte. Ho una particolare predilezione per queste pareti.",
  "DIA_Volker_HELLO_Modest_15_05": "Devi essere l'invidia di molti.",
  "DIA_Volker_HELLO_Modest_03_06": "La gelosia è una cosa umana, ma sta a noi lasciare che prenda il controllo su di noi o usarla per perseguire un obiettivo desiderato.",
  "DIA_Volker_HELLO_Modest_03_07": "Le differenze sociali sono una spina nel fianco per tutti noi. Ma d'altra parte, non sono forse queste differenze a rendere il nostro mondo così... intrigante?",
  "DIA_Volker_HELLO_Work_15_01": "Mi piacerebbe lavorare per te.",
  "DIA_Volker_HELLO_Work_03_02": "Le persone della tua età e del tuo... status non mi fanno spesso richieste del genere.",
  "DIA_Volker_HELLO_Work_03_03": "Vedo che fai parte della Milizia. È bello che il comandante si preoccupi della mia salute e invii altri uomini.",
  "DIA_Volker_HELLO_Work_03_04": "Immagino che anche tu condivida le sue nobili intenzioni?",
  "DIA_Volker_HELLO_Work_03_05": "Sono anche curioso di sapere perché, con la lucrosa paga che ricevi da Lorenzo, sei interessato a lavorare con me?",
  "DIA_Volker_HELLO_Work_03_06": "Perché non credo che sia solo una questione di soldi. Mi sbaglio?",
  "DIA_Volker_HELLO_Brutal_15_01": "Sa anche essere brutale.",
  "DIA_Volker_HELLO_Brutal_03_02": "Un'eccezione non fa la regola.",
  "DIA_Volker_HELLO_Brutal_03_03": "Proprio come a volte con una penna si crea una macchia sulla pergamena, tra gli abitanti ci sarà qualche pecora nera che sconvolgerà i tuoi calcoli di probabilità.",
  "DIA_Volker_HELLO_Brutal_15_04": "E se ci fossero più eccezioni?",
  "DIA_Volker_HELLO_Brutal_03_05": "Se la macchia è appena visibile, mi limito a scrivere accanto ad essa, ma se si espande dall'altro lato...",
  "DIA_Volker_HELLO_Brutal_03_06": "... prendo una pergamena pulita.",
  "DIA_Volker_HELLO_What_15_01": "Cosa intendi dire?",
  "DIA_Volker_HELLO_What_03_02": "Pensa a quanto possono imparare l'uno dall'altro il fabbro del villaggio e il ricco contabile.",
  "DIA_Volker_HELLO_What_03_03": "Muscoli forti e una mente acuta. Due mondi così diversi eppure così dipendenti l'uno dall'altro. Questo è l'ordine delle cose.",
  "DIA_Volker_HELLO_What_03_04": "Archolos ha bisogno che tutto funzioni come un orologio ben oliato. Distruggi l'ordine e il caos ti aspetta.",
  "DIA_Volker_HELLO_Guess_15_01": "Immagino che tu abbia sempre perseguito questo obiettivo.",
  "DIA_Volker_HELLO_Guess_03_02": "Pensi che sarei dove sono se non l'avessi fatto?",
  "DIA_Volker_HELLO_Guess_03_03": "Ho già realizzato ciò che volevo realizzare nella mia vita. Ho accumulato una fortuna che renderebbe orgogliosi gli stessi dignitari di Vengard.",
  "DIA_Volker_HELLO_Guess_03_04": "Altri direbbero che non mi resta che collezionare cianfrusaglie e avere sempre gli stessi, noiosi ospiti. Ma io ho un altro obiettivo da raggiungere.",
  "DIA_Volker_HELLO_Guess_03_05": "Garantire a questa città la sicurezza che merita.",
  "DIA_Volker_HELLO_Millitia_15_01": "È vero che possono darti fastidio, ma non credi che siano qui per proteggerti?",
  "DIA_Volker_HELLO_Millitia_03_02": "A quanto vedo, non sei più una recluta. Mi sorprende che tu non sia ancora rinsavito.",
  "DIA_Volker_HELLO_Millitia_03_03": "La maggior parte di loro è corrotta e incompetente, e il gruppo che sto cercando di individuare ha molti informatori. Sono sicuro che ce ne saranno anche nella Milizia.",
  "DIA_Volker_HELLO_Millitia_03_04": "Non posso indagare efficacemente con un'unità di potenziali spie nel mio stesso giardino.",
  "DIA_Volker_HELLO_Leave_03_02": "Nel migliore dei casi accadrà, ma in genere non credo alle coincidenze. Dubito che le guardie se ne andranno presto.",
  "DIA_Volker_HELLO_KNOW_15_01": "Credo di sapere cosa possiamo fare al riguardo.",
  "DIA_Volker_HELLO_KNOW_03_02": "Sono tutt'orecchi.",
  "DIA_Volker_HELLO_KNOW_03_03": "E cosa succede una volta trovato il 'colpevole'?",
  "DIA_Volker_HELLO_KNOW_15_04": "Allora le guardie lasceranno la tua proprietà e andranno al porto per proteggerlo dai profughi. Questa è la loro priorità in questo momento.",
  "DIA_Volker_HELLO_WHY_15_01": "Perché lo pensi?",
  "DIA_Volker_HELLO_WHY_03_02": "Il caso è più complicato di quanto si possa pensare. Non si tratta di punire i colpevoli e chiudere le indagini.",
  "DIA_Volker_HELLO_WHY_03_03": "E se ti dicessi che non c'è un solo uomo dietro l'assassino, ma un gruppo di persone? Lo stesso gruppo che ho cercato di scoprire per anni?",
  "DIA_Volker_HELLO_WHY_15_04": "Hai qualche prova di questo?",
  "DIA_Volker_HELLO_WHY_03_05": "La mia parola e quella di altri.",
  "DIA_Volker_HELLO_WHY_03_06": "Se uno degli uomini di Bradlock non si fosse trovato sulla linea di tiro dell'assassino, in quel momento sarebbe stata recitata l'ultima preghiera per la mia anima!",
  "DIA_Volker_HELLO_WHY_03_07": "Quell'uomo sapeva esattamente cosa stava facendo.",
  "DIA_Volker_HELLO_Next_03_01": "Come dicono i commercianti, 'Il tempo sta per scadere, quindi facciamo un accordo'.",
  "DIA_Volker_HELLO_Next_03_02": "Scopri chi c'è veramente dietro l'attentato, presenta alle autorità prove inconfutabili e conoscerai la mia generosità.",
  "DIA_Volker_HELLO_LetsGo_15_01": "Va bene. Accetto questo accordo.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Sono felice di sapere che c'è qualcuno in questa città che ha a cuore la giustizia.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Se proprio devi, parla con il resto dei miei uomini. Alfred, Bernard e Bradlock erano alla tenuta in quel momento. Posso garantire la veridicità delle loro parole.",
  "DIA_Volker_HELLO_LetsGo_03_04": "Ora, se vuoi scusarmi, ho bisogno di riposare.",
  "DIA_Volker_HELLO_Wrong_15_01": "Stai dicendo che la Milizia ha imprigionato la persona sbagliata?",
  "DIA_Volker_HELLO_Wrong_03_02": "Questa non è la prima volta che la Milizia abbandona un caso per convenienza.",
  "DIA_Volker_HELLO_Wrong_03_03": "Conosco questo ragazzo. Una volta mi ha chiesto un prestito che poi non ha restituito nei tempi previsti.",
  "DIA_Volker_HELLO_Wrong_03_04": "I giorni passavano, l'importo aumentava e l'uomo finì sul marciapiede e iniziò ad agitarsi fuori da casa mia, incolpandomi di tutto.",
  "DIA_Volker_HELLO_Wrong_03_05": "La storia del pazzo frustrato sembra ragionevole, ma non mi stupirei se qualcuno gli avesse messo in mano quella balestra e gli avesse detto di scagliare un dardo.",
  "DIA_Volker_HELLO_WhatCan_15_01": "Cosa puoi dirmi di questa organizzazione?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Immagina una malattia che lentamente ma costantemente si abbatte sul corpo di un uomo anziano. Giorno dopo giorno le sue forze si affievoliscono fino a quando non lo abbandonano.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Ecco cosa sono i Sovversivi: una piaga. Una brace ardente che, se non viene spenta in tempo, finirà per bruciare questa città.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Sanno che sono sulle loro tracce, ecco perché stanno cercando di uccidermi. Se non fosse stato per Bradlock e i suoi uomini, mi avrebbero ucciso molto tempo fa.",
  "DIA_Volker_HELLO_Death_15_01": "Perché questi 'Sovversivi' ti vogliono morto?",
  "DIA_Volker_HELLO_Death_03_02": "Non è ovvio? Sono l'unica persona che ne parla apertamente e che fa qualcosa per fermarli.",
  "DIA_Volker_HELLO_Death_15_03": "E cosa fanno le autorità?",
  "DIA_Volker_HELLO_Death_03_04": "Le autorità stanno nascondendo la questione sotto il tappeto, sostenendo che non c'è alcun problema.",
  "DIA_Volker_HELLO_Death_03_05": "Ma se non c'è nessun problema, chi è che rapisce le persone dai loro letti a sangue freddo? Chi sta bloccando un'azione decisa per uccidere la Bestia che affligge gli abitanti del villaggio? Chi?!",
  "DIA_Volker_HELLO_See_15_01": "Hai visto l'assassino?",
  "DIA_Volker_HELLO_See_03_02": "A dire la verità, non ho visto molto in quel momento. L'intera azione è accaduta in un attimo davanti alla mia tenuta.",
  "DIA_Volker_HELLO_See_03_03": "Non potevo vedere il suo volto perché lo aveva abilmente nascosto sotto il cappuccio.",
  "DIA_Volker_HELLO_See_03_04": "Ricordo, tuttavia, che i suoi movimenti non erano casuali.",
  "DIA_Volker_HELLO_See_03_05": "Caricò il dardo e puntò la balestra con la stessa efficienza di chi lo faceva da anni.",
  "DIA_Volker_HELLO_Leave_15_01": "Sono sicuro che una volta completate le indagini le guardie lasceranno la tua proprietà e andranno al porto per metterlo al sicuro dai profughi. Questa è la loro priorità al momento.",
  "DIA_Volker_IvyTrialog_03_01": "Finalmente sei arrivato. Mi chiedevo se il boia avesse avuto un lavoro extra oggi. Com'è andata?",
  "DIA_Volker_IvyTrialog_03_02": "L'aspirante assassino è morto e la folla è divisa. I cittadini della Città Vecchia sembrano soddisfatti dell'esecuzione, a differenza della parte più povera della folla.",
  "DIA_Volker_IvyTrialog_03_03": "Morris ha fatto il suo discorso, pieno di paroloni e minacce, agitando il dito, ma a parte questo non è successo nulla di interessante.",
  "DIA_Volker_IvyTrialog_03_04": "Ok, un problema risolto.",
  "DIA_Volker_IvyTrialog_03_05": "È ora di prendere i veri colpevoli.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Come forse già saprai, nella nostra città c'è un gruppo di persone a cui non interessa altro che destabilizzare tutta Archolos.",
  "DIA_Volker_IvyTrialog_Next_03_02": "Hanno i loro sistemi. Non mi sorprenderebbe se avessero incasinato la testa di questo ragazzo in modo che non si difendesse se fosse stato accusato.",
  "DIA_Volker_IvyTrialog_Next_03_03": "In realtà, però, nessuno potrà dormire sonni tranquilli fino a quando il vero assassino e le persone dietro di lui non metteranno la testa sotto l'ascia.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Sei riuscito a trovare qualcosa che ti aiuti a raggiungerli?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Veri colpevoli? Cosa intendi? Allora chi era l'uomo decapitato?",
  "DIA_Volker_IvyTrialog_Real_03_02": "Lui? Era solo un capro espiatorio, niente di più. Grazie a lui, la Milizia ha qualcosa di cui vantarsi.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "Che ne dici di quel favore per me?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Piano, ragazzo, tutto a tempo debito.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "Durante le mie indagini, ho appreso che il dardo che si è rivelato fatale per uno dei tuoi uomini proveniva molto probabilmente da Tana del Lupo.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "Da Tana del Lupo? Mmh... Intrigante...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Ivy, porta Marvin con te e vai alla fortezza di Ulryk il prima possibile. Scopri tutto quello che puoi.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Voglio questi Sovversivi e li voglio prima che arrivi l'Emissario Reale. Potrebbero sfruttare la confusione che ne deriva per intraprendere altre azioni pericolose.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "Non voglio vederti qui senza nomi, o preferibilmente i capi di tutta questa banda!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Una volta fermate le loro azioni, potremo passare alla tua richiesta in tutta tranquillità.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Chissà, forse le due cose sono perfino collegate in qualche modo... dopotutto, questi folli non si fermeranno davanti a nulla per destabilizzare l'isola.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Mi sono imbattuto in un gruppo di Meridionali. Sembra che stiano facendo un po' di confusione in città da un po'...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Interessante, ma i Sovversivi non sono quei Meridionali. Sono piuttosto sicuro che il gruppo che stiamo cercando sia di Archolos.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Conoscono troppo bene l'isola e la sua gente. Per non parlare del fatto che non sono in molti a rispettare i Meridionali, per cui sarebbe difficile per loro ottenere influenza e informazioni.",
  "DIA_Volker_Ambient_15_00": "Com'è la situazione?",
  "DIA_Volker_Ambient_13_01": "Ho sentito che hai fatto progressi nella tua indagine. Indagare su questo dardo potrebbe essere utile.",
  "DIA_Volker_Ambient_13_03": "Stanno prendendo in giro la testa delle persone con questi volantini, sono disgustato da questo tipo di gioco. Questa città deve essere ripulita!",
  "DIA_Volker_Ambient_13_04": "Sarà molto meglio quando verrà chiarita la questione dell'attentato.",
  "DIA_Volker_Ambient_13_05": "Si sta stabilizzando. Fai attenzione a Tana del Lupo, operare in quell'area non è facile.",
  "DIA_Volker_Guards_15_01": "Hai molte guardie del corpo qui.",
  "DIA_Volker_Guards_03_02": "Sei sorpreso? Un uomo della mia posizione e ricchezza attira molti ospiti non invitati. Ladri, estorsori e ricattatori sono solo alcuni di questi.",
  "DIA_Volker_Guards_03_03": "Inoltre, mi dispiace dire che la mia posizione richiede un supporto adeguato.",
  "DIA_Volker_Guards_03_04": "Anche se io stesso aborro l'uso della forza fisica, senza questi mercenari poche persone sceglierebbero di pagare i loro debiti, cioè il denaro che hanno preso in prestito da me.",
  "DIA_Volker_What_15_01": "Di cosa ti occupi esattamente?",
  "DIA_Volker_What_03_02": "Non lo sai? La maggior parte delle persone a me sfavorevoli amano usare il nome della mia professione come un soprannome disdicevole. Mi chiamano segretamente l'Usuraio.",
  "DIA_Volker_What_03_03": "Questo è in parte vero: io mi occupo di usura, che è semplicemente un prestito a interesse.",
  "DIA_Volker_What_03_04": "Nonostante quello che dicono, non sono una sanguisuga che si preoccupa di prendere il più possibile. I miei prestiti servono a permettere a coloro che si rivolgono a me di guadagnare oro.",
  "DIA_Volker_What_15_05": "Come mai?",
  "DIA_Volker_What_03_06": "Sei giovane, non sai ancora molto sul denaro... Senza denaro è difficile guadagnare denaro. Ma una volta che ce l'hai, sempre più monete finiscono nelle tue tasche.",
  "DIA_Volker_What_03_07": "I miei prestiti sono come una canna da pesca che ti permette di iniziare a pescare i tuoi pesci o, in questo caso, a guadagnare il tuo denaro.",
  "DIA_Volker_What_03_08": "A differenza dell'elemosina di questi magnanimi cittadini della Città Vecchia, che non è come una canna da pesca, ma come un pesce: è un sollievo temporaneo che a lungo andare ti spinge solo a continuare a mendicare.",
  "DIA_Volker_OldCity_15_01": "Pensavo che tutti i ricchi vivessero nella Città Vecchia.",
  "DIA_Volker_OldCity_03_02": "La Città Vecchia è popolata da buffoni ossessionati da se stessi che aborriscono le strade e gli abitanti degli altri quartieri.",
  "DIA_Volker_OldCity_03_03": "Racchiusi nelle loro mura, non sembrano accorgersi della povertà, delle malattie e della fame che devastano questa città fino al midollo.",
  "DIA_Volker_OldCity_03_04": "È qui che vivevano i miei antenati, quindi è qui che vivo anch'io. Per fortuna qui ho molto spazio e posso passeggiare nel mio giardino, lontano dalla vista di quegli idioti.",
  "DIA_Volker_OldCity_03_05": "Di recente ho anche potuto ampliare il terreno di mia proprietà e i miei dipendenti possono ora vivere proprio accanto alla mia residenza.",
  "DIA_Volker_Building_15_01": "Anche il grande edificio di fronte appartiene a te?",
  "DIA_Volker_Building_03_02": "Sì, l'ho comprato da una famiglia che ha deciso di trasferirsi sul continente.",
  "DIA_Volker_Building_03_03": "C'era molto spazio aperto accanto alla casa, così ho deciso di iniziare la costruzione di un altro edificio.",
  "DIA_Volker_Building_03_04": "Forse i lavori non procedono con la velocità che vorrei, ma l'importante è che l'edificio sia solido e offra un tetto a tutti i miei dipendenti.",
  "DIA_Volker_GiveGold_15_01": "Puoi prestarmi dei soldi?",
  "DIA_Volker_GiveGold_03_02": "Sembri uno che non ha bisogno di una canna da pesca. Se fosse altrimenti, non saresti qui a parlare con me faccia a faccia, vero?",
  "DIA_Volker_HELLO_Jorn_Choice": "Sto cercando di trovare qualcuno che mi sta a cuore.",
  "DIA_Volker_HELLO_Modest_Choice": "Non mi sembrano umili.",
  "DIA_Volker_HELLO_Attempt_Choice": "Sono stato mandato a risolvere l'indagine sull'attentato.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "In cosa interferiscono le guardie?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Credo di sapere cosa possiamo fare al riguardo.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Una volta risolta l'indagine, le guardie dovranno andarsene.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Perché ti vogliono morto?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "E i rapitori di mio fratello? Quando li prenderemo?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Mi sono imbattuto in un gruppo di Meridionali...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "Durante le indagini, ho appreso che il dardo proveniva da Tana del Lupo."
}