{
  "DIA_Blake_HELLO_03_01": "Non so chi sei o come sei arrivato qui, ma scegli attentamente le tue parole, straniero, perché potrebbero essere le ultime.",
  "DIA_Blake_HELLO_Confident_15_01": "Sei molto fiducioso.",
  "DIA_Blake_HELLO_Confident_15_02": "D'altra parte, chi non lo sarebbe, circondato da così tanti tirapiedi.",
  "DIA_Blake_HELLO_Confident_03_03": "Ho detto 'tirate fuori le armi' o 'macellate quel pezzo di merda'?!",
  "DIA_Blake_HELLO_Confident_03_04": "Stiamo solo parlando qui, dannazione!",
  "DIA_Blake_HELLO_Confident_03_05": "Giusto?",
  "DIA_Blake_HELLO_Tell_15_01": "Dimmelo tu.",
  "DIA_Blake_HELLO_Tell_03_02": "Non hai nulla da temere da me. Almeno per ora.",
  "DIA_Blake_HELLO_Tell_03_03": "Vedo il modo in cui mi guardi. Vedo la tua mano che si muove verso l'arma. Così vicino, eppure così lontano.",
  "DIA_Blake_HELLO_Tell_03_04": "Un rischio così grande.",
  "DIA_Blake_HELLO_Tell_03_05": "Molti hanno cercato di uccidermi, di liberare la città dalla paura che la attanaglia, ma i loro sforzi sono falliti.",
  "DIA_Blake_HELLO_Tell_03_06": "Ero semplicemente migliore di loro.",
  "DIA_Blake_HELLO_Who_15_01": "E tu chi sei?",
  "DIA_Blake_HELLO_Who_03_02": "Il mio nome è Blake. Presto l'intera città griderà il mio nome con terrore.",
  "DIA_Blake_HELLO_Who_15_03": "Quando hai bruciato tutti, è improbabile che ci sia qualcuno che parli.",
  "DIA_Blake_HELLO_Who_03_04": "Quindi hai sentito qualcosa su di me. Presumo che tu conosca solo una parte della storia.",
  "DIA_Blake_HELLO_Who_03_05": "Solo un mostro uccide la madre che lo nutre. La madre è quest'isola e il suo oppressore è il Governatore.",
  "DIA_Blake_HELLO_Who_03_06": "Morris accetterà le mie condizioni prima o poi. Allora la gente del Sud avrà la tanto desiderata pace tra le mura di questa città.",
  "DIA_Blake_HELLO_Who_15_07": "E se non lo fa?",
  "DIA_Blake_HELLO_Who_03_08": "Le strade verranno sommerse dal sangue della gente e tutto ciò che hanno di più caro sarà consumato dal fuoco, più grande di quello che Mandes ha appiccato anni fa.",
  "DIA_Blake_HELLO_Who_03_09": "Ora che sai chi sono, è il momento per me di scoprire qualcosa su di te.",
  "DIA_Blake_HELLO_Next2_03_01": "Basta con le chiacchiere, andiamo al punto.",
  "DIA_Blake_HELLO_Next2_03_02": "Non vuoi parlare di te o litigare.",
  "DIA_Blake_HELLO_Next2_03_03": "Perché sei venuto qui?",
  "DIA_Blake_HELLO_Next_03_01": "Inoltre, vedo che indossi un'uniforme da guardia.",
  "DIA_Blake_HELLO_Next_03_02": "Devo parlare con Nathaniel. Aveva ordini chiari, nessun rosso.",
  "DIA_Blake_HELLO_Next_03_03": "Inoltre, indossi gli abiti di Araxos.",
  "DIA_Blake_HELLO_Next_03_04": "Mi sento onorato!",
  "DIA_Blake_HELLO_Next_03_05": "Quello che mi sorprende è perché Nathaniel ti abbia lasciato passare così facilmente.",
  "DIA_Blake_HELLO_Next_03_09": "Il tuo abbigliamento, d'altra parte, dice molto poco di te. Furbacchione.",
  "DIA_Blake_HELLO_Next_03_10": "Non tutti possono passare inosservati in questa città.",
  "DIA_Blake_HELLO_Marvin_15_01": "Io sono Marvin.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin... è un nome piuttosto insolito da queste parti.",
  "DIA_Blake_HELLO_Marvin_03_03": "Sei di Londram.",
  "DIA_Blake_HELLO_DontTell_15_01": "Non sono affari tuoi chi sono.",
  "DIA_Blake_HELLO_DontTell_03_02": "Non vuoi dirlo, ma lo scoprirò comunque.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Non ho ancora sentito nessuno parlare con un cadavere, ma mi piacerebbe vederlo.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Non mi ha lasciato passare. Ho dovuto farmi strada passandoci sopra.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Non proprio, ma non mi ha causato molti problemi.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Questo non è carino.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Sai quanto costa oggi assumere una guardia di sicurezza con una clausola di riservatezza?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Quanto?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Troppo.",
  "DIA_Blake_HELLO_Silent_03_01": "Ecco fatto. Sai quando stare zitto e ascoltare.",
  "DIA_Blake_HELLO_Silent_03_02": "Vedo che servire nella Milizia non è stato vano. La nostra conversazione potrebbe portare da qualche parte.",
  "DIA_Blake_HELLO_Silent_03_03": "Sei silenzioso, questo è interessante.",
  "DIA_Blake_HELLO_Silent_03_04": "Mi aspetterei qualcosa di diverso da un mercenario.",
  "DIA_Blake_HELLO_Silent_03_05": "Hai fatto un voto di silenzio per tenere a freno la lingua?",
  "DIA_Blake_HELLO_Volker_15_01": "Chi c'era dietro l'attentato a Volker?",
  "DIA_Blake_HELLO_Volker_03_02": "Da dove ti viene l'idea che io c'entri con tutto ciò?",
  "DIA_Blake_HELLO_Volker_15_03": "Ho sentito che conosci un ragazzo di nome Ars. Si dà il caso che sia il principale sospettato.",
  "DIA_Blake_HELLO_Volker_03_04": "Ars? Quell'Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "Un ragazzo che ha paura della sua stessa ombra sarebbe il responsabile dell'attentato a Volker?",
  "DIA_Blake_HELLO_Volker_15_06": "Eppure è lui quello dietro le sbarre.",
  "DIA_Blake_HELLO_Volker_03_07": "È dietro le sbarre perché le guardie non riescono a prendere il vero colpevole. Alla faccia...",
  "DIA_Blake_HELLO_KillHim_03_01": "Uccidetelo!",
  "DIA_Blake_HELLO_Next3_03_01": "Forse tu e io non siamo così diversi dopotutto, straniero.",
  "DIA_Blake_HELLO_Next3_03_02": "Entrambi non siamo di qui. Stiamo entrambi combattendo per la giustizia, tu per il tuo Governatore, io per la mia gente.",
  "DIA_Blake_HELLO_Next3_03_03": "E faremo tutto il necessario per raggiungere lo scopo.",
  "DIA_Blake_HELLO_Next3_03_04": "Incluso uccidere.",
  "DIA_Blake_HELLO_Next3_03_06": "Sono l'ospite di questa casa e tu hai appena abusato della mia ospitalità.",
  "DIA_Blake_HELLO_Next3_03_05": "Ora che hai avuto le risposte alle tue domande, ho la tua parola che rimarrai muto su quanto hai visto qui?",
  "DIA_Blake_HELLO_Ars_15_01": "Qual è il tuo rapporto con Ars?",
  "DIA_Blake_HELLO_Ars_03_02": "Come puoi immaginare, non è facile per me consegnare i messaggi quando sono chiuso in soffitta.",
  "DIA_Blake_HELLO_Ars_03_03": "Avevo bisogno di un messaggero leale, qualcuno che non facesse troppe domande e che avesse a cuore gli ideali. Ars era il candidato perfetto.",
  "DIA_Blake_HELLO_Ars_03_04": "Tuttavia, la nostra cooperazione non è durata troppo a lungo, perché con il passare del tempo, il pischello si è concesso troppe libertà ed è diventato inutile.",
  "DIA_Blake_HELLO_Ars_03_05": "Non riusciva nemmeno a ricaricare una balestra ordinaria senza farsi male alle dita.",
  "DIA_Blake_HELLO_How_15_01": "Come faccio a sapere che non sei coinvolto nell'attentato?",
  "DIA_Blake_HELLO_How_03_02": "Volker ha dato fastidio a molte persone, ma non avevo alcun interesse a ucciderlo.",
  "DIA_Blake_HELLO_How_03_03": "Il mio nemico è il governo, non la nobiltà.",
  "DIA_Blake_HELLO_Who2_15_01": "Chi è dunque il vero assassino?",
  "DIA_Blake_HELLO_Who2_03_02": "Qualcuno abile e astuto, che aveva un piano di fuga in atto e sapeva che la Milizia avrebbe preso la persona sbagliata.",
  "DIA_Blake_HELLO_Who2_03_03": "Inoltre, trovarlo è probabilmente il tuo lavoro. Mi sbaglio?",
  "DIA_Blake_HELLO_Word_15_01": "Hai la mia parola.",
  "DIA_Blake_HELLO_Word_03_02": "Bene.",
  "DIA_Blake_HELLO_Word_03_03": "Da dove vengo io, l'onore è la più preziosa delle virtù. Spero che sia lo stesso per te.",
  "DIA_Blake_HELLO_Word_03_04": "Dopo che avrai varcato la soglia di questa casa, tu sarai ancora mio nemico e io sarò il tuo.",
  "DIA_Blake_HELLO_Word_03_05": "Prega di non incontrarmi quando arriverà l'ora.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Prima o poi dovrò mettere in guardia la città su di te.",
  "DIA_Blake_HELLO_CantPromise_03_02": "La città? E cos'è una città se non il terreno privato del Governatore?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Stai solo aggiungendo un mattone a questa creazione deformata che avrebbe dovuto essere demolita molto tempo fa.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Ho già preso la mia decisione, ma ti darò il tempo di andartene.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Per il bene tuo e del tuo popolo, lascia questa città il più presto possibile.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Non mi interessa la tua pietà ragazzo. Il Sole Ardente trionferà presto e tu sarai la sua prima vittima.",
  "DIA_Blake_HELLO_No_15_01": "Non posso dartela.",
  "DIA_Blake_HELLO_No_03_02": "Apprezzo l'onore e la lealtà tra gli uomini, ma in questo caso non posso lasciarti andare.",
  "DIA_Blake_HELLO_No_03_03": "Tuttavia, posso prometterti che la mia gente renderà la tua dipartita veloce e indolore.",
  "DIA_Blake_AMBIENT_03_01": "Non tutti i sacrifici sono necessari. Consideralo un regalo da parte mia.",
  "DIA_Blake_AMBIENT_03_02": "Sei forte, straniero.",
  "DIA_Blake_AMBIENT_03_03": "Se non fossi in servizio in uniforme, ti vedrei nelle file dei miei combattenti.",
  "DIA_Blake_AMBIENT_03_04": "Se non servissi il denaro, ti vedrei nelle file dei miei combattenti.",
  "DIA_Blake_AMBIENT_03_05": "Presto la città prenderà fuoco e Morris si ricorderà di cosa sia l'ira del Sud.",
  "DIA_Blake_AMBIENT_03_06": "Vai prima che cambi idea.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel è morto.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Chi è dunque il vero assassino?"
}