{
  "DIA_Miron_Q503_Key_15_01": "Hai qualcosa di simile a questa pietra nel museo?",
  "DIA_Miron_Q503_Key_03_02": "Dove l'hai trovata? Ero sicuro che la mia copia fosse unica!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "È irrilevante, voglio solo comprarne un'altra.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Ok, ho capito, vuoi comprare un oggetto non identificato senza darmi un motivo. Proprio quando stavo per fare qualche ricerca in merito...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "... modifiche alla documentazione, annullamento delle forniture da parte degli alchimisti, tutto questo costerà un po' di soldi...",
  "DIA_Miron_Q503_Key_City_15_01": "Volevo aggiungerla alla mia collezione casalinga nella Città Vecchia.",
  "DIA_Miron_Q503_Key_City_03_02": "Sei un cittadino della Città Vecchia? Scusa se non ti ho riconosciuto...",
  "DIA_Miron_Q503_Key_City_15_03": "Di recente mi sono trasferito in una casa vicino all'Osteria da Ernesto e alla proprietà di Ramsey.",
  "DIA_Miron_Q503_Key_City_03_04": "Oh sì, certo, conosco quella bellissima casa.",
  "DIA_Miron_Q503_Key_City_03_05": "Naturalmente, sarò più che felice di contribuire alla collezione privata di un cittadino rispettato.",
  "DIA_Miron_Q503_Key_City_03_06": "Tutto ciò che chiedo è una donazione per l'acquisto di un altro reperto che sostituisca questo frammento di pietra.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Questo articolo è legato a un'indagine che sto conducendo.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Devo confiscare immediatamente la tua copia.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Ma... ma non puoi farlo! Si tratta di una mia proprietà privata! Ho pagato molto per questo oggetto!",
  "DIA_Miron_Q503_Key_Militia_15_04": "In questo caso, lascerò la questione in mano a Roderich e all'Emissario Reale.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Va bene, va bene! Prendi questa pietra e saluta lo stimato Emissario Reale da parte mia. Fagli sapere che il mio museo è sempre aperto per lui!",
  "DIA_Miron_HELLO_03_01": "Salve, viaggiatore!",
  "DIA_Miron_HELLO_03_02": "Non fare quella faccia, è evidente fin da subito che stai correndo per tutta l'isola raccogliendo tutto quello che puoi.",
  "DIA_Miron_HELLO_03_03": "Sospetto che guardare le mostre non sia una cosa che ti interessa particolarmente, quindi andrò dritto al punto e ti proporrò un affare.",
  "DIA_Miron_HELLO_03_04": "Fin da quando ero giovane, colleziono vecchie monete che sono andate in disuso. Per molti non hanno alcun valore, ma sarò lieto di pagarle.",
  "DIA_Miron_HELLO_03_05": "Le persone le hanno già trovate nei posti più strani, quindi tieni gli occhi aperti!",
  "DIA_Miron_GotOldCoins_15_01": "Ho portato delle vecchie monete...",
  "DIA_Miron_GotOldCoins_03_02": "Perfetto, ora basta lucidarle e sembreranno nuove.",
  "DIA_Miron_GotOldCoins_03_03": "Se non fosse stato per quei rognosi banditi e altre bestie, mi sarei messo a cercarle da solo... Grazie per il tuo prezioso aiuto!",
  "DIA_Miron_GotOldCoins_03_04": "Hai già trovato più monete di metà dei miei precedenti fornitori.",
  "DIA_Miron_GotOldCoins_03_05": "Ecco, possono esserti utili per una ricerca più approfondita.",
  "DIA_Miron_GotOldCoins_03_06": "Hai davvero un occhio di riguardo per l'antiquariato...",
  "DIA_Miron_GotOldCoins_03_07": "Di solito non faccio queste cose, ma molti dei miei reperti non fanno altro che occupare spazio nei miei barili.",
  "DIA_Miron_GotOldCoins_03_08": "Dato che lavoriamo così bene insieme, di tanto in tanto possiamo scambiarci i nostri ritrovamenti.",
  "DIA_Miron_GotOldCoins_03_09": "Vorrei ripagarti in qualche altro modo per il tuo aiuto con queste monete.",
  "DIA_Miron_GotOldCoins_03_10": "Qualche tempo fa sono entrato in possesso di questa strana spada.",
  "DIA_Miron_GotOldCoins_03_11": "Il fabbro ha detto che non è molto adatta al combattimento e i cittadini la trovano ripugnante e non la vogliono qui. Forse puoi farci qualcosa!",
  "DIA_Miron_GotOldCoins_03_12": "Davvero, non so dove trovi tutte quelle monete! Ecco, un piccolo regalo.",
  "DIA_Miron_GotOldCoins_03_13": "Per qualche motivo non mi sembra che tu le abbia con te.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "È irrilevante, voglio solo comprarne un'altra.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Dai 1 vecchia moneta)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Dai 5 vecchie monete)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Dai tutte le vecchie monete)"
}
