{
  "DIA_Rahela_HELLO_03_01": "Salve, misterioso forestiero! Cosa ti porta qui da me?",
  "DIA_Rahela_HELLO_15_02": "Cosa stai facendo qui?",
  "DIA_Rahela_HELLO_03_03": "Lo hai chiesto veramente?",
  "DIA_Rahela_HELLO_03_04": "Al momento, mi sto riposando. Poi avrò un bel po' di lavoro da fare.",
  "DIA_Rahela_HELLO_15_05": "Scusami, non sono mai stato in un posto... del genere.",
  "DIA_Rahela_HELLO_03_06": "C'è sempre una prima volta, o mi sbaglio?",
  "DIA_Rahela_Fit_15_01": "Non sembri adatta a un posto del genere.",
  "DIA_Rahela_Fit_03_02": "Davvero? E come ti sembro?",
  "DIA_Rahela_Fit_15_03": "Mi sembri una donna che sa quanto vale, ma che è costretta a fare quel che fa perché la vita è crudele.",
  "DIA_Rahela_Fit_03_04": "Si vede così tanto? Dovrei nasconderlo meglio!",
  "DIA_Rahela_Fit_03_05": "Dato che dici queste cose, mi sa che hai incontrato un sacco di donne nella tua vita, sebbene... sia difficile da credere.",
  "DIA_Rahela_Fit_15_06": "Perché?",
  "DIA_Rahela_Fit_03_07": "Perché riesco a vedere quanto tu sia nervoso.",
  "DIA_Rahela_Who_15_01": "Come ti chiami?",
  "DIA_Rahela_Who_03_02": "Rahela... anche se non è il mio vero nome, come puoi ben immaginare.",
  "DIA_Rahela_Who_15_03": "Ha un che di esotico.",
  "DIA_Rahela_Who_03_04": "È alquanto popolare nelle Isole Meridionali.",
  "DIA_Rahela_Who_03_05": "Non passa giorno senza che io pensi alla mia casa.",
  "DIA_Rahela_Who_15_06": "Perché hai scelto questo mestiere?",
  "DIA_Rahela_Who_03_07": "Oh... è solo un lavoro temporaneo. La paga è buona, inoltre servono un ottimo vino.",
  "DIA_Rahela_Who_03_08": "Dopo che i Myrtaniani sono arrivati sulle isole, è stata imposta la legge marziale.",
  "DIA_Rahela_Who_03_09": "Quindi, come puoi vedere, è alquanto difficile trovare un lavoro normale nella mia terra.",
  "DIA_Rahela_Job_15_01": "Come va il lavoro?",
  "DIA_Rahela_Job_03_02": "A volte ho a che fare con cafoni e sempliciotti, ma non posso lamentarmi.",
  "DIA_Rahela_Job_03_03": "Fortunatamente, i miei servizi sono troppo costosi per le tasche dei teppistelli.",
  "DIA_Rahela_Job_15_04": "Non sei di queste parti, vero?",
  "DIA_Rahela_Job_03_05": "Sono arrivata alcuni anni fa dalle Isole Meridionali.",
  "DIA_Rahela_Job_03_06": "Nella mia terra d'origine, si poteva percepire che la guerra stava arrivando. Come sai, un conflitto non è il miglior amico dell'economia.",
  "DIA_Rahela_Job_03_07": "Amo viaggiare, perciò mi sono lasciata tentare dall'idea di partire e... sì, eccomi qui.",
  "DIA_Rahela_Job_15_08": "Che ne dici di Archolos?",
  "DIA_Rahela_Job_03_09": "Un'isola come tante altre. Il clima è più freddo che nella mia terra natale e la gente è un po' più scortese. Senza offesa.",
  "DIA_Rahela_Job_03_10": "Però lo devo ammettere, il vino che avete qui è meraviglioso!",
  "DIA_Rahela_FAQ002Information_15_01": "Di recente è passato un giovanotto con una coda di cavallo?",
  "DIA_Rahela_FAQ002Information_03_02": "Ci sono un sacco di clienti con una capigliatura del genere...",
  "DIA_Rahela_FAQ002Information_15_03": "Prova a pensare se qualcuno di simile si sia mai comportato in maniera sospetta qui dentro.",
  "DIA_Rahela_FAQ002Information_03_04": "Mmh... A dirla tutta, c'è stato un tipo così.",
  "DIA_Rahela_FAQ002Information_03_05": "Qualche giorno fa, un tizio si stava vantando di una truffa. Tuttavia, si stava intrattenendo con un'altra ragazza, non con me.",
  "DIA_Rahela_FAQ002Information_03_06": "Prova a parlare con le mie amiche, una di loro ha passato l'intera serata con lui."
}