{
  "DIA_Walter_HELLO_03_01": "Un altro cliente?",
  "DIA_Walter_HELLO_03_02": "Cosa ti serve?",
  "DIA_Walter_HELLO_03_03": "Potrei non avere tante armi a disposizione come Odgar, ma con me avrai sempre, lo ripeto, SEMPRE, la massima qualità!",
  "DIA_Walter_HELLO_03_04": "Veloce.",
  "DIA_Walter_What_15_01": "Cosa fai qui?",
  "DIA_Walter_What_03_02": "Realizzo utensili, ferramenta per porte e grate, cerchi per botti...",
  "DIA_Walter_What_03_03": "Potrei andare avanti all'infinito, ma non voglio annoiarti.",
  "DIA_Walter_Alone_15_01": "Lavori qui da solo?",
  "DIA_Walter_Alone_03_02": "Sì... lascia che te lo dica, sono abbastanza bravo. Almeno non devo sistemare il casino altrui.",
  "DIA_Walter_Alone_03_03": "Ho i miei strumenti e il materiale in ordine e non ci sono bottiglie vuote o vecchi mozziconi in giro per il mio laboratorio.",
  "DIA_Walter_Alone_03_04": "Con il mio precedente apprendista c'erano solo problemi.",
  "DIA_Walter_Bolt_15_01": "Ho bisogno del tuo aiuto con una punta di dardo.",
  "DIA_Walter_Bolt_03_02": "Mi dispiace, ragazzo, ma ti dico in anticipo che non ho tempo per nuovi ordini. Ho avuto già troppo da fare nelle ultime settimane.",
  "DIA_Walter_Bolt_15_03": "Mi hai frainteso. Volevo solo che dessi un'occhiata e mi dicessi qualcosa al riguardo.",
  "DIA_Walter_Bolt_03_04": "Ok, fammi vedere.",
  "DIA_Walter_Bolt_03_05": "Da quello che posso vedere, questo dardo... è decorato in modo piuttosto elaborato e con finiture in argento...",
  "DIA_Walter_Bolt_03_06": "È anche abbastanza leggero...",
  "DIA_Walter_Bolt_03_07": "Non so a cosa servano gli inserti, ma nel complesso mi sembra un ottimo lavoro.",
  "DIA_Walter_Bolt_15_08": "Mi hai detto poco più di quanto già non sapessi.",
  "DIA_Walter_Bolt_03_09": "Beh... faresti meglio a chiedere a qualcun altro. Non so niente di armi del genere.",
  "DIA_Walter_TRADE_15_01": "Mostrami la tua merce.",
  "DIA_Walter_TRADE_03_02": "Fai la tua scelta.",
  "DIA_Walter_AMBIENT_15_01": "Come stai?",
  "DIA_Walter_AMBIENT_03_02": "Alcuni si lamentano degli acquazzoni, ma per me sono una vera salvezza.",
  "DIA_Walter_AMBIENT_03_03": "Ultimamente, le persone hanno così tante cose da fare che bussano continuamente alla mia porta.",
  "DIA_Walter_AMBIENT_03_04": "Non è male, ma sarebbe meglio se il Governatore riaprisse il sentiero nord.",
  "DIA_Walter_AMBIENT_03_05": "Il ferro di Glenwyr non è secondo a nessuno.",
  "DIA_Walter_AMBIENT_03_06": "Ultimamente stanno circolando delle strane monete d'argento. Ne sai qualcosa?",
  "DIA_Walter_SELLIRON_Description": "Ho tutto ciò di cui hai bisogno. (Vendi il ferro)"
}
