{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Aspetta, non andartene. Ho una proposta per te, è una questione delicata. Ascoltami.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Devo pubblicizzare la Paladino Oscuro in qualche modo. La gente con cui gradirei lavorare di solito non va in giro per taverne. Devo fare io il primo passo.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "E io che c'entro in tutto questo?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "C'entri eccome! Sarai tu a pubblicizzare il mio prodotto fra le persone più influenti della città. Che ne dici? Non lesinerò sul tuo compenso.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "Ho anche molte conoscenze, potrei aiutarti a risolvere delle questioni delicate, se sei nei guai.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Mmh, ci penserò ancora un po'.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Va bene, aspetterò, ma ricordati che il tempo è denaro.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Puoi aiutarmi a diventare un cittadino di Archolos?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Te l'ho detto, ho molte conoscenze, la gente in generale mi rispetta. Ti darò delle referenze.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Perché no, una birra così buona merita di essere mostrata al mondo.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ah, esattamente! Ti darò sei bottiglie. Quel che ne farai saranno solo affari tuoi, ma dovrai darne almeno una a testa ai miei futuri clienti, così che possano assaggiarla.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Ricordati che alcuni potrebbero volerne una bottiglia da bere successivamente, quindi non scolartele tutte.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "La mia offerta è di 100 monete per cassa. È quanto dovrai proporre, non posso scendere oltre. Ci sono venti bottiglie in ciascuna cassa, nel caso non lo sapessi.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Andrai da cinque persone: l'oste Gerstand, la locandiera Helga, Lennart, il quartiermastro della Milizia, Vlada, la proprietaria del bordello e Lorenzo, il direttore della Gilda dei Mercanti.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Ricordati di avere sempre una Paladino Oscuro con te! Non iniziare nemmeno a parlarci se non ce l'hai.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Hai delle domande su di loro?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Dimmi qualcosa su Helga.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "Ha una locanda al porto. A dirla tutta, gli avventori regolari sono degli... hmm, esperti di bevande da quattro soldi, ma tutti dovrebbero avere l'opportunità di bere qualcosa di decente.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga compra già un bel po' di Isolana da me, quindi sarà probabilmente tentata da un nuovo prodotto nel listino.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Credo sia tutto. Buona fortuna! Torna da me quando avrai parlato con ciascuno di loro.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Dimmi qualcosa su Gerstand.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Ripongo grandi speranze su quest'uomo.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Sfortunatamente non faccio molti affari con lui. Lavora da tempo con la Gilda dei Mercanti e con i viticoltori locali, perciò dovrai sforzarti molto perché si interessi alla mia birra.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Da quel che ho sentito, è un grande amante dei vini, ama il loro gusto pieno e il loro aroma. Forse potresti sfruttarlo a tuo vantaggio?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "La sua taverna si trova tra la porta orientale e l'ingresso della Città Vecchia.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "Il quartiermastro della Milizia potrebbe comprare della birra da te?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ah, non ci crederesti mai. I ragazzi non lavorono tutto il giorno, hanno anche loro diritto a riposarsi. Puoi ben capire che la Milizia preferisca che se ne stiano in caserma, piuttosto che farli girare per la città.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "E tutti hanno diritto a una birra. Per ora forniscono modiche quantità, ma spero che la Paladino Oscuro possa interessargli. Vale la pena tentare.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "Che mi dici della proprietaria del bordello?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Potrebbe essere più difficile, dato che nel suo locale si vendono probabilmente solo vini di alto livello. È possibile che voglia dare un po' di prestigio al bordello, ah ah!",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Convincila che il mio prodotto è una bevanda per palati raffinati.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Tuttavia, se non ce la farai, non preoccuparti. Non ho grandi aspettative.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Vuoi lavorare con la Gilda dei Mercanti?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Perché no? Hanno contratti importanti, un grosso mercato. Per me significa un sacco di soldi ma, cosa ancora più importante, aiuterà anche a rafforzare il marchio della mia birra.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Se sarai in grado di convincerli, te ne sarò davvero grato.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "No, posso farcela.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Va bene. Ascolta, sono particolarmente preoccupato per quanto riguarda Lorenzo e Gerstand.",
  "DIA_Tomas_Hello_03_01": "Salve! Sono Tomas...",
  "DIA_Tomas_Hello_03_02": "Dannazione, Joe, dovevi pulire quei boccali!",
  "DIA_Tomas_Hello_03_03": "Scusami. Sono Tomas, il birraio. E tu sei...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Bel nome. Che cosa ti porta qui, giovanotto? Sei anche tu un appassionato di questa magnifica bevanda, che può deliziarti con la pienezza della sua esperienza ancora più del vino?",
  "DIA_Tomas_Hello_15_06": "Uh... volevo solo dare un'occhiata in giro.",
  "DIA_Tomas_Hello_03_07": "Fai pure! Questa è la mia piccola taverna. Qui puoi bere un'ottima birra, personalmente ti consiglio la Paladino Oscuro.",
  "DIA_Tomas_Hello_03_08": "Al piano di sopra si trova il magazzino delle materie prime. Niente di particolare, ma se ti può interessare... ti consiglio di dare un'occhiata al piano di sotto, eh eh!",
  "DIA_Tomas_Hello_03_09": "È lì che produco questa bevanda fantastica e dove spendo la maggior parte delle mie giornate, tienilo a mente quando mi cercherai in futuro.",
  "DIA_Tomas_Hello_15_10": "Produci direttamente la birra?",
  "DIA_Tomas_Hello_03_11": "Certamente. Puoi vedere tutto il processo ogni volta che vuoi. Va' da Joe e fatti una birra, la prima te la offro io!",
  "DIA_Tomas_WhatBeer_15_01": "Che birra produci?",
  "DIA_Tomas_WhatBeer_03_02": "Al momento ci concentriamo su due tipi di birra. Joe mi dà una mano ogni tanto, ma la maggior parte delle volte lavoro da solo, mentre lui manda avanti la taverna.",
  "DIA_Tomas_WhatBeer_03_03": "Produciamo la Paladino Oscuro e la Isolana. Di quale vuoi sapere di più?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Parlami della Paladino Oscuro.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Ah, lo sapevo che ti sarebbe interessata! Ti piace il nome, eh? È farina del mio sacco.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Beh... è il mio orgoglio. Ho intenzione di conquistare il mondo con questa birra. Non si tratta di me o dei soldi. Voglio che questa birra conquisti il mondo. Se lo merita davvero.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Tuttavia, non è una birra adatta a tutti. È forte, scura quasi come la pece. Il gusto è molto intenso, ma se resisti al primo sorso... ne vale la pena.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Cerca di gustarti il più possibile il primo sorso, e ogni sorso successivo sarà una goduria.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "È per questo che dico che non è una birra adatta a tutti, alcune persone vogliono solo farsi una bevuta, dissetarsi o ubriacarsi un po'. È giusto che ci sia una birra adatta anche a gente del genere.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Ti piace parlare.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Ah ah, già. Potrei parlare di birra per ore. È una mia ricetta originale. Ovviamente non ti dirò tutto, devo proteggere la mia attività.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Ho scoperto come tostare il malto ottenuto dal grano, è questo che dona a questa birra il suo colore scuro e il suo gusto pieno. E che aroma!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "La tostatura si può percepire sia al gusto sia all'olfatto. Bevila come fosse vino, lentamente, così da da percepirne tutta la pienezza.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Ti dico una cosa. Se vuoi solo bere della birra, beviti un'Isolana. Non mi offenderò, anche se ti consiglio la Paladino Oscuro.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Parlami della Isolana.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Una buona birra. Semplicemente una buona birra, di buona qualità, realizzata con l'acqua e il malto migliori che io possa trovare. Adatta a ogni occasione, per farsi un bicchiere con un amico, pranzo, cena...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Una birra adatta a tutti. È il tipo più popolare, e per mandare avanti l'attività, ho bisogno di un prodotto del genere.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "E perché si chiama così?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "Ecco una storia interessante. Questa birreria si chiamava così, Birreria Isolana. Ho voluto onorare in questo modo i precedenti proprietari.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Beh, ma ti stavo parlando della birra. Ho aggiunto del luppolo al malto di grano, così da donare alla birra un leggero retrogusto amaro e un sapore più interessante.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "È ottima per placare la sete e tento sempre di servirla bella fresca.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "È leggera, torbida e non ti va alla testa più di tanto. Una birra per ogni occasione.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Forse un'altra volta, ora non ho tempo.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ah... va bene. Ma passa di qua quando hai un momento!",
  "DIA_Tomas_Work_15_01": "Puoi dirmi qualcosa su come si fa la birra?",
  "DIA_Tomas_Work_03_02": "Certo, volentieri! Fermami quando ne hai abbastanza, perché potrei parlare all'infinito.",
  "DIA_Tomas_Work_03_03": "È meglio se andiamo nel mio laboratorio.",
  "DIA_Tomas_WorkDown_03_03": "È qui che avviene la magia, in questi tini. Produco la birra in quello a destra. Di solito compro il malto già pronto, ma a volte lo faccio io stesso.",
  "DIA_Tomas_WorkDown_03_04": "Poi immergo i cereali e li lascio fermentare, successivamente li asciugo. In base al processo che seguo, ottengo una birra differente.",
  "DIA_Tomas_WorkDown_03_05": "La sto facendo corta, per non annoiarti. Faccio poi bollire il malto macinato e aggiungo del luppolo. Questo processo impiega qualche ora. Alla fine, lascio raffereddare la birra e aggiungo un pizzico di magia.",
  "DIA_Tomas_WorkDown_03_06": "La birra deve rimanare nel secondo tino per un po' di tempo per acquisire tutte le sue proprietà. Ed è tutto! Versala in un fusto o direttamente in un boccale per godertela.",
  "DIA_Tomas_WorkDown_15_07": "È un po' complicato. Esce sempre bene?",
  "DIA_Tomas_WorkDown_03_08": "Secondo me no, ma sono molto critico verso me stesso. Comunque, nessuno ha mai versato la mia birra di proposito, forse solo qualcuno di molto ubriaco, eh eh!",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Ci ho pensato bene. Ti aiuterò.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "Questo è lo spirito giusto! Sapevo che non eri un idiota. Ascoltami.",
  "DIA_Tomas_RemindMe_15_01": "Senti, ho la memoria corta...",
  "DIA_Tomas_RemindMe_03_02": "Ah ah, così giovane? Ti sei forse dimenticato dove trovare quelle persone? Di chi devo parlarti?",
  "DIA_Tomas_CQ003Done_15_01": "Eccomi di ritorno. Ho fatto il possibile.",
  "DIA_Tomas_CQ003Done_03_02": "Ho già ricevuto notizie. Mmh... vediamo di ricapitolare.",
  "DIA_Tomas_CQ003Done_03_03": "Hai convinto Helga. Ha detto che le piace molto la mia nuova birra. Ne comprerà due casse.",
  "DIA_Tomas_CQ003Done_03_04": "Ho saputo che non sei piaciuto a Helga. Beh, dovrò parlarle di persona.",
  "DIA_Tomas_CQ003Done_03_05": "Non male, giovanotto. Gerstand comprerà quattro casse a settimana. Ha visto del potenziale nella Paladino Oscuro.",
  "DIA_Tomas_CQ003Done_03_06": "Cosa diamine hai detto a Gerstand visto che non ha nemmeno voluto assaggiare la birra? Peccato, avrei davvero voluto lavorare con lui.",
  "DIA_Tomas_CQ003Done_03_07": "Te l'avevo detto che anche le guardie avrebbero voluto della buona birra. Lennart comprerà una cassa a settimana.",
  "DIA_Tomas_CQ003Done_03_08": "Devi lavorare sulla tua capacità di persuasione. Lennart è venuto da me e troveremo un accordo, ma non certo grazie a te.",
  "DIA_Tomas_CQ003Done_03_09": "Ho sentito che Vlada era in vena di fare affari e non hai nemmeno dovuto convincerla. Comprerà due casse.",
  "DIA_Tomas_CQ003Done_03_10": "Hai fatto un ottimo lavoro con la Gilda dei Mercanti. Erano il punto più importante della mia lista, ora avrò l'opportunità di penetrare nel mercato in maniera più consistente.",
  "DIA_Tomas_CQ003Done_03_11": "A Lorenzo è piaciuta molto la mia nuova birra. Compreranno otto casse a settimana, a un buon prezzo.",
  "DIA_Tomas_CQ003Done_03_12": "Beh, la Gilda dei Mercanti avrebbe dovuto essere il mio socio d'affari più importante. È un peccato che tu non sia riuscito a convincerli.",
  "DIA_Tomas_CQ003Done_03_13": "Hai stretto un accordo con la Gilda dei Mercanti, il punto più importante della mia lista. Ora potrò penetrare nel mercato in maniera più consistente.",
  "DIA_Tomas_CQ003Done_03_14": "A Lorenzo è piaciuta davvero la mia nuova birra. Otto casse, un bel risultato. Il prezzo è un po' troppo basso, ma forse potrò negoziarne uno migliore fra un po'.",
  "DIA_Tomas_CQ003Done_03_15": "A dir la verità speravo in un ordine più grosso, ma cinque casse non sono poi così male.",
  "DIA_Tomas_CQ003Done_03_16": "Non hai fatto un gran lavoro. A essere sinceri, hai fatto un disastro. Non hai ottenuto nulla di concreto, che peccato.",
  "DIA_Tomas_CQ003Done_03_17": "Eccoti un po' di monete per il disturbo, ma temo che non lavoreremo più insieme.",
  "DIA_Tomas_CQ003Done_15_18": "E le referenze?",
  "DIA_Tomas_CQ003Done_03_19": "Sai, mi spiace, ma non te le meriti. Non arrenderti, sono certo che prima o poi raggiungerai il tuo obiettivo.",
  "DIA_Tomas_CQ003Done_03_20": "Sono un po' deluso. Speravo che potessi ottenere qualcosa di più. Beh, non è andata nemmeno così male. Ecco il tuo pagamento.",
  "DIA_Tomas_CQ003Done_03_21": "Mmh, beh, a dir la verità, non so se te le meriti... Bah, vabbè. Ecco qua.",
  "DIA_Tomas_CQ003Done_03_22": "Non male. Sono contento che tu sia riuscito a convincere almeno una delle persone a cui ero più interessato. Ecco i tuoi soldi.",
  "DIA_Tomas_CQ003Done_03_23": "Certo, sono tutte tue. Ecco qua, come pattuito.",
  "DIA_Tomas_CQ003Done_03_24": "È fantastico che tu abbia ottenuto un contratto con la Gilda dei Mercanti. Erano quelli che mi interessavano di più. Grazie! Ecco qua, te lo sei meritato.",
  "DIA_Tomas_CQ003Done_03_25": "Te lo sei meritato, giovanotto. Questa città ha bisogno di cittadini come te. Ecco qua!",
  "DIA_Tomas_CQ003Done_03_26": "Devo dirtelo, non mi aspettato dei risultati così buoni. Sei riuscito a fare quasi tutto quel che avevo chiesto.",
  "DIA_Tomas_CQ003Done_03_27": "Eh eh, ho un sacco da fare ora, credo sia tempo di fare altra birra.",
  "DIA_Tomas_CQ003Done_03_28": "Bene che tu abbia chiesto. Te le meriti davvero. Se tutti avessero la testa sulle spalle come te...",
  "DIA_Tomas_CQ003Done_03_29": "Ecco qua. Spero che ti sia d'aiuto.",
  "DIA_Tomas_CQ003Done_03_30": "Diamine, come hai fatto? Sei riuscito a convincerli tutti. Non ci speravo, davvero.",
  "DIA_Tomas_CQ003Done_03_31": "Spero di riuscire a star dietro agli ordini, ah ah! Diciassette casse a settimana per cominciare, che Adanos mi aiuti.",
  "DIA_Tomas_CQ003Done_03_32": "Te ne sarò eternamente grato. Credo che questo sia il minimo che posso fare per ricompensarti. Grazie.",
  "DIA_Tomas_CQ003Done_03_33": "Te le avrei messi in mano anche se non me le avessi chieste! È un peccato che non abbia una figlia, perché sarei felicissimo di avere un genero così talentuoso.",
  "DIA_Tomas_CQ003Done_03_34": "Ecco qua, giovanotto. Te li meriti più di chiunque altro.",
  "DIA_Tomas_SQ405_Deal_15_01": "Sono riuscito a procurarti un nuovo cliente.",
  "DIA_Tomas_SQ405_Deal_03_02": "Oh, sei tu, Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "La Paladino Oscuro sta vendendo ancora meglio di quanto pensassi, faccio fatica a starci dietro con la produzione.",
  "DIA_Tomas_SQ405_Deal_03_04": "Che nuovo cliente?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk di Tana del Lupo. Gli piace molto la tua birra. Vuole ordinarne due casse a settimana.",
  "DIA_Tomas_SQ405_Deal_15_06": "Gli ho fatto il tuo prezzo standard, 100 monete d'oro più i costi di trasporto, ovviamente.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 monete d'oro era l'offerta quando la mia birra era ancora sconosciuta...",
  "DIA_Tomas_SQ405_Deal_03_08": "Non ci perderò, ma non ci guadagnerò chissà cosa.",
  "DIA_Tomas_SQ405_Deal_03_09": "A ogni modo, ben fatto. Se continua così, la mia birra sarà disponibile in mezza Myrtana nel giro di poco tempo!",
  "DIA_Tomas_SQ405_Deal_15_11": "Sono riuscito a contrattare 150 monete d'oro, più ovviamente i costi di trasporto.",
  "DIA_Tomas_SQ405_Deal_03_12": "Vedo che hai un ottimo fiuto per gli affari!",
  "DIA_Tomas_SQ405_Deal_03_13": "Penso che ci guadagneremo entrambi. Se continua così, la mia birra sarà disponibile in mezza Myrtana nel giro di poco tempo!",
  "DIA_Tomas_SQ405_Deal_03_14": "Gli invierò dei corrieri domani con la prima consegna.",
  "DIA_Tomas_SQ405_Deal_03_15": "Ecco alcune monete per il disturbo!",
  "DIA_Tomas_SQ405_Deal_03_16": "Ecco cosa faremo: se Dirk rispetta la sua parte dell'accordo, ti ricompenserò con 50 monete d'oro ogni settimana.",
  "DIA_Tomas_SQ405_Deal_03_17": "Beh, e portati dietro qualche altra bottiglia di Paladino Oscuro, potresti sempre trovare altri compratori!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Sono venuto per quanto mi spetta.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "Dirk non ha ancora ricevuto la fornitura! Torna più tardi!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Non è ancora passata una settimana!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Torna più tardi!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Torna domani!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Torna dopodomani!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Torna fra tre giorni!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Torna fra quattro giorni!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Torna fra cinque giorni!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Torna fra sei giorni!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Ecco il tuo pagamento!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Conosci Gerhard?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Per fortuna non faccio affari con lui, perché sarei già andato in bancarotta da tempo. Probabilmente fa dei prezzi migliori a Gerstand, d'altronde sono parenti.",
  "DIA_Tomas_Q505_Help_15_01": "Sto partendo per una spedizione e potrebbe farmi comodo un po' della tua birra.",
  "DIA_Tomas_Q505_Help_03_02": "Niente tira su il morale come un sorso di buona birra ghiacciata!",
  "DIA_Tomas_Q505_Help_03_03": "Grazie a te, non devo più preoccuparmi degli ordini. Prendi questa scatola, sono le ultime bottiglie della mia miglior produzione. Buona fortuna con la tua spedizione!",
  "DIA_Tomas_Ambient_03_02": "Mi dà un po' fastidio che la maggior parte della gente del luogo preferisca il vino, ma anche le mie birre vendono abbastanza bene.",
  "DIA_Tomas_Ambient_03_03": "Se farai un buon lavoro, il mio guadagno potrebbe aumentare un bel po'. Ricorda, puoi guadagnarci pure tu.",
  "DIA_Tomas_Ambient_03_04": "Grazie ai contatti che mi hai procurato, le cose vanno di bene in meglio. La Paladino Oscuro non è più un prodotto di nicchia, è diventata famosa!",
  "DIA_Tomas_Ambient_03_05": "Sono stato meglio. Cosa c'è?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Paladino Oscuro.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "Il quartiermastro della Milizia potrebbe comprare della birra da te?"
}