{
  "DIA_Nevil_SQ229_Hello_15_01": "Ehi, come va?",
  "DIA_Nevil_SQ229_Hello_03_02": "Mi sto sgranchendo i muscoli, che altro ti sembra, ragazzo? Devo essere in forma se devo tornare in mare.",
  "DIA_Nevil_SQ229_Hello_03_03": "Forse prenderò qualcosa questa volta.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "Qual è il problema?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "Il problema è che ho dovuto rinunciare al mio posto preferito per la pesca...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Da tempo pescavo al vecchio faro. Un giorno arrivarono due nuovi pescatori. All'inizio andavamo d'accordo, c'era abbastanza spazio per tutti!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Ma poi mi hanno cacciato via e ora devo cercare un posto nuovo. Me ne son fatto una ragione e non voglio tornarci... Ma c'è qualcosa che mi manca.",
  "DIA_Nevil_SQ229_Longing_15_01": "Allora cosa ti manca?",
  "DIA_Nevil_SQ229_Longing_03_02": "Sembri un ragazzo perbene, non mi denuncerai, vero?",
  "DIA_Nevil_SQ229_Longing_03_03": "Vedi... Marco, uno dei pescatori, è stato così gentile da offrirmi qualche spinello. Quella roba era forte, ma dopo mi sono sentito benissimo!",
  "DIA_Nevil_SQ229_Longing_03_04": "Sfortunatamente, non tutti condividono l'entusiasmo per queste cose.",
  "DIA_Nevil_SQ229_Longing_03_05": "Le guardie sono pronte a confiscare anche il più piccolo spinello di erba di palude e, se sono di cattivo umore, possono persino trascinarti in galera.",
  "DIA_Nevil_SQ229_Longing_03_06": "Probabilmente Marco pensava che avessi detto a qualcuno della sua erba... Ecco perché mi ha cacciato via... Capisci.",
  "DIA_Nevil_SQ229_RealStart_15_01": "Allora cosa posso fare?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Per favore, sii discreto!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Vedi se Marco è ancora al faro... E se c'è... Allora portami un pacco d'erba o più se puoi.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Come arrivo a questo faro?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Esci dalla porta est e segui la strada orientale dritto fino a raggiungere la Costa Ambrata. Da lì potrai vedere il faro.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Sarò qui ad aspettarti...",
  "DIA_Nevil_SQ229_Packet_15_01": "Ho il tuo pacchetto.",
  "DIA_Nevil_SQ229_Packet_03_02": "Te l'hanno venduto? Pensavo che fossero arrabbiati con me!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Ho dovuto prendere il pacco con la forza.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Accidenti, ti avevo detto di essere discreto! Dove vado a prendere altra erba adesso?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Eccoti un po' d'oro, quindi non provare a prendermelo con la forza e sparisci dalla mia vista!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Sì, sono riuscito a trovarli mentre facevano i turni nella loro zona di pesca.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Oh grande! Quindi non solo ho l'erba, ma ho anche la mia postazione di pesca.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Prendi questa ricetta come ricompensa, te lo dico io, niente ha un sapore migliore di queste prelibatezze.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Presto sarò di nuovo a pesca..."
}