{
  "DIA_Ars_FMQ003_Villa_03_04": "Oh... buona sera! Il tempo è bellissimo, vero?",
  "DIA_Ars_FMQ003_Villa_15_05": "In effetti, è bellissimo.",
  "DIA_Ars_FMQ003_Villa_03_06": "Ecco perché io e il mio amico abbiamo deciso di fare una passeggiata! Ci piace prendere un po' d'aria fresca dopo una giornata faticosa, e non è vietato, giusto?",
  "DIA_Ars_FMQ003_Villa_15_07": "E perché dovrei accusarti di qualcosa di illegale? Due che passeggiano, un bel problema.",
  "DIA_Ars_FMQ003_Villa_03_08": "È tutto! Cari agenti, potete continuare a pattugliare, non c'è nulla di interessante qui! Solo persone oneste! Beh, tranne quella nella tenuta...",
  "DIA_Ars_FMQ003_Villa_15_09": "Hai un problema con il suo proprietario?",
  "DIA_Ars_FMQ003_Villa_03_10": "Problemi? No, certo che no! Abbiamo solo sentito dire che sfrutta i poveri, aumenta gli interessi dopo la concessione del prestito e cose del genere.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "Se è così disonesto, perché non vi allontanate da lui? Dopotutto, potete andare ovunque.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Ehm... sì, stiamo andando!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "Un'altra cosa. Cos'è questo odore?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "Odore? Oh, dobbiamo essere noi. Oggi siamo andati a trovare dei parenti alla conceria. Sai che odore hanno? Una persona normale non può sopportarlo a lungo!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Beh, il problema è che non è l'odore del cuoio. È più che altro, scusami, di sterco. Un sacco di sterco.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Ehm... Non è possibile! Agente, prendersela con l'odore di persone a caso in questo modo? È da maleducati!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Visto che non state facendo nulla, andiamo avanti.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "Naturalmente! Vi auguro una serata di ronda senza problemi!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "No, grazie. Spero solo che non tutti i viandanti di questa città puzzino di, perdonami, sterco.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "Ebbene, la povertà non è gioia! Forse ci sposteremo più in là, prima che le guardie della tenuta si arrabbino con noi!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Buona idea. Potrebbero non essere così generosi.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Tale capo, tali i dipendenti! Che siano maledetti! Pensano solo ai soldi, non hanno alcuna sensibilità per la miseria umana! Vi faccio vedere... Voglio dire, è ora di fare un'altra passeggiata. Arrivederci.",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "Addio.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Fammi vedere cosa nascondi lì dentro.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "Come, prego?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "Volevi lanciare dello sterco sulla tenuta, eh? Non posso permetterti di farlo.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Ah... va bene. Ecco fatto.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "E cosa hai intenzione di fare?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "Non sono affari tuoi. Vattene da qui.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Certo, ce ne stiamo andando.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "Assicuratevi di non fare qualcosa di stupido!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "Certo che no, agente! Stavamo solo facendo una passeggiata!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Sì, certo. Arrivederci.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "Addio, addio!",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Allora forse dovreste andarvene da qui."
}
