{
  "DIA_Oliver_KQ407_Hello_15_01": "Salve, sei tu Oliver?",
  "DIA_Oliver_KQ407_Hello_03_02": "Sono io. Come posso aiutarti?",
  "DIA_Oliver_KQ407_Hello_15_03": "Mi manda Grayson. La Milizia è riuscita a catturare l'orco. Lo stanno tenendo nelle loro prigioni.",
  "DIA_Oliver_KQ407_Hello_15_04": "A quanto pare hai un interesse per la cultura degli orchi. Potremmo cercare di imparare qualcosa da lui.",
  "DIA_Oliver_KQ407_Hello_03_05": "Un Orco? Vivo?! Un'opportunità come questa potrebbe non ripresentarsi mai più! Andiamo!",
  "DIA_Oliver_KQ407_Hello_15_06": "Rilassati, prima voglio chiederti una cosa.",
  "DIA_Oliver_KQ407_Hello_03_07": "Perdona il mio eccessivo entusiasmo. È dovuto all'eccitazione. Chiedi quello che vuoi.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "Cosa sai di quelle bestie?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Bestie? Penso che gli orchi definiscano noi umani allo stesso modo.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "Contrariamente a quanto hai sentito, la cultura degli orchi è parallela alla nostra e la loro architettura spesso supera le nostre conquiste umane.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "Sono una razza intelligente, anche se probabilmente ti è stato detto più di una volta che sono semplici animali.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Come noi, hanno il loro linguaggio, le loro strutture sociali e persino le loro opere d'arte.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "C'è qualcosa che dovrei sapere prima di iniziare?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "C'è una cosa che potrebbe aiutarci.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "Ho letto di un certo totem orchesco nei vecchi documenti.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "Ha un nome molto strano: Ulu-Mulu. Penso che sia una specie di simbolo di un grande guerriero.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "Ho incaricato un cacciatore di realizzarlo, qui su Archolos, ma non rischierò la vita di qualcuno finché non saprò con certezza a cosa serve.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Perché gli orchi ci odiano così tanto?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "Ci sono molte teorie. Alcuni dicono che la guerra sia motivata dalla religione. Gli orchi sono seguaci di Beliar, quindi sembra logico che combattano i seguaci di Innos.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Personalmente, penso che questo sia un mito. Anche i seguaci di Adanos sono sotto attacco, Archolos ne è un ottimo esempio.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "Io stesso non so bene cosa abbia spinto gli orchi ad attaccare gli umani e a iniziare questa guerra.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "I primi resoconti sono contraddittori. Gli orchi iniziarono ad apparire in massa nel Nordmar, dando l'impressione che stessero scappando da qualcosa.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "I loro primi contatti con gli umani furono pacifici, ma nessuno riusciva a capirli.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "Non devo spiegarti come finiscono le situazioni quando c'è una mancanza di comprensione e le persone sono consumate dalla paura e dall'ansia.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "È possibile che abbiamo causato noi stessi l'intero conflitto, ma nessuno può esserne sicuro.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "Una cosa è certa. Il Re sta impiegando delle strane tattiche ultimamente. Capisco che il metallo magico sia utile per fare armi e armature, ma le guerre non si vincono solo con le armi.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "Mi sorprende che nessuno abbia cercato di conoscere i metodi del nemico, il loro modo di pensare. Ecco perché sto cercando io stesso quelle risposte.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Strutture sociali?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Sì! Vedi, gli orchi, a differenza degli umani, non sono divisi in ricchi o poveri. Sono dominati dal culto del guerriero.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "La mia ricerca mostra che più un orco è efficace in combattimento, migliore è la sua posizione nella scala sociale.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "E poi ci sono gli sciamani. Hanno un ruolo simile ai nostri maghi. Sono molto istruiti ed esercitano la magia.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "Se sorge un problema tra i guerrieri, sono loro che assumono il ruolo di giudici nelle loro dispute.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "I perdenti devono accettare il loro verdetto.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "Potrei continuare a lungo, ma non credo che questo sia il momento per le lezioni.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "Cosa speri di ottenere con questo?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "Se c'è un modo per evitare che gli orchi attacchino gli umani a vista, vale la pena negoziare, secondo me.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Soprattutto perché noi stessi non conosciamo appieno le loro motivazioni.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "Ho scoperto quello che volevo.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Andiamo!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "Cercherò di comunicare con lui. Marvin, prendi la balestra e tienilo sotto tiro.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "Se cerca di attaccarci, colpiscilo.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Parli la loro lingua?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "Qualche parola. Forse posso dare un senso a quello che capisco.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "Siamo pronti a iniziare!",
  "DIA_Oliver_Ambient_03_01": "Perdonami, ragazzo, ma ho cose importanti per la testa.",
  "DIA_Oliver_Ambient_03_02": "Marvin, questa storia degli orchi non si risolverà da sola. Non perdiamo tempo a parlare.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(TORNA ALLE DOMANDE PRECEDENTI)"
}