{
  "DIA_Venzel_HELLO_03_01": "Benvenuto ai Tre Marinai. Come posso aiutarti?",
  "DIA_Venzel_Tell_15_01": "Parlami di te.",
  "DIA_Venzel_Tell_03_02": "È forse un interrogatorio, che mi chiedi di parlarti di me?",
  "DIA_Venzel_Tell_15_03": "Sono arrivato da poco sull'isola e...",
  "DIA_Venzel_Tell_03_04": "Sì, sì. Sei curioso, come tutti. Sappi che sto facendo un'eccezione per te, ragazzo.",
  "DIA_Venzel_Tell_03_05": "Mi chiamo Venzel e sono lo scrivano della città.",
  "DIA_Venzel_Tell_15_06": "Scrivi libri?",
  "DIA_Venzel_Tell_03_07": "Solo se mi pagano bene per farlo.",
  "DIA_Venzel_Tell_03_08": "A dir la verità, non mi piace per niente scrivere, ma gli altri dicono che sono abbastanza bravo, quindi lo faccio.",
  "DIA_Venzel_Tell_03_09": "Al momento sono al lavoro su un libro, ma sembra proprio che mi ci vorrà un po' per finirlo.",
  "DIA_Venzel_CanTrade_15_01": "I tuoi libri sono in vendita?",
  "DIA_Venzel_CanTrade_03_03": "Ho anche diversi libri di altri autori.",
  "DIA_Venzel_TRADE_15_01": "Voglio vedere i tuoi libri.",
  "DIA_Venzel_TRADE_03_02": "Prego, dai un'occhiata.",
  "DIA_Venzel_Name_15_01": "Da dove viene il nome 'I Tre Marinai'?",
  "DIA_Venzel_Name_03_02": "Io, Arthur ed Ervalt eravamo a bordo dell'Orgoglio di Myrtana, il secondo galeone più grande della flotta reale.",
  "DIA_Venzel_Name_03_03": "Probabilmente ora saremmo ancora dei marinai, se non ci fosse stata la Battaglia dell'Arcipelago Orientale.",
  "DIA_Venzel_Name_15_04": "Hai preso parte a quella battaglia?",
  "DIA_Venzel_Name_03_05": "È stata più un massacro, a essere precisi, ma sì, ero lì.",
  "DIA_Venzel_Name_03_06": "Sono sopravvissuto per qualche miracolo, poi il mare ha trascinato me e i miei compagni al largo di Archolos. È lì che dei pescatori ci hanno trovati e portati fino al porto.",
  "DIA_Venzel_Name_03_09": "Dovevamo trovarci qualcosa da fare, quindi siamo tornati alle nostre vecchie occupazioni prima di entrare in marina. Con quanto rimaneva della nostra ultima paga, abbiamo messo in piedi questa gilda.",
  "DIA_Venzel_Name_15_10": "Bella storia.",
  "DIA_Venzel_Name_03_11": "Già. Magari un giorno butterò giù qualcosa a riguardo?",
  "DIA_Venzel_Q311_15_01": "Riconosci questo volantino?",
  "DIA_Venzel_Q311_03_02": "Certo che sì... sono sparsi per tutta la città.",
  "DIA_Venzel_Q311_03_03": "Perché me lo chiedi?",
  "DIA_Venzel_Q311_15_04": "Mi chiedo chi l'abbia scritto. Qualcosa mi dice che quella persona sia tu.",
  "DIA_Venzel_Q311_03_05": "I-io?! Ma cosa te lo fa pensare?",
  "DIA_Venzel_Q311_Next_15_01": "Tutti questi volantini devono averti fruttato un bel po' di soldi. Abbastanza da chiudere un occhio sul loro contenuto.",
  "DIA_Venzel_Q311_Next_15_02": "È andata così?",
  "DIA_Venzel_Q311_Next_03_03": "È... è vero.",
  "DIA_Venzel_Q311_Next_03_04": "Mi è stato commissionato questo lavoro, ma... non ne vado fiero.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Sei l'unico scrivano in città che accetta regolarmente dei lavori su commissione.",
  "DIA_Venzel_Q311_Smart_15_01": "Se le cose fossero diverse, non saresti così agitato.",
  "DIA_Venzel_Q311_Smart_03_02": "Non sono per niente agitato!",
  "DIA_Venzel_Q311_Agree_15_01": "Sono d'accordo con te, ma se ci sarà una rivolta, sarai tu ad avere le mani sporche di sangue innocente, non io.",
  "DIA_Venzel_Q311_Agree_03_02": "La nostra gilda non frutta più come un tempo, avevo bisogno di soldi.",
  "DIA_Venzel_Q311_Agree_03_03": "Quel tipo mi ha messo davanti un borsello pieno di monete d'argento, che avrei dovuto fare?",
  "DIA_Venzel_Q311_Who_15_01": "Chi te li ha commissionati?",
  "DIA_Venzel_Q311_Who_03_02": "Un tipo incappucciato. Non sono riuscito a vedergli il volto. Era anche alquanto taciturno.",
  "DIA_Venzel_Q311_Who_03_03": "Ci siamo messi d'accordo, ha lasciato qui quel borsello di monete d'argento e se n'è andato. È tornato qualche giorno dopo a prendere i volantini e non l'ho più rivisto.",
  "DIA_Venzel_Q311_End_03_01": "Mi dispiace, ma... è tutto quel che so.",
  "DIA_Venzel_Q311_Silver_15_01": "Aspetta un attimo... 'monete d'argento'?",
  "DIA_Venzel_Q311_Silver_03_04": "Non ho mai guadagnato così tanto per un singolo incarico in tutta la mia vita, se tralasciamo quei ladri che hanno avuto il coraggio di chiedermi di trascrivere un libro rubato.",
  "DIA_Venzel_Q311_Silver_15_05": "Hai ancora quelle monete?",
  "DIA_Venzel_Q311_Silver_03_06": "Le ho usate per pagare una fornitura di inchiostri e calamai, ma ne ho tenuta una per ricordo. Ecco, prendila pure.",
  "DIA_Venzel_DontTell_03_01": "Ascolta... Un'ultima cosa...",
  "DIA_Venzel_DontTell_03_02": "Non andrai a dire ai tuoi superiori che... ho scritto quei dannati volantini, vero?",
  "DIA_Venzel_DontTell_03_03": "Non dirai a nessuno che... ho scritto quei dannati volantini, vero?",
  "DIA_Venzel_DontTell_Helped_15_01": "Tu mi hai aiutato, quindi io aiuterò te. Nessuno saprà nulla di questa storia.",
  "DIA_Venzel_DontTell_Helped_03_02": "Grazie mille, amico. Mi hai tolto un peso!",
  "DIA_Venzel_DontTell_Jail_15_01": "Meriteresti il carcere per quel che hai fatto, ma al momento non ho tempo per occuparmene.",
  "DIA_Venzel_DontTell_Jail_03_02": "Grazie, amico mio... grazie mille.",
  "DIA_Venzel_DontTell_Offer_15_01": "Si dice che il silenzio è d'oro. Nella mia versione, il silenzio si paga con l'oro.",
  "DIA_Venzel_DontTell_Offer_03_02": "Non ho molto da offrire, se non libri...",
  "DIA_Venzel_DontTell_Offer_03_03": "Sai leggere, no? Posso dartene uno.",
  "DIA_Venzel_DontTell_Offer_03_04": "Che ne dici?",
  "DIA_Venzel_DontTell_Yes_15_01": "Mi sembra una buona proposta.",
  "DIA_Venzel_DontTell_No_15_01": "Ho una proposta migliore. Tu esci e io controllo che tu non abbia delle monete nascoste da qualche parte.",
  "DIA_Venzel_DontTell_No_03_02": "Prendi questo scrigno. Non ho altro.",
  "DIA_Venzel_DontTell_No_03_03": "Grazie mille, amico.",
  "DIA_Venzel_Volker_Description": "Hai parlato di alcuni ladri...",
  "DIA_Venzel_Volker_15_01": "Hai menzionato dei 'ladri coraggiosi' prima. Di chi stavi parlando?",
  "DIA_Venzel_Volker_03_02": "Qualche settimana fa, due ragazzi della tua età sono venuti a casa mia una mattina e mi hanno chiesto di trascrivere alcune pagine di un libro.",
  "DIA_Venzel_Volker_03_03": "Mi hanno anche dato un bell'anticipo, ma ho rifiutato. Il libro aveva il sigillo della biblioteca cittadina, il che significa che l'avevano preso illegalmente.",
  "DIA_Venzel_Volker_03_04": "I ladri devono essersene resi conto, perché un attimo dopo sono fuggiti così velocemente che hanno alzato un polverone!",
  "DIA_Venzel_Volker_03_05": "A ogni modo, mi ero sempre immaginato che le rapine fossero diverse. Pensavo che mi avrebbero picchiato o almeno minacciato, invece quei tipi non hanno nemmeno tirato fuori un coltello!",
  "DIA_Venzel_Volker_Logic_15_01": "Ti sei rifiutato di trascrivere qualche pagina di un libro rubato, ma hai acconsentito a scrivere CENTINAIA di volantini sediziosi? Con che logica?",
  "DIA_Venzel_Volker_Logic_03_02": "La politica è la politica, ma la legge è la legge. Non volevo finire nei guai.",
  "DIA_Venzel_Volker_Logic_03_03": "Inoltre, sono in buoni rapporti con i Maghi. Se avessero scoperto che c'è una copia di questo libro sul mercato, i sospetti sarebbero ricaduti su di me.",
  "DIA_Venzel_Volker_Book_15_01": "Di che trattava il libro?",
  "DIA_Venzel_Volker_Book_03_02": "Fammici pensare...",
  "DIA_Venzel_Volker_Book_03_03": "Oh sì! 'Sangue nobile di Archolos', credo fosse questo il titolo. È una raccolta di tutti i membri viventi delle casate nobiliari dell'isola.",
  "DIA_Venzel_Volker_Book_03_04": "I censimenti non hanno mai avuto un gran valore, perciò è strano che dei ladri rubino un libro del genere.",
  "DIA_Venzel_SQ225_Doc_15_01": "Potresti redigere un documento per me?",
  "DIA_Venzel_SQ225_Doc_03_02": "Dipende da che documento si tratta.",
  "DIA_Venzel_SQ225_Doc_15_03": "Sto parlando di un testamento, sulla base di questo modello.",
  "DIA_Venzel_SQ225_Doc_03_04": "Ehi, aspetta, ma che ti viene in mente? È un testamento falso!",
  "DIA_Venzel_SQ225_Doc_03_05": "Solo perché ci so fare con inchiostro e calamaio, non significa che falsifichi documenti!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "Ah no?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "No.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "Non ora, almeno.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "Cosa intendi dire?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Le guardie mi tengono d'occhio, ho paura che abbiano scoperto qualcosa di losco nel mio passato.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Se le prove sparissero... sarei lieto di considerare la tua offerta.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Lo sapevo che sei un bravo ragazzo. Cerca la guardia Duster. Ultimamente gironzola spesso intorno a casa mia. Vedi cosa sa e fai sparire qualsiasi cosa che possa provare la mia colpevolezza.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Va bene, mi sbarazzerò delle prove.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Va bene, quindi eccome come andranno le cose: se le prove spariscono, avrai i tuoi falsi. Perché ti serve anche una copia per il consiglio cittadino, no?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "Vuoi che rubi alle guardie e che ostacoli le indagini?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "Non hai problemi a falsificare dei documenti, ma con questa cosa sì?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "Certo! È molto più facile essere beccati!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Immagino che dovrò trovare qualcun altro.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Aspetta, aspetta, aspetta! Nessuno può farlo meglio di me! Sei sicuro che preferiresti farlo fare a un principiante?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Sei sicuramente in grado di sbarazzarti delle prove, su!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "D'accordo.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Dovrai trovare qualcun altro.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Duster ti lascerà in pace.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "E le prove? Cosa ne hai fatto?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "Non c'erano prove. Aveva solo dei sospetti su di te, ma gli ho fatto cambiare idea.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Stai più attento in futuro, altrimenti potresti trovartelo di nuovo alle calcagna.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Capisco. Mmh, chissà, forse è un segno che è ora di trasferirmi a Khorinis?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Con tutti quei detenuti, probabilmente farei una fortuna creando documenti falsi.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Uh...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "Oh, hai qualcosa per me, vero?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Sei in grado di trascrivere un testamento per me, utilizzando la stessa grafia di questo diario?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Se sono in grado? Ma certo!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Dammi qualche moneta e mi metto al lavoro.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "Ho esaudito la tua richiesta e hai il coraggio di chiedermi soldi?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "Vuoi forse farlo da solo?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Eh, va bene, ma non credere che ti coprirò d'oro!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Ecco, e ricordati: due copie!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Qualsiasi cosa tu voglia fare con questo documento, ti auguro di aver fortuna. Arrivederci.",
  "DIA_Venzel_SQ411_Docs_03_03": "Ecco i documenti.",
  "DIA_Venzel_SQ411_Docs_15_01": "Il giudice mi ha detto di ordinare cinque copie di questo documento.",
  "DIA_Venzel_SQ411_Docs_03_02": "Un'asta immobiliare... Va bene, le copie dovrebbero essere pronte in un attimo.",
  "DIA_Venzel_SQ411_Docs_03_04": "Ho copiato i contenuti del retro del documento su un foglio a parte.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Grazie per l'aiuto.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "A dir la verità, mi sono appena ricordato di una cosa, c'è un piccolo errore nel documento originale... L'asta è fra tre giorni.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "E me lo dici solo ora? Altro lavoro. Dovrò dirlo al giudice.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "D'accordo, beh, facciamo tutti degli errori. Dammi quel documento e chiudiamo la questione.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Ti pagherò di tasca mia. Preferisco che non venga a sapere di quest'errore.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "Ti dispiacerebbe non dirglielo? Me lo tratterrà dalla paga, e sono quasi al verde...",
  "DIA_Venzel_CanYouTeach_15_00": "Potresti insegnarmi qualcosa?",
  "DIA_Venzel_BookForYou_03_03": "Se vuoi, posso insegnarti a usare le armi da mischia. Ho fatto pratica durante i miei viaggi e posso dire di padroneggiare quest'arte abbastanza bene!",
  "DIA_Venzel_BookForYou_03_04": "Ovviamente delle lezioni così preziose hanno un costo, non illuderti.",
  "DIA_Venzel_NoMore_03_01": "Non c'è altro che io possa insegnarti. Sei diventato troppo bravo.",
  "DIA_Venzel_Teach_15_00": "Insegnami.",
  "DIA_Venzel_Teach_03_01": "Mettiamoci al lavoro!",
  "DIA_Venzel_Teach_1H1_03_01": "È un po' troppo poco.",
  "DIA_Venzel_Teach_1H5_03_01": "Ricorda, ti insegnerò solo per un adeguato compenso.",
  "DIA_Venzel_Teach_2H1_03_01": "È un po' troppo poco.",
  "DIA_Venzel_Teach_2H5_03_01": "Ricorda, ti insegnerò solo per un adeguato compenso.",
  "DIA_Venzel_SQ505_Doc_15_01": "Vorrei riscrivere un documento.",
  "DIA_Venzel_SQ505_Doc_03_02": "So esattamente cos'è questo documento. Ultimamente mi stanno dando alquanto fastidio... ma non posso riscrivere quel discorso per te.",
  "DIA_Venzel_SQ505_Doc_15_03": "Perché?",
  "DIA_Venzel_SQ505_Doc_03_04": "Perché non voglio guai... tuttavia, nessuno ha detto che non possa consentirti l'uso della mia scrivania, né che io non possa aiutarti a scegliere le parole giuste.",
  "DIA_Venzel_SQ505_Doc_03_05": "Siediti e mettiamoci a scrivere.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Non male, ora speriamo che gli strilloni di Volker siano così stupidi da leggerlo.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Buona fortuna, Marvin!",
  "DIA_Venzel_Ambient_03_01": "La gente non capisce quanto possa valere la conoscenza scritta nei libri. Dubito che vedrò qualche cambiamento al riguardo prima della mia morte.",
  "DIA_Venzel_Ambient_03_02": "Visto che ti sei sbarazzato di quel Duster, ora posso dormire molto più tranquillo. Almeno una nota positiva in questi tempi così difficili.",
  "DIA_Venzel_Ambient_03_03": "Non sei qui per interrogarmi nuovamente, vero?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Ecco, e ricorda: due copie! (25 monete d'oro)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Sei l'unico scrivano in città.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "E fin qui siamo d'accordo.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Aspetta un attimo... 'monete d'argento'?",
  "DIA_Venzel_Q311_Helped_Choice": "Tu mi hai aiutato, quindi io aiuterò te.",
  "DIA_Venzel_Q311_Jail_Choice": "Ti meriti il carcere per quel che hai fatto.",
  "DIA_Venzel_Q311_Offer_Choice": "Dipende da quel che puoi offrirmi.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Vediamo se stai dicendo la verità.",
  "DIA_Venzel_Volker_Logic_Choice": "Non capisco la logica di ciò che stai dicendo.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "C'è un piccolo errore nel documento originale... (Menti)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Preferirei che non venisse a sapere dell'errore. (Paga 150 monete d'oro)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Potresti non parlargliene? Altrimenti lo tratterrà dalla mia paga."
}
