{
  "DIA_Arwid_KQ402_Armors_03_01": "Che diavolo sta succedendo qui? Attenti!",
  "DIA_Arwid_KQ402_Armors_03_02": "Qualcuno potrebbe spiegarmi cosa c'è di così divertente?",
  "DIA_Arwid_KQ402_Armors_03_03": "Comandante! Riferisco che stiamo testando il nuovo equipaggiamento.",
  "DIA_Arwid_KQ402_Armors_03_04": "Con tutto il rispetto, non sfilerò per la città con questo addosso!",
  "DIA_Arwid_KQ402_Armors_03_05": "È volontà del Re che tutte le guardie del Regno usino questa armatura. Tu non farai eccezione.",
  "DIA_Arwid_KQ402_Armors_03_06": "Comandante! Hai visto come sono fatte? Saranno anche buone per quei gracili uomini di Vengard, ma per noi, figli di Archolos?",
  "DIA_Arwid_KQ402_Armors_03_07": "Zitto! Visto che hai un tale problema con la tua nuova uniforme, sarai il primo ad indossarla per andare in pattuglia! Avrai la possibilità di abituarti.",
  "DIA_Arwid_KQ402_Armors_03_08": "Comandante, non esiste un tale...",
  "DIA_Arwid_KQ402_Armors_03_09": "Un'altra parola e dovrò trovare un nuovo quartiermastro. Arwid! Tu andrai con lui.",
  "DIA_Arwid_KQ402_Armors_03_10": "Come ordinato!",
  "DIA_Arwid_KQ402_Armors_03_11": "Agli ordini.",
  "DIA_Arwid_KQ402_Armors_03_12": "So che sarà difficile per voi dire addio all'uniforme che anche i vostri padri hanno indossato.",
  "DIA_Arwid_KQ402_Armors_03_13": "Sfortunatamente, non abbiamo scelta. Ingoiate il vostro orgoglio e pensate a quante vite possono salvare in prima linea.",
  "DIA_Arwid_KQ402_Armors_03_14": "Ora tornate ai vostri doveri.",
  "DIA_Arwid_KQ402_Armors_03_15": "Marvin, vieni nel mio ufficio. Poi non ci sarò per nessuno! Avete capito?",
  "DIA_Arwid_KQ402_Patrol_15_01": "Come sta andando il servizio di pattuglia?",
  "DIA_Arwid_KQ402_Patrol_03_02": "Puoi vedere tu stesso. Siamo lo zimbello di tutta la città!",
  "DIA_Arwid_KQ402_Patrol_03_03": "Non mi interessa di Roderich! Non mi renderò ridicolo! Tornerò in caserma!",
  "DIA_Arwid_KQ402_Patrol_03_04": "Abbiamo degli ordini!",
  "DIA_Arwid_KQ402_Patrol_03_05": "Non me ne frega niente di Roderich o dei suoi ordini! Se vuole, che mi butti fuori!",
  "DIA_Arwid_KQ402_Patrol_03_06": "Addio, signori!",
  "DIA_Arwid_KQ402_WhatDo_15_01": "Vedo che non la sta prendendo troppo bene!",
  "DIA_Arwid_KQ402_WhatDo_03_02": "Lo biasimi?",
  "DIA_Arwid_KQ402_WhatDo_15_03": "Con quei nuovi abiti sembri proprio un po'...",
  "DIA_Arwid_KQ402_WhatDo_03_04": "Patetico?",
  "DIA_Arwid_KQ402_WhatDo_03_05": "Dobbiamo fare qualcosa. Altrimenti la città rimarrà senza la Milizia cittadina entro un mese.",
  "DIA_Arwid_KQ402_WhatDo_15_06": "Hai qualche idea?",
  "DIA_Arwid_KQ402_WhatDo_03_07": "Non otterrai nulla da Grayson. Penso che sia necessario un piccolo sabotaggio.",
  "DIA_Arwid_KQ402_WhatDo_15_08": "Non se ne parla. Non rischierò di essere mandato nella Valle delle Miniere.",
  "DIA_Arwid_KQ402_WhatDo_03_09": "Non è quello che voglio dire. Ho un piano. Vuoi la versione breve o quella lunga?",
  "DIA_Arwid_KQ402_WhatDo_Long_15_08": "Ma questo non è possibile.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_09": "Che si arrugginisca completamente? No.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_10": "Ma la sua imitazione della ruggine era così convincente che suo cognato alla fine gli rivelò il sistema.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_11": "Mi disse in confidenza che era tutto merito di qualche pozione alchemica.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_12": "Il che significa che abbiamo bisogno di un alchimista.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_13": "Esattamente. Non so cosa diavolo fosse, ma un alchimista esperto dovrebbe essere in grado di capirlo.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_14": "Sì. Solo che nella tua storia si trattava di una spada, mentre noi stiamo parlando di un paio di casse.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_15": "Non sarà economico, ma non preoccuparti.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_16": "Cerca di trovare il modo. Mi occuperò io di procurarmi il contante, così non sarà tutto a carico tuo.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_17": "Dirò ad alcuni ragazzi che dobbiamo contribuire per una causa importante.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_18": "Così riavrai indietro l'oro.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_19": "Hai qualcuno che vale la pena contattare?",
  "DIA_Arwid_KQ402_WhatDo_Long_03_20": "Onestamente, non conosco un vero alchimista.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_21": "Ma puoi chiedere a Ramha, la speziale.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_22": "Ok, allora. Ci vediamo più tardi.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_23": "Torna da me quando avrai combinato qualcosa.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_01": "Dimmi tutto in dettaglio.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_02": "Una volta conoscevo un commerciante. Aveva litigato con suo cognato e...",
  "DIA_Arwid_KQ402_WhatDo_Long_15_03": "Spero che questa storia vada da qualche parte...",
  "DIA_Arwid_KQ402_WhatDo_Long_03_04": "Volevi la versione lunga? Quindi ora ascolta.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_05": "In ogni caso, suo cognato voleva una delle sue spade.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_06": "Il commerciante si rifiutò di vendergli qualcosa.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_07": "E immagina che, per qualche miracolo, fece arrugginire la spada durante la notte.",
  "DIA_Arwid_KQ402_GotPotions_15_01": "È chiaro. Ho capito di cosa stai parlando.",
  "DIA_Arwid_KQ402_GotPotions_03_02": "Davvero? Così in fretta?",
  "DIA_Arwid_KQ402_GotPotions_15_03": "Sì, a parte il fatto che mi è costato una piccola fortuna. Il mio stipendio non copre la spesa.",
  "DIA_Arwid_KQ402_GotPotions_03_04": "Ho parlato con i ragazzi.",
  "DIA_Arwid_KQ402_GotPotions_03_05": "Quelli che se ne fregano delle uniformi con cui vanno in giro hanno contribuito con qualcosa di loro.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_01": "Hai un piano?",
  "DIA_Arwid_KQ402_GotPotions_Next_03_02": "Sono riuscito a stabilire dove viene tenuto l'equipaggiamento.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_03": "Il problema è che è sorvegliato dalle Guardie Reali.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_04": "Dovremo improvvisare e trovare un modo per entrare senza essere notati.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_05": "Improvvisazione è il mio secondo nome. Fai strada.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_01": "500 monete d'oro.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_02": "Ecco qua. Mi aspettavo che non sarebbe costato poco. Questo dovrebbe coprire le tue spese.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_03": "Temevo di dover soffrire la fame per tutto il mese successivo.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_04": "Non ti lasceremo nei guai. Ora dobbiamo pensare a cosa fare dopo.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_01": "1000 monete d'oro.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_02": "QUANTO?!",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_03": "Come sai, la nostra operazione non è molto legale.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_04": "Ecco perché ho dovuto pagare così tanto. Hai l'oro o no?",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_05": "Ce l'ho. Cioè, sì, ma non così tanto. Sono riuscito a raccogliere la metà di quella cifra.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_06": "Dovevo aspettarmelo.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_07": "Marvin, sai quanto è la nostra paga.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_08": "Inoltre, ci sono cose più preziose dell'oro nella vita. Ora dobbiamo pensare a cosa fare dopo.",
  "DIA_Arwid_KQ402_RightPlace_03_01": "Questo è quanto. Dobbiamo liberarci di quella guardia in qualche modo. Hai qualche idea?",
  "DIA_Arwid_KQ402_RightPlace_Gold_15_01": "Forse con dell'oro?",
  "DIA_Arwid_KQ402_RightPlace_Gold_03_02": "Sei pazzo? Sai qual è il rischio? Verremo cacciati dalla Milizia e Roderich farà finta di non sapere nulla. Non ho intenzione di immischiarmi in questo.",
  "DIA_Arwid_KQ402_RightPlace_Dare_15_01": "Provocalo! Andrò nel magazzino mentre lo distrai.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_02": "Il piano sarebbe buono se non riguardasse una Guardia Reale.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_03": "Potrei essere spedito alla Colonia per averlo attaccato. Mi dispiace, non mi piace molto estrarre il metallo. Pensa a qualcos'altro.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_01": "Parla con lui. Mi intrufolerò di nascosto alle sue spalle.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_02": "Potrebbe funzionare, dovrai solo essere dannatamente veloce.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_03": "Rilassati. È meglio che ti preoccupi di cosa gli dirai.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_04": "D'accordo.",
  "DIA_Arwid_KQ402_JobDone_15_01": "Possiamo andare ora. Presto sarò fuori servizio.",
  "DIA_Arwid_KQ402_JobDone_03_02": "Vedi? Parlerei ancora un po', ma il pivello sta diventando impaziente.",
  "DIA_Arwid_KQ402_JobDone_03_03": "Passerò domani, forse anche con qualcosa di più forte per passare il tempo.",
  "DIA_Arwid_KQ402_JobDone_03_04": "Forza, pivello!",
  "DIA_Arwid_KQ402_YouGood_03_01": "Com'è andata? Ce l'hai fatta?",
  "DIA_Arwid_KQ402_YouGood_15_02": "Non ho risparmiato nemmeno un goccio di quella merda. Spero che l'intruglio funzioni.",
  "DIA_Arwid_KQ402_YouGood_03_03": "Spero di sì. Sai quanto tempo devi aspettare?",
  "DIA_Arwid_KQ402_YouGood_15_04": "Per quanto ne so, dopo un giorno, dovrebbe sembrare che stia arrugginendo da un decennio.",
  "DIA_Arwid_KQ402_YouGood_03_05": "Non sai nemmeno quanto sia stato difficile instaurare una conversazione significativa con lui.",
  "DIA_Arwid_KQ402_YouGood_03_06": "Dovrai tornare qui domani, con il pretesto di controllare l'equipaggiamento, e vedere se tutto è andato come volevamo.",
  "DIA_Arwid_KQ402_YouGood_15_07": "Ne ho portata via una. Nel frattempo, andrò da Ramha e le chiederò se si può modificare ulteriormente.",
  "DIA_Arwid_KQ402_YouGood_03_08": "Oh, non ci avevo pensato.",
  "DIA_Arwid_KQ402_YouGood_03_09": "Sarebbe utile se venissi all'ispezione con un'armatura danneggiata.",
  "DIA_Arwid_KQ402_YouGood_15_10": "Dannazione... C'erano molte armature lì, avrei potuto prenderne una prima di rovinarle tutte.",
  "DIA_Arwid_KQ402_YouGood_03_11": "Sono sicuro che Lennart sarà felice di darti il suo equipaggiamento.",
  "DIA_Arwid_KQ402_YouGood_15_12": "Grazie, Arwid. Penserò io al resto.",
  "DIA_Arwid_KQ402_YouGood_03_13": "Bene, allora aspetteremo i risultati. Fammi sapere quando il caso è chiuso.",
  "DIA_Arwid_KQ402_Plan_15_01": "Il nostro piano ha funzionato.",
  "DIA_Arwid_KQ402_Plan_03_02": "Sei stato al magazzino?",
  "DIA_Arwid_KQ402_Plan_15_03": "Sì, tutta l'attrezzatura sembra essere stata ripescata dal fondo del mare.",
  "DIA_Arwid_KQ402_Plan_03_04": "Grande! Forse questo convincerà Grayson.",
  "DIA_Arwid_KQ402_Plan_15_05": "Riferirò prima a Roderich. Speriamo che sia sufficiente.",
  "DIA_Arwid_KQ402_Plan_03_06": "Non dimenticare l'armatura!"
}
