{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Il capo della miniera ha davvero iniziato a fare soldi di nascosto con il sale del Re?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Sì. Ora dobbiamo solo provarlo.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Fantastico. Quindi andiamo alla miniera?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Andiamo il prima possibile.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Partiamo!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Devo prepararmi. Ci vediamo lì.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Sei tu al comando.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "È ora di andare.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Certamente!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Entriamo nella miniera e prendiamo il minatore Malen. Se facciamo un lavoro veloce, possiamo anche cercare altre prove delle attività di Lewko.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Capito.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Credo che la miniera sia nell'altra direzione. Una volta che hai deciso dove vuoi andare, facci sapere, ti aspettiamo qui intorno.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Dannazione, che diavolo è successo qui! Quando abbiamo iniziato a interrogare i minatori, quelle guardie ci sono piombate addosso!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Fortunatamente i lavoratori erano dalla nostra parte, quindi siamo riusciti a vincere.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Vado a fare rapporto a Roderich.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Certo.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Qualcosa mi fa pensare che potresti ottenere una promozione, e certamente un aumento, per aver scoperto tali macchinazioni!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "La Gilda avrà un'altra ragione per vantarsi, eh? Guardie Reali che fanno soldi di nascosto mentre mercenari onesti sostengono i lavoratori?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Beh, qualcuno deve mantenere l'ordine su quest'isola.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Non dovresti andare a fare rapporto in città?",
  "DIA_Cabi_Hello_03_01": "Dipende da quale ordine ricevo. Se Winstan dice 'Cabi, stai di guardia', sto di guardia, se dice qualcos'altro, faccio qualcos'altro.",
  "DIA_Cabi_Ambient_03_01": "Proprio come sospettavo. Prestare servizio non rende proprio per nulla, la paga non ricompensa nemmeno la metà dei compiti noiosi che ci spettano.",
  "DIA_Cabi_Ambient_03_02": "Quegli eventi alla miniera sono stati l'avventura più eccitante che abbia mai avuto. Ma non credo di volere che succeda ancora qualcosa del genere.",
  "DIA_Cabi_Ambient_03_03": "Lo chiedi ancora? Dopo la brillante idea del nostro Re con i vestiti al posto delle armature?"
}