{
  "DIA_Docan_QM302_Crossbow_15_01": "Sono qui per parlare delle balestre per la Milizia.",
  "DIA_Docan_QM302_Crossbow_03_02": "Oh, perfetto... Prima Lorenzo scalpita e si agita, e ora tocca a me, vero?",
  "DIA_Docan_QM302_Crossbow_15_03": "Ma si può innervosirsi per oggetti di così alta qualità? Qualcuno ha bisogno di metterli alla prova in pratica e Lorenzo ha scelto te.",
  "DIA_Docan_QM302_Crossbow_03_04": "Non mi sorprende, dopotutto, ne so un po' di queste cose. Come dovrebbe essere questa prova?",
  "DIA_Docan_QM302_Hunt_15_01": "Andremo a caccia.",
  "DIA_Docan_QM302_Hunt_03_02": "Oh, beh, non è male. Uscirò da questa città puzzolente per un po' e potrò colpire qualcosa.",
  "DIA_Docan_QM302_Hunt_03_03": "Ci vediamo dall'altra parte del ponte dalla porta ovest della città. Ti aspetterò all'incrocio vicino all'arco di pietra e al passaggio sotterraneo.",
  "DIA_Docan_QM302_Ready_03_01": "Hai la balestra?",
  "DIA_Docan_QM302_Ready_15_02": "Certo.",
  "DIA_Docan_QM302_Ready_03_03": "Ottimo. Seguimi.",
  "DIA_Docan_QM302_Ready_15_04": "No.",
  "DIA_Docan_QM302_Ready_03_05": "Va bene, Lorenzo me ne ha fornite alcune. Tieni.",
  "DIA_Docan_QM302_Ready_03_06": "Adesso seguimi!",
  "DIA_Docan_QM302_LetsShoot_03_01": "Riesco già a vedere qualche bella bestia. È ora di vedere cosa possono fare le nostre balestre!",
  "DIA_Docan_QM302_AfterHunt_15_01": "Questa balestra è inutile! Potrei anche lanciare i dardi a mano!",
  "DIA_Docan_QM302_AfterHunt_03_02": "Sei sicuro di sapere usare una balestra? Come puoi vedere, ho fatto un buon lavoro...",
  "DIA_Docan_QM302_AfterHunt_15_03": "Vedi, riesci a malapena a ricaricarla...",
  "DIA_Docan_QM302_AfterHunt_03_04": "Dovrai sicuramente pagare per il danno!",
  "DIA_Docan_QM302_AfterHunt_03_06": "Qualcosa si è mosso in quella galleria. Non ho visto con precisione, ma sono sicuro che c'è qualcosa.",
  "DIA_Docan_QM302_AfterHunt_03_07": "Dai, forse prenderemo davvero qualcosa di importante. Guardati le spalle, puoi facilmente essere circondato in un posto come questo!",
  "DIA_Docan_QM302_AfterHunt_15_08": "Come? La mia balestra non funziona.",
  "DIA_Docan_QM302_AfterHunt_03_09": "Sono sicuro che hai qualche altra arma con te. Possiamo farcela, andiamo!",
  "DIA_Docan_QM302_AfterFight_03_01": "Beh, Marvin, sei stato abile! È un bene che fossimo in due qui. Forse otterremo entrambi un bonus per questi banditi, perché senza di loro, sia la Milizia che la Gilda avranno meno problemi!",
  "DIA_Docan_QM302_AfterFight_15_02": "Se non fosse stato per me, tu non saresti nemmeno qui.",
  "DIA_Docan_QM302_AfterFight_03_03": "È vero anche questo.",
  "DIA_Docan_QM302_AfterFight_15_04": "Tornando alle balestre...",
  "DIA_Docan_QM302_AfterFight_03_05": "Beh, potresti non essere stato bravo, ma vedi, io uso lo stesso modello ogni giorno.",
  "DIA_Docan_QM302_AfterFight_03_06": "Hai un pezzo difettoso, tutto qui. Puoi tranquillamente consigliarle al tuo quartiermastro.",
  "DIA_Docan_QM302_Think_Description": "Ci penserò. Forse sono stato solo sfortunato.",
  "DIA_Docan_QM302_Think_15_01": "Ci penserò. Forse sono stato solo sfortunato. La Gilda sarà sicuramente informata della decisione finale della Milizia.",
  "DIA_Docan_QM302_Think_03_02": "Non potreste fare un affare migliore, te lo garantisco! Intanto grazie per la caccia, fa sempre bene fare un po' di esercizio!",
  "DIA_Docan_Canyoutrain_15_01": "Possiamo allenarci insieme?",
  "DIA_Docan_Canyoutrain_03_02": "Nessun problema. Posso mostrarti come aumentare la tua destrezza e come usare meglio l'arco. Spero solo che tu non sia uno studente riluttante!",
  "DIA_Docan_Train_15_00": "Mi piacerebbe allenarmi.",
  "DIA_Docan_Train_03_01": "Mi dispiace, sei troppo bravo, non posso insegnarti altro.",
  "DIA_Docan_Train_03_02": "Grandioso!",
  "DIA_Docan_Train_BOW1_03_01": "Procediamo lentamente!",
  "DIA_Docan_Train_BOW5_03_01": "Stai migliorando!",
  "DIA_Docan_Train_STR1_03_01": "Procediamo lentamente!",
  "DIA_Docan_Train_STR5_03_01": "Stai migliorando!",
  "DIA_Docan_Canyoutrain_03_03": "Se vuoi, posso anche insegnarti le basi per scuoiare animali e ottenere mandibole e carapaci. Ma dovresti pagarmi per questo, perché se diventi mio concorrente, beh, non voglio perdere l'oro!",
  "DIA_Docan_Hunting_Base_15_01": "Insegnami le basi per ottenere trofei dagli animali.",
  "DIA_Docan_Hunting_Base_03_02": "Come ogni cacciatore alle prime armi, dovresti prima essere interessato agli animali con pelliccia o pelle morbida.",
  "DIA_Docan_Hunting_Base_03_03": "Per scuoiarli, fai semplicemente una lunga incisione sulla pancia, prendi la piega di pelle risultante e staccala gradualmente dall'animale.",
  "DIA_Docan_Hunting_Base_03_04": "Ricorda, più tagli e più frastagliata è la pelle, meno valore ha, quindi fallo con attenzione.",
  "DIA_Docan_Hunting_Base_03_05": "Ascolta, sei un membro di Araxos, penso tu capisca che è difficile ottenere qualcosa in questo mondo gratuitamente.",
  "DIA_Docan_Hunting_Special_03_01": "Se hai dell'oro con te.",
  "DIA_Docan_AllHunt_03_01": "Penso che dovresti andare da Garos, perché non ti insegnerò nient'altro.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "Come rimuovo i carapaci degli animali?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "Per togliere il carapace, devi separarlo con forza. Questo è più facile dopo averlo separato dalla pelle, che spesso si sovrappone.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "Poi afferra i bordi dei carapaci che si toccano. Li allontani l'uno dall'altro con tutte le tue forze e, alla fine, dovrebbero staccarsi.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Ascolta, sei un membro di Araxos, penso tu capisca che è difficile ottenere qualcosa in questo mondo gratuitamente.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "Come si rimuovono le mandibole?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "È piuttosto semplice e puoi guadagnare vendendole. Tutto quello che devi fare è afferrarle saldamente, ruotarle ed estrarle con un movimento sicuro. Con un po' di fortuna, non verrai schizzato di muco.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Ascolta, sei un membro di Araxos, penso tu capisca che è difficile ottenere qualcosa in questo mondo gratuitamente.",
  "DIA_Docan_Hello_15_01": "Cosa stai facendo per Araxos?",
  "DIA_Docan_Hello_03_02": "Quello che fanno le persone assunte da questa organizzazione con il mio grado. Proteggo i mercanti, svolgo commissioni e occasionalmente aiuto con la caccia.",
  "DIA_Docan_Hello_03_03": "Sono Docan, comunque.",
  "DIA_Docan_Ambient_03_01": "Hai preso la decisione giusta unendoti a noi. Non te ne pentirai.",
  "DIA_Docan_Ambient_03_02": "Ultimamente sono arrivati molti rifugiati sull'isola, i mercanti probabilmente pagheranno generosamente per proteggere le loro merci dai ladri.",
  "DIA_Docan_Ambient_03_03": "Dannato Emissario, non ci sono altro che guai con lui. Anche le guardie non sono contente della sua visita.",
  "DIA_Docan_Ambient_03_04": "Non male, ma nemmeno benissimo.",
  "DIA_Docan_Ambient_03_05": "Non male. Come va con le balestre? Te l'ho detto, non ce ne sono di migliori sul mercato.",
  "DIA_Docan_Base_Sneak_03_01": "Prima che te lo spieghi, devi essere in grado di avvicinarti a un animale. La maggior parte scapperà o attaccherà quando ti vedrà, ed è grazie alla sorpresa che puoi affrontarli più velocemente.",
  "DIA_Docan_Base_Sneak_03_02": "Avvicinati a gambe piegate con l'arma sguainata, cerca di agire il più silenziosamente possibile. Quando sei vicino, effettua un attacco a sorpresa.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "Ma stai scherzando? Non solo queste balestre sono una schifezza, ma cadono anche a pezzi nelle mani!",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "Ho visto come la usi! È un oggetto delicato, non puoi sballottarla in quel modo...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "Hai sentito?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "Se questo è il tuo modo di cambiare argomento...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "Ho sentito davvero qualcosa...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "Ma stai scherzando?"
}
