{
  "DIA_Bernand_Q308Ambient_03_01": "Era ora che la Milizia si interessasse alla questione.",
  "DIA_Bernand_Q308Ambient_03_02": "Vedo che anche i mercenari sono qui.",
  "DIA_Bernand_Q308Ambient_03_03": "Se Volker avesse tirato le cuoia, il vecchio Lorenzo avrebbe avuto qualche problema, eh?",
  "DIA_Bernand_What_15_01": "Cosa stai facendo qui?",
  "DIA_Bernand_What_03_02": "Sto lavorando, ragazzo. A te cosa sembra?",
  "DIA_Bernand_What_15_03": "Non sembri troppo preoccupato del fatto che il tuo padrone sia quasi morto.",
  "DIA_Bernand_What_03_04": "Gli assassinii sono un male e tutto il resto, ma questo muro non si pulirà da solo.",
  "DIA_Bernand_What_Enemy_15_01": "Sai se Volker ha dei nemici in questa città?",
  "DIA_Bernand_What_Enemy_03_02": "Ha molti nemici, ma questo non mi sorprende. Molti vorrebbero mettere le mani sulla sua immensa ricchezza.",
  "DIA_Bernand_What_Enemy_15_03": "E gli amici?",
  "DIA_Bernand_What_Enemy_03_04": "Ancora peggio. E più che amici li definirei 'soci in affari'.",
  "DIA_Bernand_What_Enemy_03_05": "Il mio padrone sceglie i suoi amici con molta attenzione. Di solito preferisce la compagnia dei libri e di Alfred a quella di chiunque altro.",
  "DIA_Bernand_What_Assassin_15_01": "Sai qualcosa dell'assassino?",
  "DIA_Bernand_What_Assassin_03_02": "È una testa calda, un po' come te. Per settimane l'ho visto fare propaganda con altri davanti alla casa del mio padrone.",
  "DIA_Bernand_What_Assassin_03_03": "Gridava che era finito a vivere per strada e che era colpa di Volker.",
  "DIA_Bernand_What_Assassin_03_04": "Beh, è quello che succede quando non si pagano le tasse in tempo.",
  "DIA_Bernand_What_Scribbles_15_01": "Cos'è quel sangue sul muro?",
  "DIA_Bernand_What_Scribbles_03_02": "Non ne ho idea, ragazzo.",
  "DIA_Bernand_What_Scribbles_03_03": "Io mi occupo solo di ripulire il muro, non di cercare il proprietario del sangue.",
  "DIA_Bernand_What_Scribbles_03_04": "Ha un odore sgradevole, ma per fortuna è ancora fresco. Almeno non ci metterò molto a pulirlo.",
  "DIA_Bernand_What_Alfred_15_01": "Chi è Alfred?",
  "DIA_Bernand_What_Alfred_03_02": "È il consigliere di fiducia di Volker. Lavora con lui da quando Volker si è trasferito nella tenuta, anche prima della guerra.",
  "DIA_Bernand_What_Alfred_03_03": "Personalmente non lo amo granché, ma sembra che il mio padrone apprezzi i suoi consigli.",
  "DIA_Bernand_What_Others_15_01": "Ce n'erano altri?",
  "DIA_Bernand_What_Others_03_02": "Molte persone. Per lo più gente del porto e della periferia della città. Incolpano i cittadini ricchi per i loro problemi.",
  "DIA_Bernand_What_Others_03_03": "Sono convinto che sia stata la loro insistenza a spingere quella testa di cazzo a premere il grilletto.",
  "DIA_Bernand_What_How_15_01": "Come ha fatto a entrare nella proprietà eludendo le guardie?",
  "DIA_Bernand_What_How_03_02": "Fannulloni, se così si può dire.",
  "DIA_Bernand_What_How_03_03": "Probabilmente si sono ubriacate con il vino in cucina, come al solito, e hanno lasciato il giardino senza protezione. È solo un peccato che pulire dopo sia un mio problema.",
  "DIA_Bernand_What_Bye_15_01": "Grazie per aver parlato con me, ma devo andare.",
  "DIA_Bernand_What_Bye_03_02": "Ci vediamo, ragazzo.",
  "DIA_Bernand_What_Enemy_Choice": "Sai se Volker ha dei nemici in questa città?",
  "DIA_Bernand_What_Bye_Choice": "Grazie per aver parlato con me, ma devo andare.",
  "DIA_Bernand_What_Assassin_How_Choice": "Com'è riuscito a entrare nella proprietà?"
}
