{
  "DIA_Leon_Gambit_03_01": "Sono sorpreso che tu sia riuscito ad ascoltare quello schiocco per così tanto tempo. Immagino che ora tu debba dirmi qualcosa?",
  "DIA_Leon_Gambit_15_02": "Kuno dice che hai imbrogliato.",
  "DIA_Leon_Gambit_03_03": "Povero uomo. Beh, accettare la sconfitta non è mai stato facile per lui. Mi spieghi quale sarebbe stato il mio terribile imbroglio?",
  "DIA_Leon_Gambit_Queen_15_01": "La regina non può prendere l'alfiere.",
  "DIA_Leon_Gambit_Queen_03_02": "Interessante. Giochi spesso a scacchi?",
  "DIA_Leon_Gambit_Queen_15_03": "Non conosco nemmeno le regole di base di questo gioco.",
  "DIA_Leon_Gambit_Queen_03_04": "Tipico dei giovani... ma non mi sono ancora presentato, vero?",
  "DIA_Leon_Gambit_Queen_03_05": "Mi chiamo Leon e sono un umile mercante. Tornando agli scacchi: la regina può, ovviamente, prendere l'alfiere, così come l'alfiere può prendere la regina.",
  "DIA_Leon_Gambit_Queen_03_06": "Ogni pedina e ogni figura possono catturarsi a vicenda. L'unica eccezione è il re...",
  "DIA_Leon_Gambit_Queen_15_07": "Sì, sì. Kuno mi ha parlato delle vostre discussioni. Le prendi anche tu così seriamente?",
  "DIA_Leon_Gambit_Queen_03_08": "Sai, Kuno si considera un politico di spicco e una figura importante in città. Definirei i suoi punti di vista e il suo approccio... piuttosto estremi. E tu, ti interessi di politica?",
  "DIA_Leon_Gambit_Bishop_15_01": "L'alfiere non può prendere la regina.",
  "DIA_Leon_Gambit_Yes_15_01": "Ovviamente. Mi piace sapere cosa succede intorno a me.",
  "DIA_Leon_Gambit_Yes_03_02": "Ottimo. Allora dimmi, chi sostieni? Il Re o Ulryk?",
  "DIA_Leon_Gambit_No_15_01": "Non mi interessa la politica.",
  "DIA_Leon_Gambit_No_03_02": "Davvero? Ho capito che non ti interessano le leggi che vengono approvate, la quantità di raccolto che devi dare come tributo al Re, o il fatto che non puoi varcare le porte della Città Vecchia senza ottenere le carte appropriate?",
  "DIA_Leon_Gambit_No_03_03": "La politica, mio caro, riguarda tutti noi, che lo vogliamo o no, quindi vale la pena interessarsene.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Penso che Rhobar sia un sovrano saggio.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Una volta era così. Posso non essere d'accordo con Kuno su molti aspetti, ma non sono nemmeno cieco.",
  "DIA_Leon_Gambit_Rhobar_03_03": "Il Re sta diventando sempre più dipendente dal metallo magico invece di cercare dei modi alternativi per ottenere un vantaggio in guerra.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Di recente ha emesso un editto secondo cui per qualsiasi infrazione si può essere mandati nella Colonia penale a Khorinis, riesci a immaginarlo?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Basta che uno, affamato, rubi una mela da una bancarella del mercato e subito lo mettono ai lavori forzati in una miniera. Che razza di giustizia è?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Penso di aver capito dove vuoi arrivare.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Molto bene. Ci sono sempre due facce in ogni medaglia: ti consiglio di guardarle entrambe con molta attenzione.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Considero Ulryk il legittimo sovrano.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Be', Ulryk è un uomo ragionevole, ma anche freddo e conservatore. Ho anche avuto la possibilità di incontrarlo una volta.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Era solito acquistare da me volumi sul suo lignaggio. O almeno su quello che pensa sia il suo lignaggio. Penso che stesse cercando delle prove.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Tornando all'argomento in questione: il legittimo sovrano, sì? Archolos non conosce altro detentore del potere che il Re di Myrtana da tre secoli. Assumiamo, in teoria, che il Governatore consegni il potere all'erede domani. Cosa succederebbe poi?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Non lo so. Non sono lui.",
  "DIA_Leon_Gambit_Ulryk_03_06": "È vero. E sai cosa fa Archolos per vivere?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Commercia.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Non solo, ma sì, principalmente commercia. E ora immagina Archolos che si stacca dal regno.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Pensi che il Re permetterà a una qualsiasi delle città sul continente di commerciare con un'isola che si è separata dal regno?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryk ha certamente un piano.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Qualche piano l'avrà di sicuro. Vedi, persone come Kuno chiedono sempre a gran voce un cambiamento rapido e immediato, sperando che tutti guadagnino e siano felici.",
  "DIA_Leon_Gambit_Ulryk_03_12": "La verità, purtroppo, è che nessuno pensa a cosa fare dopo.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Capisco.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno vuole che dimostri che hai imbrogliato.",
  "DIA_Leon_Gambit_Cheater_15_02": "Mi ha chiesto di portare il libro 'Regole degli scacchi', dove presumibilmente sono descritte tutte le regole del gioco.",
  "DIA_Leon_Gambit_Cheater_03_03": "Eccellente! Portaglielo, per favore. Puoi anche prendere la mia copia... anche se no, aspetta, l'ho persa di recente... Oh, beh.",
  "DIA_Leon_Gambit_Cheater_15_04": "Sai chi altro potrebbe averlo?",
  "DIA_Leon_Gambit_Cheater_03_05": "Mmh. Per lo più quelli che giocano con noi. Il problema è che sono residenti della Città Vecchia, a cui non hai accesso.",
  "DIA_Leon_Gambit_Cheater_03_06": "Se fossi in te, darei un'occhiata dai Maghi dell'Acqua in città. Hanno una vasta collezione di libri.",
  "DIA_Leon_Gambit_Why_15_01": "Perché ti importa così tanto che Kuno lo capisca?",
  "DIA_Leon_Gambit_Why_03_02": "Perché altrimenti si comprometterà, come fa sempre. Vedi, Kuno pensa di essere un attore importante sulla scena politica, quando in realtà la maggior parte della gente lo considera lo zimbello della Città Vecchia.",
  "DIA_Leon_Gambit_Why_03_03": "Quante petizioni e proposte di riforma ha scritto. Tutte assurde o addirittura stupide. Ulryk probabilmente si vergogna che qualcuno come lui stia cercando di proteggere i suoi interessi.",
  "DIA_Leon_Gambit_Why_15_04": "Il problema è che ha promesso di sostenere la mia candidatura per la cittadinanza.",
  "DIA_Leon_Gambit_Why_03_05": "Ascoltami. Fai quello che ti ha chiesto di fare. Se non mantiene la sua parte del patto, e di certo non lo farà, ti aiuterò io.",
  "DIA_Leon_Gambit_Why_03_06": "Ci metterò anche dell'oro, che probabilmente non ti ha offerto. Dopotutto, l'eredità di sua madre finirà un giorno, non può continuare ad ostentarla!",
  "DIA_Leon_Gambit_Why_15_07": "Il problema è che Kuno ha promesso di pagarmi per il mio aiuto.",
  "DIA_Leon_Gambit_Why_03_08": "In tal caso, ti pagherò io di più. Non sarà difficile per me offrirti di più di un uomo che vive da troppo tempo solo dell'eredità di sua madre.",
  "DIA_Leon_Gambit_Why_15_09": "Va bene, tornerò più tardi.",
  "DIA_Leon_Gambit_Why_03_10": "In questo caso, buona fortuna.",
  "DIA_Leon_KunoLost_15_01": "Kuno ha perso.",
  "DIA_Leon_KunoLost_03_02": "Ah ah ah! Non vedevo uno spettacolo del genere da molto tempo! È diventato rosso come una barbabietola dalla rabbia!",
  "DIA_Leon_KunoLost_15_03": "E cosa hai ricavato da tutto questo?",
  "DIA_Leon_KunoLost_03_04": "Che qualcosa finalmente arrivi a quell'uomo orgoglioso e testardo! Pensa di avere sempre ragione, anche se di solito non ce l'ha.",
  "DIA_Leon_KunoLost_03_05": "Con figure come questa, forse finalmente lo capirà!",
  "DIA_Leon_KunoLost_15_06": "Sembra che tu lo disprezzi.",
  "DIA_Leon_KunoLost_03_07": "Disprezzare? Penso di essere l'unica persona in città a cui piace davvero la sua compagnia.",
  "DIA_Leon_KunoLost_03_08": "È un uomo interessante a modo suo e, nonostante le apparenze, c'è un pizzico di saggezza nelle sue tesi, solo che semplicemente le sbaglia.",
  "DIA_Leon_KunoLost_15_09": "È fantastico che tu abbia avuto il tuo momento di trionfo, ma io non ci ho guadagnato niente.",
  "DIA_Leon_KunoLost_03_10": "Esattamente come ti ho detto. Non preoccuparti, mantengo sempre la mia parola.",
  "DIA_Leon_KunoLost_03_11": "Ecco, ho scritto la referenze che mi hai chiesto. Ed ecco anche qualche moneta d'oro.",
  "DIA_Leon_KunoLost_03_12": "Come promesso, questo è l'oro per un lavoro ben fatto.",
  "DIA_Leon_KunoLost_15_13": "Grazie.",
  "DIA_Leon_KunoLost_03_14": "Ho la sensazione che presto ti incontrerò nella Città Vecchia. Ricordati di passare dal mio negozio. Chissà, forse troverò qualcosa da farti fare.",
  "DIA_Leon_KunoLost_15_15": "Sarò felice di farlo.",
  "DIA_Leon_KunoLost_03_16": "Ora, se vuoi scusarmi. Il tempo stringe e devo tornare al mio posto.",
  "DIA_Leon_ReferenceExchange_Description": "Posso scambiare la mia ricompensa con delle referenze? (40 monete)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Bello sapere che la nostra isola ora è più sicura! Se non fosse stato per i Myrtaniani, Ulryk e i suoi uomini avrebbero già fatto ordine qui da tempo!",
  "DIA_Leon_Ambient_03_02": "Assolutamente nulla. Francamente, preferirei che non succedesse niente piuttosto che mi succedesse qualcosa di brutto.",
  "DIA_Leon_Ambient_03_03": "Kuno sta di nuovo facendo spese pazze. Suo zio aveva ragione sul fatto che avrebbe sperperato il patrimonio della sua defunta madre.",
  "DIA_Leon_Ambient_03_04": "Non so se te l'ho detto, ma mia moglie è nel settore dei mobili. Vai da lei se hai bisogno di qualcosa.",
  "DIA_Leon_Ambient_03_05": "La politica è davvero affascinante. Se ci fossero persone più competenti, e non solo persone che vogliono fare soldi, ne trarremmo tutti vantaggio."
}
