{
  "DIA_Tespi_QM202_Job_15_01": "Non stai cercando lavoro?",
  "DIA_Tespi_QM202_Job_03_02": "Cosa sei, cieco? Mi sto godendo una birra, cos'altro devo fare?",
  "DIA_Tespi_QM202_Job_15_03": "Cioè, volevo dire, non hai bisogno di lavorare...? Perché avrei qualcosa da proporti.",
  "DIA_Tespi_QM202_Job_03_04": "Sì, lo vedo già di che lavoro si tratta. Vuoi che spii i vicini, eh? Te lo dico subito, vattene! Non farò la spia!",
  "DIA_Tespi_QM202_Job_03_05": "Tipo?",
  "DIA_Tespi_QM202_Job_15_06": "Sai, è da qualche tempo che sono diventato una guardia...",
  "DIA_Tespi_QM202_Job_03_07": "COSA?! Una guardia? E quindi cosa, dovrei spiare i vicini, vero? No, non farò la spia!",
  "DIA_Tespi_QM202_Job_15_08": "Non parlo di fare la spia. Voglio offrirti la possibilità di unirti alla Milizia.",
  "DIA_Tespi_QM202_Job_03_09": "Che? Io, nella Milizia? E cosa mi darebbe in più rispetto al lavoro onesto nei campi?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Sai cosa, adesso non posso ascoltarti, però penserò sicuramente a tutto quello che mi hai detto e ti farò sapere.",
  "DIA_Tespi_QM202_Job_Good_03_09": "A più tardi!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Tutto! Pagano molto bene e non devi lavorare granché. Devi solo camminare in giro per la città e la paga è sufficiente per passare qualche serata alla taverna!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Davvero? E allora perché vedo così pochi di voi alla taverna?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Sai, ci piace organizzare varie feste in caserma, alle quali la gente comune non è invitata. Quel che succede lì è indescrivibile, devi viverlo di persona!",
  "DIA_Tespi_QM202_Job_Good_15_04": "E il cibo! Il Quartiermastro ci fornisce razioni così grandi e gustose che andiamo sempre in giro con la pancia piena!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Davvero? Mmh, non suona male... Ma allora perché la Milizia ha una reputazione così pessima?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Sai, se la gente sapesse com'è veramente, avremmo la coda fuori dalla porta.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Dobbiamo selezionare accuratamente le reclute, così da prendere solo quelle veramente adatte a entrare nei nostri ranghi.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "La Milizia, come ogni cosa, ha i suoi pro e i suoi contro. Abbiamo un buon equipaggiamento, un tetto sulla testa e la gente solitamente ci dà retta, perché qualsiasi sia la loro opinione su di noi, l'uniforme ispira comunque rispetto.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Sì, ne so qualcosa.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Ecco. Sì, la paga, soprattutto all'inizio, non è molto alta, ma puoi comunque vivere decentemente.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Potrei anche lamentarmi del cibo, dato che il quartiermastro non è così interessato a farci andare in giro con la pancia piena...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "Oh, questo non va bene... Andare in giro a pancia vuota è come uscire sobrio dalla taverna.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Diciamo così. Tuttavia, abbiamo il nostro medico che ci rimette in sesto gratuitamente se ci succede qualcosa. A volte può davvero salvarti la pellaccia.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Non ne dubito. In base a quel che dici, arruolarsi nella Milizia non è poi così male...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Perché non lo è. Allora che ne dici? Vuoi fare un tentativo?",
  "DIA_Tespi_QM202_Truth_03_01": "È davvero tutto così bello? Buon cibo, un tetto sulla testa, poche responsabilità, un'ottima paga?",
  "DIA_Tespi_QM202_Truth_03_02": "Proprio così. Mi sono unito alla Milizia perché quando lavoravo coi miei genitori alla fattoria, facevamo la fame. Ora non solo vivo in condizioni migliori, ma li posso anche aiutare.",
  "DIA_Tespi_QM202_Truth_03_03": "Grazie a me, sono fra i più benestanti del villaggio!",
  "DIA_Tespi_QM202_Truth_03_04": "Dannazione, non male davvero...",
  "DIA_Tespi_QM202_Truth_03_05": "No, infatti. Prestare servizio nella Milizia di sicuro ha un sacco di vantaggi, anche se ovviamente non tutto è perfetto. La paga potrebbe essere maggiore, il cibo non è granché, ma tutto sommato non è male.",
  "DIA_Tespi_QM202_Truth_03_06": "Inoltre, bisogna dire che se fai del tuo meglio, ti trattano anche meglio. Vale la pena darsi da fare.",
  "DIA_Tespi_QM202_Truth_03_07": "Mmh, è un po' diverso da quello che m'ha detto il tuo amico.",
  "DIA_Tespi_QM202_Truth_03_08": "A quanto pare, servire nella Milizia non sarà l'ideale, ma ha i suoi vantaggi. È vero?",
  "DIA_Tespi_QM202_Truth_03_09": "Svantaggi? Non ne vedo! Pagano bene, il cibo è buono, hai un tetto sulla testa e non devi romperti la schiena!",
  "DIA_Tespi_QM202_Truth_03_10": "Unirmi alla Milizia è stata la miglior decisione che io abbia mai preso, in generale è la miglior decisione che un essere umano può prendere!",
  "DIA_Tespi_QM202_Truth_03_11": "Dannazione, è perfino meglio di quanto mi ha raccontato il tuo amico...",
  "DIA_Tespi_QM202_Truth_03_12": "Vero. A volte mi mancano i manicaretti fatti in casa e devo contare ogni moneta perché non mi pagano abbastanza da potermi permettere qualsiasi cosa.",
  "DIA_Tespi_QM202_Truth_03_13": "Scommetto che quando raggiungerò un grado più elevato, alcuni lati negativi spariranno. È un'ottima motivazione per non arrendersi.",
  "DIA_Tespi_QM202_Truth_03_14": "Mmh, quel che mi state dicendo è davvero interessante...",
  "DIA_Tespi_QM202_Truth_03_15": "Ora almeno ho una visione più ampia di come vanno le cose lì. Vorrei però controllare ancora una cosa...",
  "DIA_Tespi_QM202_Truth_15_16": "Dimmi cosa.",
  "DIA_Tespi_QM202_Truth_03_17": "Gli orchi sono una minaccia crescente sull'isola. Quando arriveranno qui, non voglio far affidamento solo sulla Milizia, quindi se mi unisco a voi, vorrei sapere se sarò addestrato a dovere.",
  "DIA_Tespi_QM202_Truth_15_18": "Come vorresti verificarlo?",
  "DIA_Tespi_QM202_Truth_03_19": "Per un sacco di tempo, il campo di mio padre è stato infestato da una famiglia di razziatori dei campi. Potresti mostrarmi cosa sapete fare aiutandomi a farli fuori.",
  "DIA_Tespi_QM202_Truth_No_15_01": "Non fa parte degli ordini che abbiamo ricevuto dal comandante, quindi mi dispiace, ma non ti aiuteremo.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Certo, dovevo aspettarmelo. Quindi nella Milizia se dovete aiutare un uomo onesto, vi tirate indietro?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Ma non voglio farvi pressione. Se avete paura di un paio di insetti troppo cresciuti, non vale la pena perdere tempo con voi. Addio.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Portaci lì e ci occuperemo del resto.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "Quel che volevo sentire! Certo, seguitemi. Merda, se voi ragazzi siete così utili, forse vale davvero la pena che mi unisca a voi...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Nonostante la tendenza a inventarvi le cose.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Ci penserò più tardi. Andiamo!",
  "DIA_Tespi_QM202_Filed_03_01": "Eccoci. Vedo quelle dannate bestie da qui!",
  "DIA_Tespi_QM202_Filed_15_02": "Non sono così tante. Possiamo affrontarle.",
  "DIA_Tespi_QM202_Filed_03_03": "Lo spero. Rimarrò qui, vi sarei solo d'intralcio in combattimento. Dopotutto, non ho l'addestramento di una guardia!",
  "DIA_Tespi_QM202_Filed_15_04": "Ottima decisione. Dacci un attimo, presto sarà tutto finito.",
  "DIA_Tespi_QM202_FieldClear_03_01": "Questo è quello che definisco il lavoro di un professionista! Avete imparato tutto nella Milizia?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Esatto. Durante l'addestramento, abbiamo imparato la tecnica, che poi abbiamo messo in pratica durante le missioni.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Diamine, se potessi fare lo stesso, potrei aiutare mio padre a scacciare quei mostri...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Unisciti a noi, imparerai questo e molto altro.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Sì beh... chissà, magari lo farò. Nel frattempo, grazie per il vostro aiuto. Magari ci beccheremo in giro.",
  "DIA_Tespi_NotSure_09_01": "Sto ancora valutando la proposta. Forse però la accetterò.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Di' solo cose positive)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Parla francamente)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Non lo faremo."
}