{
  "DIA_Boris_Hello_03_01": "Saluti, mi chiamo Frida. Se ti servono pelli o armi a distanza, sei nel posto giusto.",
  "DIA_Boris_HowTrade_15_01": "Come sei finita nel commercio?",
  "DIA_Boris_HowTrade_03_02": "Ho appreso tutto da mio marito. Ho lavorato al suo fianco finché il Re lo ha chiamato in servizio.",
  "DIA_Boris_HowTrade_03_03": "Quindi ho deciso di occuparmene da sola, in sua assenza. Dopotutto, è meglio lasciare gli affari alla moglie piuttosto che ad altri.",
  "DIA_Boris_HowTrade_03_04": "All'inizio è stata dura, ma col passare degli anni avevo imparato i suoi metodi per cui non ero una completa principiante.",
  "DIA_Boris_HowTrade_03_05": "Io conosco solo le basi della caccia, quindi dovevo offrire prezzi migliori agli amici cacciatori per i loro servizi e io mi sono limitata al solo commercio.",
  "DIA_Boris_HowTrade_03_06": "Dopo un po', sono durata più a lungo dei mercanti che avevano cercato di fregarmi.",
  "DIA_Boris_HowTrade_15_07": "Quindi bisogna essere esperti nel commercio.",
  "DIA_Boris_HowTrade_03_08": "Io devo il mio successo ai buoni affari con i miei amici cacciatori e alla mia onestà.",
  "DIA_Boris_HowTrade_03_09": "I clienti apprezzano la qualità e i prezzi buoni, e i rifornitori apprezzano il fatto che non li imbroglio.",
  "DIA_Boris_CQ002_Start_15_01": "Hai un lavoro per me?",
  "DIA_Boris_CQ002_Start_15_02": "Ho bisogno di referenze per diventare cittadino, forse potresti darmene una in cambio di un lavoro onesto?",
  "DIA_Boris_CQ002_Start_03_04": "Sai cacciare?",
  "DIA_Boris_CQ002_Start_15_07": "Ho imparato qualcosa.",
  "DIA_Boris_CQ002_Start_03_08": "Bene. Ho ricevuto degli ordini di recente e Allan non riesce a stare dietro alla consegna delle pelli.",
  "DIA_Boris_CQ002_Start_03_09": "Se vai da lui e lo aiuti con il suo lavoro, ti ricompenserò volentieri.",
  "DIA_Boris_CQ002_Start_15_05": "Purtroppo no.",
  "DIA_Boris_CQ002_Start_03_06": "Mi dispiace, in tal caso non ho un lavoro per te.",
  "DIA_Boris_CQ002_Finish_15_01": "Ho finito con Allan.",
  "DIA_Boris_CQ002_Finish_03_02": "Ho sentito che hai cacciato ben più dei lupi. Hai abbattuto un orso! Dovresti dedicarti a questo commercio, sei davvero portato.",
  "DIA_Boris_CQ002_Finish_03_03": "Ho delle monete per te.",
  "DIA_Boris_CQ002_Finish_15_04": "Preferirei delle referenze per diventare cittadino.",
  "DIA_Boris_CQ002_Finish_03_05": "Ecco a te.",
  "DIA_Boris_ReferenceExchange_Description": "Posso scambiare la mia ricompensa con delle referenze? (100 monete)",
  "DIA_Boris_ReferenceExchange_15_01": "Posso scambiare la mia ricompensa con delle referenze?",
  "DIA_Boris_ReferenceExchange_03_02": "Nessun problema. Dammi un minuto e te ne scrivo una.",
  "DIA_Boris_ReferenceExchange_03_03": "Ecco. Buona fortuna per le pratiche con Matey.",
  "DIA_Boris_PQ106_Start_15_01": "Non stai cercando un apprendista?",
  "DIA_Boris_PQ106_Start_03_02": "Anche se lo stessi cercando, dovresti prima dimostrarmi di esserne all'altezza.",
  "DIA_Boris_PQ106_Start_03_03": "La caccia con Allan è andata bene e la richiesta di pelli è alta dato che le persone fanno scorta per l'inverno...",
  "DIA_Boris_PQ106_Start_03_04": "Non è l'idea peggiore, ma un passo per volta.",
  "DIA_Boris_PQ106_Start_03_05": "Partiamo dal fatto che sei già l'apprendista di un altro mastro, quindi non posso assumerti. Al massimo, posso commissionarti un solo lavoro.",
  "DIA_Boris_PQ106_Start_03_06": "L'opzione più ragionevole sarebbe che diventassi mio apprendista. Avremmo entrambi una fonte costante di entrate.",
  "DIA_Boris_PQ106_Start_03_07": "In questo lavoro, è importante riuscire a seguire le istruzioni in modo efficiente e non so se ne sei capace. Inoltre, ho bisogno di una prova scritta che tu abbia la cittadinanza.",
  "DIA_Boris_PQ106_Start_03_08": "Non so cosa passi per la testa di questi burocrati. Prima bisognava avere un lavoro per diventare cittadini, ora è l'esatto contrario!",
  "DIA_Boris_PQ106_Beginning_15_01": "Ecco il mio certificato di cittadinanza.",
  "DIA_Boris_PQ106_Beginning_03_02": "Fammi vedere...",
  "DIA_Boris_PQ106_Beginning_03_03": "Ora sì che possiamo parlare!",
  "DIA_Boris_PQ106_Beginning_03_04": "Ho sentito che hai creato trambusto da Alice aprendo la gabbia con l'arpia.",
  "DIA_Boris_PQ106_Beginning_03_05": "Ho sempre voluto... non importa. Hai fatto più che bene!",
  "DIA_Boris_PQ106_Beginning_15_06": "Penso che mi confondi con qualcun altro, non sono stato io.",
  "DIA_Boris_PQ106_Beginning_03_07": "Oh, non fare il modesto. Le notizie viaggiano rapide.",
  "DIA_Boris_PQ106_Beginning_03_08": "La gente dice che i nemici dei miei nemici sono miei amici. Perciò, se desideri diventare mio apprendista, ti accetterò volentieri.",
  "DIA_Boris_PQ106_Beginning_03_09": "Ed è piacevole pagare qualcuno capace di gestire i problemi reali in modo così efficiente. Ecco la tua paga.",
  "DIA_Boris_PQ106_Beginning_03_10": "Come ho detto, devo testare la tua capacità di seguire le istruzioni. Quel che dirò ora dovrà rimanere tra di noi.",
  "DIA_Boris_PQ106_Beginning_15_11": "Nessun problema, sarò discreto.",
  "DIA_Boris_PQ106_Beginning_03_12": "Ascolta, in città c'è una commerciante di nome Alice. Ragazza furba, non mi piace. Tiene un'arpia rinchiusa nella sua bottega.",
  "DIA_Boris_PQ106_Beginning_03_13": "Non so se sia legale, comunque la Milizia dice che non interverrà finché l''uccello' non sarà un pericolo.",
  "DIA_Boris_PQ106_Beginning_15_14": "E dovrei causare io lo scompiglio?",
  "DIA_Boris_PQ106_Beginning_03_15": "Sei un ragazzo sveglio. Penso che se la gabbia venisse aperta in pieno giorno, la Milizia dovrà per forza intervenire.",
  "DIA_Boris_PQ106_YouCare_15_01": "Perché ti interessa così tanto?",
  "DIA_Boris_PQ106_YouCare_03_02": "Qualunque cacciatore rispetta in parte la selvaggina che caccia. Le arpie sono fatte per volare, non per marcire in una gabbia!",
  "DIA_Boris_PQ106_How_15_01": "Come faccio ad aprirla?",
  "DIA_Boris_PQ106_How_03_02": "Preferibilmente senza farti beccare da Alice, anche se non è strettamente necessario. A quanto ne so, il pulsante che apre la gabbia è dietro il bancone.",
  "DIA_Boris_PQ106_How_03_03": "Sono certa che troverai un modo per premerlo.",
  "DIA_Boris_PQ106_Why_15_01": "Perché non ti piace Alice?",
  "DIA_Boris_PQ106_Why_03_02": "Diciamo che abbiamo avuto un passato travagliato. Non serve sapere altro.",
  "DIA_Boris_PQ106_JobDone_03_00": "Ho sentito che sei riuscito a completare l'incarico. Congratulazioni.",
  "DIA_Boris_PQ106_JobDone_15_01": "Ne hai già sentito parlare?",
  "DIA_Boris_PQ106_JobDone_03_02": "Beh, c'è stato un bel trambusto. Riuscivo a sentire le urla da qui. Spero solo che nessuno si sia ferito gravemente...",
  "DIA_Boris_PQ106_JobDone_03_03": "Ma non importa, ciò che conta è che hai confermato la tua utilità.",
  "DIA_Boris_PQ106_JobDone_03_04": "Ed è piacevole pagare qualcuno capace di gestire i problemi reali in modo così efficiente. Ecco la tua paga.",
  "DIA_Boris_PQ106_JobDone_03_05": "Se vuoi diventare mio apprendista, nessun problema, possiamo occuparci delle scartoffie.",
  "DIA_Boris_IwanttobePeon_15_01": "Voglio essere il tuo apprendista.",
  "DIA_Boris_IwanttobePeon_03_02": "Molto bene! Ricordati che non ti offriranno un lavoro migliore in città.",
  "DIA_Boris_IwanttobePeon_03_03": "Hai capito che puoi essere apprendista solo di un mastro?",
  "DIA_Boris_IwanttobePeon_15_04": "Ne ho sentito parlare...",
  "DIA_Boris_IwanttobePeon_03_05": "Finché non sarò certa che hai appreso abbastanza, lavorerai solo per me. Allora, hai deciso?",
  "DIA_Boris_IwanttobePeonNotSure_15_01": "Ci penserò ancora un po'.",
  "DIA_Boris_IwanttobePeonNotSure_03_02": "A cosa devi pensare? Non capisco, ma ve bene, dormici sopra.",
  "DIA_Boris_IwanttobePeonYes_15_01": "Certo, accetto.",
  "DIA_Boris_IwanttobePeonYes_03_06": "Sembra che tu sia coinvolto in qualche reato.",
  "DIA_Boris_IwanttobePeonYes_03_07": "Torna quando avrai sistemato la faccenda con il comandante della Milizia.",
  "DIA_Boris_IwanttobePeonYes_03_02": "Un'atra casa. Sai rimuovere le pelli dagli animali?",
  "DIA_Boris_IwanttobePeonYes_15_03": "Non proprio...",
  "DIA_Boris_IwanttobePeonYes_03_04": "Allora come puoi essermi utile? Tuttavia... beh, potrei insegnartelo io. In cambio di un pagamento, ovviamente.",
  "DIA_Boris_IwanttobePeonYes_03_05": "Questa è la decisione migliore che hai preso nella tua vita!",
  "DIA_Boris_HowToBePeon_SideQuest_15_04": "Mi aspettavo qualcosa di più stimolante.",
  "DIA_Boris_HowToBePeon_SideQuest_03_05": "Più stimolante? Grazie agli dei!",
  "DIA_Boris_HowToBePeon_SideQuest_03_06": "Mi ritrovo proprio con un problema serio. Quella sciacquetta di Alice... lei ha messo le mano sull'atto di proprietà della mia bottega!",
  "DIA_Boris_HowToBePeon_SideQuest_03_07": "Maledetta ladra! Non me lo ridarà o magari lo rivenderà! Speravo che si fosse acquietata con il problema dell'arpia, ma no.",
  "DIA_Boris_HowToBePeon_SideQuest_15_08": "Proprio un modo interessante di contrattare...",
  "DIA_Boris_HowToBePeon_SideQuest_03_09": "Risparmiati le battute. Comunque, siccome non posso farlo io, qualcun altro deve recuperare il documento. Devi fare qualcosa o finirò per strada!",
  "DIA_Boris_HowToBePeon_SideQuest_15_10": "Vedrò cosa posso fare.",
  "DIA_Boris_HowToBePeon_15_00": "Cosa dovrei fare?",
  "DIA_Boris_HowToBePeon_03_01": "Ho Allan che si occupa della conciatura delle pelli. Tu sei giovane, quindi probabimente andrai ovunque e lungo la strada puoi procurarti le pelle delle bestie.",
  "DIA_Boris_HowToBePeon_03_02": "Te le pagherò di più di chiunque altro su quest'isola. Dopotutto, nessuno oltre a me comprende bene quanto sia seria la caccia.",
  "DIA_Boris_HowToBePeonGuide_03_01": "Portami le pelli di ogni bestia che trovi. Te le pagherò meglio di qualunque altro mio socio.",
  "DIA_Boris_HowToBePeonGuide_03_02": "Ma non portarmi altri trofei, perché non mi interessano corni, zanne e cose simili.",
  "DIA_Boris_HowToBePeonGuide_03_03": "Se vuoi, posso anche insegnarti come costruire armi da tiro. Ti pagherò volentieri ogni arma, basta che ogni volta sia diversa.",
  "DIA_Boris_HowToBePeonGuide_03_04": "Portando la stessa arma più volte, il mercato rischia di saturarsi e alla fine non vendono più.",
  "DIA_Boris_WhoaYouMilitia_03_01": "Una guardia, eh? Ti piace mantenere l'ordine?",
  "DIA_Boris_WhoaYouMilitia_03_02": "Senti, so che con la tua paga probabilmente non dovrai più lavorare così tanto per me, ma sarò sempre felice di comprare qualcosa da te, ricordalo.",
  "DIA_Boris_WhoaYouAraxos_03_01": "Caspita, non accettano chiunque nella Gilda di Araxos. Devi averli stupiti!",
  "DIA_Boris_WhoaYouAraxos_03_02": "So che stai cercando vari modi per guadagnare, quindi permane la mia offerta di pagare le pelli e le armi da tiro.",
  "DIA_Boris_WhoaYouAraxos_15_03": "Spero che avrai qualcosa di più interessante per me del semplice accumulo di pelli.",
  "DIA_Boris_WhoaYouAraxos_03_04": "Certo, ci penserò. Torna tra un po' e avrai qualcosa.",
  "DIA_Boris_PQ107_Starting_03_01": "Marvin, ricordi quando ti ho detto che avevo qualcosa per te? Senti qua.",
  "DIA_Boris_SQ207_Lexx_15_01": "Luna vorrebbe indietro i suoi soldi.",
  "DIA_Boris_SQ207_Lexx_03_02": "Allora, credo di poter dire addio alla mia balestra...",
  "DIA_Boris_SQ207_Lexx_15_03": "Com'è possibile per un Mastro artigiano rimanere senza soldi?",
  "DIA_Boris_SQ207_Lexx_03_04": "Gli affari vanno bene. Peccato che tutte le mie entrate finiscano nella 'protezione dell'attività'.",
  "DIA_Boris_SQ207_What_15_01": "Di cosa stai parlando?",
  "DIA_Boris_SQ207_What_03_02": "Alcuni uomini di Volker mi fanno visita regolarmente. Non sono aggressivi, ma temo che con un rifiuto potrebbe finire male per me.",
  "DIA_Boris_SQ207_What_15_03": "Hai paura di un paio di scagnozzi?",
  "DIA_Boris_SQ207_What_03_04": "Ho paura di Volker. È un uomo influente, non voglio avere a che fare con lui.",
  "DIA_Boris_SQ207_What_Know_15_01": "Pensi che sia a conoscenza dell'intera faccenda?",
  "DIA_Boris_SQ207_What_Know_03_02": "Lo sa o chiude un occhio. In ogni caso, se continua così, posso fare i bagagli.",
  "DIA_Boris_SQ207_What_Know_15_03": "Che aspetto hanno quegli scagnozzi?",
  "DIA_Boris_SQ207_What_Know_03_04": "Gli uomini di Volker indossano un'armatura peculiare, ma probabilmente l'avrai notato tu stesso.",
  "DIA_Boris_SQ207_What_Know_03_05": "Comunque, il gruppo che mi fa visita regolarmente è guidato da un tizio con una cicatrice sulla guancia. Sembra che di solito si radunino nella casa di Volker.",
  "DIA_Boris_SQ207_What_Know_15_06": "Qualcuno dovrebbe fare qualcosa a riguardo...",
  "DIA_Boris_SQ207_What_Know_03_07": "Scordatelo, non puoi affrontarli! Il signor Volker investe molto nell'addestrare la sua gente.",
  "DIA_Boris_SQ207_What_Know_03_08": "Di' a Luna che mi dispiace e stanne fuori. Causeresti più guai che bene.",
  "DIA_Boris_SQ207_Result_03_09": "Ora non posso lasciare la bottega, ma di' a Luna che, appena i miei doveri me lo permetteranno, sistemeremo la faccenda tra di noi.",
  "DIA_Boris_SQ207_Result_15_01": "Non devi più preoccuparti degli uomini di Volker.",
  "DIA_Boris_SQ207_Result_03_02": "Sei riuscito a sistemare la faccenda?",
  "DIA_Boris_SQ207_Result_15_03": "I miei argomenti hanno convinto quello sgherro a lasciarti in pace.",
  "DIA_Boris_SQ207_Result_03_04": "L'hai sconfitto? Sono colpita!",
  "DIA_Boris_SQ207_Result_03_05": "Spero solo di non finire per questo nei guai con Bradlock...",
  "DIA_Boris_SQ207_Result_15_06": "Ho parlato con Bradlock. Per farla breve, non era contento del comportamento dei suoi uomini.",
  "DIA_Boris_SQ207_Result_15_07": "Mi ha detto di consegnarti questa lettera e mi ha promesso di occuparsi personalmente di quei farabutti.",
  "DIA_Boris_SQ207_Result_03_08": "Grazie di esserti occupato di questa faccenda. Temevo proprio che quei farabutti non mi avrebbero dato pace.",
  "DIA_Boris_SQ207_Result_Give_15_01": "Bradlock mi ha anche detto di consegnarti questo borsello, per il disagio.",
  "DIA_Boris_SQ207_Result_Give_03_02": "Molto gentile da parte sua. Di questi tempi non sono molte le persone oneste.",
  "DIA_Boris_Teach_15_01": "Potresti insegnarmi qualcosa?",
  "DIA_Boris_Teach_03_02": "Naturalmente. Poiché voglio vendere al prezzo migliore le armi che mi vendi, devono essere di ottima qualità.",
  "DIA_Boris_Teach_03_03": "Perciò ti mostrerò alcuni trucchi di costruzione che ti consentiranno di produrre qualcosa di più di un semplice bastone con corsa. Fai buon uso di questa conoscenza!",
  "DIA_Boris_TeachFletchery_15_01": "Insegnami le tecniche di base degli arcai.",
  "DIA_Boris_TeachFletchery_13_02": "Quando inizi a lavorare su un arco o una balestra, devi controllare con attenzione i materiali che usi. Il legno deve essere flessibile, ma resistente, e te ne accorgerai durante la lavorazione.",
  "DIA_Boris_TeachFletchery_13_03": "In teoria dovresti addestrarti a usarli per colpire. Allora sarai capace di esaminare quanto vale l'arma che hai costruito.",
  "DIA_Boris_TeachFletchery2_15_01": "Insegnami le tecniche da esperto arcaio.",
  "DIA_Boris_TeachFletchery2_13_02": "Il termine 'composito' ti dice qualcosa? Se non è così, è il momento giusto per interessartene. Si tratta di combinare insieme diversi materiali per ottenere la flessibilità e la forza ottimali nell'arco.",
  "DIA_Boris_TeachFletchery2_13_03": "Le armi di alta qualità sono costruite utilizzando non solo il legno, ma anche i corni o gli artigli nel processo di lavorazione. Apprendi come ricavarle e le tue produzioni ne guadagneranno in qualità.",
  "DIA_Boris_TeachFletchery3_15_01": "Insegnami le tecniche dei mastri arcai.",
  "DIA_Boris_TeachFletchery3_13_02": "Un mastro arcaio si differenzia dai principianti in una cosa, non usa mai le mezze misure. Non ti piace la tracolla? Ricomincia da capo. Il legno si piega male? Ricomincia da capo.",
  "DIA_Boris_TeachFletchery3_13_03": "Con le armi di bassa e media qualità, puoi permetterti qualche piccola imperfezione, un arciere poco esperto non le noterebbe neppure. Ora costruirai armi per gente che nota tutto.",
  "DIA_Boris_TeachFletchery3_13_04": "Dunque, prima di portarmi qualcosa, controlla che soddisfi tutti i requisiti. Non ti pagherò se troverò anche solo una piccola pecca, perché sono aspetti che a volte possono determinare la vita o la morte.",
  "DIA_Boris_PQ107_Ending_15_01": "Ho qui il tuo atto di proprietà.",
  "DIA_Boris_PQ107_Ending_03_02": "Davvero? Fammelo vedere!",
  "DIA_Boris_PQ107_Ending_03_03": "Ottimo! Ora Alice al massimo potrà mordermi, ma non avrà la mia bottega! Hai fatto un buon lavoro, ecco la tua meritata ricompensa.",
  "DIA_Boris_Q505_Help_Description": "Sto per andare a controllare delle rovine pericolose...",
  "DIA_Boris_Q505_Help_15_01": "Sto per andare a controllare delle rovine pericolose, non hai qualcosa che potrebbe aiutarmi lì?",
  "DIA_Boris_Q505_Help_03_02": "Rovine, hai detto? Posso darti delle pelli e, anche se non dovessi ricavarci nulla, potrai almeno usarle per scaldarti.",
  "DIA_Boris_Q505_Help_03_03": "Ti prego considerale come una ricompensa per la nostra collaborazione passata.",
  "DIA_Boris_AllanIsDead_15_01": "Allan è morto.",
  "DIA_Boris_AllanIsDead_03_02": "Cosa? Ne sei sicuro?",
  "DIA_Boris_AllanIsDead_15_03": "Mi dispiace molto, ho visto il suo cadavere nella foresta.",
  "DIA_Boris_AllanIsDead_03_04": "Che tragedia... peccato per il ragazzo. Non troverò più un cacciatore coscienzioso come lui...",
  "DIA_Boris_FinishPeon_03_01": "Ho riflettuto a lungo alla nostra collaborazione e penso che sia giunto il momento. Dichiaro ufficialmente che hai completato il tuo apprendistato e che da oggi puoi presentarti come mastro arcaio.",
  "DIA_Boris_FinishPeon_03_02": "Hai dimostrato di conoscere il mestiere e di essere disposto a trascorrere molto tempo a perfezionare l'arte degli arcai.",
  "DIA_Boris_FinishPeon_03_03": "Continua a lavorare così e forse, tra qualche anno e qualche dozzina di bestie d'ombra cacciate, diventerai ricco come Detlow!",
  "DIA_Boris_FinishPeon_03_04": "Ora sentiti libero d'iniziare a lavorare per un altro mastro, ma non mi lamenterò se mi porterai ancora delle pelli o armi di tanto in tanto!",
  "DIA_Boris_FinalPresent_03_01": "Lieta di vederti, Marvin. Ho qualcosa che ti piacerà!",
  "DIA_Boris_FinalPresent_03_02": "Tempo fa misi mano su un arco molto vecchio. All'inizio pensavo di usarlo come decorazione sul muro, ma qualcosa mi fece scagliare qualche freccia con esso.",
  "DIA_Boris_FinalPresent_03_03": "Gli anni hanno avuto un grosso impatto su di esso e a momenti mi si rompeva in mano, ma mi diede un'idea su come migliorare il meccanismo di tensione della corda.",
  "DIA_Boris_FinalPresent_03_04": "Oltretutto, può essere usato sia per gli archi sia per le balestre! Prendi questo schema, recupera i materiali e prova questa meraviglia. Non rimarrai deluso!",
  "DIA_Borris_Hunting_Base_15_01": "Insegnami le basi per ricavare trofei dagli animali.",
  "DIA_Borris_Hunting_Base_03_02": "La base include generalmente il ricavare le pelli dagli animali ricoperti di pelo. Sono poco delicate e quindi facili da tirare via.",
  "DIA_Borris_Hunting_Base_03_03": "Quando senti un punto particolarmente sensibile sul corpo della preda, taglialo con qualcosa di affilato e in modo graduale inizia a staccare la pelle.",
  "DIA_Borris_Hunting_Base_03_04": "Durante il processo, stai attento a non strapparla per sbaglio, perché così perderà valore e non ti conviene.",
  "DIA_Borris_Hunting_Base_03_05": "Come ho detto, per un piccolo pagamento, non così piccolo!",
  "DIA_Borris_Base_Sneak_03_01": "Se intendi cacciare, probabilmente sai come avvicinarti correttamente alla tua preda. Magari te lo ricordo, per sicurezza.",
  "DIA_Borris_Base_Sneak_03_02": "Muoviti con le ginocchia piegate, in modo discreto e tranquillo, facendo ogni passo con attenzione. Ok, ora sai muoverti con più precisione.",
  "DIA_Boris_Trade_AnimalSkin_15_01": "Ho delle pelli da vendere.",
  "DIA_Boris_Trade_AnimalSkin_03_02": "È quel che mi aspettavo da te. Fammele vedere.",
  "DIA_Boris_Trade_AnimalSkin_03_03": "Beh, vediamo cos'hai.",
  "DIA_Boris_Trade_AnimalSkin_03_07": "Per cosa mi stai disturbando?",
  "DIA_Boris_Trade_AnimalSkin_03_08": "Beh, è pur sempre qualcosa.",
  "DIA_Boris_Trade_AnimalSkin_03_09": "Se tutti mi avessero portato una tale quantità, sarei diventata ricca da tempo!",
  "DIA_Boris_CanIToo_15_01": "Compreresti anche dei trofei da me?",
  "DIA_Boris_CanIToo_03_02": "Naturalmente, a condizioni che siano pelli di alta qualità. Te le pagherò più degli altri mercanti, ne varrà decisamente la pena.",
  "DIA_Boris_IHaveWeapon_03_02": "Ottimo, mostrami cos'hai costruito.",
  "DIA_Boris_IHaveWeapon_03_03": "Bel pezzo.",
  "DIA_Boris_IHaveWeapon_03_04": "Lavoro magistrale.",
  "DIA_Boris_SQ207_Result_Keep_Choice": "(Tieni il borsello ricevuto da Bradlock)",
  "DIA_Boris_SQ207_Result_Give_Choice": "(Consegna il borsello ricevuto da Bradlock)",
  "DIA_Boris_Trade_AnimalSkin_Special_Choice": "Speciali.",
  "DIA_Boris_Trade_AnimalSkin_Reptiles_Choice": "Rettili.",
  "DIA_Boris_Trade_AnimalSkin_Mammals_Choice": "Mammiferi.",
  "DIA_Boris_IHaveWeapon_Crossbow_Choice": "Balestre.",
  "DIA_Boris_IHaveWeapon_Bow_Choice": "Archi."
}
