{
  "DIA_Mailor_EXIT_03_01": "Se Innos è nel tuo cuore, tornerai!",
  "DIA_Mailor_HELLO_03_01": "Statuette dorate di Innos, statuette per tutti!",
  "DIA_Mailor_HELLO_03_02": "Comprane una, prendi due!",
  "DIA_Mailor_HELLO_03_03": "Giovane, forse vorresti portare un po' della potenza divina di nostro Signore nella tua casa?",
  "DIA_Mailor_HELLO_03_04": "Offro un'ampia selezione di statuette di Innos per tutte le tasche.",
  "DIA_Mailor_Home_15_01": "Non ho una casa.",
  "DIA_Mailor_Home_03_02": "Uh...",
  "DIA_Mailor_Home_03_03": "Va tutto bene, non preoccuparti.",
  "DIA_Mailor_Home_03_04": "Possiedo alcune statuette più piccole, perfette per qualsiasi viaggio.",
  "DIA_Mailor_Legal_15_01": "È legale?",
  "DIA_Mailor_Legal_03_02": "Ma certo, ragazzo!",
  "DIA_Mailor_Legal_03_03": "Lo faccio da quasi 10 anni e tutti sono contenti dei miei servizi.",
  "DIA_Mailor_Legal_03_04": "Se fosse altrimenti, non credo che starei accanto alla chiesa, no?",
  "DIA_Mailor_Gold_15_01": "Quanto ti fai pagare per una statuetta?",
  "DIA_Mailor_Gold_03_02": "Dipende da dimensioni e materiali.",
  "DIA_Mailor_Gold_03_03": "Ecco, dai un'occhiata alla mia offerta.",
  "DIA_Mailor_SQ309_15_01": "Al paladino Candac non piace il tuo commercio di statuette di Innos.",
  "DIA_Mailor_SQ309_03_02": "Oh dei, eccoci di nuovo qui. Quante volte te lo devo dire, sto commerciando legalmente!",
  "DIA_Mailor_SQ309_03_03": "So che è un paladino e ha i suoi anni, ma se continua a molestarmi, dovrò parlare con le autorità.",
  "DIA_Mailor_SQ309_15_04": "Hai tutti i permessi necessari?",
  "DIA_Mailor_SQ309_03_07": "Ecco i miei documenti, agente.",
  "DIA_Mailor_SQ309_15_08": "Vediamo...",
  "DIA_Mailor_SQ309_15_09": "Grazie, sembra essere tutto in ordine.",
  "DIA_Mailor_SQ309_03_05": "Se ci tieni così tanto, puoi andare da Matey e chiedere tutte le mie carte.",
  "DIA_Mailor_SQ309_03_06": "Vai e spreca così un po' di tempo.",
  "DIA_Mailor_SQ309_Figures_15_01": "Da dove prendi le tue statuette?",
  "DIA_Mailor_SQ309_Figures_03_02": "Tutte le mie statuette sono realizzate con materiali di altissima qualità, da lavoratori esperti e ben pagati.",
  "DIA_Mailor_SQ309_Figures_03_03": "Vengono poi imballate con molta cura, in modo che arrivino alla mia bancarella in perfette condizioni, e spedite via mare alla stessa Archolos.",
  "DIA_Mailor_SQ309_Figures_03_04": "Qui vengono prelevati dai facchini, consegnati a me e alla fine, per poche monete d'oro, tutti possono godersi la propria immagine di Innos.",
  "DIA_Mailor_SQ309_FireMages_15_01": "Ai maghi non importa?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Ovviamente no!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Al contrario, sono molto felici che io stia contribuendo alla diffusione della fede nel nostro dio.",
  "DIA_Mailor_SQ309_FireMages_15_04": "E proprio per questo, non ci vedono niente di sbagliato?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Ragazzo, i dettagli dei miei rapporti con i maghi non dovrebbero essere una tua preoccupazione.",
  "DIA_Mailor_SQ309_Grochu_15_01": "Cos'è l'altra bancarella?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Quel Candac ha iniziato a fare un tale chiasso per le statuette dorate di Innos, che si sono interessati non solo i clienti, ma anche la concorrenza.",
  "DIA_Mailor_SQ309_Grochu_03_03": "All'inizio ero felice, ho venduto più statuette in un giorno di quanto non avessi fatto nell'ultima settimana, ma poi Groen si è presentato con la sua bancarella.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Come se nulla fosse, ha iniziato a vendere esattamente le stesse cose che vendevo io, sostenendo che i miei prodotti erano contraffatti.",
  "DIA_Mailor_SQ309_Grochu_03_05": "A peggiorare le cose, quando ha scoperto da dove prendo le mie statuette, ha iniziato a spargere la voce che non sono un patriota perché non permetto ai cittadini di Archolos di fare soldi!",
  "DIA_Mailor_SQ309_Legal_15_01": "Ha anche il permesso dei maghi e dell'ufficio?",
  "DIA_Mailor_SQ309_Legal_03_02": "Esattamente! Non so come sia successo, ma ha ottenuto tutti i permessi in pochi giorni.",
  "DIA_Mailor_SQ309_Legal_03_03": "Ho provato a parlarne con i maghi, ho detto che venivo calunniato in modo infondato. Hanno promesso di approfondire la questione.",
  "DIA_Mailor_Q309HELLO_03_01": "Peccato per il ragazzo, ma è così che finisci per lavorare per Volker.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Cosa intendi dire?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Oltre a quell'asino davanti alla tenuta e alla servitù, Volker ottiene sempre più persone nuove. E sai perché?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Perché si preoccupa per loro meno di quanto un contadino non faccia per le proprie pecore!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Stai dicendo che questa non è la prima volta che un uomo di Volker muore?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Stai dicendo che questa non è la prima volta che un uomo di Volker muore?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Da dove diavolo vieni, amico? Una lapide su tre qui appartiene a uno dei suoi uomini!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Pensi che ci sia una ragione per questo?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Sto solo dicendo quello che vedo, e ho visto e sentito un bel po' ultimamente.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Chissà perché questo sta accadendo. Sta dando loro incarichi difficili? Sta risparmiando sull'attrezzatura?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "O semplicemente fanno quello che dovrebbero fare e smettono di essergli utili?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Sembra un piano calcolato.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Ma non mi dire?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Benvenuto ad Archolos!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Cosa sai di Norman?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Era uno degli uomini di Volker. Ha lavorato per lui per un mese al massimo.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "Non si dovrebbe parlare male dei morti, ma il ragazzo non era un eroe come tutti lo ritraggono.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Una volta l'ho visto cacciare di casa un vecchio perché l'uomo non ha pagato il debito in tempo.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Un'altra volta, lui e il suo amico hanno messo sottosopra la baracca di qualcuno nei bassifondi senza una ragione apparente.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Se Innos esiste, Norman probabilmente ha già ottenuto ciò che si meritava.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Innos a parte, chi pagherà il risarcimento di tutti coloro che hanno subito un torto?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "Il Governatore, ovviamente, se ne lava le mani e l'illegalità di Volker continua.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Sembri piuttosto ben informato.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Con una bancarella vicino alla chiesa, tutti i pettegolezzi finiscono nelle orecchie da soli.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Chissà quanto vivrà il ragazzo che entra al suo posto. Ehm... Scommetto che non ce la farà ad arrivare all'inverno!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Non tutto in questa città è bianco e nero. Di molte cose semplicemente non si parla, è più sicuro così.",
  "DIA_Mailor_RichHome_15_01": "Beh, in effetti non ho una statuetta di Innos a casa...",
  "DIA_Mailor_RichHome_03_02": "Bene, è perfetto! Fai la tua scelta!",
  "DIA_Mailor_SmallHome_15_01": "Non ho spazio per una statuetta a casa.",
  "DIA_Mailor_SmallHome_03_02": "Non hai spazio per Innos a casa tua? Non dire sciocchezze!",
  "DIA_Mailor_SmallHome_15_03": "Non capisci... abito sotto le scale.",
  "DIA_Mailor_SmallHome_03_04": "Ah... Non preoccuparti! Troveremo una statuetta più piccola!",
  "DIA_Mailor_Ambient_15_01": "Come stai?",
  "DIA_Mailor_Ambient_03_02": "Molto bene. E starò ancora meglio se prenderai una delle mie statuette!",
  "DIA_Mailor_Ambient_03_03": "Oh sei tu. Ti sei interessato all'argomento di Innos più di chiunque altro abbia avuto occasione di incontrare prima.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Adesso è tutto nelle mani di Innos."
}
