{
  "DIA_Ingor_NeedArmor_15_01": "Ho bisogno di un'armatura.",
  "DIA_Ingor_NeedArmor_03_02": "Al momento sono disponibili armature in pelle e cotte di maglia. Le altre avevano bisogno di riparazioni urgenti e sono riservate ai ragazzi di Adelard.",
  "DIA_Ingor_Q309_Bolt_15_01": "Cosa puoi dirmi di questo dardo?",
  "DIA_Ingor_Q309_Bolt_15_02": "Odgar sostiene di aver affilato dei dardi identici tempo fa. A quanto pare, li ha ricevuti da un mercenario.",
  "DIA_Ingor_Q309_Bolt_03_03": "Glieli ho dati io: siccome avevo troppo da fare al tempo, li ho ceduti tutti a Odgar.",
  "DIA_Ingor_Q309_Bolt_15_04": "Come armaiolo dei mercenari, avrai probabilmente accesso ad armi provenienti da tutto il mondo.",
  "DIA_Ingor_Q309_Bolt_03_05": "È così. Ricevo dell'equipaggiamento insolito abbastanza spesso.",
  "DIA_Ingor_Q309_Bolt_03_06": "Alcuni mesi fa, mi è stato chiesto di affilare dei dardi simili.",
  "DIA_Ingor_Q309_WhoBolt_15_01": "Chi te l'ha chiesto?",
  "DIA_Ingor_Q309_WhoBolt_03_02": "Qualcuno di Tana del Lupo.",
  "DIA_Ingor_Q309_WhoBolt_15_03": "Ne sei sicuro?",
  "DIA_Ingor_Q309_WhoBolt_03_04": "Quei dardi, proprio come quello che m'hai portato, erano placcati d'argento. L'unica miniera dove estrarre tale minerale sull'isola si trova lì.",
  "DIA_Ingor_Q309_WhoBolt_03_05": "A meno che vengano da fuori, devono essere stati realizzati dai fabbri del luogo.",
  "DIA_Ingor_Q309_WhoBolt_15_06": "Grazie per il tuo aiuto.",
  "DIA_Ingor_NeedArmor_03_04": "Congratulazioni per la tua promozione! Prendi, è il tuo nuovo completo!",
  "DIA_Ingor_NeedArmor_03_03": "Stai facendo carriera, quindi avrai aspettative sempre più elevate. È il mio lavoro soddisfarle!",
  "DIA_Ingor_Canyoutrain_15_01": "Posso allenarmi con te?",
  "DIA_Ingor_Canyoutrain_03_02": "Certo. Insegno agli esordienti come combattere con le armi pesanti e mostro ai nostri uomini migliori come diventare più forti. Ovviamente devono essere già alquanto forzuti.",
  "DIA_Ingor_Train_15_00": "Alleniamoci.",
  "DIA_Ingor_Train_03_01": "Vorrei farlo, ma sfortunatamente non posso più mostrarti nient'altro. Sei troppo bravo.",
  "DIA_Ingor_Train_03_02": "Al lavoro!",
  "DIA_Ingor_Train_2H1_03_01": "Procediamo lentamente!",
  "DIA_Ingor_Train_2H5_03_01": "Stai migliorando!",
  "DIA_Ingor_TrainSTR1_03_00": "Posso allenare solo chi non è più un rammollito. Torna un'altra volta.",
  "DIA_Ingor_TrainSTR1_03_01": "Procediamo lentamente.",
  "DIA_Ingor_TrainSTR5_03_00": "Posso allenare solo chi non è più un rammollito. Torna un'altra volta.",
  "DIA_Ingor_TrainSTR5_03_01": "Stai migliorando!",
  "DIA_Ingor_QM305_Book_15_01": "Sono venuto a prendere un libro chiamato 'Maestria dei Nordmariani'.",
  "DIA_Ingor_QM305_Book_03_02": "E come sai che ce l'ho io?",
  "DIA_Ingor_QM305_Book_15_03": "Me l'ha detto Adanos. Quanto vuoi per una copia?",
  "DIA_Ingor_QM305_Book_03_04": "Beh, è un'opera davvero rara dal contenuto prezioso, non posso certo svenderlo. Tuttavia, sarai certamente in grado di permettertela.",
  "DIA_Ingor_QM305_Book_Militia_15_01": "Sono un servitore della legge. Dovresti consegnarmelo gratuitamente, ma, dato che oggi sono dell'umore giusto, posso pagartelo la metà.",
  "DIA_Ingor_QM305_Book_Militia_03_02": "I servitori della legge senza un avviso di garanzia devono sottostare alle stesse regole degli altri compratori. Non tentare più di fregarmi, noi di Araxos conosciamo il diritto commerciale a menadito.",
  "DIA_Ingor_QM305_Book_Why_15_01": "E perché un fabbro come te avrebbe bisogno di un tale libro? Probabilmente sei in grado di fare equipaggiamento comparabile a quello descritto, se non migliore.",
  "DIA_Ingor_QM305_Book_Why_03_02": "Ehem, beh, in effetti sono alquanto capace, e di certo sono il miglior fabbro della città.",
  "DIA_Ingor_QM305_Book_Why_03_03": "Tuttavia, è sempre bello imparare nuove tecniche. Non ci si può sedere sugli allori, giacché è il primo passo per distruggere la propria attività!",
  "DIA_Ingor_QM305_Book_Smug_15_01": "Forse è così, ma per quanto non potrò mangiare?",
  "DIA_Ingor_QM305_Book_Smug_03_02": "Lì ti daranno da mangiare, non preoccuparti!",
  "DIA_Ingor_QM305_BuyBook_Description": "(Compra un libro)",
  "DIA_Ingor_QM305_BuyBook_100_15_01": "Ecco l'oro per il libro.",
  "DIA_Ingor_QM305_BuyBook_100_03_02": "Grazie mille. Sfortunatamente, devo chiederti di tornare a prendere la tua copia domani. Stiamo facendo altre copie della 'Maestria dei Nordmariani'...",
  "DIA_Ingor_QM305_BuyBook_100_15_03": "Se non sarà pronta per domani, pretenderò un rimborso parziale.",
  "DIA_Ingor_QM305_BuyBook_100_03_04": "Tranquillo, tranquillo, sarà pronta. Ci vediamo!",
  "DIA_Ingor_QM305_BookReady_15_01": "È pronto il libro?",
  "DIA_Ingor_QM305_BookReady_03_02": "Certo, ecco. Spero che ti sarà utile!",
  "DIA_Ingor_QM305_BookReady_15_03": "Lo sarà di certo.",
  "DIA_Ingor_QM305_BookReady_03_04": "Torna a trovarmi.",
  "DIA_Ingor_Teach_Smith_15_00": "Insegnami le basi della forgiatura.",
  "DIA_Ingor_Teach_Smith_03_01": "Alla base ci sono i materiali. Anche il miglior fabbro non realizzerà una buona arma senza i materiali giusti a disposizione. Devi procurarti roba decente come questa.",
  "DIA_Ingor_Teach_Smith_03_02": "Quando hai le materie prime giuste, riscaldale sulla forgia e poi lavorale sull'incudine. Segui le istruzioni degli schemi e sarai in grado di creare un'arma semplice.",
  "DIA_Ingor_Teach_Smith_03_03": "Guarda, so che apparteniamo alla stessa organizzazione, ma insegnare come si forgia non è il mio lavoro. Devi pagarmi.",
  "DIA_Ingor_Teach_Smith2_15_00": "Insegnami le tecniche da esperto fabbro.",
  "DIA_Ingor_Teach_Smith2_03_01": "Ora che conosci le basi, puoi focalizzarti sul perfezionamento della tua tecnica. Ovviamente, per migliorare puoi solo continuare a forgiare.",
  "DIA_Ingor_Teach_Smith2_03_02": "Poniti delle nuove sfide, mettiti alla prova con schemi migliori e, per gli dei, ricordati che le armi servono per combattere, non come decorazione. La praticità prevale sull'estetica!",
  "DIA_Ingor_Teach_Smith2_03_03": "Guarda, so che apparteniamo alla stessa organizzazione, ma insegnare come si forgia non è il mio lavoro. Devi pagarmi.",
  "DIA_Ingor_QM305_Book_Militia_Choice": "Ho un ruolo autorevole. Devi darmelo a un prezzo più basso.",
  "DIA_Ingor_QM305_Book_Why_Choice": "E perché un fabbro come te avrebbe bisogno di un libro del genere?"
}
