{
  "DIA_Grave_HELLO_03_01": "Un altro giorno, un altro cadavere. E così via finché morte non ci separi.",
  "DIA_Grave_HELLO_03_03": "Non aver paura, ragazzino. Se ti capita di vomitare, sarai in buona compagnia.",
  "DIA_Grave_Work_15_01": "Come va il tuo... ehm... lavoro?",
  "DIA_Grave_Work_03_02": "Cosa c'è da dire? Pochi colpi di pala ed è fatta.",
  "DIA_Grave_Work_03_03": "Almeno i morti stanno fermi. Nessuno si agita, nessuno si lamenta.",
  "DIA_Grave_Work_03_04": "Sarebbe più facile, però, se non fosse per quei maledetti profanatori di tombe.",
  "DIA_Grave_Work_Hyenas_15_01": "Profanatori?",
  "DIA_Grave_Work_Hyenas_03_02": "Profanatori, sì. Vengono qui dopo il tramonto e dissotterrano cadaveri. Solo Beliar sa cosa ne fanno dopo.",
  "DIA_Grave_Work_Hyenas_03_03": "La parte peggiore è che non si preoccupano nemmeno di riempire le fosse!",
  "DIA_Grave_Work_Hyenas_15_04": "È molto tempo che hai problemi con quei farabutti?",
  "DIA_Grave_Work_Hyenas_03_05": "Ci sono sempre stati problemi del genere, ma ultimamente stanno diventando dannatamente insopportabili.",
  "DIA_Grave_Work_Hyenas_03_06": "La chiesa pensa che sia opera di cultisti, ma per quanto mi riguarda è un mucchio di sciocchezze.",
  "DIA_Grave_Q309Bolt_Description": "Sai che fine ha fatto la punta del dardo?",
  "DIA_Grave_Q309Bolt_15_01": "Sai cos'è successo alla punta del dardo che ha colpito quel ragazzo?",
  "DIA_Grave_Q309Bolt_03_02": "Chiedi alle persone che hanno accudito il suo cadavere. Forse il mago lo saprà.",
  "DIA_Grave_Q309Bolt_03_03": "L'ho appena gettato nella fossa e seppellito.",
  "DIA_Grave_SHOVEL_Description": "Posso prendere in prestito la tua pala?",
  "DIA_Grave_SHOVEL_15_01": "Potresti prestarmi la tua pala? Te la restituirò... tra poco.",
  "DIA_Grave_SHOVEL_03_02": "Perché hai bisogno della mia pala?",
  "DIA_Grave_SHOVEL_Work_03_03": "Comunque, amico. Ne ho bisogno per lavoro.",
  "DIA_Grave_SHOVEL_Work_15_04": "Allora sai dove potrei trovarne una?",
  "DIA_Grave_SHOVEL_Work_15_01": "Devo preparare delle aiuole.",
  "DIA_Grave_SHOVEL_Work_03_02": "Aiuole, eh?",
  "DIA_Grave_SHOVEL_Work_03_05": "Guardati intorno nei bassifondi. Le persone tengono lì ogni sorta di cianfrusaglia, quindi dovrebbero avere una pala.",
  "DIA_Grave_SHOVEL_Work_15_06": "Grazie.",
  "DIA_Grave_SHOVEL_Body_15_01": "Niente di che. Devo dissotterrare un cadavere.",
  "DIA_Grave_SHOVEL_Body_03_02": "Aspetta cosa? Un cadavere?",
  "DIA_Grave_SHOVEL_Body_15_03": "Sì, un cadavere. Ce ne sono tanti qui, giusto?",
  "DIA_Grave_SHOVEL_Body_03_04": "Vedo che a qualcuno piace l'umorismo nero!",
  "DIA_Grave_SHOVEL_Body_03_05": "E... ma non eri serio riguardo al cadavere, vero?",
  "DIA_Grave_SHOVEL_Body_15_06": "Dai, stavo solo scherzando.",
  "DIA_Grave_SHOVEL_Body_Choice": "Devo dissotterrare un cadavere."
}
