{
  "DIA_Lutz_HELLO_Description": "Armatura interessante.",
  "DIA_Lutz_HELLO_15_01": "Armatura interessante. Non ne ho mai vista una simile su Archolos.",
  "DIA_Lutz_HELLO_03_02": "Non mi sorprende. Non molti hanno l'onore di indossare l'armatura della Guardia Reale.",
  "DIA_Lutz_HELLO_03_03": "Inoltre, i membri della nostra formazione raramente lasciano il continente. Lo facciamo solo quando una missione molto importante deve essere portata a termine.",
  "DIA_Lutz_HELLO_15_04": "Vieni davvero dal continente?",
  "DIA_Lutz_HELLO_03_05": "Esattamente. Ho alcuni ordini da parte del Re, che probabilmente non ti sorprenderanno, ma non posso divulgare i dettagli.",
  "DIA_Lutz_HELLO_03_06": "Per me, la cosa più importante è che posso mescolare gli affari con il piacere.",
  "DIA_Lutz_HELLO_15_07": "Che cosa intendi?",
  "DIA_Lutz_HELLO_03_08": "Archolos è la mia città natale.",
  "DIA_Lutz_HELLO_03_09": "È bello tornare dopo tanti anni e prendersi una pausa da quella maledetta guerra e dai cortigiani ancora più fastidiosi.",
  "DIA_Lutz_HELLO_Battle_15_01": "Com'è la situazione al fronte?",
  "DIA_Lutz_HELLO_Battle_03_02": "Pessima. Gli orchi sono avversari forti e la loro offensiva avanza costantemente. Purtroppo, sembra che stiamo iniziando a perdere questa guerra.",
  "DIA_Lutz_HELLO_Battle_03_03": "Se il Re non si inventa qualcosa al più presto, nemmeno il generale Lee sarà in grado di far pendere la bilancia a nostro favore.",
  "DIA_Lutz_HELLO_Battle_15_04": "La situazione è così brutta?",
  "DIA_Lutz_HELLO_Battle_03_05": "Sì, il successo militare del nemico è solo un problema. Uno molto peggiore è il morale calante di tutti i Myrtaniani, sia soldati che civili, giorno dopo giorno.",
  "DIA_Lutz_HELLO_Battle_03_06": "Per prima cosa, abbiamo sacrificato alcuni villaggi come parte della nostra ritirata, altrimenti non avremmo potuto raggruppare le truppe. Non so cosa abbiano fatto gli orchi alla loro gente e preferirei non scoprirlo mai.",
  "DIA_Lutz_HELLO_Battle_03_07": "Il resto dei cittadini non era entusiasta della notizia. Nessuno si fidava più dell'esercito del Re, perché solo pochi capivano che questo era il modo di agire in guerra.",
  "DIA_Lutz_HELLO_Battle_03_08": "E quando dico 'esercito'... Questa è bella. Più che altro un mucchio di contadini, banditi e bifolchi reclutati con la forza. Per ordine del nostro beneamato Re Rhobar II.",
  "DIA_Lutz_HELLO_Battle_03_09": "Un gruppo del genere non farà nulla. Mancano di addestramento di base e di disciplina, per non parlare dei principi morali, e non abbiamo il tempo di inculcare loro questo da zero.",
  "DIA_Lutz_HELLO_Battle_15_10": "Quindi l'esercito reale arruola dei civili?",
  "DIA_Lutz_HELLO_Battle_03_11": "Queste sono le realtà della guerra. Naturalmente, solo i racconti delle gesta più nobili e degli eroi arriveranno qui, perché la situazione nell'Arcipelago è già tesa.",
  "DIA_Lutz_HELLO_Battle_03_12": "Se solo non avessimo a che fare con tutti quei cortigiani che aspettano solo che il Re faccia un altro passo falso... ah, uno spreco di fiato.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Parlami degli orchi.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Non ti dirò molto, perché tutto quello che sappiamo davvero è come farli fuori. Ma ok, fammi pensare...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Prima di tutto, se qualcuno ti dice che sono animali primitivi, smetti di ascoltarlo.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Gli orchi sono una razza intelligente e la loro società è divisa in una sorta di caste.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Sono grandi, pelosi e molto più duri di noi e la loro posizione nel gruppo è determinata dalla forza dell'individuo.",
  "DIA_Lutz_HELLO_Orcs_03_06": "E questo è fondamentalmente tutto. Non so da dove vengano o perché ci stiano attaccando. Se iniziassimo a studiare la loro cultura, probabilmente potremmo trovare le risposte a queste domande.",
  "DIA_Lutz_Orcs_Description": "Dimmi qualcosa sugli orchi.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Chi è questo generale Lee?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Davvero non ne hai mai sentito parlare? Del conquistatore del Varant?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "A quanto pare.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Lee è il soldato e il comandante di maggior successo nella storia di Myrtana.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "Fu grazie alla sua astuzia che gli eserciti di Lukkor e Gellon furono sconfitti e il Varant fu infine annesso al Regno.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Rhobar gli deve molto e, finché Lee è vivo, abbiamo ancora una possibilità di ribaltare le sorti della guerra.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Parli di lui con grande rispetto.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Ragazzo, questo non è un comandante ordinario, nominato a causa della sua nascita o per aver leccato il culo al Re. Lee viene dal basso della società e si è guadagnato la sua posizione da solo.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Non si circonda di ragazze ricche e pompose. Preferisce passare il tempo con i suoi soldati, quelli come me!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Ti dico che, se c'è ancora qualcuno in cui credere, è lui.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Grazie per le informazioni. Ora devo andare.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Nessun problema. Se posso, anch'io vorrei farti una domanda.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Dimmi.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Sei stato a Silbach?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Sì, ci sono passato.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Conosci una donna di nome Martha?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Martha?! Stai parlando di quella megera rude e dispettosa?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Beh, non si può negare che abbia un carattere difficile...",
  "DIA_Lutz_HELLO_Grandma_03_03": "Ma il modo in cui cucina! Sogno ancora oggi il suo stufato!",
  "DIA_Lutz_HELLO_Grandma_15_04": "Ti sei innamorato della sua cucina o di lei?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Hai sentito il detto 'per arrivare al cuore si passa dallo stomaco'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "L'ho già sentito. Allora cos'è questa storia con Martha?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Vedi, prima che lasciassi l'isola per inseguire il mio sogno di diventare una Guardia Reale... io e Martha... beh... eravamo una coppia.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Le cose cominciano a farsi interessanti...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Naturalmente, lo aveva sempre trattato come un sogno giovanile senza possibilità di successo.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Vai avanti.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Credo che si possa dire che... non ci siamo lasciati in termini molto amichevoli.",
  "DIA_Lutz_HELLO_Grandma_15_12": "Cosa vuoi dire?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Vedi, un giorno sono saltato su una nave che stava andando sul continente e non le ho nemmeno detto addio.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Potresti controllare se è ancora arrabbiata con me? Sono passati alcuni anni, forse le è passata...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Mi dispiace, non conosco nessuno così.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Oh, beh. In questo caso, ti auguro tutto il meglio.",
  "DIA_Lutz_HELLO_Silbach_15_01": "La strada per Silbach è lunga e pericolosa...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Rilassati, mi farò perdonare. Parola di Guardia Reale!",
  "DIA_Lutz_HELLO_Silbach_15_03": "In questo caso, non appena visiterò Silbach, le chiederò di te.",
  "DIA_Lutz_HELLO_NoTime_15_01": "Adesso non ho tempo.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Capisco. Comunque, se vai in quella zona, per favore fammelo sapere.",
  "DIA_Lutz_TakeQuest_15_01": "Vado a Silbach. Vuoi ancora che parli con Martha?",
  "DIA_Lutz_TakeQuest_03_02": "Certo! Per ora, è meglio se non mi vede.",
  "DIA_Lutz_TakeQuest_15_03": "Spero solo che ne valga la pena.",
  "DIA_Lutz_TakeQuest_03_04": "Rilassati, mi farò perdonare. Parola di Guardia Reale!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Mi sono appena ricordata! Intendi Martha della locanda?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Non so cosa stia facendo ora, ma dubito che ci sia un'altra Martha a Silbach.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Ok, le parlerò di te.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Davvero? Grande, non te ne pentirai! Parola di Guardia Reale!",
  "DIA_Lutz_Martha_Her_15_01": "Bene. Torniamo alla questione dei tuoi debiti.",
  "DIA_Lutz_Martha_Her_03_03": "Oh, continua così. Inizia con il dare l'oro a Martha. A proposito, forse puoi scoprire nel villaggio cosa potrebbe stupirla?",
  "DIA_Lutz_Martha_Her_03_04": "Non chiedere a lei, ma a qualcuno che la conosce bene. Potrebbero essere in grado di aiutarti.",
  "DIA_Lutz_Martha_Her_15_05": "Non fa male chiedere in giro.",
  "DIA_Lutz_Martha_Her_03_06": "Prima te ne vai, prima tutto questa spiacevole situazione sarà alle nostre spalle. Buona fortuna.",
  "DIA_Lutz_Martha_15_01": "Ho parlato con Martha.",
  "DIA_Lutz_Martha_03_02": "A giudicare dalla tua espressione, non hai buone notizie per me.",
  "DIA_Lutz_Martha_15_03": "Non so. Anche dopo tutti questi anni, è ancora arrabbiata. Non so cosa sia successo tra voi due, ma è meglio che tu stia lontano da Silbach.",
  "DIA_Lutz_Martha_03_04": "No, non posso lasciare le cose come stanno. Dobbiamo pensare a qualcosa... Che ne dici di fingere la mia morte e il suo cuore finalmente si ammorbidisce? O un attacco dei banditi. O...",
  "DIA_Lutz_Martha_15_05": "Oppure puoi dirmi cos'hai veramente fatto per farle bruciare gli occhi di furia omicida.",
  "DIA_Lutz_Martha_03_06": "Preferirei non darti alcun dettaglio...",
  "DIA_Lutz_Martha_15_07": "Allora occupatene tu stesso. Mi hai fatto perdere abbastanza tempo.",
  "DIA_Lutz_Martha_03_08": "Aspetta, aspetta, aspetta! Va bene, ti dirò tutto.",
  "DIA_Lutz_Martha_03_09": "Ricordi che ti ho detto che sono saltato sulla nave senza dirle addio? Beh, non è andata proprio così.",
  "DIA_Lutz_Martha_03_10": "Quando me ne stavo andando, ho preso in prestito dell'oro da Martha.",
  "DIA_Lutz_Martha_15_11": "Vuoi dire che hai rubato i suoi risparmi?",
  "DIA_Lutz_Martha_03_12": "Beh... Sì... E non è stata una mia idea, perché non ho lasciato l'isola da solo. C'era qualcun altro.",
  "DIA_Lutz_Martha_15_13": "Non mi dire, immagino che fosse un'altra donna?",
  "DIA_Lutz_Martha_03_14": "Non conoscevi Vera, non sai quanto sapesse essere persuasiva! È un peccato che mi abbia lasciato alla prima occasione.",
  "DIA_Lutz_Martha_15_15": "In tal caso, non c'è da stupirsi se Martha non vuole avere niente a che fare con te.",
  "DIA_Lutz_Martha_03_16": "Sì, lo so, ho rovinato la sua vita, ma prima di tornare sul continente voglio sistemare le cose. Hai qualche idea?",
  "DIA_Lutz_Martha_Debt_15_01": "Inizia a pagare il tuo debito.",
  "DIA_Lutz_Martha_Debt_03_02": "Non è il peggior inizio, ma non basterà.",
  "DIA_Lutz_Martha_Debt_15_03": "È vero, non è abbastanza, ma vale sicuramente la pena iniziare.",
  "DIA_Lutz_Martha_Debt_03_04": "Ecco qui. E porta tutto il denaro a lei! Hai altre idee?",
  "DIA_Lutz_Martha_Debt_15_05": "Posso organizzare un appuntamento per voi, da qualche parte fuori Silbach.",
  "DIA_Lutz_Martha_Debt_03_06": "È un bel pensiero! Deve essere qualcosa di straordinario. Buon cibo, vino, l'atmosfera giusta.",
  "DIA_Lutz_Martha_Debt_03_07": "E musica! La musica è obbligatoria!",
  "DIA_Lutz_Martha_Debt_03_08": "Sai suonare il liuto?",
  "DIA_Lutz_Martha_Debt_15_09": "No. Stai iniziando a darmi sui nervi.",
  "DIA_Lutz_Martha_Debt_03_10": "Calmo. In questo caso, trova un musicista. Archolos è la capitale culturale della regione, sono sicuro che troverai qualcuno disponibile.",
  "DIA_Lutz_Martha_Debt_15_11": "Amico, non girerò per tutta l'isola per te. Non gratis.",
  "DIA_Lutz_Martha_Debt_03_12": "Che ne dici di una buona spada direttamente dal continente? Non troverai armi del genere su queste isole!",
  "DIA_Lutz_Martha_Debt_15_13": "Questo potrebbe interessarmi.",
  "DIA_Lutz_Martha_Debt_03_14": "Quindi abbiamo un accordo. La spada per il perdono di Martha.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Meglio tornare sul continente. Non credo che tu possa farti perdonare.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Posso e lo farò!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Occupati di questo e avrai la mia arma. Non troverai un'arma come questa da nessuna parte sulle isole!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Sembra interessante. Cosa dovrei fare?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Prima dobbiamo affrontare la questione dei miei, ehm... 'debiti'. Portale questo denaro.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Poi dobbiamo convincerla a incontrarmi. Preferibilmente in un posto incantevole, troverai qualcosa.",
  "DIA_Lutz_Martha_ComeBack_03_07": "Devi anche curare l'ambientazione. Buon cibo, vino, la giusta atmosfera.",
  "DIA_Lutz_Angry_03_01": "Sanguisuga! Hai cercato di scappare con il mio oro!",
  "DIA_Lutz_Angry_15_02": "Di cosa stai parlando? Non ho avuto il tempo di correre all'altro capo dell'isola. Me ne occuperò nel mio tempo libero.",
  "DIA_Lutz_Angry_03_03": "Oh, no! Non puoi ingannarmi così facilmente! Ti faccio vedere cosa facciamo nell'esercito con i furbacchioni come te!",
  "DIA_Lutz_FightResult_03_01": "Ti risparmierò la vita questa volta! Farai meglio a non metterti di nuovo sulla mia strada, o non sarò così gentile la prossima volta!",
  "DIA_Lutz_FightResult_03_02": "Vattene, o te ne pentirai!",
  "DIA_Lutz_FightResult_03_03": "Dannazione, ti ho sottovalutato!",
  "DIA_Lutz_FightResult_03_04": "Non preoccuparti, racconterò tutto a Roderich!",
  "DIA_Lutz_FightResult_15_05": "Vai avanti! Roderich è ansioso di sapere come una virtuosa Guardia Reale ruba il denaro alle donne!",
  "DIA_Lutz_FightResult_03_06": "Non preoccuparti, racconterò tutto a Lorenzo!",
  "DIA_Lutz_FightResult_15_07": "Penso che Lorenzo inizierebbe ad ospitare i rifugiati in casa sua piuttosto che essere interessato alla tua storia d'amore.",
  "DIA_Lutz_FightResult_03_08": "Maledetto! Non voglio vederti mai più!",
  "DIA_Lutz_MarthaResult_Description": "Per quanto riguarda Martha...",
  "DIA_Lutz_MarthaResult_15_01": "Per quanto riguarda questa faccenda di Martha.",
  "DIA_Lutz_MarthaResult_03_02": "Sei riuscito a fare qualcosa per questa situazione?",
  "DIA_Lutz_MarthaResult_15_05": "Le ho dato l'oro, ma questo non cambia il fatto che lei non vuole incontrarti.",
  "DIA_Lutz_MarthaResult_03_06": "Come ho detto, l'oro da solo non risolverà il problema.",
  "DIA_Lutz_MarthaResult_15_07": "Viktor ha detto che Martha era affezionata al frutteto vicino a Gran Vigneto. Penso che sia il posto migliore per tenere l'incontro.",
  "DIA_Lutz_MarthaResult_03_08": "Non ricordo che ci fosse un frutteto, ma se lo dici tu, dovremo provare.",
  "DIA_Lutz_MarthaResult_15_09": "Inoltre, ha detto di non cercare di impressionarla con la cucina. Un semplice cesto di frutta dovrebbe essere sufficiente.",
  "DIA_Lutz_MarthaResult_15_10": "Viktor non voleva essere coinvolto. Non ho ottenuto nulla da lui.",
  "DIA_Lutz_MarthaResult_03_11": "Ricordo Viktor da bambino ed era già perbene allora. Se fossi in lui, farei lo stesso.",
  "DIA_Lutz_MarthaResult_15_12": "Bastian ha confermato le parole di Viktor. Mi ha anche consigliato come ottenere del buon vino.",
  "DIA_Lutz_MarthaResult_15_18": "Bastian ha raccomandato il frutteto vicino a Gran Vigneto. Dice che è il posto più bello di tutta l'isola.",
  "DIA_Lutz_MarthaResult_15_19": "Ha anche affermato che è inutile cercare di impressionare Martha con la cucina, è troppo brava come cuoca. Un semplice cesto di frutta e del buon vino dovrebbero essere sufficienti a soddisfarla.",
  "DIA_Lutz_MarthaResult_03_13": "Questa è un'ottima idea.",
  "DIA_Lutz_MarthaResult_15_14": "Posso trovare i musicisti o nella locanda di Helga o al Rifugio del Marinaio, dove si trova una certa Karin.",
  "DIA_Lutz_MarthaResult_03_15": "Preferirei non coinvolgere una signora in questa faccenda. E se Martha pensasse che fosse la mia nuova donna?",
  "DIA_Lutz_MarthaResult_03_16": "Ma va bene, prima dobbiamo organizzare tutto. Puoi occupartene tu?",
  "DIA_Lutz_MarthaResult_15_43": "Sì, ma ho bisogno di tempo.",
  "DIA_Lutz_MarthaResult_03_17": "Allora facciamolo. Sai dove trovarmi.",
  "DIA_Lutz_MarthaResult_15_31": "Ho ordinato del cibo da Bastian. Dovrei ritirarlo prima dell'appuntamento.",
  "DIA_Lutz_MarthaResult_03_32": "Ottimo, basta che non te ne dimentichi!",
  "DIA_Lutz_MarthaResult_15_33": "Mi è costato caro, quindi non ho intenzione di farlo!",
  "DIA_Lutz_MarthaResult_03_34": "Capisco. Non preoccuparti, sistemeremo la questione quando sarà tutto finito.",
  "DIA_Lutz_MarthaResult_15_24": "Ho parlato con il vecchio Liam. Ho il permesso di organizzare un incontro.",
  "DIA_Lutz_MarthaResult_03_25": "Ci sono stati dei problemi?",
  "DIA_Lutz_MarthaResult_15_26": "È meglio che tu non lo sappia.",
  "DIA_Lutz_MarthaResult_03_27": "Come vuoi. In ogni caso, hai fatto un buon lavoro.",
  "DIA_Lutz_MarthaResult_15_22": "Il vecchio Liam mi ha dato una bottiglia di vino molto dolce. Martha dovrebbe essere contenta.",
  "DIA_Lutz_MarthaResult_03_23": "Forse è meglio per lei provare qualcosa di nuovo? Inoltre, alle donne piacciono le cose dolci.",
  "DIA_Lutz_MarthaResult_15_20": "Ho comprato il vino nella locanda di Bastian.",
  "DIA_Lutz_MarthaResult_03_21": "Martha è probabilmente abituata al suo sapore e non vorrà provare altro. Ben fatto!",
  "DIA_Lutz_MarthaResult_15_28": "Ho parlato con i musicisti. Non vogliono aiutare.",
  "DIA_Lutz_MarthaResult_03_29": "Dannazione! Forse puoi trovare qualcun altro?",
  "DIA_Lutz_MarthaResult_15_30": "Ci sto lavorando.",
  "DIA_Lutz_MarthaResult_15_35": "Ho incontrato una donna di nome Karin. Mi ha insegnato a suonare il liuto.",
  "DIA_Lutz_MarthaResult_03_36": "Vuoi suonare? Non so se è una buona idea...",
  "DIA_Lutz_MarthaResult_15_37": "Non riuscivo a pensare a niente di meglio.",
  "DIA_Lutz_MarthaResult_15_39": "Ho incontrato una donna di nome Karin. Mi ha insegnato a suonare il liuto.",
  "DIA_Lutz_MarthaResult_15_40": "Non ho voglia di cantare per te, ma Karin ha accettato di farlo per me.",
  "DIA_Lutz_MarthaResult_03_41": "Una donna? Ci saranno problemi per questo!",
  "DIA_Lutz_MarthaResult_15_42": "Cambierai idea quando sentirai la sua voce.",
  "DIA_Lutz_MarthaResult_03_38": "Va bene, così sia.",
  "DIA_Lutz_MarthaResult_15_03": "No, non so ancora nulla.",
  "DIA_Lutz_MarthaResult_03_04": "Se è così, torna quando hai imparato qualcosa.",
  "DIA_Lutz_SQ213Ready_15_01": "È tutto sistemato.",
  "DIA_Lutz_SQ213Ready_03_02": "Grande! Sfortunatamente, abbiamo lasciato un buco in tutto questo piano...",
  "DIA_Lutz_SQ213Ready_15_03": "Ossia?",
  "DIA_Lutz_SQ213Ready_03_04": "Dobbiamo convincere Martha a venire.",
  "DIA_Lutz_SQ213Ready_15_05": "Ok, lascia fare a me. Penso di sapere come convincerla.",
  "DIA_Lutz_SQ213Ready_03_06": "Fantastico. Incontriamoci al tramonto nel frutteto!",
  "DIA_Lutz_FinishMist_15_09": "Dirò a Karin che dobbiamo iniziare.",
  "DIA_Lutz_FinishMist_15_01": "Sono qui. Possiamo iniziare?",
  "DIA_Lutz_FinishMist_03_02": "Quasi. Hai ritirato il cesto di cibo?",
  "DIA_Lutz_FinishMist_15_03": "Sì. Divertiti.",
  "DIA_Lutz_FinishMist_03_04": "Avevo paura che te ne fossi dimenticato!",
  "DIA_Lutz_FinishMist_03_05": "Ok, Martha sta arrivando, inizia a suonare!",
  "DIA_Lutz_FinishMist_15_06": "Oh, merda! Sapevo che avrei dimenticato qualcosa!",
  "DIA_Lutz_FinishMist_03_07": "Cosa!? Amico! Cosa dovrei darle adesso?",
  "DIA_Lutz_FinishMist_03_08": "Dannazione, eccola che arriva. Inizia a suonare! Almeno non rovinare tutto!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Marvin, non offenderti, ma lasciaci soli. Abbiamo delle spiegazioni da dare.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Vado.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Vieni alla locanda di Silbach in mattinata e ne parleremo.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Caro pubblico, ti auguriamo una piacevole serata, ma è giunto il momento per noi di andare!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Marvin! Incontriamoci domani alla locanda di Silbach. Abbiamo qualcosa di cui parlare.",
  "DIA_LUTZ_FinishQuest_15_01": "Allora, Lutz, com'è andata?",
  "DIA_LUTZ_FinishQuest_03_02": "Dopo quello che hai fatto ieri sera?",
  "DIA_LUTZ_FinishQuest_03_03": "Non solo hai portato il peggior piscio che abbia mai bevuto in vita mia...",
  "DIA_LUTZ_FinishQuest_03_04": "Hai dimenticato il cibo...",
  "DIA_LUTZ_FinishQuest_03_05": "Hai rovinato l'intero spettacolo!",
  "DIA_LUTZ_FinishQuest_03_06": "E come se non bastasse, mi chiedi se ha funzionato?!",
  "DIA_LUTZ_FinishQuest_15_08": "Come, scusa?",
  "DIA_LUTZ_FinishQuest_03_21": "Ha funzionato? Ragazzo! Ti coprirò d'oro! Non solo Martha mi ha perdonato, ma siamo tornati insieme! Sono così felice!",
  "DIA_LUTZ_FinishQuest_03_22": "Ed è tutto grazie a te!",
  "DIA_LUTZ_FinishQuest_03_28": "Una spada fatta di metallo magico! Solo pochi hanno l'onore di brandire un'arma del genere!",
  "DIA_LUTZ_WhatNext_15_01": "Cosa farai adesso?",
  "DIA_LUTZ_WhatNext_03_02": "Devo aspettare qui fino all'arrivo dell'Emissario Reale.",
  "DIA_LUTZ_WhatNext_03_03": "Tornerò nel continente con lui e chissà, forse porterò Martha con me.",
  "DIA_LUTZ_WhatNext_03_04": "La guerra è la guerra, ma non voglio che restiamo separati ancora così a lungo!",
  "DIA_LUTZ_WhatNext_15_05": "E il tuo compito?",
  "DIA_LUTZ_WhatNext_03_06": "È fatta. Dovevo solo annunciare una visita dei rappresentanti del regno.",
  "DIA_LUTZ_WhatNext_03_07": "Ora posso cenare con la cucina di Martha!",
  "DIA_LUTZ_WhatNext_15_08": "Ora devo andare. Forse ti vedrò di nuovo.",
  "DIA_LUTZ_WhatNext_03_09": "Ne sono sicuro. Oh... Martha voleva parlarti, vai da lei.",
  "DIA_LUTZ_SQ410_Start_15_01": "Allora, come stanno i piccioncini? Tutto bene?",
  "DIA_LUTZ_SQ410_Start_03_02": "Va bene... tutto a posto.",
  "DIA_LUTZ_SQ410_Start_15_03": "Non sembri felice. C'è qualcosa che non va?",
  "DIA_LUTZ_SQ410_Start_03_04": "Non so se dovrei parlare con te di queste cose. Non lo dirai a Martha?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Diciamo solo che non è così che immaginavo fosse tornare da Martha.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Quel che vedi è quel che ottieni.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Sì, ma non sapevo che con il passare degli anni fosse diventata così bisbetica. Lutz vieni qui, Lutz fai questo, Lutz non è così che si fa.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Ehh... a volte ho voglia di scappare in città e poi sul continente.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Di nuovo?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "E questo è il motivo per cui sono seduto qui sul mio culo. Ho ancora il rimorso per l'ultimo brutto momento che le ho fatto passare.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Troverò qualcosa per farlo funzionare. Sempre che non mi impicchi prima di allora.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "Dopo tutto quello che abbiamo fatto?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "D'accordo, hai dimostrato di essere degno di fiducia.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "No, a meno che Martha non inizi a torturarmi.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "Ha un caratteraccio, questo è vero.",
  "DIA_LUTZ_SQ410_Help_15_01": "C'è qualcosa che posso fare per te?",
  "DIA_LUTZ_SQ410_Help_03_02": "Non questa volta. Ho ottenuto quello che volevo e devo giocarmela da solo.",
  "DIA_LUTZ_SQ410_Help_03_03": "Tieni duro, Marvin, e ricorda, stai lontano dalle donne.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Ecco qualcosa che dovresti sapere.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Viktor è geloso di te. E, a quanto pare, ha una cotta per Martha.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Lo so da molto tempo. Hanno lavorato insieme per anni. Viktor va in giro sorridendo da un orecchio all'altro dopo ogni conversazione con Martha.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Ho anche provato a parlarne con lui, ma mi ha respinto ogni volta.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "E non vuoi fare nulla al riguardo?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Viktor è un uomo perbene. Non alzerà le mani su di me. Non mi vuole portar via neanche Martha perché ha paura di me. Non è in competizione. Inoltre, mi piace, non voglio combattere con lui.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "E non hai pensato a Viktor come tua via di fuga?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Non proprio. Dovrebbe essere Martha a decidere di rompere.",
  "DIA_LUTZ_SQ410_Idea_15_01": "E se le dessimo una ragione?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Mmh, questa è un'idea. Ma come possiamo farlo?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Viktor ti vuole fuori dal villaggio e tu chiaramente vuoi uscirne. Penso che possiate aiutarvi a vicenda. Fai in modo che Viktor combatta contro di te. Preferibilmente di fronte a Martha.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Non sono sicuro che funzionerà. Viktor dovrebbe essere informato.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Allora saprà che è una trappola. Meglio non dirgli nulla. Alla fine, otterrà comunque quello che vuole.",
  "DIA_LUTZ_SQ410_Idea_03_06": "Più qualche livido. Pensaci ancora un po'. Comunque, di' a Viktor che sto aspettando fuori dalla locanda.",
  "DIA_Lutz_SQ410_Success_15_01": "Il piano ha funzionato. Ti vogliono fuori dal villaggio.",
  "DIA_Lutz_SQ410_Success_03_02": "Oh no, il mio cuore! Come farò a sopportarlo! Eh eh.",
  "DIA_Lutz_SQ410_Success_03_03": "Grazie Marvin, un altro giorno con quell'arpia e sarei impazzito!",
  "DIA_Lutz_SQ410_Success_15_04": "E non molto tempo fa, hai detto il contrario...",
  "DIA_Lutz_SQ410_Success_03_05": "Un uomo non sa cosa vuole finché non lo trova. Sto andando in città. Se hai bisogno di qualcosa, sarò dove ci siamo incontrati la prima volta.",
  "DIA_Lutz_SQ410_Success_15_06": "Non capisco una cosa. Perché non potevate dire che eravate stufi l'uno dell'altro. Entrambi eravate chiaramente infelici.",
  "DIA_Lutz_SQ410_Success_03_07": "Se ti trovi una donna, capirai. Allora parleremo. Bene, è ora che io vada. Spero che Viktor si riprenda in fretta. Ci vediamo più tardi.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Le cose si sono complicate!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "Cosa vuoi dire? Non dirmi che stavi cercando di coinvolgere Viktor in questo! Lui è troppo onesto per questo!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "L'ho coinvolto e sto solo aggiornando Martha su quello che abbiamo capito.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Porca puttana! Salvati, Marvin!",
  "DIA_LUTZ_SQ410_Good_15_01": "È bello vederti tutto intero.",
  "DIA_LUTZ_SQ410_Good_03_02": "Mi aveva quasi in pugno. Probabilmente non sarei uscito vivo da questo scontro.",
  "DIA_LUTZ_SQ410_Good_15_03": "Non esattamente. Anche lei era stufa di te e l'avvertimento di Viktor le ha dato una buona scusa.",
  "DIA_LUTZ_SQ410_Good_03_04": "Avrebbe potuto dire qualcosa. Non avremmo dovuto organizzare l'intera sceneggiata.",
  "DIA_LUTZ_SQ410_Good_15_05": "Alla fine, è andata allo stesso modo. Cosa farai adesso?",
  "DIA_LUTZ_SQ410_Good_03_06": "Grayson mi troverà sicuramente del lavoro! È bello essere di nuovo libero. Se hai bisogno di me, sai dove trovarmi.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Lutz, ora devo chiederti io un favore.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Qualsiasi cosa per te. Dimmi cosa sta succedendo.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "In poche parole... Sono in missione per Grayson e ho bisogno della tua armatura.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "Potrei essere in guai seri se te la dessi.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "Ma sai una cosa? Ti sei esposto per me e visto che lavori per Grayson, sono disposto a correre il rischio.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Dovrò chiederti di restituirla quando il tuo incarico sarà finito. Tu capisci...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Non temere, tornerà da te più velocemente di quanto tu possa pensare.",
  "DIA_LUTZ_Q509_Question_15_01": "Non sei pronto per un po' di avventura?",
  "DIA_LUTZ_Q509_Question_03_02": "Se ti è venuta l'idea di accoppiarmi con qualche arpia, scordatelo! Preferisco andare al fronte piuttosto che innamorarmi ancora di qualche donna.",
  "DIA_LUTZ_Q509_Question_15_03": "Stavo pensando a una spedizione pericolosa alle rovine di Vardhal. Lì potrei usare degli uomini esperti e fidati.",
  "DIA_LUTZ_Q509_Question_03_04": "In effetti, perché no... Da quando sono arrivato su Archolos, non ho nemmeno avuto la possibilità di muovermi. Posso quasi sentire la mia pancia diventare sempre più grande!",
  "DIA_LUTZ_Q509_Question_03_05": "Inoltre, mi è sempre piaciuto lavorare con te. Hai la testa per risolvere i problemi.",
  "DIA_LUTZ_Q509_Question_03_06": "Se solo avessimo più comandanti in grado di gestirla, la guerra sarebbe stata vinta molto tempo fa!",
  "DIA_LUTZ_Q509_Question_03_07": "Solo che ho bisogno di riavere la mia armatura prima di andare avanti. Fammi sapere quando non ne avrai più bisogno, io aspetterò qui.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "Allora, sei pronto a partire?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Certo. Aspettami lì!",
  "DIA_LUTZ_Q509_Feel_03_02": "Meno male che ho appena affilato la mia spada. Sembra che ce ne vorrà per spezzare le ossa di tutti quei non morti.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Vai da Martha)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Meglio tornare sul continente."
}
