{
  "DIA_Grif_Hello_15_01": "Ehi, e tu chi sei?",
  "DIA_Grif_Hello_03_02": "Mi chiamo Grif, ovunque tu possa vivere un'avventura di cui vale la pena scrivere, ci sono anch'io!",
  "DIA_Grif_Hello_03_03": "Caccia ai troll? L'ho fatto! Scalare un vulcano? Certo, perché no! Nuotare intorno a un'isola? Sono quasi stato mangiato dai mostri marini, ma ce l'ho fatta!",
  "DIA_Grif_Plans_15_01": "Hai in programma un'altra spedizione?",
  "DIA_Grif_Plans_03_02": "Ci penso sempre, ma deve essere qualcosa di straordinario! Non puoi dormire sugli allori, ogni nuova avventura dovrebbe essere più grande della precedente.",
  "DIA_Grif_Plans_03_03": "Quindi, finché non trovo qualcosa che sconvolga tutti, mi godo la vita di città e vendo vari souvenir dei miei viaggi.",
  "DIA_Grif_Q509_Question_15_01": "Ho una proposta per te...",
  "DIA_Grif_Q509_Question_15_02": "Sto preparando una spedizione alle rovine di Vardhal e cerco guerrieri esperti. Sei interessato?",
  "DIA_Grif_Q509_Question_03_03": "Ah, quel posto... Se devo essere sincero, ci penso anch'io da molto tempo, ma andare da soli sarebbe un suicidio.",
  "DIA_Grif_Q509_Question_03_04": "Dato che dici che è una grossa spedizione, c'è una possibilità che possiamo uscirne vivi... Certo che sono interessato! Ne verrà fuori una bella storia!",
  "DIA_Grif_Q509_Question_03_05": "Dovrò solo lasciare in custodia tutti questi gingilli a qualcuno della Gilda, preferirei non portarmeli dietro tra le rovine. Se vuoi comprare qualcosa, questa è l'ultima possibilità!",
  "DIA_Grif_Q509_LetsGo_15_01": "Preparati a partire.",
  "DIA_Grif_Q509_LetsGo_03_02": "Certo, ci vediamo lì!",
  "DIA_Grif_Q509_Feel_03_02": "Sto cercando di catturare ogni dettaglio di questo luogo... che storia sarà!",
  "DIA_Grif_NewArmor_03_01": "Non cerchi un'armatura migliore? Senza offesa, ma quella che hai ora sembra che stia per cadere a pezzi.",
  "DIA_Grif_NewArmor_DontLike_15_01": "Non ti piace la mia armatura?",
  "DIA_Grif_NewArmor_DontLike_03_02": "Rilassati, è solo un consiglio amichevole di qualcuno che ha affrontato più di una battaglia!",
  "DIA_Grif_NewArmor_DontLike_03_03": "Ascolta, quando ho visitato il Nordmar, ho aiutato uno dei capi clan lì.",
  "DIA_Grif_NewArmor_DontLike_03_04": "Mi hanno dato una delle loro armature come ringraziamento. Artigianato davvero solido!",
  "DIA_Grif_NewArmor_DontLike_03_05": "Sfortunatamente, non mi sta molto bene e mi fa solo caldo. Preferisco indossare qualcosa di più leggero.",
  "DIA_Grif_NewArmor_DontLike_03_06": "Se ti interessa, potrebbe finire nelle tue mani.",
  "DIA_Grif_Q509_LetsGo_03_03": "A proposito, se vogliamo andare in battaglia...",
  "DIA_Grif_JustGiveIt_15_01": "Me la darai gratis?",
  "DIA_Grif_JustGiveIt_03_02": "C'è solo un piccolo problema. L'armatura è in circolazione da molto tempo e non è nelle migliori condizioni... ma conosco qualcuno che sarà felice di ripararla!",
  "DIA_Grif_JustGiveIt_03_03": "Tutto quello che devi fare è portarmi dell'oro e i materiali necessari.",
  "DIA_Grif_Sure_15_01": "Va bene, me ne occuperò io.",
  "DIA_Grif_Sure_03_02": "Porta tutti gli articoli della lista e al resto penserò io!",
  "DIA_Grif_WhyHelp_15_01": "Perché vuoi aiutarmi?",
  "DIA_Grif_WhyHelp_03_02": "Quell'armatura sta comunque solo lì a prender polvere a casa mia. Non posso vederti correre in giro con quegli stracci!",
  "DIA_Grif_WhyHelp_03_03": "Inoltre, faremo una spedizione insieme. Preferirei che tu restassi in vita!",
  "DIA_Grif_Materials_15_01": "Ho tutti i materiali necessari.",
  "DIA_Grif_Materials_03_02": "Perfetto, torna da me tra un giorno o due, per allora dovrebbe essere tutto pronto.",
  "DIA_Grif_ArmorReady_15_01": "È pronta l'armatura?",
  "DIA_Grif_ArmorReady_03_03": "Eccola, l'armatura è a posto.",
  "DIA_Grif_ArmorReady_03_04": "Finalmente sembri un vero guerriero!",
  "DIA_Grif_ArmorReady_03_05": "Quelle armature nordmariane sono dannatamente resistenti. Pochi conoscono la forgiatura così bene.",
  "DIA_Grif_ArmorReady_03_02": "Non ho nemmeno avuto il tempo di incontrare il mio uomo! Torna più tardi!",
  "DIA_Grif_Ambient_03_01": "Come per Araxos, bene! Davvero molto bene!",
  "DIA_Grif_Ambient_03_02": "Io sto bene. Probabilmente stai bene anche tu, considerando quanto valida è l'armatura che ti abbiamo realizzato!",
  "DIA_Grif_Ambient_03_03": "La situazione sull'isola è abbastanza stabile. La Gilda sta ricevendo ordini, e questo significa tasche piene. Cosa vuoi di più dalla vita?",
  "DIA_Grif_Ambient_03_04": "Sta peggiorando. Se continua così, la Gilda dovrà iniziare a fare accordi con i reali per continuare a fare soldi.",
  "DIA_Grif_NewArmor_NoTime_Choice": "Non ho tempo..."
}