{
  "DIA_Bruno_HELLO_03_01": "Ehi amico! Nuovo in Archolos? Non credo di averti mai visto qui prima. Forse stai cercando un lavoro?",
  "DIA_Bruno_HELLO_03_02": "Un affare d'oro, non te ne pentirai! Avvicinati, non voglio troppa pubblicità... Ascolta, abbiamo trovato una miniera di ferro!",
  "DIA_Bruno_HELLO_03_03": "Ah, ho visto quel luccichio nei tuoi occhi! Non sono affatto sorpreso, mi vengono quasi le vertigini quando ci penso. Il problema è che il ferro non è così facile da estrarre.",
  "DIA_Bruno_HELLO_03_04": "Quella dannata cosa è sotto terra e bisogna darsi da fare con il piccone. Allora, ti interessa?",
  "DIA_Bruno_HELLO_Sure_15_01": "Perché no? Dimmi solo quando e dove.",
  "DIA_Bruno_HELLO_Sure_03_02": "Bene, questo è l'uomo che stavo cercando! Ci vediamo al cancello ovest. Spero che anche i miei amici abbiano trovato qualcuno che ci aiuti. Ti aspetteremo lì!",
  "DIA_Bruno_HELLO_Questions_15_01": "Sembra interessante, ma ho alcune domande.",
  "DIA_Bruno_HELLO_Questions_03_02": "Certo, non si è mai troppo accorti. Chiedi pure.",
  "DIA_Bruno_HELLO_Mine_15_01": "Dov'è la miniera?",
  "DIA_Bruno_HELLO_Mine_03_02": "C'è un piccolo bacino vicino alla città, ricoperto dalla vegetazione. Non posso credere che nessuno abbia esplorato a fondo quella zona.",
  "DIA_Bruno_HELLO_Mine_03_03": "Io e i miei amici stavamo scappando da una... una bestia terribile! Siamo caduti in questa grotta per caso, e lì siamo rimasti a bocca aperta!",
  "DIA_Bruno_HELLO_Mine_03_04": "Pensaci. Per la città, quei pochi pezzi di minerale grezzo probabilmente non varrebbero la pena, ma per un piccolo gruppo di persone laboriose è una vera fortuna.",
  "DIA_Bruno_HELLO_Many_15_01": "Quante persone hai già?",
  "DIA_Bruno_HELLO_Many_03_02": "Non ne vogliamo troppi perché altrimenti il guadagno individuale sarebbe inferiore. Siamo io, i miei tre amici e un paio di minatori. Questo è tutto ciò di cui abbiamo bisogno.",
  "DIA_Bruno_HELLO_Many_03_03": "Dovremo allargare un po' l'ingresso, perché è molto stretto. Un uomo nel bisogno è come un topo: si infilerà ovunque.",
  "DIA_Bruno_HELLO_Many_03_04": "Ancora oggi non so come ci riuscimmo, perché in seguito ce l'abbiamo fatta a malapena a uscire.",
  "DIA_Bruno_HELLO_Reward_15_01": "Quanti soldi ci guadagnerò?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ah, bella domanda. Non posso dire esattamente quanto ferro troveremo. Il mio suggerimento è la metà di quello che puoi estrarre.",
  "DIA_Bruno_HELLO_Reward_15_03": "La metà?",
  "DIA_Bruno_HELLO_Reward_03_04": "Il resto per noi, capisci. Amico, siamo quelli che hanno trovato il posto e siamo quelli che ti hanno dato l'opportunità di fare un sacco di soldi. Non lamentarti.",
  "DIA_Bruno_HELLO_Done_15_01": "È tutto quello che volevo sapere.",
  "DIA_Bruno_HELLO_Later_15_01": "Forse più tardi...",
  "DIA_Bruno_HELLO_Later_03_02": "Certo, fammi sapere. Sarò qui ad aspettare.",
  "DIA_Bruno_TakeQuest_03_01": "Allora, amico, hai già deciso? Pronto a fare la tua scelta?",
  "DIA_Bruno_MineReady_03_01": "Eccoti finalmente!",
  "DIA_Bruno_MineReady_03_02": "Il mio compagno ha anche trovato altre persone che mi aiutino, quindi tutto sta andando secondo i piani. Pronto ad andare?",
  "DIA_Bruno_MineReady_Yes_15_01": "Sono pronto, andiamo.",
  "DIA_Bruno_MineReady_No_15_01": "Devo ancora raccogliere alcune cose.",
  "DIA_Bruno_MineReady_No_03_02": "Eh, amico, non possiamo aspettarti per sempre! Dai, fai quello che devi fare e vieni da noi.",
  "DIA_Bruno_Far_15_01": "Quanto ancora?",
  "DIA_Bruno_Far_03_02": "Sai, ti comporti davvero come una principessa viziata. Comincio a chiedermi se sei capace di usare un piccone.",
  "DIA_Bruno_Far_03_03": "Perdonami per essere scortese, ma potresti chiudere il tuo becco e seguirmi? Non è davvero lontano. Pensa: poche ore di lavoro e puoi vivere come un Re.",
  "DIA_Bruno_WARN_03_05": "Te la sei cercata.",
  "DIA_Bruno_WARN_03_06": "Possiamo semplicemente andare alla miniera?",
  "DIA_Bruno_WARN_03_07": "Seguimi.",
  "DIA_Bruno_WARN_03_01": "Amico, non hai sentito quello che ho detto? Muovi il culo perché stai davvero iniziando a farmi incazzare.",
  "DIA_Bruno_WARN_03_02": "Se ci fai ancora perdere tempo, giuro che ti picchierò a sangue.",
  "DIA_Bruno_WARN_03_03": "Sono paziente, ma ognuno ha i suoi limiti. Per favore, non farmi fare questo. Andiamo solo alla grotta, ti mostrerò tutto lì. Sono solo pochi minuti di distanza.",
  "DIA_Bruno_WARN_03_04": "Tenetemi o non sarò responsabile delle mie azioni. Ti strappo le gambe...",
  "DIA_Bruno_MineFound_03_01": "Amico, sei proprio un burbero. Spero che tu sia veloce al lavoro come sei veloce con la lingua.",
  "DIA_Bruno_MineFound_03_02": "Come ho detto, è davvero stretto. Dobbiamo prima allargare un po' l'ingresso in modo da poterci muovere liberamente.",
  "DIA_Bruno_MineFound_03_03": "Cominciamo con la cosa più importante: il piccone.",
  "DIA_Bruno_MineFound_03_04": "Abbatti un pezzo di quella parete? Penso che avremo finito in men che non si dica.",
  "DIA_Bruno_MineWarn3_03_01": "Bene, sembra che sia ora di sistemarsi.",
  "DIA_Bruno_MineWarn3_03_02": "Ragazzi!",
  "DIA_Bruno_JobDone_03_01": "Oh, ecco il nostro coraggioso dipendente. Devo dire che hai lavorato come un vero minatore.",
  "DIA_Bruno_JobDone_03_02": "A quanto pare hanno bisogno anche di minatori esperti a Khorinis, lo prenderesti in considerazione?",
  "DIA_Bruno_JobDone_15_03": "Cosa intendi? Ho fatto il mio lavoro. Concludiamo l'affare e salutiamoci.",
  "DIA_Bruno_JobDone_03_04": "Hai ragione. Dobbiamo concludere l'affare. Dammi le pepite e ti pagherò la metà del loro valore in oro.",
  "DIA_Bruno_JobDone_Mine_15_01": "Preferirei tenere le pepite.",
  "DIA_Bruno_JobDone_Yours_15_01": "Ecco, questo è quello che ho estratto. Quanto ho guadagnato?",
  "DIA_Bruno_JobDone_Yours_03_02": "Aspetta, contiamo...",
  "DIA_Bruno_JobDone_Yours_03_03": "Ehm, hai davvero estratto molte pepite.",
  "DIA_Bruno_MineWarn1_03_01": "Ehi amico. Non abbiamo ancora finito il lavoro. Sono sicuro che è rimasto un sacco di ferro!",
  "DIA_Bruno_MineWarn1_03_02": "Ecco, bevi una birra, riprendi le forze.",
  "DIA_Bruno_MineWarn1_03_03": "Se hai bisogno di riposare, siediti all'interno della grotta, riscaldati accanto al fuoco e mangia qualcosa. Abbiamo lasciato delle prelibatezze per te all'interno.",
  "DIA_Bruno_MineWarn2_03_01": "Amico, avevamo un accordo. Un paio d'ore di lavoro, al massimo. Facciamo tutto oggi, poi ce ne andiamo tutti. Torna dentro.",
  "DIA_Bruno_HELLO_Sure_Choice": "Perché no? Dimmi solo quando e dove."
}