{
  "DIA_Slager_Who_15_01": "Chi sei?",
  "DIA_Slager_Who_03_02": "Mi chiamo Slager e, come avrai potuto notare, sono un macellaio.",
  "DIA_Slager_Who_03_03": "Ti serve qualcosa?",
  "DIA_Slager_WhatsUp_15_01": "Come va il lavoro?",
  "DIA_Slager_WhatsUp_03_02": "Il mio lavoro procede sempre più o meno allo stesso modo, ma la quantità di ordini dipende dalla situazione.",
  "DIA_Slager_WhatsUp_03_03": "Da quando la faccenda della 'Bestia' è stata risolta, i cacciatori si avventurano nuovamente nei boschi...",
  "DIA_Slager_WhatsUp_03_04": "Ciò significa un sacco di selvaggina sul mercato, per la mia felicità.",
  "DIA_Slager_WhatsUp_03_05": "La Bestia è ancora in giro, il che significa che i cacciatori sono riluttanti ad avventurarsi nei boschi.",
  "DIA_Slager_WhatsUp_03_06": "Fortunatamente, ci sono ancora dei volontari provenienti da Tana del Lupo. Se non fosse per il loro aiuto, sarei finito nei bassifondi già da tempo!",
  "DIA_Slager_Meat_Description": "Hai un qualche tipo particolare di carne da consigliare?",
  "DIA_Slager_Meat_15_01": "Recentemente mi sono dato alla cucina. Hai qualche tipo particolare di carne da consigliare per i miei piatti?",
  "DIA_Slager_Meat_03_02": "Per stufati e portate principali, la miglior carne è quella di agnello lasciato crescere qualche mese. È meglio se l'animale è stato macellato in primavera.",
  "DIA_Slager_Meat_03_03": "La carne a quel punto è tenera, bella rosa, con fibre sottili e del grasso bianco e morbido, il che la rende più facile da tagliare.",
  "DIA_Slager_Meat_03_04": "D'altra parte, le carni più grasse, come i colli di ratto talpa o le costolette di bestia d'ombra, sono le più adatte per i brodi.",
  "DIA_Slager_Meat_03_05": "In particolare le secondo sono particolarmente ricercate dai cuochi, che fanno la fila qui fuori anche prima dell'apertura!",
  "DIA_Slager_Meat_15_06": "Grazie per il prezioso consiglio.",
  "DIA_Slager_Commission_15_01": "Da dove arrivano gli ordini?",
  "DIA_Slager_Commission_03_02": "La maggior parte del lavoro mi viene commissionata da Lennart, il quartiermastro della Milizia. Preparare della selvaggina per le guardie mi occupa molto tempo, ma ho un ottimo ritorno economico.",
  "DIA_Slager_Commission_03_03": "Il resto degli ordini arrivano dai cuochi e dai locandieri della città, secondo i loro bisogni.",
  "DIA_Slager_Commission_15_04": "Mi pare che non puoi lamentarti di quanto guadagni.",
  "DIA_Slager_Commission_03_05": "Dipende. Se i cacciatori fanno un buon lavoro, non c'è male.",
  "DIA_Slager_Commission_03_06": "Tuttavia, ci sono delle pause fra le stagioni di caccia e l'isola non è così grande come sembra.",
  "DIA_Slager_Commission_03_07": "Il numero di animali è in costante calo, ma come dice il detto: non di solo pane vive l'uomo.",
  "DIA_Slager_TRADE_15_01": "Hai della carne in vendita?",
  "DIA_Slager_TRADE_03_02": "Dipende da cosa stai cercando.",
  "DIA_Slager_Ambient_15_01": "Come va?",
  "DIA_Slager_Ambient_03_07": "Il lavoro del macellaio potrà anche non essere per nasi raffinati, ma è necessario. Molti sembrano dimenticarselo.",
  "DIA_Slager_Ambient_03_08": "Se non fosse per noi, ora sareste in giro a cacciare ratti e scarafaggi!",
  "DIA_Slager_Ambient_03_04": "Sei qui per le frattaglie? Ne ho giusto consegnato un intero lotto ieri a Lennart!",
  "DIA_Slager_Ambient_03_05": "Ci potrebbero far comodo un po' di canaglie come te da queste parti.",
  "DIA_Slager_Ambient_03_06": "Ultimamente, ci sono sempre più teppisti che si aggirano per la strada, ma alle guardie non sembra interessare.",
  "DIA_Slager_Peon_15_01": "Voglio lavorare per te.",
  "DIA_Slager_Peon_03_02": "Davvero? E perché?",
  "DIA_Slager_Peon_15_03": "A quanto pare, diventare un apprendista è il miglior modo per guadagnarsi da vivere.",
  "DIA_Slager_Peon_03_04": "Oh, quindi vuoi diventare mio apprendista. Va bene, un po' di aiuto potrebbe farmi comodo.",
  "DIA_Slager_Peon_15_05": "Sono tempi difficili. Oggi i soldi ci sono, domani chissà, quindi cerco sempre dei modi per guadagnare.",
  "DIA_Slager_Peon_03_06": "Capisco, ma da quel che so, sei già apprendista di qualcun altro. Non voglio che si dica che rubo i dipendenti agli altri.",
  "DIA_Slager_Peon_03_07": "Posso darti qualche incarico, ma non sperare in qualcosa di permanente.",
  "DIA_Slager_Peon_15_08": "Capisco, è comunque qualcosa.",
  "DIA_Slager_Peon_03_09": "Vedi, c'è una guerra con gli orchi alle porte, un grosso afflusso di rifugiati, il blocco al commercio... in generale sono tempi duri.",
  "DIA_Slager_Peon_03_10": "Com'è noto, la gente in una situazione di crisi compra cibo in quantità massicce! I ricchi riempiono le dispense, mentre i poveri spendono i propri ultimi risparmi per non rimanere senza niente.",
  "DIA_Slager_Peon_03_11": "Un po' alla volta non riesco più a star dietro agli ordini!",
  "DIA_Slager_Start_15_01": "Quindi quando posso cominciare?",
  "DIA_Slager_Start_03_02": "Aspetta, aspetta, aspetta. Devo prima vedere se hai in mente qualcosa.",
  "DIA_Slager_Start_03_03": "Volevi dire 'cominciare e finire', giusto? Vediamo un po'.",
  "DIA_Slager_Start_03_04": "Sai qualcosa sulla caccia?",
  "DIA_Slager_Start_15_05": "So combattere abbastanza bene con le armi a una mano.",
  "DIA_Slager_Start_03_06": "Bene, dovrebbe bastare per i predatori. O per quegli stupidi erbivori.",
  "DIA_Slager_Start_15_07": "Me la cavo con le armi a due mani.",
  "DIA_Slager_Start_03_08": "Dev'essere interessante vedere qualcuno che va a caccia con un'arma a due mani.",
  "DIA_Slager_Start_15_09": "Sono alquanto bravo con l'arco.",
  "DIA_Slager_Start_03_10": "Ottimo! È proprio di un arciere che ho bisogno!",
  "DIA_Slager_Start_15_11": "So il fatto mio con la balestra.",
  "DIA_Slager_Start_03_12": "Beh, una balestra non è un arco, ma almeno è adatta al combattimento a distanza!",
  "DIA_Slager_Start_15_13": "Solitamente improvviso, e ne vengo sempre fuori.",
  "DIA_Slager_Start_03_14": "Beh, anche questa è un'abilità.",
  "DIA_Slager_Start_03_15": "Va bene, penso che sia sufficiente. Ho un ordine di carne da parte di un cittadino benestante.",
  "DIA_Slager_Start_03_16": "Ecco la lista.",
  "DIA_Slager_Start_03_17": "Portami tutto il prima possibile e io considererò se prenderti come mio apprendista.",
  "DIA_Slager_Start_03_18": "Portami tutto il prima possibile se vuoi essere pagato.",
  "DIA_Slager_EnoughMeat_03_01": "Ottimo, è proprio quel che volevo da te!",
  "DIA_Slager_EnoughMeat_03_02": "Se vuoi ancora diventare mio apprendista, sei il benvenuto! Hai dimostrato di essere davvero utile, mi serve proprio qualcuno così!",
  "DIA_Slager_EnoughMeat_03_03": "Per ogni pezzo di carne cruda che mi porterai, ti pagherò più degli altri mercanti, puoi stare certo che ne varrà la pena!",
  "DIA_Slager_EnoughMeat_03_04": "Oh, ecco il pagamento iniziale per aver superato la prova.",
  "DIA_Slager_EnoughMeat_03_05": "Vorrei che ci fossimo incontrati prima, ma che ci si può fare?",
  "DIA_Slager_EnoughMeat_03_06": "Ecco, il pagamento che ti ho promesso. Che ne dici... di fare qualche acquisto? Ho altra carne oltre a quella che mi hai procurato!",
  "DIA_Slager_BringMeat_15_01": "Per quanto riguarda la carne...",
  "DIA_Slager_BringMeat_03_02": "Avanti, fammi vedere cosa mi hai portato.",
  "DIA_Slager_BringMeatBack_15_01": "È tutto per ora.",
  "DIA_Slager_BringMeatBack_03_02": "Attendo il resto.",
  "DIA_Slager_BringMeatBoar_15_01": "Ecco della carne di cinghiale.",
  "DIA_Slager_BringMeatBoar_03_02": "Ottimo, spero che non ti abbiano fatto troppo male.",
  "DIA_Slager_BringMeatBear_15_01": "Ho della carne di granchio.",
  "DIA_Slager_BringMeatBear_03_02": "Sono impressionato. È una vera rarità nella Città Vecchia. Ben fatto.",
  "DIA_Slager_BringMeatSheep_15_01": "Carne di pecora, ancora fresca.",
  "DIA_Slager_BringMeatSheep_03_02": "Spero che tu non sia andato nei terreni di qualcuno a fargli fuori il gregge! A ogni modo, anche questa è fatta.",
  "DIA_Slager_IwanttobePeon_15_01": "Voglio essere il tuo apprendista.",
  "DIA_Slager_IwanttobePeon_03_02": "Lieto di sentirtelo dire! Ne sei sicuro, però? Una volta che avrò preparato il certificato, non ho nessuna intenzione di modificarlo!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Ci penserò ancora un po'.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Pensaci, ma non troppo! Ricorda, pago molto bene i miei dipendenti!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Sì, ne sono sicuro.",
  "DIA_Slager_IwanttobePeonYes_03_06": "Ho sentito che sei stato accusato di un crimine!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Ti accetterò come mio apprendista solo dopo che avrai risolto la questione con il comandante della Milizia.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Ottimo! D'ora in poi puoi considerarti mio apprendista, congratulazioni!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Fantastico, avrò dei soldi per comprarmi del pane.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Solo se continui a lavorare diligentemente!",
  "DIA_Slager_HowToBePeon_15_01": "Quali sono le mie responsabilità?",
  "DIA_Slager_HowToBePeon_03_02": "Prima di tutto, non girarmi intorno tutto il tempo! Voglio che mi porti della carne con regolarità, ma non ogni cinque minuti.",
  "DIA_Slager_HowToBePeon_03_04": "Inoltre, mi aspetto che in qualità di mio apprendista ti comporterai a dovere. Non voglio che la gente sparli di me per colpa tua!",
  "DIA_Slager_WhatMeatBring_15_01": "Che carne dovrei portarti?",
  "DIA_Slager_WhatMeatBring_03_02": "Di qualsiasi tipo, ti pagherò bene. Ovviamente non voglio carne umana, ma penso che sia ovvio.",
  "DIA_Slager_IHaveMeat_15_01": "Ho della carne con me.",
  "DIA_Slager_IHaveMeat_03_02": "Bene! Fammi vedere cos'hai.",
  "DIA_Slager_Back_15_01": "Presto ne porterò dell'altra.",
  "DIA_Slager_Back_03_02": "Ti aspetto.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "È pur sempre qualcosa.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Ottimo! Spero che ci siano ancora dei cinghiali selvatici sull'isola!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Non male.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Bene, bene!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "Non dev'essere stato facile!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "A volte mi dispiace per gli animali, ma che ci posso fare se sono così appetitosi?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Non male, è pur sempre qualcosa.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "Preferisco non pensare a come le hai tagliate via da quei carapaci!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Beh, guarda un po' chi ha ricevuto una promozione!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Sono contento di vedere che ti sei unito alla Milizia. È un bene avere degli amici fra coloro che contano!",
  "DIA_Slager_WhoaYouAraxos_03_01": "Oh, qualcuno ha fatto carriera qui.",
  "DIA_Slager_WhoaYouAraxos_03_02": "Non pensavo che uccidessi per soldi. Tuttavia, è una tua decisione, non ho nulla da dire al riguardo.",
  "DIA_Slager_KQ403_Blood_Description": "Hai del sangue qui?",
  "DIA_Slager_KQ403_Blood_15_01": "Hai del sangue qui?",
  "DIA_Slager_KQ403_Blood_03_02": "Lo stai chiedendo a un macellaio coperto di sangue. Tu che ne dici, genio?",
  "DIA_Slager_KQ403_Blood_15_03": "Non intendo dire se c'è del sangue qui, ma se puoi darmene un po'.",
  "DIA_Slager_KQ403_Blood_03_04": "Perché ti serve del sangue animale?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Lavoro per un potente alchimista.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Ha bisogno del sangue per produrre una medicina.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Qualcuno sta male?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Un Mago dell'Acqua. Se non mi aiuti, morirà!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "Per Adanos! Ovviamente! Ecco, prendi. Spero che si riprenda presto!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Che Adanos sia con te. Non ci dimenticheremo di te, buon uomo.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Sono un negromante.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Sto preparando un rituale di evocazione.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Molto divertente. Se così fosse, probabilmente ora sarei già morto.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Smettila di prenderti gioco di me prima che mi arrabbi.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "A quanto pare, è ottimo per la pelle.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Ti manda una donna? Cosa non si inventano...",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "Non se ne parla. Non lascerò che una donna si spalmi del sangue sul volto.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Va bene, quanto vuoi?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Sto evirando un ratto talpa giusto ora. Se ti può andar bene, ti venderò una fiala per 20 monete d'oro.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Ok, va bene.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "E l'oro? Gratis al massimo ti do un pugno!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Conosci Gerhard?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Mi rifornisce di tanto in tanto. Ha dei prezzi estremamente alti, quindi faccio affari con lui il meno possibile.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Potresti dirmi altro su di lui?",
  "DIA_Slager_SQ225_Gerhard_03_04": "Non ne so molto. Sta tentando di fare soldi sulle spalle altrui e sfortunatamente ci sta riuscendo alquanto bene. Gerstand, l'oste, dovrebbe saperne di più su di lui.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Pensi che stia tramando qualcosa?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Intendi dire se sta facendo qualcosa di illegale? Beh, non mi sorprenderei se qualcuno tirasse fuori delle prove al riguardo.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Sai, i lavori più difficili sono anche i più remunerativi. Per esempio, potresti farmi un piatto a base di carne d'orso. L'ho sempre voluta provare.",
  "DIA_Slager_WhoaYouAraxos_03_05": "Ah, qualcuno sta diventando esigente. Va bene, allora... portami un piatto a base di carne d'orso. Ho sempre voluto provarla.",
  "DIA_Slager_KQ403_YourGold_Description": "Ecco i soldi. (20 monete d'oro)",
  "DIA_Slager_PQ103_YourFood_15_01": "Il tuo piatto.",
  "DIA_Slager_PQ103_YourFood_03_02": "Ottimo! Lo sapevo che, come guardia, saresti stato disposto a fare qualcosa per un onesto cittadino.",
  "DIA_Slager_PQ103_YourFood_03_03": "Beh, a quanto pare i mercenari di Araxos non sono dei buoni a nulla... voglio dire, ottimo lavoro.",
  "DIA_Slager_PQ103_YourFood_15_04": "Se sei così soddisfatto, di certo vorrai ripagarmi in qualche modo.",
  "DIA_Slager_PQ103_YourFood_03_05": "Sì, sì, certamente. Ecco i tuoi soldi. Spero fra l'altro che vorrai continuare a lavorare per me.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "Così tanto? Non mi sembra un incarico particolarmente difficile.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "Dici? Nessun problema, avrò anche incarichi più impegnativi.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Vedi, ho sempre desiderato introdurre una ricetta. Il problema è che l'ingrediente principale è la carne d'orso.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "Non voglio correre il rischio di procurarmi questa carne senza essermi prima accertato che il piatto sia veramente buono. Cucinalo per me, ti pagherò bene.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Dammi la ricetta, mi occuperò del resto.",
  "DIA_Slager_HowToBePeon_03_03": "Ricorda, devi procurartela legalmente. Non voglio che un contadino inferocito venga da me a lamentarsi che gli hai ucciso una pecora!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Sono sicuro che tu possa farcela.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Immagino di sì. Ma i pezzi grossi devono avere una buona ragione per continuare a lavorare per qualcun altro.",
  "DIA_Slager_WhoaYouMilitia_03_04": "Lo capisco, è per questo che ho un incarico speciale per te!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Immagino di sì. Ma i pezzi grossi devono avere una buona ragione per continuare a lavorare per qualcun altro.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Certo, me ne ricorderò! Torna fra un po', sono certo che avrò qualcosa di speciale per te!",
  "DIA_Slager_WhoaYouAraxos_15_03": "È vero. Ricordati però che i nostri servizi sono più costosi.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Dato che sono più costosi, l'incarico dev'essere commisurato. Credo di avere qualcosa di adatto.",
  "DIA_Slager_PQ103_Starting_03_01": "Marvin, ricordi quando ti ho detto che avevo qualcosa per te? Senti qua.",
  "DIA_Slager_Q505_Help_15_01": "Devo comprare molte provviste per la spedizione.",
  "DIA_Slager_Q505_Help_03_02": "Sai, arriva un momento nella vita di ciascun uomo in cui ha bisogno di comprare un intero carico di carne.",
  "DIA_Slager_Q505_Help_03_03": "Di solito, tuttavia, succede quando trova il vero amore...",
  "DIA_Slager_Q505_Help_03_04": "Ascolta, mi hai già portato della carne fresca, non sarà un problema dartene un po' per il viaggio.",
  "DIA_Slager_Q505_Help_03_05": "Ho sentito che hai aiutato a risolvere il caso dell'attentato a Volker. Quell'uomo fa così tanto per la nostra città, ma alcuni pensano ancora che sia cattivo...",
  "DIA_Slager_Q505_Help_03_06": "Accetta questo regalo, abbiamo bisogno di più persone come te e Volker.",
  "DIA_Slager_FinishPeon_03_01": "Molti pensano che macellare selvaggina e preparare il cibo non siano una vera arte, ma tutti dobbiamo mangiare.",
  "DIA_Slager_FinishPeon_03_02": "Per essere dei mastri nel nostro mestiere, bisogna imparare i segreti di diverse arti e non dimenticarsi che gli obiettivi finali sono un pasto succulento e un cliente soddisfatto.",
  "DIA_Slager_FinishPeon_03_03": "Hai dimostrato che è possibile coltivare la meravigliosa arte culinaria viaggiando e andando all'avventura.",
  "DIA_Slager_FinishPeon_03_04": "Come ricompensa per il tuo duro lavoro, voglio darti questo certificato per aver completato il mio addestramento, oltre alle mie più sincere congratulazioni per la montagna di carne che mi hai portato.",
  "DIA_Slager_FinishPeon_03_05": "Da ora in poi, puoi iniziare l'apprendistato anche dagli altri mastri.",
  "DIA_Slager_FinalPresent_03_01": "Un tempismo perfetto, dato che ho appena finito di preparare il piatto che ho creato con la tua ispirazione.",
  "DIA_Slager_FinalPresent_03_02": "Ricordi tutta la carne che mi hai procurato? Beh, ci ho fatto un sacco di soldi, ma era così tanta che non sono nemmeno riuscito a venderla tutta.",
  "DIA_Slager_FinalPresent_03_03": "Con il denaro guadagnato ho comprato delle spezie costose e ho preparato un piatto di cui mi hai parlato una volta un Meridionale.",
  "DIA_Slager_FinalPresent_03_04": "A dirla tutta, è della carne avvolta in foglie di diverse piante.",
  "DIA_Slager_FinalPresent_03_05": "A quanto pare, i generali Meridionali mangiavano questo piatto prima delle battaglie. Ecco, questo è per te. Chissà, magari ha davvero delle proprietà speciali!",
  "DIA_Slager_CanYouTeach_03_02": "Certo. Come macellaio, conosco le basi di come pulire la carne. Sarò lieto di parlartene, magari così non dovrò togliere la pelliccia dalla carne che mi porti.",
  "DIA_Slager_CanYouTeach_03_03": "Recentemente, ho studiato come mantenere la mia merce fresca il più a lungo possibile. Per farlo uso vari decotti di erbe, quindi conosco anche le basi dell'alchimia.",
  "DIA_Slager_Hunting_Base_15_01": "Insegnami le basi per ottenere trofei dagli animali.",
  "DIA_Slager_Base_Sneak_03_01": "Ascolta, mandandoti alla ricerca di carne, rischio di averti sulla coscienza. Dopotutto, gli animali selvatici non scherzano, ma puoi sempre coglierli di sorpresa!",
  "DIA_Slager_Base_Sneak_03_02": "Da quel che so, i cacciatori si avvicinano a loro molto lentamente, accovacciati, e stanno attenti a dove mettono i piedi. Dovresti provarci quando vai a caccia.",
  "DIA_Slager_Hunting_Base_03_02": "Scuoiare gli animali non è complicato. Probabilmente otterrai la maggior parte della carne da animali coperti di pelliccia, quindi ci concentreremo su quelli.",
  "DIA_Slager_Hunting_Base_03_03": "Prendi qualcosa di affilato, taglia la pelle dell'animale all'altezza del ventre e inizia a tirarla via gradualmente. Fa' attenzione che non rimanga del pelo sulla carne, non voglio star là a pulirla.",
  "DIA_Slager_Hunting_Base_03_04": "Se vuoi saperne di più, parla con i cacciatori. Per quanto mi riguarda, questo è quanto mi basta per lavorare bene.",
  "DIA_Slager_teach_alchemy_15_00": "Insegnami le basi dell'alchimia.",
  "DIA_Slager_teach_alchemy_03_01": "Le basi dell'alchimia sono legate a una sola indicazione: segui le istruzioni. Quando ho bisogno di un infuso, mi compro la ricetta e seguo le istruzioni.",
  "DIA_Slager_teach_alchemy_03_02": "Non credere di essere più intelligente dell'autore della ricetta. Se dice di mescolare tre erbe curative con due erbe del fuoco, fai così. E dai sempre un occhio mentre sta bollendo, altrimenti rovinerai tutto!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Dai la carne di cinghiale)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Dai le chele di granchio)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Dai la carne di pecora)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Vendi i semi)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Vendi il grasso)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Vendi la carne cotta)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Vendi la carne cruda)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Va bene, quanto vuoi?"
}
