{
  "DIA_Huug_WELCOME_03_01": "Salve, cliente. Sei venuto a vedere le reliquie più sacre? Fai solo attenzione, questi sono oggetti magici potenti! Ho anche le lacrime di Adanos qui!",
  "DIA_Huug_WELCOME_03_02": "Solo una goccia aggiunta al tuo drink e in poco tempo, qualsiasi donna ti amerà per il resto dei suoi giorni!",
  "DIA_Huug_WELCOME_03_03": "O sei alla ricerca di ricchezze? Se è così, ecco la Corona di Adanos. Indossala e le ricchezze verranno da te!",
  "DIA_Huug_WELCOME_03_04": "Ehm, non sembri preoccupato. In questo caso, dai un'occhiata al Sussurro di Beliar. Ma fai attenzione! Se apri la bottiglia, il profumo farà impazzire i tuoi nemici!",
  "DIA_Huug_WELCOME_03_05": "E se sei un intenditore di armi, ho qui il Soffio della Morte, la spada del dio delle tenebre in persona! Poi c'è il Bastone di Adanos, la Lama Fiammeggiante della Rovina, l'Armatura del Caos...",
  "DIA_Huug_NICESTUFF_Description": "Tutte le tue reliquie sembrano scadenti.",
  "DIA_Huug_NICESTUFF_15_01": "Offerta impressionante, ma tutte quelle tue reliquie, come le chiami tu, sembrano... scadenti.",
  "DIA_Huug_NICESTUFF_03_02": "È per il bene delle apparenze! Gli dei saggi misero particelle del loro potere in oggetti semplici in modo che le persone avide non mettessero le loro mani indegne su di loro.",
  "DIA_Huug_NICESTUFF_15_03": "Naturalmente non sta a me giudicare la previdenza degli dei.",
  "DIA_Huug_CQ005_Searching_03_02": "Vedo un ardente seguace del più grande degli dei. Dammi un secondo, dove ho messo quel... Oh, eccolo! Una magnifica pietra chiamata... uhm, l'Occhio di... L'Occhio di Innos!",
  "DIA_Huug_CQ005_Searching_15_03": "L'Occhio di Innos? E cosa fa questo Occhio?",
  "DIA_Huug_CQ005_Searching_03_04": "L'Occhio? Beh, vede... Cioè, vede il passato e il futuro, così puoi evitare molti pericoli. Ma richiede preghiera e concentrazione!",
  "DIA_Huug_CQ005_Enough_15_01": "Basta con questa farsa. Vendi oggetti inutili e speri che qualche idiota sia ingannato dalla loro presunta origine divina?",
  "DIA_Huug_CQ005_Enough_03_02": "Ma giovanotto, io dico la verità! Tutto quello che devi fare è provare uno dei miei artefatti e cambierai subito idea!",
  "DIA_Huug_CQ005_Enough_15_03": "Basta. Se non vuoi che i Maghi, sia dell'Acqua che del Fuoco, si interessino maggiormente ai tuoi affari, allora mi aiuterai in una cosa.",
  "DIA_Huug_CQ005_Enough_03_04": "Calmati, calmati, perché disturbare subito i maghi, dopo tutto, sono persone molto occupate! Come posso aiutarti?",
  "DIA_Huug_CQ005_Enough_15_05": "Un paladino è convinto che uno dei tuoi artefatti lo renderà invincibile in battaglia.",
  "DIA_Huug_CQ005_Enough_03_06": "Stai parlando di quel pazzo? Oh, dei! Mi ha inseguito come Beliar in persona almeno venti volte!",
  "DIA_Huug_CQ005_Enough_15_07": "Devo scoprire se il tuo 'Occhio di Innos' può fare qualcosa. Solo qualcosa di veramente unico potrebbe impressionarlo...",
  "DIA_Huug_CQ005_Enough_03_08": "È vero, i paladini sono molto esigenti. Qui ci vuole un 'rituale magico'.",
  "DIA_Huug_CQ005_Cost_15_01": "Quanto chiedi per questa meraviglia?",
  "DIA_Huug_CQ005_Cost_03_02": "Per un cliente così esigente, solo 100 monete d'oro.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Ok, lo prendo.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Non te ne pentirai! Il passato e il futuro sono davanti a te!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Certamente. Arrivederci.",
  "DIA_Huug_CQ005_NotEnough_15_01": "Non ho così tanto.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Mi dispiace, ma non ti darò un oggetto così prezioso gratuitamente. Torna quando avrai qualcosa per pagarlo.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Voglio pagare l'Occhio. (100 monete)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Voglio pagare l'Occhio.",
  "DIA_Huug_CQ005_Alright_15_01": "Sono tutto orecchi...",
  "DIA_Huug_CQ005_Alright_03_02": "Il piano è molto semplice. Verrai con lui a mezzanotte al santuario di Innos, appena fuori dalla porta orientale.",
  "DIA_Huug_CQ005_Alright_03_03": "Affinché il potere dell'Occhio si attivi, è necessario eseguire uno speciale... Rituale del Fuoco, per il quale è richiesta la presenza di un vero paladino.",
  "DIA_Huug_CQ005_Alright_15_04": "Non sembra molto incoraggiante.",
  "DIA_Huug_CQ005_Alright_03_05": "Tu vuoi liberarti del problema del paladino pazzo, io voglio mantenere l'attività, quindi i nostri obiettivi sono coerenti. Inoltre, pensi davvero che sarei in grado di fare del male a un paladino?",
  "DIA_Huug_CQ005_Alright_03_07": "Dammi il tempo di organizzarlo. I miei uomini metteranno su uno spettacolo che tu e il tuo paladino non dimenticherete per il resto delle vostre vite.",
  "DIA_Huug_CQ005_Alright_15_09": "D'accordo, bene. Lo porterò lì.",
  "DIA_Huug_CQ005_Alright_03_08": "Portalo, diciamo, dopo mezzanotte... al santuario di Innos fuori dalla porta orientale. Sarà più facile per me organizzare le cose lì.",
  "DIA_Huug_Ratcatcher_15_00": "Riconosci questo strumento?",
  "DIA_Huug_Ratcatcher_13_02": "Questo? È la prima volta che lo vedo.",
  "DIA_Huug_Ratcatcher_15_03": "Non fingere, l'hai dato all'acchiapparatti e hai detto che avrebbe incantato i roditori.",
  "DIA_Huug_Ratcatcher_15_04": "È quasi morto a causa delle tue menzogne.",
  "DIA_Huug_Ratcatcher_15_05": "È morto a causa delle tue menzogne.",
  "DIA_Huug_Ratcatcher_13_06": "Come potevo sapere che non avrebbe funzionato? È possibile che si sia rotto per la vecchiaia. Non è colpa mia.",
  "DIA_Huug_Ratcatcher_15_07": "Meglio restituire i soldi o parleremo in altro modo.",
  "DIA_Huug_Ratcatcher_13_08": "Forse vuoi qualche altro artefatto magico in cambio?",
  "DIA_Huug_Ratcatcher_15_09": "Dammi l'oro.",
  "DIA_Huug_Ratcatcher_13_10": "Va bene, va bene.",
  "DIA_Huug_CQ005_Searching_15_01": "Sto cercando qualcosa legato a Innos.",
  "DIA_Huug_SQ313_Trap_15_01": "Siamo arrivati! Maestro, ti presento Huug, un uomo dai doni divini!",
  "DIA_Huug_SQ313_Trap_03_02": "Un Mago del Fuoco? A casa mia!",
  "DIA_Huug_SQ313_Trap_03_03": "Maestro, grazie per essere venuto. Non sono degno...",
  "DIA_Huug_SQ313_Trap_03_04": "Quest'uomo sostiene che sei in possesso di alcuni oggetti magici!",
  "DIA_Huug_SQ313_Trap_03_05": "Se ne avessi uno in mio possesso, te lo darei immediatamente, Maestro. Cosa ne sa un uomo semplice come me della magia?",
  "DIA_Huug_SQ313_Trap_03_06": "Quindi stai dicendo che non hai venduto qui a Marvin un oggetto chiamato 'Occhio di Innos'?",
  "DIA_Huug_SQ313_Trap_03_07": "Io? Una tale blasfemia? Da un seguace di Innos? Mai! Quell'uomo mente!",
  "DIA_Huug_SQ313_Trap_03_08": "In questo caso, non ti dispiace se controlliamo cosa stai effettivamente commerciando?",
  "DIA_Huug_SQ313_Trap_03_09": "Certo! Andiamo, andiamo!",
  "DIA_Huug_SQ313_GotYou_15_01": "Vedo che hai trovato una buona compagnia.",
  "DIA_Huug_SQ313_GotYou_03_02": "L'ultima volta ti abbiamo lasciato andare. È stato un errore che non ripeteremo! Prendetelo!",
  "DIA_Huug_SQ313_GotYou_15_04": "Finalmente ti ho preso!",
  "DIA_Huug_SQ313_GotYou_03_05": "Aspetta! Marvin, giusto? Facciamo un accordo! Non ti basta che abbia perso la mia attività?",
  "DIA_Huug_SQ313_GotYou_15_06": "Attività? Stai imbrogliando le persone!",
  "DIA_Huug_SQ313_GotYou_03_07": "E in che modo il mio commercio sarebbe diverso dalla vendita di statuette dorate di Innos? Per niente! I maghi sono solo ipocriti!",
  "DIA_Huug_SQ313_GotYou_15_08": "Vieni con me, i Maghi vogliono farti alcune domande.",
  "DIA_Huug_SQ313_GotYou_03_09": "Mai vivo! Preferisco saltare!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Allora fallo, salta!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Sto saltando!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Sto ancora aspettando!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Sto saltando! Non mettermi fretta!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Salta o ti butto giù io stesso!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Mi arrendo!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Per favore! Non farmi del male!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Sii ragionevole. Hai ancora una possibilità di uscirne! I Maghi ti tratteranno in modo equo.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Maghi? In modo equo? Non farmi ridere!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "Nel peggiore dei casi, finisci nella Colonia. Secondo me, è molto meglio che spaccarsi la testa su una roccia.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "D'accordo, mi arrendo.",
  "DIA_Huug_Ambient_03_01": "Sto bene! Forse il giovane ha voglia di fare scorta di qualche manufatto di valore?",
  "DIA_Huug_Ambient_03_02": "Sei venuto a lamentarti di nuovo?",
  "DIA_Huug_Ambient_03_03": "Dammi un po' di tregua...",
  "DIA_Huug_CQ005_Enough_Choice": "Basta con questa farsa.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Ok, lo prendo. (100 monete)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Sii ragionevole.",
  "DIA_Huug_Trade_Doom_Choice": "La Lama Fiammeggiante della Rovina. (50 monete)",
  "DIA_Huug_Trade_Death_Choice": "Il Soffio della Morte (50 monete)",
  "DIA_Huug_Trade_Adanos_Choice": "Il Bastone di Adanos. (50 monete)",
  "DIA_Huug_Trade_Beliar_Choice": "Il Sussurro di Beliar. (40 monete)",
  "DIA_Huug_Trade_Crown_Choice": "La Corona di Adanos. (40 monete)"
}
