{
  "DIA_Ernesto_Hello_15_01": "E tu chi sei?",
  "DIA_Ernesto_Hello_14_02": "Non hai mai sentito parlare di me? Da dove vieni?",
  "DIA_Ernesto_Hello_14_03": "Mi chiamo Ernesto. Possiedo il maggior numero di vigneti di tutta Myrtana. Persino il Re conserva uno dei miei vini nelle sue cantine!",
  "DIA_Ernesto_Buy_15_01": "Posso comprare del vino da te?",
  "DIA_Ernesto_Buy_03_02": "Devi essere fuori di testa! Pensi che avrei tutto questo successo se mi occupassi personalmente di ogni sconosciuto che mi chiede da bere?",
  "DIA_Ernesto_Buy_03_03": "Mi occupo solo di clienti seri.",
  "DIA_Ernesto_Monopol_15_01": "Vedo che hai acquisito un certo monopolio nel tuo settore.",
  "DIA_Ernesto_Monopol_03_02": "Certamente. La gente riconosce i buoni prodotti. Inoltre, la raccomandazione di Rhobar II in persona è già una prova sufficiente della qualità dei miei prodotti.",
  "DIA_Ernesto_Monopol_03_03": "Chiunque cerchi di emergere sul mercato, anche solo per un momento, viene immediatamente detronizzato da me. Senza alcuna pietà.",
  "DIA_Ernesto_Monopol_15_04": "Sicuramente più di una persona ha tentato di detronizzarti per impossessarsi della tua attività.",
  "DIA_Ernesto_Monopol_03_05": "Sì, ci sono state delle situazioni poco piacevoli. Tuttavia, sono stati abbastanza maldestri da permettermi di mandare avanti il mio impero vinicolo in santa pace.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Ho saputo da Lorenzo che hai un problema con un alchimista.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Non so dirti quanto mi ha fatto aspettare! Ho atteso così a lungo che alla fine ho dovuto alzare il culo e darmi da fare.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Spero che tu sia l'uomo giusto!",
  "DIA_Ernesto_FAQ002_Start_15_04": "Il migliore.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Parole coraggiose per un uomo così giovane. Vediamo se riesci a sostenerle con azioni altrettanto coraggiose.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Sono tutto orecchi.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Tieni, bevi. Le cose sono già difficili, non c'è bisogno di parlare a bocca asciutta.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Sai, i gusti degli abitanti di questa città sono davvero interessanti. Nonostante i notevoli problemi economici, le persone sono sempre più interessate ai liquori di alta qualità.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Così, ho dovuto investire in erbe e spezie da cucina, che di questi tempi sono sempre più difficili da reperire.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Tuttavia, io personalmente non so nulla di erboristeria, quindi di solito subappalto la raccolta delle erbe.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Qualche giorno fa ho assunto un ragazzo per fare il lavoro, poiché affermava di conoscere le erbe come pochi altri.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Nel frattempo, un alchimista di periferia di nome Bodowin mi ha ordinato tre pacchetti di erbe curative.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Ho incaricato il ragazzo di raccogliere le erbe e di portarle all'alchimista.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "La mattina dopo ho sentito un rumore alla porta di casa mia.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Mi alzo, do un'occhiata e vedo che Bodowin in persona è in piedi nel portico, con in mano un mazzo di piante. Sosteneva che il mio uomo gli avesse portato delle erbacce!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Ora ho un problema, perché questo dannato teppista se l'è svignata da qualche parte, ho buttato dei soldi per lui... e la mia reputazione? Sta per crollare da un momento all'altro!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Perché ti preoccupi tanto dell'opinione di Bodowin?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Eh... si dà il caso che quando entro in un nuovo mercato, devo mantenere la reputazione con i miei clienti. Speravo che Bodowin mi raccomandasse ad altri.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "Dopo questo problema, sono sicuro che mi distruggerà e la gente smetterà di considerarmi un fornitore affidabile!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Come posso aiutarti?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Sarebbe meglio se Bodowin dimenticasse tutto.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "A proposito, se per miracolo riuscissi a trovare quel teppista e a riportarlo da me, riceveresti qualche moneta in più.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Chi era questo esperto di erbe?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Un esperto di erbe davvero scarso, questo è certo. Portava i capelli raccolti in una coda di cavallo.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Ricordo che il suo nome era Kaf. Un nome dannatamente stupido, tra l'altro, no?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Come hai conosciuto questo tizio?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Mi è stato mandato da Sigrid, una vecchia amica, e ho accettato l'offerta, perché non avrei dovuto? Allora mi fidavo ancora di lei.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Lei si occupa delle pecore nel rione degli artigiani, vicino al cancello orientale della caserma. Se ti perdi, chiedi indicazioni a uno dei corrieri.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Cercherò di risolvere la questione in tempi brevi.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Se fallisci, Lorenzo lo scoprirà e potrai sognarti di entrare in Araxos.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Ricorda che il mio voto conta molto per lui.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Se fallisci, puoi star certo che Lorenzo scoprirà tutto e ti detrarrà una bella cifra dalla paga.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Sa bene quanto io sia intollerante nei confronti dei fannulloni.",
  "DIA_Ernesto_Ambient_15_00": "Com'è il tuo vino?",
  "DIA_Ernesto_Ambient_14_01": "Non è cambiato nulla. È ancora il migliore del regno.",
  "DIA_Ernesto_Ambient_14_02": "Ti direi di provarlo, ma non sai nemmeno distinguere il vino dal rum.",
  "DIA_Ernesto_Ambient_14_03": "In questi giorni stiamo consegnando dei barili in altre locande. Tutto sta andando secondo i piani.",
  "DIA_Ernesto_Ambient_14_04": "Se fossi in te, mi dedicherei al lavoro invece di perdere tempo a chiacchierare.",
  "DIA_Ernesto_Ambient_14_05": "Altrimenti non riceverai nemmeno una moneta bucata da me!",
  "DIA_Ernesto_Ambient_14_06": "Ricorda: se fai un errore e mi sarà torto anche solo un CAPELLO, Lorenzo saprà tutto!",
  "DIA_Ernesto_Ambient_14_07": "Nella mia osteria vengono persone da ogni dove. Ognuna ha un segreto e si nasconde dietro una facciata.",
  "DIA_Ernesto_Ambient_14_08": "Quando le caraffe di vino rosso iniziano a fare la loro comparsa sui tavoli, i mercanti indebitati fraternizzano con ufficiali creditori e i Maghi del Fuoco e dell'Acqua fanno le ore piccole discutendo di teologia.",
  "DIA_Ernesto_Ambient_14_09": "È il potere del vino, ragazzo. Questa bevanda straordinaria ti aiuterà a conquistare chiunque.",
  "DIA_Ernesto_Ambient_14_10": "Molti mercanti che conosco stringono la cinghia per cercare di sopravvivere alle difficoltà del blocco commerciale. Tutto lascia pensare che la maggior parte di loro sarà sul lastrico prima dell'inizio dell'inverno.",
  "DIA_Ernesto_Ambient_14_11": "Avrei condiviso il loro destino, se non avessi investito in anticipo nella ristorazione. Quest'attività si è rivelata un grande successo.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Vedo che sei tornato. Come procede?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Ho fatto del mio meglio, ma sembra che Bodowin non abbia intenzione di mollare la presa.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Mi stai dicendo che ho assunto un altro fallito?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "La qualità del servizio di Araxos peggiora di anno in anno.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Ovviamente, in questo caso, non avrai il mio appoggio, ma rispetto il fatto che tu sia stato abbastanza coraggioso da ammettere la sconfitta.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Ovviamente, in questo caso non potrai contare su una ricompensa, ma rispetto il fatto che tu sia stato abbastanza coraggioso da ammettere la sconfitta.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin non causerà altri problemi.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Ottimo lavoro, ragazzo!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "A essere sincero, avevo dei dubbi sul fatto che tu fossi in grado di gestire quest'incarico. È sorprendente che quello zoticone abbia voluto parlare con te.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "A proposito, hai scoperto qualcosa su quel moccioso?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Ho trovato il tuo raccoglitore di erbe, tre per l'esattezza.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Tre? Di che stai parlando?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Sembra che il tuo fattorino avesse due fratelli gemelli. Ecco perché c'erano così tante discrepanze nei racconti della gente quando ho chiesto il suo aspetto e il suo nome.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Non erano nemmeno delle canaglie capitate così per caso. Chiunque li abbia assunti, voleva chiaramente minare la tua reputazione.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Beh... non è la prima volta che qualcuno cerca di mettere fuori gioco Ernesto, ma nessuno ha mai fatto ricorso a uno stratagemma così ignobile!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "Non c'è stato verso. È sparito nel nulla.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "È un peccato. Visto il suo scherzetto assai poco divertente, avrei volentieri bastonato a sangue quel burlone.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "Con l'afflusso di così tanti stranieri, non c'è da stupirsi che sia riuscito a rintanarsi da qualche parte.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Dato che sei venuto da me a mani vuote, non riceverai nemmeno un soldo bucato.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Mi assicurerò personalmente che Lorenzo sappia del tuo pasticcio!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Hai fatto molto di più di quanto mi aspettassi da te. Mi hai sorpreso, ragazzo.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Parlerò di te a Lorenzo appena possibile. Più persone come te ci sono nella Gilda, meglio è.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Accetta questa piccola ricompensa come segno della mia gratitudine.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Se ti trovi nella Città Vecchia, fermati alla mia osteria per bere qualcosa!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Hai fatto esattamente quello che mi aspettavo. Sono soddisfatto di te, ragazzo.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "Da un lato, non hai fatto la cosa più importante, dall'altro, potresti aver scoperto le tracce di una rivoluzione in atto nelle file della Gilda.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Per mia natura, sono un sostenitore della possibilità di dare una seconda occasione alle persone promettenti, quindi ritengo che tu abbia fatto il tuo lavoro.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Ci sto ancora lavorando.",
  "DIA_Ernesto_SQ412_Start_03_01": "Credo che sia stato Adanos in persona a mandarti qui! Ho sentito che sei molto bravo a girare per la città e a svolgere incarichi.",
  "DIA_Ernesto_SQ412_Start_03_02": "Di nuovo tu? Sai cosa, ho l'occasione giusta per farti ripagare i danni che hai causato l'ultima volta che mi hai aiutato.",
  "DIA_Ernesto_SQ412_Start_15_03": "Cioè?",
  "DIA_Ernesto_SQ412_Start_03_04": "Vorrei migliorare i miei rapporti con i Maghi dell'Acqua. Finora non siamo andati molto d'accordo e, dopotutto, sono uno dei gruppi più rispettati della nostra società.",
  "DIA_Ernesto_SQ412_Start_03_05": "Ho provato a fare qualche donazione per i loro templi o per gli indigenti, ma a quanto ho sentito, mi considerano una persona che non si preoccupa della condizione dei poveri e che pensa solo ai propri interessi.",
  "DIA_Ernesto_SQ412_Start_03_06": "Forse una dimostrazione del mio buon cuore farà cambiare loro idea.",
  "DIA_Ernesto_SQ412_Start_03_07": "Ed è qui che entri in gioco tu, dato che dovrai aiutarmi. Naturalmente non resterai senza ricompensa, sono un uomo influente e posso restituirti il favore.",
  "DIA_Ernesto_SQ412_What_15_01": "Di cosa hai bisogno?",
  "DIA_Ernesto_SQ412_What_03_02": "Ho saputo che i Maghi distribuiscono regolarmente pasti caldi ai poveri dei bassifondi. Vorrei che tu consegnassi una zuppa calda al Mago Laudus direttamente dalla mia osteria.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Non mi aspettavo che preparassi tu stesso la zuppa per i poveri.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Io? Non essere ridicolo. Sono un uomo estremamente impegnato. Ecco la ricetta. Alcuni ingredienti sono sul retro; se manca qualcosa, compra gli ingredienti che ti servono.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Credo che i Maghi volessero che fossi tu stesso a fare qualcosa per i poveri.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "Lo sto facendo! Sto promuovendo l'intera iniziativa e l'idea è stata mia!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "Se è così, vado a cucinare la zuppa.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Esatto... Ricorda, se i Maghi chiedono chi ha preparato queste zuppe, mi hai visto all'opera in cucina!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Ho consegnato la zuppa.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Eccellente! E come hanno reagito i Maghi?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Sembravano... ehm... soddisfatti. Sono sicuro che hanno già cambiato opinione su di te.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Ottimo, ottimo! Hai fatto un ottimo lavoro, Marvin, è ora di parlare della tua ricompensa.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Ti prego di accettare questa bottiglia di vino, che proviene da una delle annate più vecchie che conservo qui. Inoltre, se hai voglia di una bottiglia di liquore fresco, sentiti libero di venirmi a trovare.",
  "DIA_Ernesto_QA302_Deal_15_01": "Sono venuto per conoscere i dettagli del vostro accordo.",
  "DIA_Ernesto_QA302_Deal_03_02": "Non credo che tu voglia sapere cosa scambierò con il vigneto e in che quantità, no?",
  "DIA_Ernesto_QA302_Deal_15_03": "No, non sono affari miei. È solo per una questione di sicurezza.",
  "DIA_Ernesto_QA302_Deal_03_04": "Sono io che devo chiederti più informazioni. La strada è sicura?",
  "DIA_Ernesto_QA302_Deal_15_05": "Dipende quale. Il cunicolo nella roccia è sicuro, mentre per quanto riguarda il passaggio coperto, non ne sono certo.",
  "DIA_Ernesto_QA302_Deal_03_06": "Se ci sono problemi con il passaggio coperto, passerò per il cunicolo. Proprio come dice il detto.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Mi dispiace, ma non l'ho mai sentito prima.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Passerò per il cunicolo, visto che è l'opzione più sicura!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Beh, a meno che il problema non sia un po' di fango sulla strada. Non mi preoccupo di sottigliezze del genere.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Quindi il cunicolo è la scelta definitiva?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Sì, ma non gridare così, abbassa la voce! Attraverserò il cunicolo, è deciso. Se è tutto, scusami, ma devo prepararmi per l'incontro.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Sono lieto che tu non voglia attraversare il passaggio coperto...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Perché? Ci sono davvero problemi, alla fine? Perché parli a voce così alta?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Nessun problema, ho solo detto che...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Non prendermi per il culo. Cosa c'è?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Beh, forse qualcuno là fuori ti ha teso una trappola. Ma la Gilda si occuperà di tutto, non preoccuparti!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Cosa? Una trappola?! Ottimo, ora riceverò la merce sotto stress! Fantastico! Spero che voi ragazzi siate all'altezza della situazione!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Forse ora i corrieri faranno pagare meno oro per le consegne dal villaggio...",
  "DIA_Ernesto_Q505_Help_15_01": "Ho bisogno di cibo.",
  "DIA_Ernesto_Q505_Help_03_02": "Pensavo che avessi dell'oro e che non avessi bisogno di chiedere l'elemosina.",
  "DIA_Ernesto_Q505_Help_15_03": "Intendevo una grossa quantità di cibo.",
  "DIA_Ernesto_Q505_Help_03_04": "Ok, ti metto insieme qualche avanzo. Almeno i Maghi dell'Acqua non potranno dire che il mio contributo per gli indigenti è stato solo un gesto occasionale.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Completa l'incarico)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Non completare l'incarico)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Lascialo parlare)"
}