{
  "DIA_Rene_Hello_15_01": "Di cosa ti occupi?",
  "DIA_Rene_Hello_03_02": "Sono Alice e scambio ogni genere di cose. Dalle cianfrusaglie del seminterrato, agli oggetti trovati per strada, ai trofei di animali.",
  "DIA_Rene_Hello_03_03": "A proposito, hai già visto la mia arpia? È molto amichevole, se ti avvicini, non dovrebbe iniziare a urlare!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Che cosa hai fatto?! Perché l'hai fatto?! Sono rovinata! Voglio dire, lo sarò... se le guardie lo scoprono, faranno una ricerca...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Avresti dovuto pensarci prima di rinchiudere un animale innocente solo per guadagnare qualcosa.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Vai all'inferno, non diventerai popolare qui! Che problemi hai con la gente, stanno solo cercando un'opportunità per tirare avanti assieme!",
  "DIA_Rene_PQ107_15_01": "A quanto pare, hai qualcosa che non dovresti avere.",
  "DIA_Rene_PQ107_03_02": "Oh oh! Il nobile apprendista è venuto a spaventarmi! Frida aveva paura di venire di persona?",
  "DIA_Rene_PQ107_03_03": "Frida si è trovata un aiutante? È incredibile che qualcuno voglia lavorare con lei.",
  "DIA_Rene_PQ107_15_04": "Dove hai preso il suo atto di proprietà?",
  "DIA_Rene_PQ107_03_05": "L'ho avuto legalmente. L'ho comprato.",
  "DIA_Rene_PQ107_15_06": "Da chi?",
  "DIA_Rene_PQ107_03_07": "Un buon mercante non tradisce le sue fonti, alla tua età dovresti averlo già capito.",
  "DIA_Rene_PQ107_Question_15_01": "E cosa otterrai rovinando Frida?",
  "DIA_Rene_PQ107_Question_03_02": "Forse mi trasferirò al suo posto, chissà? Non ho intenzione di raccontarti i miei piani esatti.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Riacquisterò quell'atto da te.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Riacquistarlo? Buon per te! Quando Frida andrà in bancarotta, prenderò la sua quota di mercato e guadagnerò più soldi di quanti ne guadagnerai in una vita!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Restituisci quel foglio o te ne pentirai!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Ragazzo, cosa stai facendo? Vuoi tutta la Milizia addosso? Certo, colpiscimi, ti prenderanno e accuserò Frida di essere tua complice, e neanche lei potrà aiutarti!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Certo, dammi solo una scusa così posso accusarti di abuso di potere. Perderai la tua uniforme ancora più velocemente di quanto Frida perderà la sua bottega!",
  "DIA_Rene_PQ107_Question_What_15_01": "In cambio di cosa saresti disposta a restituire l'atto di proprietà?",
  "DIA_Rene_PQ107_Question_What_03_02": "Di nulla! Subentrare a Frida e prendere i suoi clienti è la mia più grande ricompensa! Ora, se vuoi scusarmi, ho un'attività da gestire!",
  "DIA_Rene_Ambient_15_00": "Come te la passi?",
  "DIA_Rene_Ambient_13_01": "Terribilmente! Ancora una volta, qualche fetente ha cercato di svaligiare la mia bottega e uccidere l'arpia.",
  "DIA_Rene_Ambient_13_02": "Se non fosse stato per l'aiuto delle guardie, avrei perso tutti i miei averi...",
  "DIA_Rene_Ambient_13_03": "Immagino sia opera di quella strega di Frida!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Scusati - 200 monete d'oro)"
}