{
  "DIA_Laudus_SQ412_Soup_Description": "Ernesto mi ha chiesto di darti una pentola di zuppa.",
  "DIA_Laudus_SQ412_Soup_15_01": "Salve, Mago. Ernesto mi ha chiesto di darti questa pentola di zuppa per i poveri del porto, direttamente dalla sua locanda.",
  "DIA_Laudus_SQ412_Soup_03_02": "Salve, giovanotto. Mi fa molto piacere sentirlo! Qualsiasi regalo è ben accetto. Ernesto ha preparato da solo questo pasto caldo?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Sì, l'ho visto io stesso cucinare la zuppa.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "Ah sì? Va bene, non stai cercando di ingannarmi, vero?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "Ho cucinato io la zuppa, Ernesto mi ha pagato per farlo.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Proprio come pensavo... quell'uomo non cambierà mai. Pensa che le buone azioni possano essere comprate con i soldi.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Grazie per la tua onestà, ragazzo. Ti prego, accetta questo piccolo regalo. E non preoccuparti, non dirò niente a Ernesto di quello che mi hai detto.",
  "DIA_Laudus_MagicRune_03_03": "Mi fa piacere che tu ti sia rivolto a me. Sono anni che raccolgo rune perdute e le riporto al monastero.",
  "DIA_Laudus_MagicRune_03_04": "Sono oggetti sacri e non dovrebbero giacere e marcire nel terreno.",
  "DIA_Laudus_MagicRune_03_05": "Per ogni runa, ti darò diverse pergamene magiche contenenti lo stesso incantesimo.",
  "DIA_Laudus_MagicRune_03_02": "L'oggetto che tieni in mano è una runa magica. Un'arma nelle mani dei maghi e una pietra ordinaria nelle mani degli altri.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Mi è stato detto che ti occupi di rune.",
  "DIA_Laudus_RuneWhy_15_01": "Perché le rune si trovano in posti così diversi?",
  "DIA_Laudus_RuneWhy_03_02": "La risposta è semplice, anche i maghi sono persone.",
  "DIA_Laudus_RuneWhy_03_03": "Come tutti, cadono preda di furti e occasionalmente vengono sorpresi da una bestia pericolosa mentre raccolgono erbe.",
  "DIA_Laudus_RuneWhy_03_04": "Molte rune possono anche essere trovate in vecchie tombe; secondo la tradizione, i maghi erano spesso sepolti con esse.",
  "DIA_Laudus_RuneWhy_03_05": "Alcune persone trattano le rune perfino come ornamenti per la casa e cercano di collezionarle.",
  "DIA_Laudus_RuneWhy_03_06": "Credo che nessun luogo di ritrovamento di una runa sarà più in grado di sorprendermi.",
  "DIA_Laudus_SellRune_15_01": "Ho una runa magica per te.",
  "DIA_Laudus_SellRune_03_01": "Grazie, figliolo. Mi assicurerò che questa runa arrivi sana e salva al monastero.",
  "DIA_Laudus_Hello_03_01": "Salve, ragazzo. Hai bisogno di aiuto spirituale? Un consiglio? Sono Laudus e sarei felice di aiutarti in tal senso.",
  "DIA_Laudus_Ambient_03_01": "Ci mancano le persone per aiutare i poveri, ma con la grazia di Adanos raggiungeremo tutti coloro che ne hanno più bisogno.",
  "DIA_Laudus_Ambient_03_02": "Se è stato davvero Ernesto a preparare quel pasto, significa che c'è più bene a questo mondo di quanto pensassi. È un pensiero confortante.",
  "DIA_Laudus_Ambient_03_03": "Sto bene. E tu, giovanotto, non farti sfruttare da degli opportunisti che vogliono solo ottenere qualcosa per se stessi.",
  "DIA_Laudus_AboutMages_03_01": "Siamo umili seguaci di Adanos, cerchiamo di vivere secondo la sua volontà in questo mondo brutale, lacerato dal conflitto dei servi di Innos e Beliar.",
  "DIA_Laudus_AboutMages_03_02": "Vedendo le loro diatribe più recenti, trovo difficile immaginare che solo una trentina di anni fa i combattimenti fra le due parti fossero sporadici.",
  "DIA_Laudus_AboutMages_03_03": "Sfortunatamente, i paladini decisero di sradicare completamente le creature che seguono Beliar, distruggendo due dei loro quattro templi principali.",
  "DIA_Laudus_AboutMages_03_04": "Le loro intenzioni possono essere state nobili, ma hanno iniziato una guerra senza fine... ed è difficile per le persone che credono nella giustizia trovarsi in queste circostanze.",
  "DIA_Laudus_AboutArcholos_03_01": "Probabilmente non c'è molto di più da dire, di quello che già sai. È un'isola grande e bella, la capitale dell'Arcipelago Orientale, purtroppo è anche piena di posti pericolosi.",
  "DIA_Laudus_AboutArcholos_03_02": "Appartiene al regno di Myrtana da molti anni, ma prima che fosse conquistata da Maximus Rhobar, era abitata dal popolo di Volfzack.",
  "DIA_Laudus_AboutArcholos_03_03": "O almeno è il nome che gli storici gli hanno dato, dato che usavano un nome diverso. La gente del posto ama le storie su Volfzack e i suoi figli, ma quanta verità contengono? Probabilmente non molta.",
  "DIA_Laudus_CanYouTeach_03_01": "Ragazzo, la magia è un'arte difficile che può essere padroneggiata solo attraverso anni di studio, umiltà e impegno, ma che fornisce a un uomo immense capacità.",
  "DIA_Laudus_CanYouTeach_03_02": "Ecco perché è stato deciso molto tempo fa che sarebbe stata insegnata solo nel monastero.",
  "DIA_Laudus_CanYouTeach_03_03": "Diventa un novizio e imparerai i suoi segreti.",
  "DIA_Laudus_CanYouTeach_03_04": "Hai deciso di diventare un guardiano, un custode della pace e dell'ordine sull'isola. Servi al meglio delle tue capacità e ti sarà concessa la grazia di Adanos anche senza conoscenze magiche.",
  "DIA_Laudus_CanYouTeach_03_05": "Per ricevere tale insegnamento, dovresti liberarti dal contratto che hai firmato con Araxos. E ti incoraggio a farlo. Sicuramente svilupperà la tua spiritualità più di un lavoro da mercenario."
}
