{
  "DIA_Fulko_QA304_Hello_03_01": "Sei Marvin? Da parte di Otmar?",
  "DIA_Fulko_QA304_Hello_15_02": "È corretto. E tu sei Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Sì. Io e il mio amico dobbiamo portare queste casse in un magazzino nei bassifondi. Dai, non c'è tempo da perdere. Prendine due e andiamo.",
  "DIA_Fulko_QA304_Hello_15_04": "Quindi dobbiamo fare un semplice spostamento di merci?",
  "DIA_Fulko_QA304_Hello_03_05": "Otmar si preoccupa del tempo, quindi o una soluzione rapida o niente contanti.",
  "DIA_Fulko_QA304_Hello_03_06": "Abbiamo anche dato qualche moneta a Duster, che oggi avrebbe dovuto pattugliare il porto, per evitare inutili controlli e risparmiare minuti preziosi.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Corruzione? Non mi piace.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Ovviamente no! Tutti preferiremmo che chiudesse un occhio gratuitamente, ma che ci vuoi fare? È così che è va il mondo.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Non è quello che intendevo. Perché ti importa così tanto che nessuno guardi nelle casse? Non credo sia solo per risparmiare tempo.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Sei libero di non crederci, non intendo convincerti.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Va bene, diamoci una mossa.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Questo è quello che volevo sentire. Prendi le prime che riesci a trovare, ce la fai da solo?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Nessun problema.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Una volta arrivato, metti tutto nella grande cassa. Non preoccuparti, saprai quale.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Una è andata. Ancora poche e possiamo tornare a casa.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Perché hanno un odore così cattivo? Cosa contengono?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Se non conosci questo tipo di fetore, posso solo invidiarti. Dai, dobbiamo sbrigarci.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Ma...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Vuoi che dica a Otmar che è problematico lavorare con te? Bene, allora smettila di rallentarmi.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "È stato veloce. Non proprio il massimo, perché potrebbe ricordarsi di noi quando si sveglia la mattina, ma di questo ci preoccuperemo dopo.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Ottimo. Le monete sono uno dei modi migliori per affrontare i problemi.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Olio senza la luce solare? Interessante! Speriamo solo che non scoprano mai che è una sciocchezza!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Meno male che hai tenuto la testa ben salda. Maledizione, tutta questa fatica per corrompere una guardia e si ammala!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "È la vita. Non puoi prevedere tutto.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Sì. Dobbiamo trasportare il resto della merce. Non dovremmo incontrare nessun altro.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Ottimo, metà del lavoro è fatto, lo finiremo presto."
}