{
  "Dia_HomelessCity_Hello_03_01": "Signori della guardia, non dareste una mano al povero storpio?",
  "Dia_HomelessCity_Hello_15_02": "Storpio? Dove?",
  "Dia_HomelessCity_Hello_03_03": "Beh, preferirei non mostrare un posto del genere in pubblico. Che sarà mai? Dopotutto non chiedo molto, basteranno poche monete!",
  "Dia_HomelessCity_Hello_15_04": "Ebbene, non sono autorizzato a fare l'elemosina. Mi dispiace.",
  "Dia_HomelessCity_Hello_03_05": "Ma, Re dell'Oro, non è un grosso problema! Il tuo superiore non ti staccherà la testa per questo, e avrai la buona azione del mattino... della notte... del giorno, oh!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Ok, ecco un po' di monete.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Grazie! La maggior parte della gente purtroppo non ha rispetto per dei poveri zoppi. Pensano che ci siamo meritati il nostro destino, non siamo degni di aiuto perché siamo dei miserabili...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Sì, capisco. Mi dispiace ma non ho tempo per ascoltare le tue lamentele, sono in servizio. Addio.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Certo, vai, pattuglia, devi catturare gli indesiderabili! In bocca al lupo!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Prenderò un po' di birra con questo... Hihi!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Come, scusa?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "Che cosa? Non ho detto niente! Sto andando!",
  "Dia_HomelessCity_Hello_Work_15_01": "Non preferiresti fare soldi in qualche altro modo?",
  "Dia_HomelessCity_Hello_Work_03_02": "Chi vorrebbe assumere uno storpio come me? Non sono di alcuna utilità per nessuno, sarei solo d'intralcio.",
  "Dia_HomelessCity_Hello_Work_15_03": "Hai chiesto in giro? Se lavorassi al porto, ti guadagneresti da vivere e saresti vicino alle locande. Chissà, forse il tuo capo ti pagherebbe una stanza in una di esse?",
  "Dia_HomelessCity_Hello_Work_03_04": "Sì? E chi lo fa? Andrò dritto da lui.",
  "Dia_HomelessCity_Hello_Work_15_05": "Oh, non lo so. Forse alla darsena? La costruzione di nuove navi è ora pagata dal Re, quindi la paga è sicura e per un buon lavoro potresti ottenere un bonus come un tetto sopra la testa.",
  "Dia_HomelessCity_Hello_Work_03_06": "Lavorerei? In un cantiere navale? Vuoi dire che dovrei usare un martello, una sega e probabilmente trasportare assi pesanti? È faticoso!",
  "Dia_HomelessCity_Hello_Work_15_07": "Come qualunque lavoro onesto. Almeno avresti la soddisfazione e abbastanza denaro nelle tue tasche da non dover più chiedere l'elemosina.",
  "Dia_HomelessCity_Hello_Work_03_08": "Ehh, grazie per tale offerta. Lascio questo tormento agli altri, non fa per me.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "In tal caso non posso aiutarti, mi dispiace.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "Che ne dici di qualche moneta? Mi farebbero davvero comodo e potrei trovare un lavoro più facilmente.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Temo di non poter andare in giro a buttare soldi in quel modo. Servono a me, sai com'è.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Meglio di te, teppista!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Niente. Grazie tante per il tuo aiuto. Ancora una volta le guardie si sono dimostrate inutili. Addio.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Niente lavoro, niente paga, pezzente.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Come, scusa?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Non ho alcuna intenzione di dare denaro a qualcuno che non solleverebbe nemmeno un dito per migliorare la propria situazione. Ne ho abbastanza, grazie.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Signore, parlare a uno storpio in quel modo? Nessun rispetto! Probabilmente pensi che io sia una specie di spazzatura, su cui non valga la pena sprecare tempo, eh?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Sì, esattamente. Estorcere denaro e passare il tempo in un'osteria, è una cosa, ma guadagnarselo onestamente no! No, perché è troppo difficile!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Si, sì. Sei sollevato? Posso andare a cercare brave persone che sappiano mostrare rispetto agli altri e un po' di cultura?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Sì. Addio.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "E va bene, eccoti qualche moneta. (15 monete d'oro)"
}