{
  "DIA_Patracjan_ChessBook_15_01": "Sto cercando un certo libro.",
  "DIA_Patracjan_ChessBook_03_02": "Allora sei nel posto giusto, ne ho proprio qualcuno a portata di mano. A quale sei interessato nello specifico?",
  "DIA_Patracjan_ChessBook_15_03": "Si chiama 'Regole degli scacchi'.",
  "DIA_Patracjan_ChessBook_03_04": "Credo di averne uno da qualche parte, ma non posso dartelo e basta. Devi guadagnartelo.",
  "DIA_Patracjan_GiveBook_15_01": "Nulla è gratis. Cosa dovrei fare?",
  "DIA_Patracjan_GiveBook_03_02": "Nulla di complicato. Le notti sull'isola possono essere buie e fredde, non tutti sono abbastanza fortunati da potersi rintanare nelle proprie case al caldo.",
  "DIA_Patracjan_GiveBook_03_03": "Ti prego di andare nei bassifondi del porto e accendere i bracieri. Se non altro dovrebbe aiutare le persone a riscaldarsi.",
  "DIA_Patracjan_GiveBook_15_04": "Ok. C'è altro che dovrei fare?",
  "DIA_Patracjan_GiveBook_03_05": "Fai attenzione là fuori. Oltre ai poveri, anche alcuni individui loschi si aggirano lì nei dintorni.",
  "DIA_Patracjan_GiveBook_03_06": "Prendi pure questa torcia, così puoi svolgere il tuo lavoro. Spero tu possa tornare sano e salvo.",
  "DIA_Patracjan_Brazier_15_01": "Ho acceso i bracieri.",
  "DIA_Patracjan_Brazier_03_02": "Eccellente. Se non altro quelle povere persone smetteranno di ammalarsi per un po'.",
  "DIA_Patracjan_Brazier_03_03": "Mentre eri via, ho trovato il libro che cercavi.",
  "DIA_Patracjan_Brazier_15_04": "Grazie, Maestro.",
  "DIA_Patracjan_TEACH_MANA_15_01": "Puoi aumentare il mio potere magico?",
  "DIA_Patracjan_TEACH_MANA_13_02": "Ragazzo, non posso insegnare i segreti della magia a qualcuno che non è un novizio.",
  "DIA_Patracjan_TEACH_MANA_15_04": "E saresti disposto a insegnarmi qualcosa in cambio di qualche donazione?",
  "DIA_Patracjan_TEACH_MANA_13_05": "Emh... sì, in effetti potrei mostrarti come accrescere il tuo potere, in cambio di una donazione.",
  "DIA_Patracjan_TEACH_15_00": "Aumenta il mio potere magico.",
  "DIA_Patracjan_TEACH_13_01": "Certamente, ragazzo.",
  "DIA_Patracjan_TEACH_13_02": "Figliolo, sei diventato troppo potente perché io possa insegnarti. Ti invito a visitare il monastero, dove potremo mostrarti ben altro.",
  "DIA_Patracjan_Teach1_13_01": "Comprendo le donazioni modeste, ma questa possiamo raccoglierla in cinque minuti.",
  "DIA_Patracjan_Teach5_13_01": "Capisco che tu non sia nella posizione di pagare la giusta somma, tuttavia è costoso mantenere un monastero, non posso accettare.",
  "DIA_Patracjan_Hello_03_01": "Salve, giovanotto. Il mio nome è Patracjan. Se hai bisogno di un aiuto di qualunque genere, sarò felice di aiutarti.",
  "DIA_Patracjan_AboutMages_03_01": "Noi siamo i sacerdoti di Adanos. Manteniamo il mondo in equilibrio e aiutiamo i bisognosi ogni qualvolta ci è possibile.",
  "DIA_Patracjan_AboutMages_03_02": "Non cerchiamo di fornire loro aiuto materiale. Piuttosto preferiamo dare loro un lavoro onesto, ci prendiamo cura del loro sviluppo spirituale e li guidiamo quando smarriscono la retta via.",
  "DIA_Patracjan_WelcomeSon_Description": "(Mostra il sigillo dell'Anello dell'Acqua).",
  "DIA_Patracjan_BlessMe_03_01": "Certamente, ragazzo.",
  "DIA_Patracjan_BlessMe_03_02": "Adanos, abbi cura di questo figlio, aiutalo a superare le avversità e giudica equamente le sue azioni, e se smarrisce la strada, riportalo sulla retta via.",
  "DIA_Patracjan_BlessMe_03_03": "Va in pace, figliolo.",
  "DIA_Patracjan_Ambient_03_01": "Prego Adanos che questa guerra cessi il prima possibile. I servi di Innos e Beliar purtroppo non colgono gli effetti devastanti di questi conflitti.",
  "DIA_Patracjan_Ambient_03_02": "Nulla di nuovo da parte mia. Spero solo che tu abbia usato quel libro per una giusta causa!",
  "DIA_Patracjan_Ambient_03_03": "Ciò che sta succedendo nell'isola... è terribile. Così tanti bisognosi, così tanti emarginati... come possiamo aiutarli tutti?",
  "DIA_Patracjan_Ambient_03_04": "Sembra che stiamo per affrontare alcune prove davvero ardue mandate da Adanos. Dobbiamo essere pronti.",
  "DIA_Patracjan_CanYouTrade_15_01": "Posso rifornire le mie scorte da te?"
}
