{
  "DIA_Silvestr_Hello_101_02": "Salve, straniero. Cosa ti porta da me, un paladino novizio?",
  "DIA_Silvestr_Hello_15_03": "Se posso chiedere... Cosa stai facendo su quest'isola? Non dovresti combattere gli orchi al fronte?",
  "DIA_Silvestr_Hello_101_04": "Verrà il momento in cui la mia spada sconfiggerà le bestie. Sono stato mandato qui per una missione di grande importanza.",
  "DIA_Silvestr_Hello_15_05": "Una missione?",
  "DIA_Silvestr_Hello_101_06": "Mi dispiace, ma non posso fornire dettagli. Diciamo solo che sto cercando qualcosa di molto importante. Abbastanza importante da cambiare le sorti della guerra.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "Ho sentito che stai cercando un artefatto.",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Ti ha mandato Tengral? Quello sciocco non capisce la serietà del mio compito! Cosa ti ha detto? Che dovrei cessare la mia ricerca?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "È proprio così.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Sul mio cadavere! Il destino di Myrtana dipende dal mio successo o dal mio fallimento, comprendi?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Morirò piuttosto che fermare la ricerca!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Ok, ho capito. In tal caso, lascia che mi assicuri della tua incolumità per la missione.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Sono qui per assisterti nel tuo sacro compito.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "Ha detto così? Magnifico! Un po' di aiuto mi farebbe comodo!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Aspetta! Ricorda, devo guadagnarci qualcosa anche io. Non ti lascerò avere tutta la gloria.",
  "DIA_Silvestr_CQ005_Need_15_01": "Dimmi cosa stai cercando esattamente.",
  "DIA_Silvestr_CQ005_Need_101_02": "L'artefatto di Innos, ovviamente! Qualcosa dall'immenso potere. Qualcosa che mi possa rendere invincibile in battaglia!",
  "DIA_Silvestr_CQ005_Need_15_03": "C'è una notevole bancarella davanti alla chiesa. Perché non compri qualcosa lì?",
  "DIA_Silvestr_CQ005_Need_101_04": "Questi non sono veri artefatti. Sono solo spazzatura per la gente comune. Non hanno alcun potere!",
  "DIA_Silvestr_CQ005_Need_15_05": "Cosa ti fa credere che possa trovarsi qui ad Archolos?",
  "DIA_Silvestr_CQ005_Need_101_06": "Secoli fa, il benedetto Mago del Fuoco Virgilio aiutò il regno a conquistare l'isola attraverso il potere di Innos. Deve aver lasciato qualcosa qui, ed è ciò che voglio scoprire!",
  "DIA_Silvestr_CQ005_Need_15_07": "Ottimo, ma questo non cambia il fatto che non sappiamo dove iniziare la nostra ricerca.",
  "DIA_Silvestr_CQ005_Need_101_08": "Abbiamo una pista.",
  "DIA_Silvestr_CQ005_Need_101_09": "C'è un mercante in città che afferma di essere in possesso di artefatti divini. Sfortunatamente, non so esattamente cos'abbia perché scappa ogni volta che mi vede.",
  "DIA_Silvestr_CQ005_Need_101_10": "Quel maiale sta decisamente nascondendo qualcosa. Devi scoprire cosa!",
  "DIA_Silvestr_CQ005_Need_15_11": "Dove posso trovare questo mercante di meraviglie?",
  "DIA_Silvestr_CQ005_Need_101_12": "Gestisce un negozio chiamato il 'Cancello dorato'. Si trova nei bassifondi. Non perdere altro tempo e vai a chiederglielo! Deve sapere qualcosa!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "Ho qualcosa per te.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Ah sì? Ce l'hai fatta? Hai preso l'artefatto?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Assolutamente sì. Eccolo, l'Occhio di Innos!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "L'Occhio di Innos? Come funziona?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Ti permette di vedere nel passato e nel futuro. Pensa a quanti pericoli puoi evitare con la conoscenza che l'Occhio può fornirti!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Ottimo! Come l'hai ottenuto?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Sono riuscito ad iniziare una conversazione con quel tuo mercante. Secondo lui, l'Occhio è l'artefatto più potente tra quelli presenti nella sua collezione!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "Non ho avuto alcun dubbio che questo fosse ciò di cui avevo bisogno, quindi l'ho pagato, molto, ed eccolo!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "Devo pregare Innos il prima possibile! Sono sicuro che attraverso la sua intercessione, la pietra non avrà più segreti per me!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Vieni a trovarmi domani e ti darò la tua ricompensa. Te la sei meritata!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "Sono un po' di fretta, ho bisogno di raccogliere delle referenze da alcune persone rispettabili in città.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Sono un po' di fretta, ho bisogno di raccogliere delle referenze da alcune persone rispettabili in città.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "La pazienza è una virtù, ma in segno di gratitudine, e in quanto paladino di tutto rispetto, posso scrivere questo documento per te anche ora, purché tu non interferisca più con le mie preghiere.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Ecco, così dovrebbe bastare.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Grazie, che ti sia fruttuosa la tua preghiera.",
  "DIA_Silvestr_CQ005_Scum_101_01": "Tu, viscido verme!",
  "DIA_Silvestr_CQ005_Scum_101_02": "Mi hai dato una pietra inutile!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Aspetta...",
  "DIA_Silvestr_CQ005_Scum_101_04": "Dovrei ucciderti qui e adesso! Sei fortunato che siamo su un suolo sacro e non ho il permesso di spargere sangue qui!",
  "DIA_Silvestr_CQ005_Here_15_01": "Ecco qui.",
  "DIA_Silvestr_CQ005_Here_101_02": "Almeno sei stato abbastanza onorevole.",
  "DIA_Silvestr_CQ005_Here_101_03": "Tuttavia, non posso semplicemente ignorarlo!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Sfortunatamente, non ce l'ho più cone me...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "Tu, dannata progenie di Beliar!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "Ma, non tutto è perduto!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Più tardi, mi accerterò che tu marcisca in prigione! Lavorerai nella Valle delle Miniere, tutto a beneficio del regno!",
  "DIA_Silvestr_CQ005_Reward_101_01": "Ho parlato con Tengral.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Immagino di averti giudicato troppo frettolosamente. La mia ricerca per l'Occhio di Innos mi ha accecato.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Mi hai aiutato a comprendere la verità, e hai onorevolmente restituito il documento.",
  "DIA_Silvestr_CQ005_Reward_101_04": "Per espiare, posso addestrarti al combattimento ravvicinato.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Ho delle notizie.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "Sei riuscito a trovare il mercante!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Sì, era davvero diffidente. In effetti possiede un bel po' di oggetti divini, e quando gli ho spiegato quanto fosse importante la tua causa, ha accettato di aiutarmi.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Allora perché è corso via quando mi ha visto?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Temeva che tu volessi confiscare le sue merci e mandarlo alla Valle delle Miniere per blasfemia. Non importa ora.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Certo. Cos'ha per me?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "È in possesso di un artefatto, chiamato 'Occhio di Innos', che permette di vedere il futuro e quindi di evitare molti pericoli.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "Afferma anche che per poter attivare il suo potere nascosto, occorre eseguire un Rito del Fuoco, che è possibile solo con l'aiuto di un paladino.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Ottimo! Quando dobbiamo andare?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Stanotte a mezzanotte. Dobbiamo andare al santuario di Innos al di fuori dell'ingresso orientale.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "So dov'è. Ci incontreremo fuori dalla chiesa a mezzanotte e andremo insieme.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "È ora di andare.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Seguimi!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "Oh, merda! Credevo di non farcela!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Devo dire che combatti bene, per essere un civile!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "Ma chiacchiere a parte, dov'è l'artefatto? E perché mi hai portato da gente così pericolosa?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Sembra che il mercante ci abbia teso una trappola.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "Hai cercato di uccidermi, ammettilo! Eri coinvolto fin dall'inizio!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Stai zitto un secondo! Non ho mai pensato che avrebbero cercato di ucciderci. Avrebbero dovuto mettere in scena un rituale per farti smettere di dire cazzate!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Mi hai ingannato! Meriti di essere punito!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Calmati e ragiona per un attimo. Gli dei non hanno lasciato nessun artefatto mitico! Ciò che conta è la tua abilità e il supporto degli altri membri dell'Ordine.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "Non hai bisogno di gingilli divini per fare bene il tuo lavoro.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "Tu sia dannato, quelli come te non possono capire la missione di un vero paladino!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "Il potere di Innos apparterrà a me prima o poi, ma ora sparisci dalla mia vista! Devo parlare con Tengral, quel vecchio sta iniziando a darmi sui nervi!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Ti senti bene?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Sì. Uno dei quei bastardi mi ha pugnalato per bene, ma guarirò.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Meno male che sei arrivato. Stavo riflettendo, e sai cosa? Non ti biasimo per avermi portato fuori strada.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Per tutta la vita, qualcun altro ha preso ogni decisione al posto mio. Primo mio padre, che avrebbe venduto tutti i suoi averi per farmi diventare un paladino.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Poi i superiori che danno ordini senza prendere in considerazione la mia opinione. Una volta che sono andati anche loro, ho pensato che mi avrebbe guidato Innos stesso.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "Il combattimento di ieri sera mi ha fatto capire che sono responsabile di me stesso, e Innos può solo supportarmi a patto che io prenda le decisioni giuste.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "Non ho bisogno di un potere divino, posso contare solo sulle mie capacità. È ora di dimostrare un po' di umiltà e di prendere decisioni più ragionevoli.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Non ho mai visto qualcun altro brandire una spada bene quanto te.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Grazie. Sarei felice di mostrarti qualche mossa. Vieni a trovarmi quando vuoi ripassare qualche abilità.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Me ne ricorderò. Buona fortuna.",
  "DIA_Silvestr_Teach_15_01": "Insegnami a combattere!",
  "DIA_Silvestr_Teach_101_02": "Non sei un principiante, ma devi esercitarti ancora un po'.",
  "DIA_Silvestr_Teach_101_03": "Niente male, un altro po' e potrai combinare qualcosa.",
  "DIA_Silvestr_Teach_101_04": "Sei davvero bravo. Mi hai quasi raggiunto.",
  "DIA_Silvestr_Teach_101_05": "È fatta. Non posso insegnarti altro.",
  "DIA_Silvestr_SQ313_Problem_15_01": "L'Arcimago era interessato alle nostre recenti avventure.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Gli ho detto che non c'era nulla su cui ritornare, ma non ho potuto andare contro i suoi desideri.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Mi è stato chiesto di non parlarti finché Maestro Trimegisto non avrà finito di indagare sulla questione. E intendo mantenere la promessa.",
  "DIA_Silvestr_Paladins_03_01": "Siamo i migliori di tutti i guerrieri di Innos. Ci dedichiamo a proteggere i suoi sacerdoti, i Maghi del Fuoco, e a combattere le creature di Beliar.",
  "DIA_Silvestr_Paladins_03_02": "Se non fosse stato per le nostre azioni, la guerra sarebbe stata persa molto tempo fa. Prega Innos di continuare a darci forza.",
  "DIA_Silvestr_King_03_01": "Rhobar II è un saggio sovrano ai cui ordini obbedisco con la massima volontà e orgoglio. Se non fosse per lui, non avremmo alcuna possibilità nella guerra contro gli orchi.",
  "DIA_Silvestr_King_03_02": "Durante la mia permanenza su Archolos, mi assicuro che i cittadini parlino di lui con il dovuto rispetto. È inaudito che molti qui osino criticare le sue azioni!",
  "DIA_Silvestr_Ambient_03_01": "Come ogni paladino, sono ricolmo della grazia di Innos e della volontà di combattere le creature di Beliar!",
  "DIA_Silvestr_Ambient_03_02": "Ottimo, e se puoi effettivamente supportare la mia causa, è anche meglio!",
  "DIA_Silvestr_Ambient_03_03": "Non disturbarmi! Hai fatto abbastanza!",
  "DIA_Silvestr_Ambient_03_04": "Va bene. Hai qualcosa da dirmi?",
  "DIA_Silvestr_Ambient_03_05": "Grazie alla lezione appresa da Innos, è persino più bella! Prego ogni giorno per ringraziarlo!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Ecco le tue referenze.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Sfortunatamente, non ho più le tue referenze con me..."
}
