{
  "DIA_Tengral_Hello_03_01": "Mmh... È molto strano...",
  "DIA_Tengral_Hello_15_02": "Salve, mago!",
  "DIA_Tengral_Hello_03_02": "Salve, giovane. Scusami, ero assorto nei miei pensieri. Sei venuto a rendere omaggio al nostro Signore? O vuoi aiutare la nostra povera e umile comunità?",
  "DIA_Tengral_Innos_15_01": "Mi piacerebbe sapere di più sulla vostra divinità.",
  "DIA_Tengral_Innos_03_02": "La nostra divinità? Innos è il dio più importante della Santa Trinità, amico e protettore della specie umana.",
  "DIA_Tengral_Innos_03_03": "Tutti noi gli dobbiamo tributi e preghiere per il suo amore nei nostri confronti. Né Adanos né Beliar meritano la nostra gratitudine quanto Innos!",
  "DIA_Tengral_Innos_03_04": "Dovresti già saperlo bene! Non credo che tu sia molto religioso!",
  "DIA_Tengral_Innos_Atheist_15_01": "Non vado d'accordo con gli dei.",
  "DIA_Tengral_Innos_Atheist_15_02": "Ho il completo controllo sulla mia vita e non ho per niente bisogno di 'interventi divini'.",
  "DIA_Tengral_Innos_Atheist_03_03": "Non sai di cosa stai parlando! Ogni essere umano ha bisogno della speranza e dell'aiuto degli dei. Senza di loro le nostre vite sono prive di virtù elementari, di valori e persino di significato!",
  "DIA_Tengral_Innos_Atheist_03_04": "E non dimenticare che è da loro che abbiamo ricevuto il più grande dono possibile: la magia. Non c'è prova più evidente del potere e della benevolenza dei nostri dei.",
  "DIA_Tengral_Innos_Atheist_03_05": "Sei ancora giovane, hai tutto il tempo davanti. Pregherò affinché Innos ti dia la grazia della fede.",
  "DIA_Tengral_Innos_Adanos_15_01": "Sono un seguace di Adanos.",
  "DIA_Tengral_Innos_Adanos_03_02": "Servo del dio dell'equilibrio. Non è la scelta peggiore, tuttavia non capisco come una persona possa amare una divinità che vuole mantenere tutta la società allo stesso livello.",
  "DIA_Tengral_Innos_Adanos_03_03": "Perché avere delle ambizioni in un mondo del genere? Perché sforzarsi quando con una semplice preghiera si può ottenere tanto quanto chi lavora duramente?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos ama tutte le forme di vita e si prende cura di tutti senza eccezione, non solo di coloro che compiono grandi gesta per ottenere la sua attenzione.",
  "DIA_Tengral_Innos_Adanos_15_05": "Probabilmente è per questo che io, come uomo comune, sono così legato al suo culto.",
  "DIA_Tengral_Innos_Adanos_03_06": "La tua visione in merito è assai superficiale. Se avessi dedicato più tempo alla teologia, ammetteresti che ho ragione.",
  "DIA_Tengral_Innos_Beliar_15_01": "Sono un umile servitore di Beliar.",
  "DIA_Tengral_Innos_Beliar_03_02": "Smettila di bestemmiare! Non puoi dire certe cose qui, in questo luogo sacro! Beliar è servito da creature primitive e da miserabili circuiti dai suoi sussurri. Prega di non subire mai un destino così crudele!",
  "DIA_Tengral_Magic_15_01": "Parlami della magia.",
  "DIA_Tengral_Magic_03_02": "La magia è allo stesso tempo il dono più meraviglioso, ma anche quello più pericoloso che gli umani abbiano ricevuto dagli dei.",
  "DIA_Tengral_Magic_03_03": "Tutti, anche i più innocenti e umili, hanno questo dono, ma non tutti sanno come usarlo.",
  "DIA_Tengral_Magic_15_04": "Stai dicendo che uno come me potrebbe diventare un mago?",
  "DIA_Tengral_Magic_03_05": "In teoria, anche un goblin potrebbe padroneggiare la magia. Non è un'arte che emerge da sola. Anche il più debole degli incantesimi richiede conoscenza e concentrazione.",
  "DIA_Tengral_Magic_03_06": "Inoltre, non tutti hanno lo stesso potenziale magico. I più potenti tra i miei confratelli hanno una grande quantità di pazienza, determinazione e saggezza, qualità che pochi possiedono.",
  "DIA_Tengral_FireMage_15_01": "Posso unirmi ai Maghi del Fuoco?",
  "DIA_Tengral_FireMage_03_02": "In effetti, potresti diventare un novizio. A patto che tu sia pronto a lasciare Archolos per sempre.",
  "DIA_Tengral_FireMage_15_03": "Sono appena arrivato e per ora non voglio andare altrove. Perché dovrei?",
  "DIA_Tengral_FireMage_03_04": "I Maghi del Fuoco addestrano i propri successori solo in veri e propri monasteri. Il più vicino è sull'isola di Khorinis, abbastanza lontano da qui.",
  "DIA_Tengral_FireMage_03_05": "È un viaggio lungo ed estenuante, dubito saresti in grado di arrivarci da solo in tempo di guerra.",
  "DIA_Tengral_FireMage_03_06": "Tra meno di un anno dovrò recarmici io stesso. Potrei portarti con me, se riesci a raccogliere una buona somma di denaro. Ogni novizio deve porgere una generosa offerta.",
  "DIA_Tengral_FireMage_15_07": "Di quanto parliamo?",
  "DIA_Tengral_FireMage_03_08": "Mille monete d'oro e una pecora.",
  "DIA_Tengral_FireMage_15_09": "È un po' oltre le mie possibilità. Inoltre, non posso lasciare l'isola. Mio fratello è scomparso.",
  "DIA_Tengral_FireMage_03_10": "Mi dispiace sentirlo, anche se possono succedere molte cose in un anno. Vieni a trovarmi tra qualche mese. Chissà, forse cambierai idea...",
  "DIA_Tengral_CQ005_Start_15_01": "Forse potrei fare qualcosa per te?",
  "DIA_Tengral_CQ005_Start_03_02": "Ehm, fammi pensare. Hai un buon rapporto con i tuoi pari?",
  "DIA_Tengral_CQ005_Start_15_03": "Potresti dire chiaramente dove vuoi arrivare?",
  "DIA_Tengral_CQ005_Start_03_04": "L'onorevole Lord Hagen del Sacro Ordine dei Paladini ci ha inviato due dei suoi cavalieri ad Archolos.",
  "DIA_Tengral_CQ005_Start_03_05": "Uno di loro è Candac, un uomo illuminato e anziano, distintosi in battaglia come nessun altro.",
  "DIA_Tengral_CQ005_Start_03_06": "L'altro è il giovane Runar. Eh, non so come sia diventato un paladino a un'età così precoce.",
  "DIA_Tengral_CQ005_Start_15_07": "Fammi indovinare, è il figlio di un ricco nobiluomo?",
  "DIA_Tengral_CQ005_Start_03_08": "Beh, da quanto ha detto Candac, è il figlio di un cortigiano di Vengard. È stato mandato da noi come punizione. Ha disobbedito agli ordini del suo superiore.",
  "DIA_Tengral_CQ005_Start_15_10": "Vuoi che gli insegni le buone maniere?",
  "DIA_Tengral_CQ005_Start_03_11": "COSA? No. Pur giovane e inesperto, un paladino ti ucciderebbe prima ancora che tu possa afferrare la tua spada.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar è da qualche tempo alla ricerca di una reliquia divina. Ne è ossessionato!",
  "DIA_Tengral_CQ005_Start_03_13": "Gli ho spiegato che su Archolos non c'è nulla di simile, ma lui è fermamente convinto che sia destinato a trovarla.",
  "DIA_Tengral_CQ005_Start_03_14": "Forse potresti farlo ragionare? Preferirebbe ascoltare qualcuno della sua età piuttosto che un supervisore più anziano.",
  "DIA_Tengral_CQ005_Start_03_15": "Queste eresie ci danneggiano tutti e non vorrei rovinare la sua carriera prima che sia ben avviata.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Come dovrei fare?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Mostragli che questa 'reliquia' non ha alcun potere. Allora capirà di essersi sbagliato e tornerà a occuparsi di cose più utili.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Va bene, gli parlerò.",
  "DIA_Tengral_CQ005_Start_How_15_04": "In cambio, mi aspetto che tu metta una buona parola per me con il notaio Matey.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Ti fornirò le dovute referenze. La parola di un Mago del Fuoco vale molto per i dignitari reali.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Allora andrò a fargli visita. Dove posso trovarlo?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Runar è solito allenarsi nel combattimento davanti ai nostri alloggi. Sono sicuro che lo riconoscerai.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Posso occuparmi della questione.",
  "DIA_Tengral_CQ005_Start_How_15_09": "La domanda è: cosa posso aspettarmi in cambio?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Se avrai successo, ti ricompenserò generosamente. Hai la mia parola.",
  "DIA_Tengral_CQ005_Start_How_03_11": "E ti prego, fai in fretta. Il solo pensiero del suo fanatismo mi fa venire la nausea.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Bene. Dove posso trovarlo?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Le cose si sono fatte un po' complicate.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Cosa vuoi dire?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Speravo che se Runar avesse scoperto l'inutilità della reliquia che bramava così tanto, alla fine avrebbe smesso di causare problemi.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Mi ha mandato da un mercante che si diceva essere in possesso di artefatti divini. Ho comprato un falso clamoroso e l'ho portato a Runar.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "E lui l'ha capito?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Proprio così. Prima ha parlato di spargere il mio sangue, poi ha detto che mi avrebbe spedito nella Valle delle Miniere.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Dovevi aiutare a calmarlo, non farlo arrabbiare!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Beh, a quanto pare...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "... hai peggiorato le cose!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Va bene, non preoccuparti, andrà tutto bene. Me ne occuperò io, ma per sicurezza, non farti vedere da lui.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "E per quanto riguarda il nostro accordo?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Cade ogni accordo.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Apprezzo le tue buone intenzioni, ma il bene non può essere raggiunto con metodi scellerati. E tu hai scelto la via della menzogna.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Vattene e non provare nemmeno a discutere. Questa è la mia ultima parola.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "Ho brutte notizie.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Di nuovo? Cosa ha fatto Runar questa volta?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "È morto.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Per Innos! Che cosa hai fatto? L'hai ucciso?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Certo che no! È stato ucciso dalla sua stessa ossessione. Un uomo che sosteneva di essere un mercante di reliquie ci ha attirato in una trappola.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Gli ha promesso un amuleto magico che lo avrebbe reso invincibile. Runar c'è cascato.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Ho cercato di aiutarlo, ma erano in troppi.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Innos, proteggi la sua anima!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Mi dispiace molto. Ho fatto il possibile.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Capisco. Sono contento che almeno tu ne sia uscito vivo.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "A ogni modo, Runar non darà più problemi ai Maghi del Fuoco. È tempo di adempiere alla tua parte dell'accordo.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Onestamente, non immaginavo che finisse così, per non parlare del ruolo sospetto che hai avuto in tutto ciò.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Tuttavia, avevo dato la mia parola. Ecco le referenze che ti avevo promesso.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Tuttavia, avevo dato la mia parola. Ecco il tuo pagamento.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Grazie. E mi dispiace che sia finita così.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Anche a me, ragazzo. Ora dovrò giustificarmi con Lord Hagen...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Abbiamo tutti le nostre colpe in quel che è successo, me compreso. Avrei potuto lasciar perdere, alla fine si sarebbe reso conto da solo che questa ricerca era inutile...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar non causerà più problemi.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Sì, ho parlato con lui. Il ragazzo sembra essere tornato in sé, sono curioso di sentire: come ci sei riuscito?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Per farla breve, mi ha chiesto di trovare questa reliquia divina per lui. Ho trovato un tizio che sosteneva di averne una. Ci ha attirato in una trappola e ha cercato di ucciderci.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "A quanto pare hai fatto un buon lavoro e non hai tradito Runar quando ne avevi la possibilità.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Se lo avessi tradito, non mi avrebbero comunque lasciato andare. Inoltre, mi sarei perso la dimostrazione di abilità di Runar. Avevi ragione, è un ottimo spadaccino.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Beh, ho visto di meglio nella mia vita, ma sì, il ragazzo ha molto potenziale.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Ho fatto quello che mi hai chiesto. E la tua promessa?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Hai fatto più di quanto mi aspettassi. Non solo hai eliminato un problema che era per noi causa di imbarazzo, ma hai aiutato Runar a capire una lezione importante.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Prego, ecco le tue referenze.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Ho fatto quello che hai chiesto. È il momento della ricompensa.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Ecco l'oro.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Prendi anche queste pergamene di luce. Lascia che ti mostrino la via nei momenti più bui.",
  "DIA_Tengral_ReferenceExchange_Description": "Posso scambiare la mia ricompensa con delle referenze? (100 monete)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Tornando alla questione delle statuette dorate di Innos...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Ho discusso nuovamente la questione con gli altri maghi.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Queste statuette, secondo noi, danno una parvenza di vicinanza a Innos anche ai cittadini più poveri della città e delle zone circostanti.",
  "DIA_Tengral_SQ309_SQ309_03_04": "In questo modo, facilitano la diffusione della nostra fede anche in questo angolo remoto del Regno.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Abbiamo deciso di rimanere fedeli alla nostra precedente decisione e di non interferire con il commercio delle statuette dorate di Innos.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Ma...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Ma abbiamo notato quanto disturbasse molti degli abitanti del luogo, in particolare l'illustre paladino Candac, che questi idoli non avessero alcun contatto con il potere divino del nostro Signore.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Pertanto, abbiamo deciso che tutte le raffigurazioni di Innos debbano essere santificate da uno dei nostri fratelli nella chiesa prima di essere fatte circolare tra i mercanti.",
  "DIA_Tengral_SQ309_SQ309_03_09": "In cambio di una piccola tassa, ovviamente, che contribuirà a coprire le spese del nostro ordine.",
  "DIA_Tengral_SQ309_Silence_03_01": "Ci aspettiamo che sia tu sia il paladino Candac cessiate ogni attività volta a ostacolare l'attività delle bancarelle che vendono statuette dorate di Innos.",
  "DIA_Tengral_SQ309_Silence_03_02": "Altrimenti, invieremo una lettera esaustiva ai tuoi superiori, Candac...",
  "DIA_Tengral_SQ309_Silence_03_03": "... e porteremo personalmente all'attenzione di Lorenzo la tua insubordinazione.",
  "DIA_Tengral_SQ309_Silence_03_04": "... e porteremo personalmente all'attenzione di Roderich la tua insubordinazione.",
  "DIA_Tengral_SQ309_Silence_03_05": "Se avrete altri dubbi riguardo le credenze e i costumi del luogo, venite da me prima di mettere a soqquadro la città.",
  "DIA_Tengral_SQ309_Silence_03_06": "Nel frattempo, tornerò in chiesa e vi consiglio di fare altrettanto per chiedere perdono dei vostri peccati.",
  "DIA_Tengral_SQ309_Information_15_01": "Ci sono alcuni dettagli che potrebbero farti cambiare idea...",
  "DIA_Tengral_SQ309_Information_03_02": "Silenzio! Non sono ammesse repliche.",
  "DIA_Tengral_SQ309_03_01": "Finalmente sei qui!",
  "DIA_Tengral_SQ309_03_02": "Abbiamo appena finito di parlare con Candac, ora è il tuo turno.",
  "DIA_Tengral_SQ309_15_03": "Qualcosa non va?",
  "DIA_Tengral_SQ309_03_04": "È successo qualcosa?",
  "DIA_Tengral_SQ309_03_05": "A causa del trambusto che avete causato, mezza città sta parlando delle statuette dorate di Innos!",
  "DIA_Tengral_SQ309_03_06": "Abbiamo chiesto da tempo a Candac di smetterla, ma lui ha trascinato un'altra persona nella sua follia.",
  "DIA_Tengral_SQ309_03_07": "Con la vostra imprudenza avete messo in pericolo i mercanti e creato confusione tra i fedeli.",
  "DIA_Tengral_SQ309_Intentions_15_01": "Non avevo cattive intenzioni.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Sei ancora giovane, ma è giunta l'ora che impari che non è sufficiente avere buone intenzioni!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Anche le migliori intenzioni possono portare a risultati tragici.",
  "DIA_Tengral_SQ309_Selling_15_01": "Vendere le statuette di Innos va contro la volontà degli Arcimaghi del Fuoco!",
  "DIA_Tengral_SQ309_Selling_03_02": "Osi darmi lezioni sugli insegnamenti degli Arcimaghi del Fuoco?",
  "DIA_Tengral_SQ309_Selling_03_03": "Hai qualcos'altro da aggiungere?",
  "DIA_Tengral_SQ309_Selling_15_04": "No...",
  "DIA_Tengral_SQ309_Selling_03_05": "Lo immaginavo. Spero che la prossima volta ci penserai due volte prima di dire qualcosa di così irresponsabile.",
  "DIA_Tengral_SQ313_Problem_15_01": "Il Maestro Trimegisto era molto preoccupato per il caso di Runar.",
  "DIA_Tengral_SQ313_Problem_03_02": "Eravamo tutti molto preoccupati al riguardo. Trimegisto è l'uomo giusto al posto giusto.",
  "DIA_Tengral_SQ313_Problem_03_03": "Perdonami Marvin, ma dato che se ne sta occupando lui, non posso discuterne con te.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Maestro. Hai avuto l'occasione di conoscere Grayson?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Naturalmente. Il Re si fida di lui ed è per questo che viene sull'isola di tanto in tanto.",
  "DIA_Tengral_KQ404_Grayson_03_03": "È un uomo molto esigente, ma è adatto a ricoprire il suo ruolo. Il Re è stato saggio a mandarlo qui.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Perché me lo chiedi?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Sto svolgendo un incarico per lui e vorrei chiederti un favore.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Per Sua Eccellenza? Puoi dimostrarlo?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Puoi chiederlo a lui. Te lo confermerà.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Hai già dimostrato di essere degno di fiducia. Di cosa hai bisogno?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Ho bisogno di due delle vostre vesti.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Due delle nostre vesti? Per quale motivo?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "Il problema è che non ne ho idea, ma senza la mia missione fallirà.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Non dovrei dartele, ma se Grayson si fida di te, deve essere qualcosa di serio.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Vieni nei nostri alloggi di notte. Ti darò quello che chiedi.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Per favore. Non usarle per fare qualcosa di male. Mi fido di te.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Grazie. Non tradirò la tua fiducia.",
  "DIA_Tengral_CanYouTeach_15_01": "Mi insegnerai qualcosa sulla magia?",
  "DIA_Tengral_CanYouTeach_03_02": "Sì, sarei felice di mostrare a qualcuno che serve la città come aumentare il proprio potere magico.",
  "DIA_Tengral_CanYouTeach_03_03": "Purtroppo, insieme al resto dei maghi, sto raccogliendo fondi per riparare il tetto della chiesa, quindi non posso insegnarti gratuitamente. Spero che tu capisca.",
  "DIA_Tengral_CanYouTeach_03_04": "No. Una persona a cui importa solo di quanto sono piene le sue tasche non merita di imparare i segreti della magia.",
  "DIA_Tengral_CanYouTeach_03_05": "Se dimostri in qualche modo di essere degno di apprendere i segreti della magia, sarò felice di insegnarteli.",
  "DIA_Tengral_TEACH_15_00": "Aumenta il mio potere magico.",
  "DIA_Tengral_TEACH_13_01": "Che Innos benedica questo insegnamento.",
  "DIA_Tengral_TEACH_13_02": "È sorprendente, non ho mai visto un tale potere in qualcuno privo di un'adeguata educazione... Non ti insegnerò altro, figliolo. È troppo pericoloso.",
  "DIA_Tengral_Teach1_13_01": "Se perdessi il mio tempo per cifre così irrisorie, non guadagnerei mai i soldi necessari per i restauri.",
  "DIA_Tengral_Teach5_13_01": "Inizieremo con le lezioni quando porterai abbastanza oro.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Hai fatto bene a venire da me per questa cosa.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "Tutti facciamo molti errori nella nostra vita, ma la cosa più importante è essere in grado di arrendersi, anche all'ultimo momento, alla volontà del giusto Innos.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Ho saputo tutto quello che ti è successo e mi rendo conto che la gente dell'Usuraio non è esattamente dalla tua parte. Questa faccenda rimarrà tra noi.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Che la luce e il fuoco di Innos ti guidino nella vita.",
  "DIA_Tengral_DidYouEverHear_03_01": "Ti hanno mai detto di San Virgilio?",
  "DIA_Tengral_DidYouEverHear_15_02": "No.",
  "DIA_Tengral_DidYouEverHear_03_03": "Lo immaginavo. È una storia che i Maghi dell'Acqua non raccontano.",
  "DIA_Tengral_DidYouEverHear_03_04": "Virgilio era un Arcimago del Fuoco, così potente e così sapiente che sapeva causare una pioggia di fuoco.",
  "DIA_Tengral_DidYouEverHear_03_05": "Questo fuoco era così potente che nessun muro poteva resistergli.",
  "DIA_Tengral_DidYouEverHear_03_06": "Aveva tale conoscenza della magia che riusciva a impedire a coloro che amava di morire.",
  "DIA_Tengral_DidYouEverHear_03_07": "Almeno questo è ciò che affermano gli antichi tomi.",
  "DIA_Tengral_DidYouEverHear_15_08": "E... che cosa avvenne poi?",
  "DIA_Tengral_DidYouEverHear_03_09": "Diventò così potente che gli altri cominciarono a temere che avrebbe usato la sua magia per prendere il potere. Tali voci portano sempre ad azioni violente, e così infine accadde.",
  "DIA_Tengral_DidYouEverHear_03_10": "Sfortunatamente, non riuscì a insegnare tutto ai suoi studenti e la sua conoscenza andò perduta.",
  "DIA_Tengral_DidYouEverHear_03_11": "È assai ironico che alla fine non sia stato in grado di salvare se stesso.",
  "DIA_Tengral_Q505_Help_15_01": "Sto andando alle rovine di Vardhal, potresti aiutarmi in qualche modo?",
  "DIA_Tengral_Q505_Help_03_02": "Immagino che non abbia molto senso provare a dissuaderti... Non spiegarmi nemmeno perché lo stai facendo.",
  "DIA_Tengral_Q505_Help_03_03": "Prendi almeno qualche pergamena e qualche pozione per il viaggio. Se le leggende sono vere, ne avrai bisogno.",
  "DIA_Tengral_MagicRune_03_02": "Sei entrato in possesso di un oggetto magico estremamente prezioso!",
  "DIA_Tengral_MagicRune_03_03": "Naturalmente, per le persone che non conoscono i pro e i contro dei circoli di magia, questi oggetti non sono molto utili.",
  "DIA_Tengral_MagicRune_03_04": "Tuttavia, ho sentito che il mago Laudus, alla cappella di Adanos giù al porto, compra questi oggetti."
}
