{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "Cosa ci fai qui?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Cavolo, non hai idea di cosa mi stia succedendo qui!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Sono Barnaba e tutta la mia vita è stata in salita. Non ho diritto nemmeno a un momento di piacere.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "Cos'è successo?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Immagina di essere cacciato da un bordello! Non pensavo che una cortigiana mi avrebbe rifiutato il servizio perché ho menzionato casualmente mia moglie! Che nervi!",
  "DIA_Barnaba_SQ418_Wife_15_01": "Parli di tua moglie nel bordello?",
  "DIA_Barnaba_SQ418_Wife_03_02": "Dovevo dirlo a qualcuno! Mi sono capitate tante di quelle disgrazie...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Eh... te ne parlerò, ma non a stomaco vuoto!",
  "DIA_Barnaba_SQ418_Start_15_01": "Vedrò che posso fare.",
  "DIA_Barnaba_SQ418_Start_03_02": "Aspetterò qui!",
  "DIA_Barnaba_SQ418_Food_15_01": "Ho qualcosa da mangiare.",
  "DIA_Barnaba_SQ418_Food_03_02": "Finalmente, stavo morendo di fame!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Non stai dimenticando qualcosa?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Ah... Oh, sì! Senti, amico...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "L'intero viaggio è stato un disastro. Pioggia e burrasca ci hanno accompagnato fin da Khorinis!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "A peggiorare le cose, una notte abbiamo notato una strana nave in lontananza. Quegli idioti di marinai pensavano che fossero orchi o pirati!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Non sorprende che, una volta a terra, una parte dell'equipaggio abbia dato le dimissioni. Il capitano l'ha presa male, sono tre giorni che è completamente Ubriaco!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Speravo almeno di poter vendere la merce ad Araxos, ma quel ciccione di Lorenzo si è rifiutato di comprare.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'Le casse sono troppo umide'! Certo che sono umide! Hanno navigato per mezzo mondo, per diamine!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "Ma cosa c'entra tua moglie?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Amico, lei è uno dei motivi principali di questa valanga di infelicità!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "Mio padre e il suo amico Thorben mi hanno combinato questo matrimonio!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "Mia moglie Gritta è ancora una ragazzina viziata! Non fa altro che chiedere regali, gioielli e altre stronzate. Mi ha persino fatto dare il suo nome a una nave!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "Per evitare che i suoi capricci mi rovinino, devo organizzare viaggi per mare più spesso di quanto non facessi prima!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "È un'occasione d'oro per Thorben per vendermi sgabelli e quelle dannate casse!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Capisco che molte cose sono cambiate nella tua vita, ma non è un motivo per dare la colpa a tua moglie e lamentarti con le persone in un bordello.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "Non ho chiesto consigli! Ma ti chiederò qualcos'altro.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "Che cosa?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Prestami 100 monete d'oro! Non ho molto oro e devo comprare un regalo.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "Non preoccuparti, la prossima volta che sarò su Archolos ti ripagherò!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Ti ho dato del cibo, dovrebbe essere abbastanza.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Eh... sapevo di non poter contare su di te.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "Non comprerò ricordi speciali con la zuppa, ma almeno non soffrirò la fame...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Compra a tua moglie qualcosa di bello.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Sì, ci proverò.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Era in uno dei forzieri di Thorben. Non so cosa sia, ma ho la sensazione che ne farai buon uso.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "Non avresti dovuto spendere il tuo oro in un bordello...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Amico, non ricordarmi quegli imbroglioni dei Misteri Oscuri!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "Sono io la vittima di questa storia, per favore aiutami!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Buon viaggio!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Dai birra)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Dai un pasto)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Compra a tua moglie qualcosa di bello. (Dai 100 monete d'oro)"
}