{
  "DIA_Anderas_SQ225_Hello_15_01": "Salve, sei il figlio di Valerio?",
  "DIA_Anderas_SQ225_Hello_03_02": "Sì, mi chiamo Andreas. Cosa c'è?",
  "DIA_Anderas_SQ225_Hello_Next_03_01": "In questa situazione, ogni aiuto è benvenuto... Ma probabilmente chiederai qualcosa in cambio, vero?",
  "DIA_Anderas_SQ225_Hello_Next_15_02": "Beh, immagino che tutti vorrebbero avere un proprietario terriero come amico.",
  "DIA_Anderas_SQ225_Hello_Next_03_03": "Oh, vedo che ho trovato qualcuno con un po' di sale in zucca. Qualcuno che capisce che le conoscenze valgono più di un borsello pieno di monete.",
  "DIA_Anderas_SQ225_Hello_Next_15_04": "In questo caso, da dove comincio?",
  "DIA_Anderas_SQ225_Hello_Next_03_05": "Dobbiamo scoprire come hanno reagito i lavoratori alle azioni di mio fratello. Va' al vigneto e vedi cosa pensano di lui.",
  "DIA_Anderas_SQ225_Hello_Next_15_06": "Nessun problema.",
  "DIA_Anderas_SQ225_Hello_Next_03_07": "Per tua comodità, rimarrò in attesa di tue notizie alla Corda Spezzata. Se non sai come arrivarci, le guide della Gilda ti ci accompagneranno volentieri.",
  "DIA_Anderas_SQ225_Hello_Brother_15_01": "Ho sentito che stai avendo problemi con tuo fratello.",
  "DIA_Anderas_SQ225_Hello_Brother_03_02": "Sembra che le voci si diffondano più velocemente di quanto mi aspettassi. Hai ragione, sto avendo problemi con lui, ma avrò la meglio grazie all'aiuto di Gerhard.",
  "DIA_Anderas_SQ225_Hello_Brother_15_03": "Forse potrei aiutarti anch'io?",
  "DIA_Anderas_SQ225_Hello_Help_15_01": "Sono qui per aiutarti a riprenderti il vigneto.",
  "DIA_Anderas_SQ225_Hello_Help_03_02": "Giovane e diretto, mi piaci.",
  "DIA_Anderas_SQ225_AfterFarmers_15_01": "Sono tornato con le informazioni che hai chiesto.",
  "DIA_Anderas_SQ225_AfterFarmers_03_02": "Dimmi tutto! Sai, Gerhard e io abbiamo anche già un piano che, con l'aiuto dei lavoratori del vigneto, può rivelarsi vincente!",
  "DIA_Anderas_SQ225_AfterFarmers_15_03": "Potrebbe esserci un problema al riguardo...",
  "DIA_Anderas_SQ225_AfterFarmers_03_04": "Cosa intendi dire?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_01": "Dannati ingrati! Speravo di poter infondere in loro un po' di buonsenso, ma credo servirà un po' d'aiuto.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_02": "Come li aiuterete?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_03": "NOI lì aiuteremo. Devi dimostrare loro che la gestione di mio fratello è lacunosa e che presto li danneggerà tutti.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_04": "Come sai che si sta dimostrando un incompetente?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_05": "Holdwig non è mai stato un genio degli affari, non credo che le cose siano cambiate.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_06": "Intrufolati nel vigneto con il favore delle tenebre e fa' un po' di danni. Devono sembrare frutto della sua taccagneria.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_07": "A qual punto, i lavoratori inizieranno a chiedersi quando inizierà a risparmiare a loro spese e saranno loro stessi a ribellarsi.",
  "DIA_Anderas_SQ225_AfterFarmers_BadV1_15_01": "La maggior parte preferisce tuo fratello, oppure non ha alcuna preferenza.",
  "DIA_Anderas_SQ225_AfterFarmers_BadV2_15_01": "Come posso dirtelo delicatamente? Non ti vogliono.",
  "DIA_Anderas_SQ225_Decision_03_01": "Allora, ci stai?",
  "DIA_Anderas_SQ225_Father_15_01": "Vuoi che distrugga il vigneto di tuo padre?",
  "DIA_Anderas_SQ225_Father_03_02": "Non parlo di raderlo al suolo, dopotutto! Basta che distruggi un carretto, oppure che danneggi le viti come se le avessero mangiate i razziatori dei campi.",
  "DIA_Anderas_SQ225_Father_03_03": "Ovviamente nessuno deve riconoscerti, penso che sia chiaro.",
  "DIA_Anderas_SQ225_Sure_15_01": "Sei sicuro che ne valga la pena?",
  "DIA_Anderas_SQ225_Sure_03_02": "Non preoccuparti. Gerhard ha calcolato tutto e dopo qualche mese di buoni guadagni saremo nuovamente in attivo.",
  "DIA_Anderas_SQ225_Sure_03_03": "Non devo certo dirti che con me i buoni raccolti sono praticamente assicurati, vero?",
  "DIA_Anderas_SQ225_Sure_No_15_02": "Devo pensarci.",
  "DIA_Anderas_SQ225_Sure_No_03_02": "Va bene, ma non aspettare troppo. Se tu non ci stai, assumerò qualcun altro.",
  "DIA_Anderas_SQ225_Sure_Yes_03_02": "Era proprio ciò che speravo! Buona fortuna!",
  "DIA_Anderas_SQ225_Sure_No_15_01": "C'è una grossa differenza tra raccogliere delle informazioni e distruggere le proprietà altrui.",
  "DIA_Anderas_SQ225_Sure_Yes_15_01": "Mi metto al lavoro.",
  "DIA_Anderas_SQ225_Sure_Gold_15_01": "Per prepararmi a qualcosa del genere ci vorranno molti soldi.",
  "DIA_Anderas_SQ225_Sure_Gold_03_02": "Cosa vuoi che sia qualche moneta, quando c'è una fortuna in ballo? Ecco, questo dovrebbe coprire tutte le spese.",
  "DIA_Anderas_SQ225_AreYouReady_03_01": "Hai preso la tua decisione, amico mio?",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_01": "Vado subito.",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_02": "Dopo quest'anticipo, credo non ci sia altro da fare che mettermi al lavoro.",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_15_01": "Ho ancora qualche obiezione a questo piano...",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_03_02": "Forse questo ti aiuterà a passarci sopra.",
  "DIA_Anderas_SQ225_FailedAction_15_01": "Sono stato scoperto mentre sabotavo il vigneto.",
  "DIA_Anderas_SQ225_FailedAction_03_02": "COSA?!",
  "DIA_Anderas_SQ225_FailedAction_03_03": "Oh, merda! Holdwig lo userà sicuramente per gettar fango su di me! Hai fatto un capolavoro, davvero eccellente!",
  "DIA_Anderas_SQ225_FailedAction_15_04": "Beh, non si può dire che abbia torto...",
  "DIA_Anderas_SQ225_FailedAction_03_05": "Fuori! Vattene dalla mia vista! Non voglio più vederti!",
  "DIA_Anderas_SQ225_FailedAction_03_06": "Non disturbarmi.",
  "DIA_Anderas_SQ225_FailedAction_03_07": "Prima ho perso il vigneto, ora Gerhard. Oh Innos, dammi la forza...",
  "DIA_Anderas_SQ225_AllDone_15_01": "Non è stato facile, ma ho sabotato il vigneto.",
  "DIA_Anderas_SQ225_AllDone_03_02": "Potresti essere più specifico?",
  "DIA_Anderas_SQ225_AllDone_15_03": "Ho dato fuoco a un carro.",
  "DIA_Anderas_SQ225_AllDone_03_04": "Ottimo, dovrebbe ridurre la credibilità di Holdwig di fronte ai mercanti della città.",
  "DIA_Anderas_SQ225_AllDone_15_05": "Ho sabotato le viti.",
  "DIA_Anderas_SQ225_AllDone_03_06": "Quindi hai colpito direttamente al cuore, ben fatto!",
  "DIA_Anderas_SQ225_AllDone_15_07": "Ho rubato gli attrezzi dei dipendenti.",
  "DIA_Anderas_SQ225_AllDone_03_08": "Niente di più fastidioso che lavorare senza gli attrezzi giusti! Ben fatto.",
  "DIA_Anderas_SQ225_AllDone_15_09": "Ho usato una pergamena di trasformazione e, con le sembianze di un razziatore dei campi, ho distrutto le balle di fieno.",
  "DIA_Anderas_SQ225_AllDone_03_10": "Scusami? Hai distrutto le balle di fieno? Sai cosa, non serve che mi spieghi nulla. L'importante è che tu abbia fatto dei danni.",
  "DIA_Anderas_SQ225_AllDone_03_11": "Penso che possiamo passare all'ultima parte del piano.",
  "DIA_Anderas_SQ225_AllDone_15_12": "Cosa intendi?",
  "DIA_Anderas_SQ225_AllDone_03_13": "Gerhard ti spiegherà nel dettaglio, sarà qui a minuti.",
  "DIA_Anderas_SQ225_OurPlan_03_01": "Finalmente! Possiamo passare all'azione!",
  "DIA_Anderas_SQ225_OurPlan_15_02": "Il piano ha funzionato?",
  "DIA_Anderas_SQ225_OurPlan_03_03": "Sì, ha funzionato. Anche troppo. I lavoratori si sono divisi in due fazioni: una tenta di disfarsi di mio fratello, l'altra lo protegge.",
  "DIA_Anderas_SQ225_OurPlan_15_04": "Ti unirai ai primi, immagino?",
  "DIA_Anderas_SQ225_OurPlan_03_05": "Beh, è pur sempre mio fratello, quindi non voglio fargli del male, ma la situazione è quasi fuori controllo.",
  "DIA_Anderas_SQ225_OurPlan_03_06": "Va' al vigneto e aiuta Gerhard a gestire questo casino.",
  "DIA_Anderas_SQ225_OurPlan_15_07": "Cosa dovremmo fare con Holdwig?",
  "DIA_Anderas_SQ225_OurPlan_03_08": "Dev'essere punito, ma non possiamo lasciare che lo lincino. Portalo qui, ci penserà il giudice!",
  "DIA_Anderas_SQ225_Finish_15_01": "La situazione al vigneto è di nuovo sotto controllo.",
  "DIA_Anderas_SQ225_Finish_03_02": "E mio fratello?",
  "DIA_Anderas_SQ225_Finish_Colony_15_01": "Gerhard e io abbiamo deciso di spedire Holdwig alla Valle delle Miniere.",
  "DIA_Anderas_SQ225_Finish_Colony_15_02": "Non potrà più portarti via il tuo vigneto, ma avrà salva la vita.",
  "DIA_Anderas_SQ225_Finish_Colony_03_03": "È stata una tua idea?",
  "DIA_Anderas_SQ225_Finish_Colony_15_04": "Proprio così.",
  "DIA_Anderas_SQ225_Finish_Colony_03_05": "Penso sia il meglio per tutti noi. Grazie per il tuo aiuto. Passami a trovare al vigneto prossimamente e parleremo della tua ricompensa.",
  "DIA_Anderas_SQ225_Finish_Colony_15_06": "A presto.",
  "DIA_Anderas_SQ225_Finish_Dead_15_01": "Holdwig era dedito alla propria causa. S'è rifiutato di arrendersi.",
  "DIA_Anderas_SQ225_Finish_Dead_03_02": "Vuoi dire che...",
  "DIA_Anderas_SQ225_Finish_Dead_15_03": "Mi dispiace, non ci ha lasciato altra scelta.",
  "DIA_Anderas_SQ225_Finish_Dead_03_04": "Va bene, immagino che se la sia cercata.",
  "DIA_Anderas_SQ225_Finish_Dead_03_05": "Lasciami solo, adesso. Ho bisogno di riflettere.",
  "DIA_Anderas_SQ225_Finish_Dead_03_06": "E non pensare che mi sia dimenticato del tuo aiuto. Vienimi a trovare al vigneto prossimamente e parleremo della tua ricompensa.",
  "DIA_Anderas_SQ225_AfterQuest_15_01": "Come stanno andando le cose?",
  "DIA_Anderas_SQ225_AfterQuest_03_02": "È una tragedia. Il vigneto è in rovina e quasi tutti i vecchi dipendenti sono morti o fuggiti.",
  "DIA_Anderas_SQ225_AfterQuest_03_03": "È rimasto solo il vecchio Liam.",
  "DIA_Anderas_SQ225_AfterQuest_03_04": "La cosa peggiore è che quel bastardo di Gerhard ha scoperto che riparare la fattoria sarebbe stato antieconomico ed è sparito da qualche parte!",
  "DIA_Anderas_SQ225_Lost_15_01": "Sparito? E ora che farai?",
  "DIA_Anderas_SQ225_Lost_03_02": "Si è letteralmente volatilizzato, non l'ha visto nessuno andarsene. Ora devo trovare qualcuno che mi aiuti a capirci qualcosa...",
  "DIA_Anderas_SQ225_Lost_15_03": "Te la caverai, d'altronde eri il fratello più sveglio.",
  "DIA_Anderas_SQ225_Lost_03_04": "Forse...",
  "DIA_Anderas_SQ225_Lost_03_05": "Nel frattempo, eccoti la tua ricompensa.",
  "DIA_Anderas_Q505_Help_03_01": "Sto cercando di rimettere le cose a posto dopo tutto quel caos. Al momento non posso fornire cibo.",
  "DIA_Anderas_Q505_Help_03_02": "Qui c'è la chiave di un forziere del magazzino. Prendi quello che ti serve. Te lo sei guadagnato.",
  "DIA_Anderas_AfterSQ225_15_01": "Com'è la situazione al vigneto?",
  "DIA_Anderas_AfterSQ225_03_02": "Io mi occuperò della parte finanziaria e Holdwig gestirà i campi. Proprio come voleva nostro padre.",
  "DIA_Anderas_AfterSQ225_03_03": "Chi avrebbe mai potuto pensare che un forestiero ci avrebbe fatti riconciliare...",
  "DIA_Anderas_AfterSQ225_03_04": "Finalmente questo posto è gestito a dovere. È un vero peccato che Holdwig non ci abbia pensato prima...",
  "DIA_Anderas_SQ225_Sure_Decision_No_Choice": "Ci penserò ancora un po'.",
  "DIA_Anderas_SQ225_Finish_Colony_Choice": "Abbiamo deciso di spedire Holdwig alla Valle delle Miniere."
}