{
  "DIA_Ars_HELLO_03_01": "Chi sei? Un altro ammiratore?",
  "DIA_Ars_HELLO_03_02": "Probabilmente vuoi sapere come ho colpito quel bastardo?",
  "DIA_Ars_HELLO_03_03": "Naturalmente, troverò un po' del mio tempo per tutti. Dopo tutto, non devo andare da nessuna parte!",
  "DIA_Ars_HELLO_Attempt_15_01": "Stai dicendo che c'eri tu dietro l'attentato?",
  "DIA_Ars_HELLO_Attempt_03_02": "E chi altro?",
  "DIA_Ars_HELLO_Attempt_03_03": "Quale dei cittadini di questa città rognosa sarebbe così audace da tirare un colpo di balestra all'Usuraio in persona? E in pieno giorno!",
  "DIA_Ars_HELLO_Attempt_03_04": "Sì, signore e signori, questo poteva essere fatto solo da Ars!",
  "DIA_Ars_HELLO_Attempt_03_05": "Quindi ti ascolto. Cosa vuoi sapere?",
  "DIA_Ars_HELLO_Day_15_01": "Parlami di quel giorno.",
  "DIA_Ars_HELLO_Day_03_02": "Era mattina... no, mezzogiorno... o era il primo pomeriggio?",
  "DIA_Ars_HELLO_Day_03_03": "L'Usuraio è uscito per sgranchirsi le gambe... o forse per andare al bagno?",
  "DIA_Ars_HELLO_Day_03_04": "Quel damerino si è sempre concesso ogni stravaganza conosciuta!",
  "DIA_Ars_HELLO_Why_15_01": "Perché volevi Volker morto?",
  "DIA_Ars_HELLO_Why_03_02": "L'Usuraio è un parassita. Un insetto rognoso in pelle umana!",
  "DIA_Ars_HELLO_Why_03_03": "Ha incastrato mio padre e poi ha incastrato me.",
  "DIA_Ars_HELLO_Why_15_04": "Incastrato?",
  "DIA_Ars_HELLO_Why_03_05": "Sapeva che avrei fatto di tutto per ripagare il suo debito. Ma al bastardo non importava di fare del male alle persone. Trattava tutti allo stesso modo, come strumenti.",
  "DIA_Ars_HELLO_Why_15_06": "Questa è una caratteristica normale per i mercanti.",
  "DIA_Ars_HELLO_Why_03_07": "I mercanti di Araxos sono umili agnelli in confronto all'Usuraio.",
  "DIA_Ars_HELLO_Why_03_08": "Il debito alla fine sarebbe passato a me e poi sarei finito per strada.",
  "DIA_Ars_HELLO_Why_03_09": "Se non fosse stato per quella guardia del corpo, la feccia avrebbe avuto quello che si meritava!",
  "DIA_Ars_HELLO_Reason_15_01": "Cosa ne hai ricavato esattamente? Volker sta bene e tu sei dietro le sbarre.",
  "DIA_Ars_HELLO_Reason_03_02": "Per ora.",
  "DIA_Ars_HELLO_Reason_03_03": "La città ricorda. Aspetta solo che il popolo si ribelli e allora il sangue scorrerà.",
  "DIA_Ars_HELLO_GoOn_15_01": "Arriva al punto.",
  "DIA_Ars_HELLO_GoOn_03_02": "Mi sono nascosto vicino al giardino, ho tirato fuori una balestra e ho tirato a quella immondezza umana. E sai una cosa?",
  "DIA_Ars_HELLO_GoOn_03_03": "Qualsiasi persona sana di mente avrebbe fatto la stessa cosa se fosse stata al mio posto!",
  "DIA_Ars_HELLO_GoOn_15_04": "Tuttavia, le cose non sono andate come avevi previsto.",
  "DIA_Ars_HELLO_GoOn_03_05": "Ero consapevole dei rischi ma ho fatto quel che dovevo.",
  "DIA_Ars_HELLO_Consequences_15_01": "È questo che avevi in mente? Causare il caos e porre fine alla sicurezza sull'isola?",
  "DIA_Ars_HELLO_Consequences_03_02": "Caos... ah ah... il caos non è la fine, ma l'inizio! L'inizio di qualcosa di nuovo e buono. Qualcosa di giusto.",
  "DIA_Ars_HELLO_Consequences_15_03": "Penso che molti in questa città non condividano la tua opinione.",
  "DIA_Ars_HELLO_Consequences_03_04": "Probabilmente no, ma saresti sorpreso da sapere quanti la pensano allo stesso modo!",
  "DIA_Ars_HELLO_Consequences_03_05": "In questi giorni, se vuoi fare la differenza, devi combattere da solo.",
  "DIA_Ars_HELLO_Consequences_03_06": "Le basi sono già state gettate. Ora bisogna solo aspettare l'azione degli altri.",
  "DIA_Ars_HELLO_Blood_15_01": "Sarà versato il sangue di chi?",
  "DIA_Ars_HELLO_Blood_03_02": "Il sangue di tutti quei ricchi bastardi. Imploreranno pietà una volta che il popolo avrà strappato il potere dalle loro avide zampe!",
  "DIA_Ars_HELLO_Blood_15_03": "Sei solo un folle.",
  "DIA_Ars_HELLO_Blood_03_04": "Oh no, mia caro, io sono la voce del popolo e il mio nome un giorno adornerà i monumenti! Ah ah! Ah ah!",
  "DIA_Ars_Ambient_03_01": "Vedrai, presto sentiranno parlare di me a Vengard stessa!",
  "DIA_Ars_Ambient_03_02": "Non ho altro da dirti.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "Cosa ne hai ricavato?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Volevi causare una rivolta?"
}