{
  "DIA_Ilse_SQ412_Loser_03_01": "Per qualche misera moneta d'oro, sei disposto ad andare in giro con una ciotola di zuppa puzzolente come fossi una cameriera?",
  "DIA_Ilse_SQ412_Loser_What_15_01": "Qual è il tuo problema?",
  "DIA_Ilse_SQ412_Loser_What_03_02": "Che razza di uomo sei? Scommetto che riesci a malapena a sollevare una spada arrugginita.",
  "DIA_Ilse_SQ412_Loser_Fight_15_01": "Stai cercando di provocarmi?",
  "DIA_Ilse_SQ412_Loser_StartFight_03_03": "Seguimi.",
  "DIA_Ilse_SQ412_Loser_StartFight_15_01": "Quindi forza, mostrami che grande combattente sei.",
  "DIA_Ilse_SQ412_Loser_StartFight_03_02": "Non combatteremo qui come dei barbari.",
  "DIA_Ilse_SQ412_Loser_Leave_15_01": "Non ho tempo adesso.",
  "DIA_Ilse_SQ412_Loser_Leave_03_02": "Sì, certo, ragazzo impegnato. Torna alle tue faccende.",
  "DIA_Ilse_SQ412_Duel_03_01": "Va bene, mostrami quello che sai fare.",
  "DIA_Ilse_SQ412_AfterFight_03_01": "Mi stai prendendo in giro? Questo dovrebbe essere un combattimento? Non ho nemmeno avuto il tempo di riscaldarmi.",
  "DIA_Ilse_SQ412_AfterFight_03_02": "Ti stai solo mettendo in imbarazzo.",
  "DIA_Ilse_SQ412_AfterFight_03_03": "Tu! Come hai fatto? Hai dovuto barare! È impossibile per uno come te battermi!",
  "DIA_Ilse_SQ412_AfterFight_15_04": "Ti vuoi calmare? Ti ho battuto in un combattimento equo.",
  "DIA_Ilse_SQ412_AfterFight_03_05": "Sì... credo che tu abbia ragione... Ho sottovalutato le tue capacità. Ecco, prendi questo, te lo sei guadagnato.",
  "DIA_Ilse_SQ412_Revange_03_01": "Come stai, ragazzo?",
  "DIA_Ilse_SQ412_Revange_03_02": "Sei tornato per la tua dose giornaliera di lividi?",
  "DIA_Ilse_SQ412_Revange_15_03": "L'ultima volta hai avuto fortuna, voglio la rivincita.",
  "DIA_Ilse_SQ412_Revange_03_04": "Hai cambiato idea e vuoi combattere contro di me?",
  "DIA_Ilse_NiceHammer_15_01": "Bel martello, sei un avventuriera?",
  "DIA_Ilse_NiceHammer_03_02": "Odio questa frase, ma è un modo per dirlo. Viaggio per il nostro regno e cerco posti dove si possono fare soldi con un lavoro interessante.",
  "DIA_Ilse_NiceHammer_03_03": "Se solo avessi saputo che era così noioso qui ad Archolos, avrei navigato direttamente verso quella dannata Khorinis...",
  "DIA_Ilse_NiceHammer_03_04": "Beh, almeno il vino e il cibo qui sono buoni come sempre.",
  "DIA_Ilse_Q509_Question_15_01": "Mi sto preparando per una spedizione...",
  "DIA_Ilse_Q509_Question_03_02": "E tu stai cercando persone per questo, certo. Dimmi solo, cosa ci guadagno?",
  "DIA_Ilse_Q509_Question_Boring_15_01": "Comunque hai detto che ti annoiavi qui.",
  "DIA_Ilse_Q509_Question_Boring_03_02": "Ma ho anche detto che il cibo e il vino qui sono eccezionalmente gustosi. Perché dovrei spostarmi da qui se non c'è alcun profitto per me?",
  "DIA_Ilse_Q509_Question_Treasure_15_01": "Il posto in cui stiamo andando è pieno di tesori.",
  "DIA_Ilse_Q509_Question_Treasure_03_02": "Certo, perché andare da qualche parte se non per l'antica leggenda sulle montagne d'oro.",
  "DIA_Ilse_Q509_Question_Treasure_03_03": "Ho sentito queste storie centinaia di volte. La maggior parte sono la solita fantasia dei perdenti del villaggio che hanno bisogno di sognare qualcosa per dimenticare la propria povertà.",
  "DIA_Ilse_Q509_Question_Treasure_03_04": "Ma se tu credi in questo, forse ci proverò. Dopo tutto, sembri avere la testa sulle spalle e combatti anche abbastanza bene.",
  "DIA_Ilse_Q509_Question_Treasure_03_05": "Forse se vedo un frammento di questo 'tesoro' adesso, cambierò idea...",
  "DIA_Ilse_Q509_Question_Pay_15_01": "Allora che dici, affare fatto?",
  "DIA_Ilse_Q509_Question_Pay_03_02": "Vedi, non era così difficile.",
  "DIA_Ilse_Q509_PayGold_Description": "Allora che dici, affare fatto? (Paga 600 monete)",
  "DIA_Ilse_Q509_Vardhal_15_01": "Incontriamoci all'ingresso delle rovine di Vardhal.",
  "DIA_Ilse_Q509_Vardhal_03_02": "Ci vediamo lì!",
  "DIA_Ilse_Q509_Feel_03_02": "Non perdere tempo a parlare, finisci i tuoi preparativi! Non ho intenzione di stare fuori da queste rovine per un'altra settimana.",
  "DIA_Ilse_Hello_15_01": "Cosa stai facendo qui?",
  "DIA_Ilse_Hello_03_02": "Ti piace avvicinarti agli sconosciuti e fare loro delle domande? Perché non ti presenti prima?",
  "DIA_Ilse_Hello_15_03": "Io sono Marvin.",
  "DIA_Ilse_Hello_03_04": "E io sono Ilse. Spero che non mi disturberai a lungo.",
  "DIA_Ilse_Ambient_15_01": "Come va?",
  "DIA_Ilse_Ambient_03_02": "Gli altri quartieri della città sono invasi da pezzenti e disadattati delle isole minori. Guardandoli, non mi sorprende che stiamo perdendo la guerra.",
  "DIA_Ilse_Ambient_03_03": "Mi chiedo quanto potrei ottenere per un paio di teste di orco. Probabilmente non lo scoprirò, perché gli uomini dell'Emissario mi guardano storto.",
  "DIA_Ilse_Q509_Question_Pay_Choice": "Allora che dici, affare fatto? (Paga 600 monete)"
}
