{
  "DIA_Trimegisto_HELLO_03_01": "Che Innos sia con te.",
  "DIA_Trimegisto_HELLO_03_02": "Cammina nella luce, figliolo.",
  "DIA_Trimegisto_HELLO_03_03": "Sì?",
  "DIA_Trimegisto_Who_15_01": "Chi sei?",
  "DIA_Trimegisto_Who_03_02": "I colori delle mie vesti non ti dicono nulla, figliolo?",
  "DIA_Trimegisto_Who_03_03": "Sono un umile servitore di Innos, e se chiedi del mio nome mortale, è Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "Sai qualcosa sugli incantesimi?",
  "DIA_Trimegisto_Spells_03_02": "Innos, nella sua saggezza, mi ha donato la conoscenza con la quale ho esplorato i più alti circoli della magia.",
  "DIA_Trimegisto_Spells_03_03": "Ma senza fede, i miei incantesimi non sarebbero altro che trucchi da quattro soldi.",
  "DIA_Trimegisto_Spells_15_04": "Li usi spesso?",
  "DIA_Trimegisto_Spells_03_05": "Non uso incantesimi ogni giorno, ma so che se lo chiedessi, il mio Signore risponderebbe alla chiamata.",
  "DIA_Trimegisto_Hard_15_01": "È difficile diventare un mago?",
  "DIA_Trimegisto_Hard_03_02": "Solo un piccolo gruppo di novizi diventa mago del Circolo del Fuoco.",
  "DIA_Trimegisto_Hard_03_03": "Prima che questo accada, i candidati devono dimostrare tre virtù: una fede salda, una profonda saggezza e una volontà incrollabile.",
  "DIA_Trimegisto_Hard_03_04": "Vengono poi sottoposti a lunghe e approfondite prove, durante le quali vengono testate le loro capacità magiche.",
  "DIA_Trimegisto_Hard_03_05": "E se adempiono umilmente alla volontà del Signore attraverso anni di servizio, hanno la possibilità di ricevere l'onore di indossare abiti come quelli che ho addosso io.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Sei un Arcimago?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Questo è quello che è successo, per volontà di Innos.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Questo titolo è un grande dono, ma anche una responsabilità altrettanto grande.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Ogni giorno ringrazio il Signore per la grazia ricevuta e prego per avere la forza di continuare a servirlo insieme agli altri membri dell'Alto Concilio.",
  "DIA_Trimegisto_Q309HELLO_03_01": "La volontà di Innos è a volte incomprensibile e dolorosa, ma è sacra, e noi mortali non abbiamo altra scelta che accettarla con umiltà.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "La cerimonia è terminata.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Se vuoi parlare con la famiglia del defunto, questo è il momento di farlo.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "E... se desiderassi offrire una modesta donazione alla Chiesa, parlane con fratello Tengral. Lo troverai nei nostri alloggi.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Sì...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "... e che tu sia benedetto.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Non sentivo parole così... sagge da molto tempo.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Questo perché sono essenzialmente le parole del mio Signore.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Senza la Sua luce, non saremmo altro che bestie in cattività che strisciano nella nebbia della vita.",
  "DIA_Trimegisto_InGrave_15_01": "Chi è stato sepolto qui?",
  "DIA_Trimegisto_InGrave_03_02": "Un ragazzo di nome Norman. Era molto giovane quando Innos lo chiamò nel suo regno.",
  "DIA_Trimegisto_InGrave_03_03": "Era nostro dovere vederlo lasciare questo mondo con dignità e pregare sinceramente per la sua anima.",
  "DIA_Trimegisto_Grave_Body_15_01": "Qualche idea su chi ha preparato il corpo per la sepoltura?",
  "DIA_Trimegisto_Grave_Body_03_02": "Di solito se ne occupano i nostri novizi, ma questa volta se ne è occupato quell'uomo magro in piedi accanto alla tomba. Credo che sia un parente del defunto.",
  "DIA_Trimegisto_Grave_Body_03_03": "Se la memoria non mi inganna, il suo nome è Sachs.",
  "DIA_Trimegisto_Grave_Body_03_04": "Ora, se vuoi scusarmi, il dovere chiama.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Ehi tu! Aspetta! Aspetta! Il maestro Tengral mi ha detto che qualche tempo fa ti ha dato un compito...",
  "DIA_Trimegisto_SQ313_Start_15_02": "È vero. C'è qualcosa che posso fare per te, mago?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Arcimago, se vuoi usare dei titoli.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Sei coinvolto nell'omicidio di un paladino. È uno dei peggiori crimini del regno!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runar è stato ucciso dalla sua stessa stupidità. Inoltre, stavo cercando di salvarlo.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Questo è quel che dici tu. Le tue parole non hanno alcun valore.",
  "DIA_Trimegisto_SQ313_Start_15_07": "Siamo stati attaccati, non c'erano testimoni!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Sei coinvolto nel tentato omicidio di un paladino. È una questione seria. Se fossi in te, sceglierei di collaborare.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Ho fatto quello che Tengral e Runar mi hanno chiesto di fare.",
  "DIA_Trimegisto_SQ313_Start_03_10": "Eppure, il paladino ha quasi perso la vita!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Non posso provare la tua colpevolezza... per ora.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Aiuteresti la tua causa se fossi disposto ad aiutarmi.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Comincia col raccontarmi tutta la storia dal tuo punto di vista. Poi... vedremo.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Tutto è cominciato con Runar che aveva un'ossessione per un artefatto divino...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "... Runar combatté coraggiosamente, ma erano in troppi.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "... alla fine respingemmo gli assalitori.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "L'ho scampata a malapena, ma questo Huug rimane impunito.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "E sai per caso il motivo per cui il mercante voleva il paladino morto?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Quei banditi non mi sembravano degli amanti dell'autorità reale. Questa è l'unica cosa che mi viene in mente.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Molto inquietante. L'ultima cosa di cui abbiamo bisogno è una ribellione sull'isola.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Non voglio davvero credere che tu sia riuscito a evitare la morte, mentre un paladino addestrato ha avuto la peggio.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Stavi complottando con loro!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Come ho detto, dovevamo eseguire un rituale con le persone mandate da quel mercante.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Torneremo su questo punto. La chiave del caso è senza dubbio quell'uomo di cui mi hai parlato tanto.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "In questo caso, come posso ripulire il mio nome!?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Non puoi provare nulla!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Forse. Quello che posso fare, tuttavia, è chiedere al buon Roderich di rinchiuderti in una cella in via cautelare.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Se la metti così, come posso provare che sono innocente?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Andiamo a trovare Huug.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Andiamo.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Devo fare una cosa, finiamo più tardi.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "I bassifondi sono nell'altra direzione, ragazzo. Non ho intenzione di girovagare per la città con te.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "E adesso?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Se uso un incantesimo abbastanza forte...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Hai visto lo stato di questa baracca? Ci seppellirai vivi! Meglio cercare una soluzione più convenzionale.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "La porta non si muove. È bloccata per bene. Huug protegge bene le sue cose.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Sei sicuro che sia solo una questione di forza?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Penso che qualcuno di più grosso avrebbe buttato giù quella porta senza problemi.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Ho una pozione con me. Aumenta la forza di chi la usa, ma solo per un breve periodo.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Si tratta di una pozione sperimentale e volevo renderla il più efficiente possibile. Mi sembra il momento perfetto per testarla.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Sono tornato!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Lo vedo. Dov'è il nostro sospetto?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "È morto. È fuggito verso dei compagni che lo stavano aspettando. È interessante notare come fossero gli stessi uomini che hanno ucciso Runar. Sono stato in grado di sconfiggerli, questa volta.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Da solo? Contro un gruppo di banditi e all'interno delle mura della città? Mi dispiace, Marvin, ma la tua testimonianza è, come dire... Non molto convincente...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Devo tornare indietro e tagliare le loro teste per convincerti?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "Non sarà necessario. Tutto quello che devi fare è venire con me...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Marvin! Sei davanti a noi con l'accusa di essere coinvolto nell'omicidio di un paladino.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "In precedenza ho trovato la tua testimonianza poco convincente. Cosa ancora più importante, tutte le persone coinvolte in questo caso sono morte per mano tua.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Pertanto, non siamo in grado di provare la veridicità delle tue parole. Cos'hai da dire in tua difesa?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "È vero che Huug non era senza colpa. La sua morte, tuttavia, ha reso molto più difficile accertare la verità.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "C'è anche il fatto che non abbiamo abbastanza prove per dimostrare la tua colpevolezza.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Pertanto, per mancanza di prove, ti lasceremo andare. Non farci pentire di questa decisione. Ma sappi che controlleremo le tue azioni da vicino.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Soprattutto la tua carriera nella Milizia.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Soprattutto la tua carriera nella Gilda di Araxos.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "Questo è tutto, puoi andare.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Davvero non hai niente da dire?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Hai già espresso il tuo giudizio. Non ho modo di convincerti. Non dirò nient'altro.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug ha imbrogliato delle persone. Lui è... era colpevole di blasfemia. Hai visto con i tuoi stessi occhi che genere di oggetti aveva nella sua capanna. Ho vendicato la sua morte. Questo fatto da solo prova la mia innocenza.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Inoltre, mi ha attaccato insieme allo stesso gruppo di persone che ha ucciso il tuo 'coraggioso' paladino. Li ho sconfitti da solo e ho vendicato la sua morte. Questo fatto da solo prova la mia innocenza.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Sono felice che le cose si siano chiarite.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Devi perdonarmi per i miei sospetti. Dobbiamo essere imparziali in tutte le questioni.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Ti sei comportato bene. Ti prego, prendi questa pozione. Non è la stessa della baracca, ma un giorno potresti averne bisogno.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "La tua insolenza sarà la tua rovina! Non voglio più vederti qui! Hai capito?",
  "DIA_Trimegisto_Ambient_15_00": "Come va?",
  "DIA_Trimegisto_Ambient_13_01": "Nostro Signore ha detto: 'Confidate in me, perché io confido in voi. Io sono il principio e la fine. Il fuoco della purificazione'",
  "DIA_Trimegisto_Ambient_13_02": "E io, essendo il Suo umile pastore, farò la Sua volontà. Farò del mio meglio per mantenere le mie pecorelle sempre legate alla Sua fiamma.",
  "DIA_Trimegisto_Ambient_13_03": "Questi sono tempi difficili. Prima la guerra, poi la peste. Ora questa povera terra è consumata dalla ribellione e dai disordini... Innos sta chiaramente mettendo alla prova la nostra fede.",
  "DIA_Trimegisto_Ambient_13_04": "Non allontanarti da Lui, figlio mio, perché Lui non si allontana mai da te.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Sì, io... Ti saluto anch'io.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug ha imbrogliato delle persone, l'hai visto tu stesso."
}
