{
  "DIA_Dorran_Who_15_01": "E tu chi sei?",
  "DIA_Dorran_Who_03_02": "Mi chiamo Dorran e, nel caso non l'avessi notato, lavoro qui come fabbro.",
  "DIA_Dorran_Who_03_03": "E tu sei un cliente o sei venuto solo per infastidirmi?",
  "DIA_Dorran_Mad_15_01": "Perché sei così teso?",
  "DIA_Dorran_Mad_03_02": "Ieri sera i tuoi amici hanno fatto irruzione dal mio vicino.",
  "DIA_Dorran_Mad_03_03": "Ieri sera le guardie hanno fatto irruzione dal mio vicino.",
  "DIA_Dorran_Mad_15_04": "Un'irruzione?",
  "DIA_Dorran_Mad_03_05": "Lo sospettavano di spaccio di merci illegali.",
  "DIA_Dorran_Mad_03_06": "È interessante notare che il tizio non ha mai avuto problemi con la legge, ma solo per essere sicuri, hanno messo sottosopra la sua baracca, perché no?",
  "DIA_Dorran_Mad_Something_15_01": "Allora, hanno trovato qualcosa?",
  "DIA_Dorran_Mad_Something_03_02": "Ovviamente no! Ma c'era da aspettarselo.",
  "DIA_Dorran_Mad_Something_03_03": "Gli uomini di Roderich danno solo l'impressione di mantenere l'ordine, quando la verità è che fanno quello che vogliono.",
  "DIA_Dorran_Mad_Something_03_04": "Questo terrore, non può essere chiamato diversamente, deve finire un giorno o l'altro.",
  "DIA_Dorran_Mad_Something_03_05": "Altrimenti, la gente scenderà in strada e Morris avrà le mani insanguinate!",
  "DIA_Dorran_WhatTrade_15_01": "Cosa vendi qui?",
  "DIA_Dorran_WhatTrade_03_02": "Attrezzi artigianali e agricoli.",
  "DIA_Dorran_WhatTrade_03_03": "Non mi sembri troppo furbo, quindi dubito che ne trarrai molto vantaggio.",
  "DIA_Dorran_Trade_15_01": "Mostrami la tua merce.",
  "DIA_Dorran_Ambient_15_01": "Novità?",
  "DIA_Dorran_Ambient_03_04": "Non fraintendermi, ma non mi va di parlare con gente in uniforme.",
  "DIA_Dorran_Ambient_03_05": "Potrei finire 'accidentalmente' in prigione per qualcosa.",
  "DIA_Dorran_Ambient_03_02": "Se accogliamo ancora profughi, sarà una piaga per la città, ne sono certo.",
  "DIA_Dorran_Ambient_03_03": "La gente si lamenta già di vari mali, ma cosa accadrà dopo?",
  "DIA_Dorran_Ambient_03_06": "A quanto pare qualcuno si è occupato dei trafficanti. Lo ammetto, questa è una delle poche buone notizie che ho sentito di recente.",
  "DIA_Dorran_Bolt_15_01": "Sai qualcosa di punte di dardo?",
  "DIA_Dorran_Bolt_03_02": "Sfortunatamente, amico mio, le armi non fanno per me.",
  "DIA_Dorran_Bolt_03_03": "Vai a trovare Odgar. È più bravo in questo genere di cose.",
  "DIA_Dorran_Bolt_03_04": "Ha la sua fucina nel rione degli artigiani, a nord della caserma."
}