{
  "DIA_Keth_Hello_03_01": "Cosa vuoi, ragazzo? Non vedi che gli adulti stanno cercando di risolvere una questione importante qui?",
  "DIA_Keth_CQ004_Start_15_01": "Forse posso aiutare. Che succede?",
  "DIA_Keth_CQ004_Start_03_02": "Tu? Aiutare? Cosa potresti fare... anche se, in realtà... sei giovane, intelligente, se vieni pagato, probabilmente farai il lavoro nel, hum, nel modo giusto, vero?",
  "DIA_Keth_CQ004_Start_15_03": "Ho solo bisogno di conoscere i dettagli.",
  "DIA_Keth_CQ004_Start_03_04": "È ovvio. Vorrei raccontarti tutto qui, ma penso che se ne parleremo in caserma, avrò un forte supporto legale nel...",
  "DIA_Keth_CQ004_Start_03_05": "Diciamo così, perseguire un obiettivo.",
  "DIA_Keth_CQ004_Start_15_06": "Ehm... Sì, certo. In questo caso...",
  "DIA_Keth_CQ004_Start_03_07": "Andiamo in caserma!",
  "DIA_Keth_CQ004_Free_03_01": "Cosa vuoi dire, possono andarsene liberi?! Ho capito male?!",
  "DIA_Keth_CQ004_Free_15_02": "Beh, no, non hai sentito male. E rimani in città finché tutta questa faccenda non sarà chiarita.",
  "DIA_Keth_CQ004_Free_03_03": "Senti, dato che siamo soli, possiamo parlare d'affari. È davvero impensabile che le persone ragionevoli debbano...",
  "DIA_Keth_CQ004_Free_15_04": "Vieni al punto. Cosa sta succedendo?",
  "DIA_Keth_CQ004_Free_03_05": "Vedi, quei due mi danno sui nervi da molto tempo. Si lamentano incessantemente, incitano gli altri lavoratori contro di me, e non sono neanche molto efficienti.",
  "DIA_Keth_CQ004_Free_03_06": "È da un po' che vorrei licenziarli, ma mi serve una buona ragione per farlo. Hanno fatto un ottimo lavoro nel distruggere il morale dei miei dipendenti, e possono usare il licenziamento come scusa per diffamarmi ancora.",
  "DIA_Keth_CQ004_Free_15_07": "E quale potrebbe essere una buona ragione?",
  "DIA_Keth_CQ004_Free_03_08": "Quando sarà dimostrata la loro colpevolezza, dovranno pagare per l'assunzione di una nuova squadra. Gli addebiterò così tanto che non riusciranno mai a ripagarmi!",
  "DIA_Keth_CQ004_Free_03_09": "Trovami qualcosa su quei due e ti ripagherò senz'altro!",
  "DIA_Keth_CQ004_Free_03_10": "Trovami qualcosa su quei due e ti aiuterò a ottenere la cittadinanza!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "E se fossero innocenti?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Colpevoli, innocenti, hanno bisogno di essere puniti per tutto questo! Inoltre potrebbe essere un'ottima scusa per un pestaggio esemplare!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Ricorda solo che saranno legalmente obbligati a pagare le mie spese solo quando avremo prove evidenti!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "A quanto ho capito, dovrei contribuire a far saltare fuori queste prove?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ehm, l'hai detto tu, non io. Ricorda solo che se risparmio sui lavoratori avrò più soldi per le persone che hanno lavorato bene per me!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Qualche idea su cosa sarebbe un buon 'qualcosa'?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Ad esempio, se trovassi una ruota dentata in loro possesso, soprattutto di quello più stupido, come si chiama... Recon, credo.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Potrebbero anche farci comodo dei testimoni, sono eccezionalmente facili da trovare.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Fatti venire in mente qualcosa, conto sul tuo ingegno.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Vedrò quello che si può fare.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Ricorda, ragazzo, sii ragionevole! Vale la pena di avere un'amica come me!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Nessun dubbio a riguardo. Ci vediamo.",
  "DIA_Keth_CQ004_Judgment_03_01": "Spero che tu sia ragionevole e abbia preso una buona decisione!",
  "DIA_Keth_CQ004_Judgment_15_02": "Lo spero anch'io.",
  "DIA_Keth_CQ004_Judgment_03_03": "Silenzio, prego. Siamo qui riuniti per discutere ancora una volta del sabotaggio dell'argano nel porto.",
  "DIA_Keth_CQ004_Judgment_03_04": "Hai trovato prove che possano indicare in modo definitivo la colpevolezza o l'innocenza dei qui presenti Recon e Veigo?",
  "DIA_Keth_CQ004_Judgment_15_05": "Penso di sì.",
  "DIA_Keth_CQ004_Judgment_03_06": "Ottimo ragazzo, sapevo di poter contare su di te!",
  "DIA_Keth_CQ004_Judgment_03_07": "Per favore, calmati. Sto aspettando una spiegazione.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "Non sono stati Recon e Veigo a sabotare l'argano.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Cosa stai facendo?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "È stato Alder a rubare la ruota dentata per causare problemi a Ramona.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Sono venuto qui docilmente con te, e tu sei solo un farabutto e uno spione! Maledetto!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Che bella confessione che ci hai fatto.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Ma... eh, che ti colpisca un fulmine!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "Di fatto, abbiamo una confessione. Guardie, scortate i colpevoli in galera!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Hai trovato il pezzo mancante dell'argano in suo possesso?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Sì. Ecco a te.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Perfetto. Recon e Veigo sono scagionati dalle accuse. Questo è tutto da parte mia, grazie per la vostra fruttuosa collaborazione.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Un attimo! Calma! E chi pagherà i miei lavoratori?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Abbiamo già tutta l'attrezzatura che ci serve, non sarà necessario assumere nuovi dipendenti. Arrivederci.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Come sospettato, il sabotaggio è stato compiuto da Recon e Veigo.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Lo sapevo fin dall'inizio! Non volevano lavorare, quindi hanno danneggiato l'argano, ecco cos'è successo!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Rallenta, abbiamo bisogno di prove. Ne hai?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "La ruota dentata mancante dell'argano è nel forziere di Recon. Penso che sia abbastanza, vero?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Ottimo! Prendila e non preoccuparti dei mandati di perquisizione!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "Va bene, allora. Uno dei miei uomini andrà a controllare mentre aspettiamo.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Mi hai deluso. Pensavo fossi una persona ragionevole, invece preferisci ergerti a difensore degli oppressi.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Non vivrai ancora a lungo, te lo dico io!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Sapevo di poter contare su di te! Sei un ragazzo giovane e assennato, è un piacere lavorare con te!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "E il mio pagamento?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Aspetta un attimo, con calma! Quando stringo un accordo, lo rispetto sempre! Beh, se non altro se anche l'altra parte lo fa...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "E tu sei stato bravissimo! Prego, te lo meriti.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ah, la vita è bella! Mi sono sbarazzata di due fastidiosi fomentatori, inoltre presto riceverò da loro un indennizzo con cui pagherò una nuova squadra. La vita non potrebbe essere migliore!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Spero solo di non vederti troppo spesso in questa vita così breve.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Mi congedo! Oh, e di' ai tuoi amici che non hanno più niente a che fare con me. Troverò nuovi lavoratori per sostituirli.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Chissà come la prenderanno gli altri. Mi piacerebbe vedere la loro reazione.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Eh, tu...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Oh, e puoi dimenticarti delle mie referenze, naturalmente! Buon divertimento!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Addio!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Spero che non sia una minaccia, perché in quel caso dovrei richiamare la guardia.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Sì, ho già notato che ti sei fatto qualche amico, ma ti prometto che farò in modo che le cose non rimangano così!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "La Milizia dovrebbe essere completamente indipendente, in modo che i cittadini rispettabili non debbano avere a che fare con una tale feccia!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Addio.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Speriamo solo che abbiano abbastanza per soddisfarti.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Lo spero! Ehi, vedo che sei sempre gentile con me! Ecco, prendi altre monete. È comunque più economico che assumere nuovi dipendenti, ah ah!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Ho solo bisogno di trovare un artigiano per installare quella ruota. Ma stai tranquillo, posso farcela da sola, quindi sei a posto.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Certo. Tienimi in considerazione per il futuro.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Oh, non devi preoccuparti! Ti consiglierò ai miei soci, avrai così tanto lavoro che avrai l'imbarazzo della scelta!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Grazie.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Vuol dire che mi darai una lettera di referenze?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Certo, te la meriti! Ci vediamo in giro! Chissà, forse la prossima volta che ci incontreremo sarai già cittadino di Archolos.",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "E se non lo facessi?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Cosa, pensi che non ce la farei? Che non posso farlo? Ti direi di tenere la mia birra se ne avessi una in mano, e andrei a sistemare tutto!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Ricorda, ragazzo, quando dico che farò qualcosa, lo farò. Nessuno e niente mi ostacolerà, tranne gli dei stessi!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "Intanto grazie per la collaborazione. E ti auguro buona fortuna per il futuro.",
  "DIA_Keth_ReferenceExchange_Description": "Posso scambiare la mia ricompensa con delle referenze? (100 monete)",
  "DIA_Keth_Ambient_03_01": "Ricorda, non fare l'idiota e prendi la decisione giusta nella nostra comune... causa.",
  "DIA_Keth_Ambient_03_02": "Sparisci. Non voglio avere niente a che fare con te!",
  "DIA_Keth_Ambient_03_03": "Bene. Se avessi più soci come te, la vita sarebbe molto più semplice!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Spero di non doverti mai più rivedere.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "È una minaccia?"
}
