{
  "DIA_Osip_HELLO_03_01": "Sia ringraziato Adanos. Finalmente quello stronzo s'è zittito.",
  "DIA_Osip_Ars_15_01": "Intendi Ars?",
  "DIA_Osip_Ars_03_02": "C'è qualcun altro là che parla come se fosse posseduto?",
  "DIA_Osip_Ars_03_03": "È qui da poco tempo e lo odiano già tutti, persino i rossi.",
  "DIA_Osip_Ars_15_04": "Beh, dovrei parlargli.",
  "DIA_Osip_Ars_03_05": "Sono Osip.",
  "DIA_Osip_Ars_15_06": "Marvin.",
  "DIA_Osip_Ars_03_07": "Ho sentito quel che stavi dicendo.",
  "DIA_Osip_Ars_15_08": "E?",
  "DIA_Osip_Ars_03_09": "Quel tizio ripete la stessa storia a tutti.",
  "DIA_Osip_Ars_Who_15_01": "C'è stato qualcun altro qui?",
  "DIA_Osip_Ars_Who_03_02": "Dovresti piuttosto chiedere: chi non è stato qui?",
  "DIA_Osip_Ars_Who_03_03": "Guardie, mercenari, pazzi che la pensano come lui. Heh, e altre guardie. Gli fanno visita come se fosse un santuario.",
  "DIA_Osip_Ars_Who_03_04": "Non mi stupisce che lui creda di essere il fottuto salvatore della nazione.",
  "DIA_Osip_Ars_Attempt_15_01": "Stai dicendo che non c'era Ars dietro l'attentato?",
  "DIA_Osip_Ars_Attempt_03_02": "Non ne ho idea. Ma so chi potrebbe saperlo.",
  "DIA_Osip_Ars_Attempt_15_03": "Chi?",
  "DIA_Osip_Ars_Attempt_03_04": "Non così in fretta, amico. Tutto ha un prezzo.",
  "DIA_Osip_Ars_Attempt_15_05": "Perché ti serve dell'oro in prigione?",
  "DIA_Osip_Ars_Attempt_03_06": "Non mi importa dell'oro. I miei giorni sono contati. Se non mi fanno fuori prima, finirò nella Colonia.",
  "DIA_Osip_Ars_Attempt_03_07": "Prima che accada una delle due, vorrei cancellare quella patetica smorfia dalla bocca di Guido.",
  "DIA_Osip_Ars_How_15_01": "Come dovrei fare?",
  "DIA_Osip_Ars_How_03_02": "Normalmente, chiederei a uno dei mercenari di farlo, ma mi pare di capire che non sei solo un tirapiedi di Roderich.",
  "DIA_Osip_Ars_How_03_03": "Ragioni con la tua testa, ed è una cosa rara tra i rossi.",
  "DIA_Osip_Ars_How_03_04": "So che a voi mercenari piace gestire queste cose in un solo modo, ma non ho intenzione di tagliargli la gola.",
  "DIA_Osip_Ars_How_03_05": "Alla carogna piace bere. Si scola diverse bottiglie di liquore al giorno, non è una cosa da poco.",
  "DIA_Osip_Ars_How_03_06": "Portami qualcosa che lo faccia stare seduto nella latrina per qualche ora.",
  "DIA_Osip_Ars_Where_15_01": "Dove dovrei cercare questa sostanza?",
  "DIA_Osip_Ars_Where_03_02": "Non ne ho idea. Uno speziale? Un alchimista?",
  "DIA_Osip_Ars_Where_03_03": "Sei tu quello dall'altra parte delle sbarre. Inventa qualcosa.",
  "DIA_Osip_GotPotion_15_01": "Ho l'intruglio che mi hai chiesto.",
  "DIA_Osip_GotPotion_03_02": "Ben fatto.",
  "DIA_Osip_GotPotion_03_03": "Ti sei accertato che fosse abbastanza forte?",
  "DIA_Osip_GotPotion_15_04": "La speziale ha detto che due cucchiai la mattina e la sera dovrebbero bastare...",
  "DIA_Osip_GotPotion_03_05": "Quindi il tizio si becca metà della bottiglia.",
  "DIA_Osip_GotPotion_15_06": "Non è troppo?",
  "DIA_Osip_GotPotion_03_07": "Correremo il rischio.",
  "DIA_Osip_GotPotion_15_08": "Me l'hanno venduto alla piazza del mercato.",
  "DIA_Osip_GotPotion_15_09": "Mi hanno assicurato di averlo acquistato loro stessi da uno degli alchimisti.",
  "DIA_Osip_GotPotion_03_10": "Non sono molto sicuro della sua qualità, ma almeno non sono io quello che deve bere questa porcheria.",
  "DIA_Osip_GotPotion_03_11": "Ora dobbiamo solo pensare a un modo per...",
  "DIA_Osip_GotPotion_03_12": "Dannazione...",
  "DIA_Osip_GotPotion_03_13": "Ehi, tu! Cos'hai tra le mani?",
  "DIA_Osip_GotPotion_03_14": "Non hai sentito del divieto di dare da mangiare a questi babbei?",
  "DIA_Osip_GotPotion_Know_15_01": "Non sapevo ci fosse un divieto.",
  "DIA_Osip_GotPotion_Know_03_02": "Beh, ora lo sai!",
  "DIA_Osip_GotPotion_Know_03_03": "Cos'è quell'ampolla?",
  "DIA_Osip_GotPotion_Know_03_04": "Ci avrei scommesso, puzza di alcol!",
  "DIA_Osip_GotPotion_Know_03_05": "Te la stai passando troppo bene, Osip! Come punizione, vivrai di pane e acqua per una settimana!",
  "DIA_Osip_GotPotion_Know_03_06": "È un pessimo liquore, capo...",
  "DIA_Osip_GotPotion_Know_03_07": "Un pessimo liquore, eh? Vi conosco come le mie... due... quattro...",
  "DIA_Osip_GotPotion_Know_03_08": "Vi conosco come le mie CINQUE dita, Osip.",
  "DIA_Osip_GotPotion_Know_03_09": "È solo... il capo farebbe bene a non provarlo, non è adatto al suo palato!",
  "DIA_Osip_GotPotion_Know_03_10": "C'è dello sporco che galleggia. Cosa diavolo è?!",
  "DIA_Osip_GotPotion_Know_03_11": "È... liquore, capo. Probabilmente Ernesto ha messo delle erbe e cose del genere.",
  "DIA_Osip_GotPotion_Know_03_12": "Allora mi hai ingannato. Mi occuperò di te... dopo che avrò bevuto.",
  "DIA_Osip_GotPotion_Know_03_13": "Alla tua salute, Osip! Ahah eheheh!",
  "DIA_Osip_GotPotion_Know_03_14": "Com'era, capo?",
  "DIA_Osip_GotPotion_Know_03_15": "Non essere così spavaldo, era buono! Dobbiamo... parlare... ugh... ma che...?",
  "DIA_Osip_GotPotion_Know_15_17": "Tutto bene?",
  "DIA_Osip_GotPotion_Know_03_18": "Ugh... Devo andare... via... ugh, oh merda...!",
  "DIA_Osip_GotPotion_Know_03_19": "Torno subito... solo... UGH!",
  "DIA_Osip_GotPotion_Know_03_20": "Il liquore ha un odore strano. E perché diamine è così torbido?",
  "DIA_Osip_GotPotion_Know_03_21": "Mi stai mentendo, Osip?",
  "DIA_Osip_GotPotion_Know_03_23": "Cosa mi hai... hic... hic... dato!?",
  "DIA_Osip_GotPotion_Know_15_25": "Ti senti bene?",
  "DIA_Osip_GotPotion_Know_03_26": "Hic... Mi sento... hic... come se stessi per... per...!",
  "DIA_Osip_AfterCutscene_15_01": "Ha davvero...",
  "DIA_Osip_AfterCutscene_03_02": "Sembra che quel tuo digestivo avesse delle proprietà nascoste.",
  "DIA_Osip_AfterCutscene_03_03": "Mi sarei aspettato di tutto, ma non una pozione che ti trasforma in un dannato scarafaggio! Ah ah ah ah!",
  "DIA_Osip_AfterCutscene_15_04": "Alchimisti... dunque non imparano mai dai loro errori...",
  "DIA_Osip_AfterCutscene_03_05": "Come puoi vedere, l'ignoranza a volte risolve tutto per il meglio!",
  "DIA_Osip_AfterCutscene_15_06": "Ho visto bene, o quel tizio...",
  "DIA_Osip_AfterCutscene_03_07": "... s'è scolato un'intera bottiglia.",
  "DIA_Osip_AfterCutscene_03_08": "Beh, lo abbiamo allontanato per un paio di ore!",
  "DIA_Osip_AfterCutscene_15_09": "Pensi che Guido si rimetterà in sesto?",
  "DIA_Osip_AfterCutscene_03_10": "A giudicare dalle sue condizioni, non così in fretta.",
  "DIA_Osip_AfterCutscene_03_11": "Mi hai rallegrato la giornata, ragazzo.",
  "DIA_Osip_Deal_15_01": "Ora, tornando all'accordo, mi dirai chi è l'amico misterioso di Ars?",
  "DIA_Osip_Deal_03_02": "Alcune settimane prima dell'attentato, Ars è entrato in contatto con un uomo di nome Blake. Quel tizio sta provando a mettere la città sottosopra.",
  "DIA_Osip_Deal_03_03": "A ogni modo, 'provare' è un termine adatto.",
  "DIA_Osip_Deal_03_04": "Presumo che sotto la sua influenza, Ars abbia ricevuto un lavaggio del cervello e abbia deciso di attentare alla vita di uno degli uomini più protetti di Archolos.",
  "DIA_Osip_Deal_Blake_15_01": "Chi è Blake?",
  "DIA_Osip_Deal_Blake_03_02": "Uno sfigato, ma finché è là fuori, è uno sfigato pericoloso.",
  "DIA_Osip_Deal_Blake_03_03": "Si considera un idealista e la voce del Sud ad Archolos. Vuole diventare il secondo Mandes, quello che bruciò questa città molti anni fa. Ad oggi la gente non si è ancora ripresa dalla sua rivolta.",
  "DIA_Osip_Deal_Blake_03_04": "Comunque, la verità è che Blake pensa solo a sé stesso e al suo borsello, non a migliorare le condizioni di vita dei suoi concittadini.",
  "DIA_Osip_Deal_Blake_03_05": "Se gli avessero offerto un posto in municipio o nella caserma, il ragazzo sarebbe corso da Morris anche a quattro zampe, stringendo tra i denti il borsello usato per comprarlo.",
  "DIA_Osip_Deal_Why_15_01": "Perché Blake è ancora a piede libero?",
  "DIA_Osip_Deal_Why_03_02": "Vorrei chiedere lo stesso a te e ai tuoi compari.",
  "DIA_Osip_Deal_Why_03_03": "Se la Milizia lo considerasse una minaccia, se ne starebbe da tempo seduto nella cella qui di fianco.",
  "DIA_Osip_Deal_Why_15_04": "Tu dici che non è così.",
  "DIA_Osip_Deal_Why_03_05": "Blake potrà anche non mettere a fuoco la città come Mandes, ma avvelena le menti delle persone come Ars. Ed è persino peggio che morire tra le fiamme.",
  "DIA_Osip_Deal_Why_03_06": "Lo hanno spinto a nascondersi e ora opera così con i suoi seguaci. Ma prima o poi le guardie lo staneranno, a quel punto gli potrò sputare in faccia di persona.",
  "DIA_Osip_Deal_Next_03_01": "Questo è tutto quello che so.",
  "DIA_Osip_Deal_Next_15_02": "Grazie per le informazioni.",
  "DIA_Osip_Deal_How_15_01": "Come trovo Blake?",
  "DIA_Osip_Deal_How_03_02": "Si sta nascondendo in uno degli edifici nel distretto superiore del porto. Sono quegli edifici proprio a fianco delle mura.",
  "DIA_Osip_Deal_How_03_03": "Cerca l'abitazione con il simbolo di un sole ardente.",
  "DIA_Osip_Deal_Secret_15_01": "Perché mi stai dicendo tutto questo?",
  "DIA_Osip_Deal_Secret_03_02": "Credevo avessimo un accordo...?",
  "DIA_Osip_Deal_Secret_15_03": "Ho la sensazione che tu mi stia dando i dettagli del tuo passato. Non hai paura che possa usarli contro di te?",
  "DIA_Osip_Deal_Secret_03_04": "Guardami e ponimi ancora quella domanda, ragazzo.",
  "DIA_Osip_Deal_Secret_03_05": "Ho solo due opzioni: finire sottoterra o nella Colonia... non che ci sia una gran differenza.",
  "DIA_Osip_Deal_Secret_03_06": "Non ho alcun interesse nel trascinarti in una trappola.",
  "DIA_Osip_Deal_Mandes_15_01": "Parlami di Mandes.",
  "DIA_Osip_Deal_Mandes_03_02": "Mandes era la nostra speranza per un domani migliore. Era l'unico con il fegato di dichiarare guerra aperta alle autorità.",
  "DIA_Osip_Deal_Mandes_03_03": "L'eco delle sue gesta sanguinarie, ma coraggiose, risuona ancora nel cuore di coloro che supportano il Sud.",
  "DIA_Osip_Deal_Mandes_03_04": "Blake afferma di star proseguendo la sua opera, ma è solo un banale imitatore, nulla di più.",
  "DIA_Osip_Ambient_03_02": "Raramente incontro dei rossi decenti. Tu sei un'eccezione.",
  "DIA_Osip_Ambient_03_01": "Finalmente si è zittito. Forse potrò dormire per qualche ora.",
  "DIA_Osip_Ambient_03_03": "Se potessi tornare indietro nel tempo, mi unirei ai mercenari. Sembrano dei ragazzi in gamba."
}