{
  "DIA_Vladan_HELLO_03_01": "Benvenuto ai Misteri Oscuri, straniero! Non ti ho mai visto qui prima.",
  "DIA_Vladan_HELLO_15_02": "Cos'è questo posto?",
  "DIA_Vladan_HELLO_03_03": "Questo posto è speciale! L'unico nel suo genere in tutta l'isola!",
  "DIA_Vladan_HELLO_03_04": "Nel mio locale puoi degustare del buon vino, ascoltare della musica rilassante, ma... i clienti perbene possono usufruire di un'offerta speciale.",
  "DIA_Vladan_HELLO_15_05": "Clienti perbene?",
  "DIA_Vladan_HELLO_03_06": "L'offerta speciale non è per qualsiasi straccione vagabondo...",
  "DIA_Vladan_HELLO_03_07": "E decido io chi non è uno straccione!",
  "DIA_Vladan_Business_15_01": "Come vanno gli affari?",
  "DIA_Vladan_Business_03_02": "Beh, non per vantarmi ma, da quando l'ex proprietario dello posto mi ha ceduto le chiavi, il locale si è rianimato!",
  "DIA_Vladan_Business_03_03": "La mia offerta è per tutti: poveri e ricchi allo stesso modo, ecco perché il mio posto batte la locanda di Helga.",
  "DIA_Vladan_Business_03_04": "E, naturalmente, abbiamo compagnia per cui anche i dignitari del Governatore stesso ucciderebbero!",
  "DIA_Vladan_Business_03_05": "Mio fratello, Amir, e io gestiamo questa attività da alcuni anni ormai e il numero di ospiti è in costante aumento.",
  "DIA_Vladan_Brothel_15_01": "Pensavo fossi tu l'unica proprietaria della casa di piacere.",
  "DIA_Vladan_Brothel_03_02": "Un bordello, per favore!",
  "DIA_Vladan_Brothel_03_03": "In realtà, sì, sono la proprietaria principale.",
  "DIA_Vladan_Brothel_03_04": "Amir fa da buttafuori, ma mi aiuta anche in molte altre cose.",
  "DIA_Vladan_Accent_15_01": "Non sei di queste parti, vero?",
  "DIA_Vladan_Accent_03_02": "Vedo che non ti si può nascondere niente.",
  "DIA_Vladan_Accent_03_03": "Hai ragione, io e mio fratello non siamo di Archolos.",
  "DIA_Vladan_Accent_03_04": "Ma non ho bei ricordi della mia giovinezza... Nella mia patria vivevo in condizioni di estrema povertà.",
  "DIA_Vladan_Accent_03_05": "Se non fosse per la mia perseveranza e il mio naturale talento per gli affari, probabilmente vivrei ancora in un vicolo infestato di pulci dall'altra parte del mondo...",
  "DIA_Vladan_Accent_15_06": "Vedo che non hai avuto un'infanzia facile.",
  "DIA_Vladan_Accent_03_07": "Sai come può andare la vita.",
  "DIA_Vladan_Accent_03_08": "Tuttavia, se non fosse per quell'esperienza, probabilmente ora non sarei una dei cittadini più ricchi del porto.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Da dove hai preso il nome della tua attività?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Ah ah... È un segreto, mio caro.",
  "DIA_Vladan_DARKSIKRETS_03_04": "Un segreto è un segreto!",
  "DIA_Vladan_TRADE_15_01": "Hai qualcosa da bere?",
  "DIA_Vladan_TRADE_03_02": "Solo le migliori bevande di cui anche lo stesso Ernesto sarebbe orgoglioso!",
  "DIA_Vladan_Ambient_15_01": "Novità?",
  "DIA_Vladan_Ambient_03_02": "Vedo sempre più visitatori venire dal municipio.",
  "DIA_Vladan_Ambient_03_03": "Di giorno sono servi fino all'osso e la sera si divertono come pochi!",
  "DIA_Vladan_Ambient_03_06": "C'è traffico oggi!",
  "DIA_Vladan_Ambient_03_07": "Perché te ne stai lì? Perché non bevi del vino, eh?",
  "DIA_Vladan_Ambient_03_11": "C'è molto da fare in politica ultimamente.",
  "DIA_Vladan_Ambient_03_12": "Spero solo che i prossimi editti reali non colpiscano i miei affari. Sarebbe un disastro!",
  "DIA_Vladan_CQ003_15_01": "Salve, possiamo parlare di affari?",
  "DIA_Vladan_CQ003_03_02": "Certo. Cosa ti porta da me?",
  "DIA_Vladan_CQ003_15_03": "Tomas lancia una nuova birra e vorrebbe offrirti un accordo. 100 monete d'oro per cassa.",
  "DIA_Vladan_CQ003_15_04": "Non c'era mai stata una birra del genere sul mercato prima, è stata prodotta secondo la ricetta originale di Tomas e si distingue per...",
  "DIA_Vladan_CQ003_03_05": "Ok, fammela assaggiare.",
  "DIA_Vladan_CQ003_15_06": "Tieni.",
  "DIA_Vladan_CQ003_03_07": "Prendo due casse. Mi accorderò con Tomas più tardi.",
  "DIA_Vladan_CQ003_15_08": "Così semplicemente? Due casse a settimana?",
  "DIA_Vladan_CQ003_03_09": "Sì. Hai altri affari?",
  "DIA_Vladan_FAQ002_15_04": "Hai mai visto qui un ragazzo con i capelli raccolti in una coda di cavallo?",
  "DIA_Vladan_FAQ002_03_05": "Molti vengono al mio locale, sia gente del posto che stranieri.",
  "DIA_Vladan_FAQ002_03_06": "Pensi che mi ricordi tutti quei brutti musi?",
  "DIA_Vladan_FAQ002_15_07": "Forse c'è qualcosa che potrei fare per farti ricordare?",
  "DIA_Vladan_FAQ002_03_08": "Ne dubito, ma puoi chiedere alle mie ragazze. Ricorda solo che le informazioni non sono gratuite!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay mi sta aspettando.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Hai già lavorato con lui?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "No. Questa è la prima volta che lavoriamo insieme.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Ti capisco. Quando te ne andrai, non sarai più lo stesso uomo.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Vieni, ti porto da lui. La prossima volta che parleremo, saprai che cosa intendevo dire.",
  "DIA_Vladan_KQ404_Here_03_01": "È qui. Entra.",
  "DIA_Vladan_KQ404_Here_15_02": "Non entri?",
  "DIA_Vladan_KQ404_Here_03_03": "Non sono abbastanza coraggioso. Aspetta lì.",
  "DIA_Vladan_QM304_Nugget_15_01": "Hai accettato di essere pagata con pepite di metallo?",
  "DIA_Vladan_QM304_Nugget_03_02": "Cosa? Non ne so niente.",
  "DIA_Vladan_QM304_Nugget_15_03": "Non fare la tonta. Restituiscila e non ordinerò un'ispezione. Una di quelle dove si trova sempre qualcosa.",
  "DIA_Vladan_QM304_Nugget_03_04": "In questa città sono tutti corrotti, dannazione. Tieni.",
  "DIA_Vladan_Barnaba_15_01": "Cacci fuori i clienti che menzionano le loro mogli?",
  "DIA_Vladan_Barnaba_03_02": "Che razza di calunnia è questa? Se trattassi i clienti in questo modo, perderei la loro fiducia e molto oro!",
  "DIA_Vladan_Barnaba_03_03": "Te l'ha detto quell'idiota di Barnaba?",
  "DIA_Vladan_Barnaba_03_04": "Pensavo fosse un ricco mercante, ma era una specie di truffatore inetto. Raccontava una serie di cazzate e poi litigava e faceva storie.",
  "DIA_Vladan_Barnaba_03_05": "Impara dai miei errori e non parlargli, accetta un buon consiglio!",
  "DIA_Vladan_DARKSIKRETS_15_03": "Quindi non me lo dici?",
  "DIA_Vladan_AMB_CH2_03_01": "La confisca della flotta ha fatto sì che qui arrivino sempre meno navi, anche se non ho notato un particolare calo degli affari. Puoi chiedere alle ragazze, ti diranno la stessa cosa.",
  "DIA_Vladan_AMB_CH3_03_02": "Potrei raccontarti una quantità storie spiacevoli che sono successe a me e ad Amir. D'altra parte, questo non è il momento per il dolore! Sei qui per divertirti, vero?",
  "DIA_Vladan_AMB_CH4_03_03": "Poveri, ricchi, nessuna differenza. Alla fine della giornata, abbiamo tutti gli stessi desideri...",
  "DIA_Vladan_AMB_CH5_03_04": "Le Guardie Reali appaiono serie e inavvicinabili. La loro vera natura si rivela quando varcano la porta della mia umile edificio."
}