{
  "DIA_AraxosCityGuide_EXIT_03_01": "E non dimenticare di visitare la nostra bancarella tra la caserma e la Città Vecchia!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Salve! Non credo di averti mai visto qui prima. Prima volta nella nostra grande Archolos?",
  "DIA_AraxosCityGuide_HELLO_03_02": "Non devi rispondere, non c'è niente di cui vergognarsi. C'è sempre una prima volta, vero?",
  "DIA_AraxosCityGuide_HELLO_03_04": "Mi chiamo Kolg e mi occupo di tutti quelli che si perdono in questa grande città. C'è forse un posto specifico in cui vorresti andare?",
  "DIA_AraxosCityGuide_HELLO_03_05": "O forse potrebbe interessarti una delle nostre mappe?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Mostrami le tue mappe.",
  "DIA_AraxosCityGuide_TRADE_03_02": "Non troverai mappe così accurate a un prezzo così basso in tutta la città!",
  "DIA_AraxosCityGuide_Place_15_01": "C'è un posto dove devo andare...",
  "DIA_AraxosCityGuide_Place_03_02": "In tal caso, parla con una delle guide, sono dappertutto. Per una piccola somma, ti porteranno ovunque tu debba andare.",
  "DIA_AraxosCityGuide_Place_03_03": "Bene, tranne forse nei bassifondi, ma chi vorrebbe visitarli!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Bassifondi?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Non preoccuparti. È solo una baraccopoli. Un posto che non vale la pena visitare.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Puoi dirmi qualcosa di più su di voi?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "Siamo un'organizzazione dipendente dalla Gilda dei Mercanti di Araxos. Ci occupiamo noi delle mappe e della gestione, e loro ci forniscono i loro corrieri come guide.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "Una semplice cooperazione che si prende cura di tutti i nuovi arrivati.",
  "DIA_AraxosCityGuide_City_15_01": "Qualche consiglio sulla città?",
  "DIA_AraxosCityGuide_City_03_02": "Prima di tutto, guardati intorno, la città è piena di bellissime architetture e di opportunità per fare soldi!",
  "DIA_Kolg_Ambient_03_01": "Molto bene. Che ne dici di una mappa? I prezzi sono un affare!",
  "DIA_Kolg_Ambient_03_02": "Va bene. Spero che tu stia ricevendo tutti gli ordini che desideri! Gli affari devono andare bene.",
  "DIA_Kolg_Ambient_03_03": "Va tutto bene, agente. Sono sicuro che ci sarà uno sconto sulle mappe per la guardia, quindi entrate!"
}