{
  "DIA_Roderich_HELLO_03_01": "Salve, straniero! Cosa ti porta qui da me?",
  "DIA_Roderich_HELLO_15_02": "Ero solo di passaggio.",
  "DIA_Roderich_HELLO_03_03": "Sono molto occupato, non ho tempo per chiacchierare. Se c'è un caso che vuoi esporre, fai in fretta.",
  "DIA_Roderich_Who_15_01": "Chi sei?",
  "DIA_Roderich_Who_03_02": "Il mio nome è Roderich e sono il comandante della Milizia della città di Archolos.",
  "DIA_Roderich_Who_03_03": "Inoltre, faccio parte del Consiglio Cittadino del Governatore.",
  "DIA_Roderich_Q203_15_00": "Vorrei unirmi alla Milizia cittadina.",
  "DIA_Roderich_Q203_13_01": "La Milizia accetterà volentieri una nuova recluta nei suoi ranghi, ma accettiamo solo cittadini di Archolos.",
  "DIA_Roderich_Q203_13_02": "Hai con te il tuo certificato di cittadinanza?",
  "DIA_Roderich_Q203_NO_15_00": "Purtroppo no.",
  "DIA_Roderich_Q203_NO_13_01": "Allora chi ti ha fatto entrare qui, innanzitutto?",
  "DIA_Roderich_Q203_NO_13_02": "Non credere che io sia disposto ad accettere nella Milizia qualcuno che è appena arrivato sull'isola.",
  "DIA_Roderich_Q203_NO_13_03": "Parla con Matey, è il funzionario incaricato degli affari civici.",
  "DIA_Roderich_Q203_YES_15_00": "Ecco, questo è il mio certificato.",
  "DIA_Roderich_Q203_YES_13_01": "Va bene, ragazzo. Abbiamo superato il primo ostacolo.",
  "DIA_Roderich_Q203_YES_13_02": "Ora dimmi, perché vuoi entrare nella Milizia cittadina?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "C'è una questione che voglio affrontare come guardia...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "La Milizia non è un posto per trattare i tuoi affari personali.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Non si tratta di affari! Si tratta di mio fratello. È scomparso e sembra che nessuno possa farci niente.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Non usare quel tono, ragazzo! Non dimenticare con chi stai parlando!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Per quanto riguarda la scomparsa di tuo fratello, mi risulta che tu abbia già informato dei miei uomini.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Io e mio fratello non siamo di Archolos, ragione sufficiente perché tutti si lavino le mani della sua scomparsa.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Avevo sperato che, diventando una guardia, avrei potuto gestire l'indagine da solo.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "La triste verità è che non abbiamo abbastanza uomini per gestire i forestieri.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normalmente, le guardie coinvolte in un'indagine non sono autorizzate a gestirla, ma vista la situazione, potrei considerarla un'eccezione.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Non prometto nulla, ma grazie per la tua onestà.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Certo, hai suggerito di violare alcune importanti regole della Milizia, ma in una crisi preferisco avere con me qualcuno di fidato piuttosto che uno che conosce tutto il codice a memoria.",
  "DIA_Roderich_Q203_howisit_15_00": "Allora, com'è lavorare nella Milizia?",
  "DIA_Roderich_Q203_howisit_13_01": "È noioso e tedioso per la maggior parte del tempo, e sporco e sanguinoso per la restante.",
  "DIA_Roderich_Q203_howisit_13_02": "La paga non è molto alta perché la guerra va avanti e i fondi vanno in gran parte ai nostri ragazzi al fronte, ma devi ricordarti una cosa.",
  "DIA_Roderich_Q203_howisit_13_03": "Mentre loro combattono un nemico esterno, il nostro compito è quello di proteggere l'integrità del Regno, e questo è una ricompensa in sé.",
  "DIA_Roderich_Q203_howisit_13_04": "Se non fosse stato per noi, la città sarebbe stata sull'orlo dell'abisso molto tempo fa, e qualsiasi canaglia avrebbe tenuto il governo della città per la gola.",
  "DIA_Roderich_Q203_howisit_13_07": "Ora ascoltami attentamente. Dal momento che non accettiamo chiunque nei nostri ranghi, dovrai dimostrare di essere un candidato adatto alla Milizia.",
  "DIA_Roderich_Q203_howisit_15_08": "Cosa dovrei fare?",
  "DIA_Roderich_Q203_howisit_13_09": "Dimmi, sai brandire una spada? Sai uccidere un saprofago?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Domani mattina, ci sarà una sessione di addestramento per le reclute nel piazzale, dove Winstan metterà alla prova le vostre abilità nella mischia.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Se sei seriamente intenzionato a servire, mi aspetto che tu sia presente.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Mi è capitato di scacciare un paio di scarafaggi.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Beh, questo potrebbe non essere sufficiente.",
  "DIA_Roderich_Q203_badfighter_15_00": "O anche un'intera dozzina!",
  "DIA_Roderich_Q203_badfighter_13_01": "Dubito che tali vanterie abbiano un fondo di verità, ma non ti manca il coraggio, ragazzo.",
  "DIA_Roderich_Q203_badfighter_13_02": "Vediamo se sei così in forma come dici.",
  "DIA_Roderich_Q203_badfighter_15_03": "Vuoi che batta un saprofago come prova?",
  "DIA_Roderich_Q203_badfighter_13_04": "No, non è quello che intendevo.",
  "DIA_Roderich_JOINMILITIA_Description": "Sì, sono pronto a diventare una guardia.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Siamo qui riuniti oggi per dare il benvenuto alle nuove guardie tra noi.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Ragazzi, ora farete un giuramento per diventare fratelli di spada e protettori della nostra città. Dovrete fidarvi e contare l'uno sull'altro.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "So che siete nervosi, quindi cominciamo senza ulteriori proroghe.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Mettete la mano destra sul petto e ripetete dopo di me.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Giuro di servire la città e il suo governo.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Di essere uno scudo per i suoi cittadini e una spada contro i suoi nemici.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Di obbedire alle leggi concesse dalla sola e indivisa grazia del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Di eseguire fedelmente i miei doveri e mantenere il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Di non estrarre mai un'arma per una causa ingiusta.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "E, se giungerà il momento, di dare la mia vita nell'adempimento del mio dovere.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Ora che abbiamo superato la parte ufficiale della cerimonia, è il momento di festeggiare.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Ma non esagerate con l'alcol!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Dovete essere pronti per il servizio come prima cosa al mattino!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Congedati, alla taverna!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Giuro di servire la città e il suo governo.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Giuro di servire la città e il suo Re.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Giuro di servire la città e i suoi governanti.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Di essere uno scudo per i suoi cittadini e una spada contro i suoi nemici.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Di essere uno scudo contro i suoi cittadini e una spada contro i suoi nemici.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Di essere uno scudo per i suoi cittadini e una spada per i suoi nemici.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Di obbedire alle leggi concesse dalla sola e indivisa grazia del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Di obbedire alle leggi concesse dalla sola e indivisa grazia del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Di obbedire alle leggi concesse dalla sola e indivisibile grazia del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Di obbedire alle leggi concesse dalla sola e indivisibile grazia del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Di obbedire alle leggi concesse dalla grazia dolente e indivisa del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Di obbedire alle leggi concesse dalla grazia dolente e indivisa del Re di Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Di eseguire fedelmente i miei doveri e mantenere il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Di eseguire fedelmente i miei doveri e mantenere il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Di eseguire fedelmente il mio dovere e mantenere il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Di eseguire fedelmente il mio dovere e mantenere il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Di eseguire fedelmente i miei doveri e garantire il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Di eseguire fedelmente i miei doveri e garantire il buon nome della Milizia.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Di non estrarre mai un'arma per una causa ingiusta.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Di non estrarre mai un'arma per una giusta causa.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Di non estrarre mai le armi per una causa ingiusta.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "E, se giungerà il momento, di dare la mia vita nell'adempimento del mio dovere.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "E, se giungerà il momento, di dare la mia vita nell'adempimento del mio dovere.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "E, se giungerà il momento, di dare la vita nell'adempimento del mio dovere.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "E, se giungerà il momento, di dare la vita nell'adempimento del mio dovere.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "E, quando sarà il momento, di dare la vita in servizio.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "E, quando sarà il momento, di dare la vita in servizio.",
  "DIA_Roderich_FMQ003Done_15_02": "Riferisco che ho finito la mia ronda di ieri sera.",
  "DIA_Roderich_FMQ003Done_03_03": "Ci sono stati dei problemi?",
  "DIA_Roderich_FMQ003Done_15_04": "Due uomini hanno cercato di gettare feci su una delle tenute. Li ho cacciati via.",
  "DIA_Roderich_FMQ003Done_15_05": "Abbiamo incontrato due passanti che gironzolavano vicino a una delle tenute. Ho deciso di lasciarli in pace.",
  "DIA_Roderich_FMQ003Done_15_06": "Sotto una delle tenute abbiamo incontrato due persone che brontolavano abbastanza intensamente sul suo proprietario, ma non stavano facendo nulla di illegale, così siamo andati avanti.",
  "DIA_Roderich_FMQ003Done_15_07": "Un uomo stava corteggiando una donna fuori dalla Gilda dei Mercanti. Non ho trovato nulla di sospetto, quindi ce ne siamo andati.",
  "DIA_Roderich_FMQ003Done_15_08": "Vicino alla Gilda dei Mercanti, un uomo ha adescato una donna. L'ho multato di cinquanta monete d'oro.",
  "DIA_Roderich_FMQ003Done_15_09": "Un uomo ha adescato una donna fuori dalla Gilda dei Mercanti. L'ho rimproverato per questo.",
  "DIA_Roderich_FMQ003Done_15_10": "Presso gli alloggi dei maghi, un uomo stava provando la sua abilità nel lanciare incantesimi. Non sembrava pericoloso, quindi l'ho lasciato stare.",
  "DIA_Roderich_FMQ003Done_15_11": "Presso gli alloggi dei maghi, un uomo si stava cimentando nella magia. Gli ho ordinato di andare al monastero per non disturbare i cittadini che dormono.",
  "DIA_Roderich_FMQ003Done_15_12": "Presso gli alloggi dei maghi, un uomo si stava cimentando nella magia. L'ho convinto che non era una buona idea e che doveva andarsene.",
  "DIA_Roderich_FMQ003Done_15_13": "Un cittadino stava ammirando l'architettura della chiesa di Innos. Era ovviamente spaventato da noi, ma ho deciso di non disturbarlo.",
  "DIA_Roderich_FMQ003Done_15_14": "Abbiamo incontrato un cittadino che aveva intenzione di derubare la chiesa di Innos. L'ho mandato qui per fare una dichiarazione appropriata.",
  "DIA_Roderich_FMQ003Done_15_15": "Abbiamo incontrato un cittadino che stava cercando di derubare la chiesa di Innos. L'ho mandato qui per fare una dichiarazione appropriata. Spero che non abbia fatto perdere tempo a nessuno.",
  "DIA_Roderich_FMQ003Done_15_16": "Abbiamo incontrato un mendicante. Gli ho dato qualche moneta e se n'è andato.",
  "DIA_Roderich_FMQ003Done_15_17": "Abbiamo incontrato un mendicante. Mi sono offerto di aiutarlo a trovare un lavoro, ma ha rifiutato.",
  "DIA_Roderich_FMQ003Done_15_18": "Abbiamo incontrato un mendicante. Ho cercato di convincerlo che doveva andare a lavorare, ma si è rivelato un fannullone qualunque e uno scroccone.",
  "DIA_Roderich_FMQ003Done_15_19": "Vicino alla cappella di Adanos un sedicente predicatore si è avvicinato a noi. Ha sproloquiato per un po' sugli dei, poi se n'è andato su mia richiesta.",
  "DIA_Roderich_FMQ003Done_15_20": "Vicino alla cappella di Adanos un sedicente predicatore si è avvicinato a noi. L'ho convinto che non doveva tormentare le guardie con i suoi sermoni, ma solo le persone interessate.",
  "DIA_Roderich_FMQ003Done_15_21": "Per quanto riguarda i bassifondi del porto...",
  "DIA_Roderich_FMQ003Done_03_22": "Dobbiamo discutere di questo distretto in privato. La cosa più importante è che Marvin si sia comportato bene lì.",
  "DIA_Roderich_FMQ003Done_03_23": "Capisco.",
  "DIA_Roderich_FMQ003Done_15_24": "Ho riportato tutto ciò con cui abbiamo avuto a che fare.",
  "DIA_Roderich_FMQ003Done_03_25": "Bene. Weigar ha detto che sei andato abbastanza bene. In alcuni casi avrei potuto prendere una decisione diversa, ma non hai fatto nessun errore evidente.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Sono stato all'addestramento.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Oh, sì, ho saputo.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Hai abbattuto tre avversari in una volta sola, impressionante.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Abbiamo bisogno di persone con queste capacità.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Apparentemente non è un disastro, ma hai ancora alcune cose da imparare.",
  "DIA_Roderich_FMQ001_Finish_04_06": "E me ne occuperò io.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan non è molto contento della tua dimostrazione.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Beh, gli inizi sono sempre difficili. Ricordati solo di migliorare in futuro.",
  "DIA_Roderich_FMQ001_Finish_04_09": "Comunque, visto che avevi in mano una spada da addestramento, potrebbe essere il momento di dotarti di un'arma vera.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Potrei farlo. Ma non lo farò.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Perché?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Devi procurarti la tua arma da solo. Non mi importa come lo fai, basta che tu agisca nel rispetto della legge.",
  "DIA_Roderich_FMQ001_Finish_03_13": "E non può essere un qualsiasi bastone affilato frettolosamente, ma qualcosa di decente. Dovresti essere una guardia, non uno sciattone.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Sì, signore!",
  "DIA_Roderich_GuardWeapon_15_01": "Perché dovrei procurarmi un'arma da solo?",
  "DIA_Roderich_GuardWeapon_04_02": "Una buona guardia deve essere piena di risorse. A volte dovrai indagare, cercare piste, e questo richiede una mente flessibile.",
  "DIA_Roderich_GuardWeapon_04_03": "Voglio vedere se riesci a ottenere le stesse armi di cui sono dotati i nostri ragazzi, usando solo le tue conoscenze e abilità.",
  "DIA_Roderich_GuardWeapon_04_04": "Se la faccenda di procurarti una spada è al di là delle tue capacità, allora non sarai di alcuna utilità tra le nostre fila.",
  "DIA_Roderich_GuardWeapon_04_05": "Pensa un po', dai un'occhiata in giro, parla con qualcuno che potrebbe sapere qualcosa sull'argomento. Non contare su altri suggerimenti da parte mia.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Ho già un'arma.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Fammi vedere.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Bene, bene, non è male. Sembra che tu possa essere una recluta piuttosto utile.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Ti rimane solo un compito. Sono curioso di vedere come lo gestisci, ma...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Non lo farai con quegli stracci. Ecco, prendi. Te li sei guadagnati!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Questi faranno sapere ai residenti che non sei un passante qualunque, ma un candidato per la Milizia.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "E ricordati: l'uniforme deve essere rispettata!",
  "DIA_Roderich_LastQuest_15_01": "Qual è l'ultimo compito?",
  "DIA_Roderich_LastQuest_03_02": "Andrai con Weigar in una ronda notturna. Lui valuterà il tuo modo di condurre gli interventi e la tua capacità di guidare la ronda nel modo più efficace possibile.",
  "DIA_Roderich_LastQuest_03_03": "Dovresti scegliere le zone più inclini a varie bravate notturne e prevenirle se necessario.",
  "DIA_Roderich_LastQuest_03_04": "Vieni qui stasera, Weigar ti aspetterà. Ci sono domande?",
  "DIA_Roderich_LastQuest_What_15_01": "Come dovrei procedere?",
  "DIA_Roderich_LastQuest_What_03_02": "Non essere troppo duro. Può succedere che tu non venga accettato nei nostri ranghi e allora nessuno ti proteggerà dalla gente invidiosa del posto.",
  "DIA_Roderich_LastQuest_What_03_03": "Ricorda, però, che se qualcuno oppone resistenza, puoi usare la forza o imporre una multa. Ricorda chi punisci in quest'ultimo modo e per cosa, perché devi dirmelo dopo.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Se succede qualcosa, posso contare su questo Weigar?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Puoi contare su ogni singola guardia. Entrando nei nostri ranghi, ognuno si impegna ad aiutare gli altri membri e le reclute. Anche tu farai questo giuramento se ti comporterai bene.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "C'è altro?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Tutto chiaro.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Congedato.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Sì, signore.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Ho fatto tutto il lavoro che mi è stato chiesto di fare.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Hai dimostrato la tua abilità con la spada e la balestra.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Hai dimostrato la tua intraprendenza prendendo l'arma da guardia senza attirare l'attenzione su di te.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Hai condotto una ronda intorno alla città, dando ai suoi abitanti un senso di benessere e sicurezza.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Bel lavoro, ragazzo. Abbiamo bisogno di persone come te.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Il che significa che abbiamo raggiunto il momento finale in cui ci si può ancora tirare indietro.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Quindi te lo chiedo un'ultima volta: sei sicuro della tua decisione?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Vuoi diventare una guardia cittadina e servire Archolos finché ha bisogno di te, o finché hai la forza di servirla?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Sì, sono pronto.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Allora incontriamoci nel piazzale. Le altre reclute che hanno completato con successo il loro addestramento faranno il giuramento con te lì.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Ha tutta l'aria di essere una cosa seria... credo che ci penserò su ancora un po'.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Va bene, ragazzo, sei ancora giovane e indeciso. Ti darò un po' di tempo per pensarci.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Non pensarci troppo a lungo!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "No, ho cambiato idea. Entrare nella Milizia è stata la decisione sbagliata.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Eri una recluta promettente, ma non posso costringerti.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Se però cambi idea, torna da me e riprenderemo questa conversazione.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvin, sono onorato di darti il benvenuto nella Milizia cittadina!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Non credere che non abbia udito quei piccoli errori durante il giuramento.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Ammetto, tuttavia, che io stesso ho fatto uno o due errori durante il mio.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Sei un bravo ragazzo e penso che farai un ottimo lavoro come guardia.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Ora prenditi una birra o due, offerte dalla Milizia cittadina. Te le sei guadagnate.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Cercherò di non deludervi.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Non solo ci proverai, ma non lo farai. D'ora in poi, hai una grande responsabilità sulle tue spalle.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Ma non contare su un momento di riposo, perché domani cominci a lavorare. Ti aspetto come prima cosa domattina.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Questo è un grande onore per me.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Sono felice di sentirtelo dire.",
  "DIA_Roderich_AFTERPARTY_15_01": "Dove dovrei iniziare il mio servizio come guardia?",
  "DIA_Roderich_AFTERPARTY_03_03": "È arrivato il momento di ottenere la tua prima vera uniforme e indossare i colori della Milizia con orgoglio. Parla con Lennart, avrà qualcosa per te.",
  "DIA_Roderich_AFTERPARTY_03_04": "Una volta che hai risolto questo, torna da me. Avrò il mio primo grosso incarico da assegnarti.",
  "DIA_Roderich_AFTERPARTY_03_05": "Ricordo che hai menzionato qualcosa a proposito della scomparsa di tuo fratello a Silbach.",
  "DIA_Roderich_AFTERPARTY_03_06": "Si dà il caso che un'altra sparizione, sempre nei dintorni del villaggio, debba essere risolta.",
  "DIA_Roderich_AFTERPARTY_03_08": "Ti spiegherò tutto in dettaglio quando sarai pronto.",
  "DIA_Roderich_AFTERPARTY_03_09": "Puoi anche andare da Oktav prima. Si occupa delle nostre nuove reclute.",
  "DIA_Roderich_AFTERPARTY_03_11": "Si assicurerà di rispondere a tutte le tue domande sugli aspetti tecnici del nostro lavoro.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Quali saranno le mie responsabilità?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Hai ancora dubbi?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "La Milizia dovrebbe innanzitutto preoccuparsi del benessere e della sicurezza dei residenti della città.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Quando noti un comportamento sospetto tra le persone o sei testimone di un crimine, devi intervenire immediatamente.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "Ad Archolos, inoltre, non tolleriamo il commercio di schiavi o il commercio di erba di palude. E poi ci sono le questioni politiche.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Come avrai sentito, la situazione al fronte non sta andando bene. A causa di ciò, molti cittadini sono sempre più disposti a sfidare l'autorità del Re e a chiedere la secessione.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Questi pazzi non capiscono quanto possano essere dannose le loro azioni.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Incitare il pubblico alla ribellione è proibito e soggetto all'esilio immediato nella Valle delle Miniere.",
  "DIA_Roderich_Q205_Go_03_01": "Torna non appena riesci a scoprire qualcosa.",
  "DIA_Roderich_Q205_15_01": "Sono pronto.",
  "DIA_Roderich_Q205_03_02": "Ora che le formalità sono concluse, è il momento del tuo primo incarico sul campo.",
  "DIA_Roderich_Q205_03_03": "Qualche giorno fa ho mandato in ricognizione l'unità del sergente Gerwin.",
  "DIA_Roderich_Q205_03_04": "Doveva controllare la situazione sui dei banditi che si aggirano nei dintorni del villaggio, ma da allora non ho ricevuto alcun rapporto da lui.",
  "DIA_Roderich_Q205_03_05": "Per peggiorare le cose, i residenti stanno iniziando a lamentarsi che la gente sta morendo e la Milizia cittadina non sta facendo nulla al riguardo.",
  "DIA_Roderich_Q205_03_06": "Ovviamente non sta facendo nulla perché la dozzina di brave persone che avrebbero dovuto occuparsi di quel caso sono scomparse da qualche parte, e non abbiamo idea di dove!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Forse, in questo caso, non erano così buoni dopotutto?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "A parte qualche giovane, la maggior parte di loro aveva qualche anno di servizio alle spalle. Tra loro Berto e Till, uomini che hanno dimostrato il loro valore più volte.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Voglio che trovi Gerwin e scopri perché non ha ancora consegnato i rapporti.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Devi anche sapere che ti ho assegnato questo compito per una ragione.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Dato che Gerwin è andato nella zona di Silbach, è possibile che si sia imbattuto nei rapitori di tuo fratello.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Grazie per il tuo aiuto.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Mi ringrazierai quando lo troveremo, ma per ora, fai il tuo dovere diligentemente.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Una volta raggiunto il villaggio, parla con Albyn. È la persona a cui Gerwin doveva fare rapporto, quindi dovrebbe avere informazioni di prima mano.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "Potresti anche controllare alla locanda, non si sa mai. I ragazzi in licenza a volte ci fanno un salto per un boccale di birra.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Se ti capita di incontrare qualcuno di loro, devi informarmi immediatamente.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Fagli sapere che non tollero l'avventatezza.",
  "DIA_Roderich_Q205_YesSir_15_01": "Sì, signore!",
  "DIA_Roderich_Q205_YesSir_03_02": "Sono contento di vedere questo atteggiamento, ragazzo. Spero che alle tue parole corrispondano le tue azioni.",
  "DIA_Roderich_Q205_Yes_15_01": "Certo.",
  "DIA_Roderich_Q205_Yes_03_02": "Sembra che dobbiamo lavorare sulla tua disciplina...",
  "DIA_Roderich_Q205_Try_15_01": "Farò del mio meglio per trovarli...",
  "DIA_Roderich_Q205_Try_03_02": "... capitano.",
  "DIA_Roderich_Q205_Try_15_03": "Voglio dire, sì... Capitano.",
  "DIA_Roderich_Q312_Finish_15_01": "Mi ha chiamato, capitano?",
  "DIA_Roderich_Q312_Finish_03_02": "Vedo che ti sei ricordato del tuo dovere. Meglio tardi che mai.",
  "DIA_Roderich_Q312_Finish_15_03": "Mi dispiace, ma... Sono stato trattenuto da alcune cose.",
  "DIA_Roderich_Q312_Finish_03_04": "Ho saputo. Nel frattempo, in tua assenza, l'Usur... lo stimato cittadino Volker è stato attaccato.",
  "DIA_Roderich_Q312_Finish_03_05": "Ecco perché il Governatore ha deciso di imporre lo stato di emergenza in tutta la città.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Stato di emergenza?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "L'attentato è fallito, la tenuta è stata messa in sicurezza, ma la gente non dimentica così facilmente.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Il Governatore spera che la situazione non si ripeta, ma i cittadini chiedono che il colpevole sia punito.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Chi è il sospettato?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Il nome del tizio è Ars. Da molto tempo si agitava contro i ricchi e aveva una faida personale con Volker.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "A quanto pare, suo padre aveva accumulato dei debiti e suo figlio ha cercato di risolvere la questione senza pagare con l'oro.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Se pensi di poter ottenere qualche informazione da lui, lo troverai nelle prigioni.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Perché il Governatore è così ansioso di trovare il colpevole?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Penso che sia ovvio: vuole andare fino in fondo alla faccenda.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Resta la questione dell'Emissario Reale.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Cosa ha a che fare l'arrivo dell'Emissario Reale con tutto questo?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Ci visita in media una volta all'anno. Conta le tasse, controlla la qualità degli armamenti e valuta se la legge reale viene rispettata.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Sembra che quest'anno arriverà prima del solito.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Dove posso trovare la tenuta di Volker?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "La cosa migliore è attraversare il ponte verso la Città Vecchia e poi dirigersi a sud-ovest.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "È un grande edificio con una cancellata, e c'è un'intera unità di guardie stanziate intorno. Attirerà sicuramente la tua attenzione.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Questo è tutto quello che avevo bisogno di sapere.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Occupatene il prima possibile.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Se hai delle domande, Volker ti darà le indicazioni necessarie.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Una volta completata la tua indagine, fai subito rapporto a me. Sarò qui ad aspettarti.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "La posta in gioco è alta, ma spero di non aver sopravvalutato le tue capacità.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "A quanto pare, uno dei rapitori di mio fratello si era rintanato in un campo di banditi nella palude.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Interessante... continua.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Lo chiamavano Ben il Grosso. Lui è... voglio dire, era il campione dell'arena locale, un terribile bestione.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Durante l'interrogatorio, il tizio si è scagliato contro di me. È morto prima che potessi ottenere qualcosa da lui.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Dato che era la tua unica pista, penso che ammetterai che ucciderlo non è stata una decisione saggia.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Lo chiamano Ben il Grosso ed è il campione dell'arena locale.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Ho cercato di ottenere qualcosa da lui, ma il tizio è stupido o finge di esserlo.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Se questo è davvero l'uomo che cercavi, avresti dovuto pressarlo di più. Forse avrebbe spifferato dove tengono tuo fratello.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Dimmi di più su questo campo.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "E mio fratello?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Forse speravi in un maggiore coinvolgimento da parte mia, ma ho problemi più urgenti per la testa in questo momento.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "Con il tuo aiuto l'avrei trovato molto tempo fa.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Mettiamo in chiaro una cosa, ragazzo. Il mio unico dovere è di dare ordini e il tuo è di eseguirli.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "Il fatto che ti lascio cercare tuo fratello è un atto della mia benevolenza. Niente di più.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Grazie, capitano.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Lo chiamano 'Covo delle Canaglie'. È un vero terreno di coltura per delinquenti di tutti i tipi.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Si organizzano combattimenti clandestini, commerciano erba di palude e persone. Lì fanno praticamente quello che vogliono.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "L'anarchia più totale... Chi è che tira i fili lì?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Un ex pirata di nome Cortez. Lui e la sua ciurma dominano la zona da qualche anno.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Dovrò controllare quel posto più da vicino presto.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Sembra che il tuo viaggio non sia stato completamente infruttuoso.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "La tua paga per il rapporto.",
  "DIA_Roderich_AfterMine_03_01": "Bene, eccoti finalmente! Dove sei stato?!",
  "DIA_Roderich_AfterMine_15_02": "Stavo facendo quello di cui parlo da quando sono entrato nella Milizia. Stavo cercando mio fratello.",
  "DIA_Roderich_AfterMine_03_03": "Ottimo, solo che qui siamo in un mare di guai!",
  "DIA_Roderich_AfterMine_03_04": "Finalmente sei qui. Ok... Abbiamo una questione molto importante di cui occuparci.",
  "DIA_Roderich_AfterMine_03_05": "L'Emissario ha bisogno dell'aiuto della gente del posto. Le sue Guardie Reali sono in grado di fornirgli protezione e mantenere la disciplina in città, ma ha bisogno di qualcuno del posto per ottenere informazioni.",
  "DIA_Roderich_AfterMine_03_06": "Sei uno dei miei uomini migliori, quindi conto su di te per non portare vergogna alla città mentre lavori con i continentali.",
  "DIA_Roderich_AfterMine_03_07": "Ricorda solo che, se aspetti troppo tempo per eseguire gli ordini dell'Emissario come hai fatto per venire da me, subirai conseguenze ben peggiori di un semplice rimprovero!",
  "DIA_Roderich_AfterMine_03_08": "L'Emissario è al municipio. Non deludermi!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Sì, signore.",
  "DIA_Roderich_AfterMine_Yes_03_02": "E tu devi essere altrettanto conciso con lui. Ricordati di mostrare rispetto anche alle sue Guardie, sia che si tratti di comandanti o di semplici soldati che pattugliano le nostre strade.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Congedato.",
  "DIA_Roderich_AfterMine_No_15_01": "Sono molto vicino a trovare mio fratello, non posso.",
  "DIA_Roderich_AfterMine_No_03_02": "Come, prego?",
  "DIA_Roderich_AfterMine_No_15_03": "Ho un'ottima pista che potrebbe indicare il luogo in cui è tenuto mio fratello. Voglio occuparmene il prima possibile e non posso fare due cose alla volta.",
  "DIA_Roderich_AfterMine_No_03_04": "Prima di tutto sei una guardia, un protettore dell'isola e un suddito del Re! Quando il tuo comandante ti dice di andare a eseguire gli ordini dell'Emissario Reale, tu vai e li esegui!",
  "DIA_Roderich_AfterMine_No_03_05": "Quando si trattava di questioni banali, potevo chiudere un occhio sulle tue indagini private, ma non ora.",
  "DIA_Roderich_AfterMine_No_03_06": "Gli orchi sono dietro l'angolo, la guerra non va a nostro favore e il ruolo dell'Emissario è quello di risolvere la situazione su Archolos per rafforzare il Regno.",
  "DIA_Roderich_AfterMine_No_03_07": "Vai subito verso il municipio e non un'altra parola!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Ok, vado.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Grazie per la tua comprensione. Ricordati solo di non rispondere all'Emissario in questo modo.",
  "DIA_Roderich_AfterMine_Help_15_01": "Mi occuperò di ciò per cui mi hai promesso il tuo aiuto.",
  "DIA_Roderich_AfterMine_Help_15_02": "Sono entrato nella Milizia perché hai detto che mi avresti aiutato a trovare mio fratello. Invece, continuo a correre e ad eseguire ordini che gli altri non sanno gestire!",
  "DIA_Roderich_AfterMine_Help_15_03": "Tutto quello che ho fatto nel trattare il caso di Jorn, lo devo solo a me stesso, perché tu sei sempre occupato a fingere che la Milizia sia in qualche modo utile!",
  "DIA_Roderich_AfterMine_Help_15_04": "Sono stanco di essere il rappresentante di un'intera organizzazione per niente! Fai qualcosa per il mio problema, poi mi occuperò dell'Emissario...",
  "DIA_Roderich_AfterMine_Help_03_05": "Non ho fatto niente?",
  "DIA_Roderich_AfterMine_Help_03_06": "Ti ho dato l'equipaggiamento, ti ho dato l'influenza, ti ho dato la paga per le missioni completate, ti ho permesso di addestrarti con il meglio del meglio, e di fare ile tue ricerche anche se potrebbe danneggiare la Milizia!",
  "DIA_Roderich_AfterMine_Help_03_09": "Dovevo lasciare gli abitanti della città alla mercé dei criminali e mandare tutti i miei uomini alla ricerca di un insignificante nuovo arrivato da chissà dove?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Sai che non è quello che sto chiedendo! Voglio qualsiasi tipo di supporto perché possa usare i tuoi uomini in qualche modo!",
  "DIA_Roderich_AfterMine_Help_03_11": "Basta così! Non continueremo questa discussione! Sei un mio subordinato e non dimenticare qual è il tuo posto.",
  "DIA_Roderich_FoundJorn_15_01": "Ho trovato mio fratello. È morto.",
  "DIA_Roderich_FoundJorn_03_02": "Cosa vuoi dire? Dove l'hai trovato?",
  "DIA_Roderich_FoundJorn_15_03": "Era tenuto in una stanza nascosta sotto uno dei magazzini del porto.",
  "DIA_Roderich_FoundJorn_15_04": "Sfortunatamente, l'ho trovato troppo tardi. Non c'era più nulla che potessi fare.",
  "DIA_Roderich_FoundJorn_03_05": "Ragazzo, mi dispiace. Ho sempre sperato che lo avresti ritrovato sano e salvo.",
  "DIA_Roderich_FoundJorn_03_06": "Sai chi è responsabile di questo?",
  "DIA_Roderich_FoundJorn_15_07": "Beh... il magazzino appartiene all'Usuraio, ma uno dei suoi uomini sostiene che stava a casa sua in quel momento, nella sua proprietà.",
  "DIA_Roderich_FoundJorn_03_08": "Volker? E cosa vuoi che faccia con questo?",
  "DIA_Roderich_FoundJorn_15_09": "Manda degli uomini a perlustrare il posto. Poi vedremo...",
  "DIA_Roderich_FoundJorn_03_10": "Mandare gente a perquisire il magazzino privato di uno dei residenti più ricchi della città, senza alcuna prova concreta?",
  "DIA_Roderich_FoundJorn_03_11": "La Milizia ha già la sua parte di problemi. E ora dobbiamo anche creare scompiglio con Volker? Mi dispiace, Marvin, ma non posso correre questo rischio.",
  "DIA_Roderich_FoundJorn_03_12": "Soprattutto ora, quando l'Emissario Reale è qui e si assicura che il più grande contribuente di tutta l'isola non perda un capello della sua testa.",
  "DIA_Roderich_FoundJorn_15_13": "Avrei dovuto aspettarmelo.",
  "DIA_Roderich_Q308FINISH_03_01": "Dimmi qualcosa che ci aiuti a uscire da questo casino.",
  "DIA_Roderich_Q308FINISH_03_02": "Il tuo capo può essere qui, ma tu fai rapporto a me. Ricordatelo.",
  "DIA_Roderich_Q308FINISH_15_03": "Cercherò di non tralasciare nessun dettaglio.",
  "DIA_Roderich_Q308FINISH_03_04": "Ok, cominciamo dall'inizio...",
  "DIA_Roderich_Q308FINISH_03_05": "Hai parlato con Ars?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Sì.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Ha insistito sul fatto che c'era lui dietro l'attentato, ma secondo me stava dicendo sciocchezze.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Perché lo pensi?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Si vantava di cose che non aveva fatto e continuava a dire di essere un eroe nazionale. Parlava di diffondere il caos sull'isola, di mettere a soqquadro la città e altre storie assurde.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Forse era sia un assassino che un pazzo. Non l'hai preso in considerazione?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Uno dei suoi compagni di prigione mi ha detto che Ars era in contatto con un uomo di nome Blake.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blake? Quale Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Un combattente locale del Sud. Il prigioniero sosteneva che era stato lui a convincere Ars ad assassinare Volker.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "I Meridionali... continua.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Ho avuto un'intuizione.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Un'intuizione? Il tuo istinto non significa nulla qui.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Tutto ciò che conta sono i fatti, fatti reali, di cui tu, apparentemente, non disponi.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Come indicato da questo prigioniero, mi sono diretto verso il quartier generale dei Meridionali nel porto e ho scambiato qualche parola con il loro capo.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake ha confermato che Ars lavorava davvero per lui, ma Blake stesso non voleva la morte di Volker. Ha anche deriso il mio sospetto di aver mandato Ars a farlo.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "Su quali basi credi a questa feccia?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "Cos'è successo infine a questo Blake?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Lui e i suoi uomini giacciono nella soffitta di una delle case vicino all'entrata dei bassifondi.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Li hai uccisi?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Ognuno di loro.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Mi sarebbe piaciuto parlare con loro, ma forse è meglio così...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Non vorrei, ma credo di dovermi togliere il cappello di fronte a Lorenzo. Ben fatto, mercenario.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Dovrebbero essere ancora nella soffitta di una delle case del porto, vicino all'entrata dei bassifondi. Sulla porta c'è un simbolo del sole.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Quando tornerò alla caserma, manderò Winstan là fuori con le reclute. Forse troveranno qualcosa.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "I Meridionali sono uomini d'onore.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake e i suoi uomini avrebbero potuto uccidermi, ma non l'hanno fatto. Mi hanno lasciato andare dopo che ho promesso loro... di non parlare della nostra conversazione.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Meno male che almeno tu dai più valore al servizio che al tuo onore.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Ma io non credo all'onore dei Meridionali. Se fossi stato qui dieci anni fa e avessi visto di cosa era capace Mandes, non avresti creduto neanche a una delle loro parole!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake sostiene che Ars non sapeva ricaricare la balestra, e come sappiamo, l'assassino ha tentato di colpire Volker proprio con quell'arma.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Se è come dici, allora a cosa gli serviva il ragazzo?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Lo serviva come messaggero. Era difficile per Blake consegnare i messaggi al suo popolo quando stava sempre nascosto.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "E Ars, come portatore di ideali, era facilmente manipolabile.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Questo ha senso...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake voleva vendicarsi delle autorità, non della nobiltà.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Solo perché te l'ha detto lui, non significa che debba essere così.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Ogni criminale che ho catturato nella mia vita ha fatto di tutto per negare i suoi crimini.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Perché dovrebbe essere diverso in questo caso?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Ero solo in soffitta contro tre uomini. Se Blake avesse voluto, avrebbe potuto uccidermi in qualsiasi momento.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Non hai pensato che potrebbe averlo detto solo per ingannarci, sapendo che me ne avresti parlato più tardi?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Sfortunatamente, non sono stato in grado di raggiungerli.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Sai almeno dove trovarli?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Mi dispiace, ma no.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Il che significa che c'è un Meridionale da qualche parte in questa città che potrebbe pianificare una ribellione. Un'altra fottuta ribellione.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Bene, proprio bene. Ci mancava solo una ribellione!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Si dice che si nasconda in una delle case del porto vicino all'entrata dei bassifondi. Sulla porta c'è un simbolo del sole.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Bene, questa è quella che io chiamo informazione concreta.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Quando tornerò alla caserma, manderò Winstan là fuori con le reclute. Forse troveranno qualcosa.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "No.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Aspetta un attimo... mi stai dicendo che non hai interrogato il primo sospettato?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Chi ho mandato a fare questo lavoro...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Vedo che quelli di Lorenzo stanno lavorando sodo sulla loro reputazione di professionisti della camminata!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "In questo caso, dovremo contare sul resto dei tuoi indizi, perché immagino che tu non sia venuto qui solo per raccontarmi del tuo fallimento?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "L'arma era probabilmente solo una balestra, ma porto la punta del dardo che ha ucciso la guardia del corpo di Volker.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Una testa di dardo? Per quanto ne so, i miei uomini non hanno trovato nessuna punta di dardo vicino alla tenuta e ho ordinato loro di cercarne le tracce finché non fossero crollati.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Non potevano trovarla perché era incastrata nel cadavere di Norman.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Ho sentito bene?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Hai dissotterrato un cadavere e ne hai estratto un pezzo di ferro?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Mostrami quella punta.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Quegli spuntoni devono aver creato delle brutte ferite nel corpo di quel giovane...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Hai scoperto chi l'ha fabbricata?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Chiaramente non ci stavano provando molto bene.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Probabilmente era proprio come dici tu. Tutti i miei uomini più esperti sono al porto ora.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Meno male che almeno tu eri lì.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Quel ragazzo è stato sepolto con la punta del dardo ancora dentro. Dovevo farlo se volevo scoprire qualcosa.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Lo ammetto, un'idea insolita. Spero solo che tu abbia ripulito tutto.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Non approvi?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Se un Mago del Fuoco fosse qui in questo momento, ti avrebbe ridotto in cenere per blasfemia.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Sono contento che tu abbia ottenuto degli indizi grazie a questo. Spero solo che tu abbia ripulito dopo.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Probabilmente era qualcuno di Tana del Lupo.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Di Tana del Lupo?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, l'armaiolo della Gilda dei Mercanti, ha confermato che gli era stato commissionato di affilare delle punte per dardo simili a questa qualche mese fa.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, il nostro armaiolo, ha confermato che gli era stato commissionato qualche mese fa di affilare delle punte di dardo dall'aspetto simile.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Quelle punte di dardo, come questa, erano fatte d'argento e, secondo Ingor, l'unica miniera di quel minerale sull'isola si trova nelle vicinanze di Tana del Lupo.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Non credo che lo porterebbero via mare... e il commercio tra la città e Tana del Lupo è diminuito da tempo...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Ben fatto. Questo dovrebbe restringere notevolmente la nostra ricerca.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Hai scoperto qualcosa sul sangue sparso sul muro della tenuta?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Una cosa mi incuriosisce...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Perché quando succede qualcosa, sembra sempre che siano coinvolti dei mercenari?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Sembra essere solo una semplice coincidenza.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Coincidenza, eh?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Stai dicendo che anche il sangue sparso sulla tenuta di Volker è una cazzo di coincidenza?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "Non sono così sicuro di questo.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Cosa ne pensi?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Il giardiniere di Volker non sapeva molto del sangue sulla casa del suo padrone.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "C'è qualcos'altro che vuoi dirmi?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Uno scrivano di nome Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Ti ha confessato questo?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Ha cantato tutto come un coro di chiesa. Tutto quello che bisognava fare era dargli una bella spinta.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Vedo che l'addestramento in caserma non è stato vano.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "E ho sentito che sei il migliore in questo. Forse c'è un pizzico di verità in questa storia.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "In ogni caso, sono impressionato.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Così viene fuori che Venzel stava lavorando con quegli agitatori.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Non esattamente... ma so chi li distribuisce.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Chi?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Un gruppo di agitatori.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Agitatori... parola grossa per genta che urla a caso.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Sei riuscito ad arrivare a qualcuno di loro?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Sembra che tre di loro stessero operando in diverse parti della città.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Ne ho visto uno a 'La Corda Spezzata', un altro al 'Lamento della Sirena' e un terzo vicino al cantiere navale.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Tre sono un bel gruppo. Quando tornerò dal municipio, vi manderò alcuni dei miei uomini migliori.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Sono almeno due, ma potrebbero essercene di più.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Ne ho visto uno a 'La Corda Spezzata' e un altro vicino al cantiere navale.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Ne ho visto uno al 'Lamento della Sirena' e un altro vicino al cantiere navale.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Sai qualcos'altro su di loro?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "A Venzel interessavano i soldi, non la politica. Ecco perché ha accettato il lavoro.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Tutti parlano così con un coltello puntato alla gola.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "C'erano molti di questi volantini. Deve aver ricevuto un bel po' di soldi per tutti loro.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "E ha ricevuto delle monete, ma d'argento.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Dove l'hai presa?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Da Venzel. Qualcuno gli ha dato un borsello intero.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Prima la punta di dardo d'argento, ora le monete d'argento...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Dubito che sia una coincidenza.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Sembra che qualcuno si stia occupando di creare il caos in città.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Qualcuno che è... il vero assassino.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Bene, ora abbiamo tutti i pezzi del puzzle.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Erano guidati da un uomo chiamato Ludlof.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? Questo nome non mi dice niente...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Non importa. Non lascerà la prigione così facilmente.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Sembra che le informazioni mi arrivino in ritardo...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Se non l'hai già fatto, vai da Oktav, ti darà una ricompensa per questo.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "L'ultima volta che l'ho visto era al porto.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "In questo caso, speriamo che i miei ragazzi tengano occhi e orecchie aperti.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Questo è tutto.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Anche questo va bene.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Ora che tutto è stato fatto, è il momento di sentire il verdetto del giudice.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Questo è tutto quello che so, capitano.",
  "DIA_Roderich_KQ402_Orders_Description": "Porto nuovi ordini dall'Emissario Reale.",
  "DIA_Roderich_KQ402_Orders_15_01": "Come da tue istruzioni, porto nuovi ordini dall'Emissario Reale.",
  "DIA_Roderich_KQ402_Orders_03_02": "Eccellente. Cosa vuole Grayson da noi?",
  "DIA_Roderich_KQ402_Orders_15_03": "Il primo carico di armature dovrebbe essere già arrivato in caserma. Il Re ha ordinato di uniformare l'equipaggiamento della Milizia in tutto il Regno.",
  "DIA_Roderich_KQ402_Orders_15_04": "Secondo questo ordine, dobbiamo consegnare tutto il nostro equipaggiamento e lasciare che venga inviato al fronte.",
  "DIA_Roderich_KQ402_Orders_03_05": "E le unità speciali?",
  "DIA_Roderich_KQ402_Orders_15_06": "Sono anche loro soggette a standardizzazione.",
  "DIA_Roderich_KQ402_Orders_03_07": "Questo no... Ho speso metà della mia vita per organizzarle in modo appropriato e riportare la Milizia alla gloria.",
  "DIA_Roderich_KQ402_Orders_03_08": "Tutti i miei anni di lavoro saranno stati vani...",
  "DIA_Roderich_KQ402_Orders_03_09": "Hai visto questo equipaggiamento? Le armi? Spero che siano molto più solide di quelle che abbiamo attualmente.",
  "DIA_Roderich_KQ402_Orders_15_10": "Ad essere onesti, non li ho ancora visti. Se sono arrivati, probabilmente sono da Lennart.",
  "DIA_Roderich_KQ402_Orders_03_11": "Non c'è bisogno di aspettare. Vieni, diamo un'occhiata alle nostre nuove uniformi.",
  "DIA_Roderich_PMDebts_08_00": "Spero che tu sia qui per pagare la multa.",
  "DIA_Roderich_PMDebts_08_01": "Mi chiedevo se avresti avuto il coraggio di venire qui!",
  "DIA_Roderich_PMDebts_08_02": "Ci sono state altre accuse contro di te!",
  "DIA_Roderich_PMDebts_08_03": "Ti avevo avvertito! Ora la multa è ancora più grande!",
  "DIA_Roderich_PMAdd_15_00": "Quanto?",
  "DIA_Roderich_PMDebts_08_04": "Sono molto deluso da te, ragazzo...",
  "DIA_Roderich_PMDebts_08_05": "Sono sorte nuove circostanze.",
  "DIA_Roderich_PMDebts_08_06": "Improvvisamente nessuno ti accusa più di omicidio.",
  "DIA_Roderich_PMDebts_08_07": "Nessuno si ricorda più di averti visto durante il furto.",
  "DIA_Roderich_PMDebts_08_08": "Non ci sono più testimoni che affermano di averti visto coinvolto in una rissa.",
  "DIA_Roderich_PMDebts_08_09": "A quanto pare tutte le accuse contro di te sono state ritirate.",
  "DIA_Roderich_PMDebts_08_10": "Non so come sia successo, ma ti avverto: non giocare con me.",
  "DIA_Roderich_PMDebts_08_11": "In ogni caso, ho deciso di non applicare la multa.",
  "DIA_Roderich_PMDebts_08_12": "Fai attenzione a non cacciarti in nuovi guai.",
  "DIA_Roderich_PMDebts_08_13": "Voglio chiarire una cosa: dovrai comunque pagare l'intera multa.",
  "DIA_Roderich_PMDebts_08_14": "Quindi qual è il problema?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Quanto doveva essere?",
  "DIA_Roderich_PETZMASTER_08_00": "Devi essere il nuovo ragazzo che crea un sacco di problemi in città.",
  "DIA_Roderich_PETZMASTER_08_01": "Meno male che sei venuto da me prima che la tua situazione diventasse senza speranza.",
  "DIA_Roderich_PETZMASTER_08_02": "L'omicidio è un crimine serio!",
  "DIA_Roderich_PETZMASTER_08_03": "Per non parlare delle altre tue trasgressioni.",
  "DIA_Roderich_PETZMASTER_08_04": "Le guardie avevano l'ordine di uccidere gli assassini senza processo.",
  "DIA_Roderich_PETZMASTER_08_05": "I cittadini non tollereranno un assassino in città!",
  "DIA_Roderich_PETZMASTER_08_06": "Non ho intenzione di impiccarti. Siamo in guerra e abbiamo bisogno di tutti gli uomini possibili.",
  "DIA_Roderich_PETZMASTER_08_07": "Ma non sarà facile convincere i cittadini a fidarsi di nuovo di te.",
  "DIA_Roderich_PETZMASTER_08_08": "Potresti mostrare il tuo rimorso pagando una multa, una adeguatamente grande, ovviamente.",
  "DIA_Roderich_PETZMASTER_08_09": "È un bene che tu sia venuto! Sei accusato di aver rubato! Ci sono dei testimoni.",
  "DIA_Roderich_PETZMASTER_08_10": "Non menzionerò le altre cose di cui ho sentito parlare.",
  "DIA_Roderich_PETZMASTER_08_11": "Non ho intenzione di tollerare queste cose in città!",
  "DIA_Roderich_PETZMASTER_08_12": "Per espiare la tua colpa, devi pagare una multa.",
  "DIA_Roderich_PETZMASTER_08_13": "Azzuffarsi con i senzatetto e i rifugiati nei bassifondi, questo è uno...",
  "DIA_Roderich_PETZMASTER_08_14": "Ma se aggredisci cittadini o soldati del Re, devi affrontare la giustizia.",
  "DIA_Roderich_PETZMASTER_08_15": "E anche quella cosa delle pecore non ha fatto bene alla tua reputazione.",
  "DIA_Roderich_PETZMASTER_08_16": "Se non ti punisco per questo, presto tutti faranno qualsiasi cosa gli venga in mente.",
  "DIA_Roderich_PETZMASTER_08_17": "Quindi devi pagare la multa appropriata e la faccenda sarà dimenticata.",
  "DIA_Roderich_PETZMASTER_08_18": "Sono venuto a conoscenza del fatto che hai dato la caccia alle pecore dei contadini di qui.",
  "DIA_Roderich_PETZMASTER_08_19": "Penso che tu capisca che non posso lasciar perdere.",
  "DIA_Roderich_PETZMASTER_08_20": "Devi pagare i danni!",
  "DIA_Roderich_PETZMASTER_15_21": "Quanto?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Voglio pagare la multa.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Bene! Mi assicurerò che tutti i cittadini lo sappiano. Questo contribuirà a migliorare la tua reputazione.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "Non ho così tanto oro.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Quindi cerca di ottenerlo il prima possibile.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Ti avverto: se commetti un altro crimine, la tua situazione peggiorerà ulteriormente.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Hai visto cosa ci hanno mandato?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "A parte il taglio, non sembrano molto solide.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Comincio a capire il motivo di tutta questa standardizzazione.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Prendere il miglior acciaio del regno in un colpo solo. Devo ammettere che non avrei saputo fare di meglio.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "E quello che abbiamo avuto in cambio è spazzatura...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. Non dovrei chiederti questo, ma...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Non posso permettere che i miei uomini abbiano un equipaggiamento così scadente.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Stai suggerendo qualcosa?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Niente di specifico. Personalmente non posso sfidare la volontà dell'Emissario Reale, ecco perché ho bisogno di te, uno dei miei uomini più brillanti.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Se ti importa anche solo un po' del buon nome della Milizia cittadina, spero che tu possa trovare una soluzione.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Per favore, Marvin. Consideralo un favore personale.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Naturalmente, Sua Eccellenza non deve sapere nulla!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Vuoi che gli menta?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Certo che no! Forse potresti trovare un modo per, diciamo, rinviare il processo di standardizzazione.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Dubito che risolverà completamente il problema, ma almeno ci darà un po' di tempo. Inoltre, chiedi ai ragazzi cosa ne pensano delle loro nuove uniformi, forse potete inventarvi qualcosa insieme.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Non credo che Sua Eccellenza voglia sentire le nostre lamentele.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Ne sono ben consapevole, ma abbiamo bisogno di guadagnare tempo.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "Allora? Posso contare su di te?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Oh, e controlla cosa stanno facendo i tuoi colleghi di pattuglia.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Capito. Tornerò presto!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "E per Innos, togliti quella cosa!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Stasera, Arwid e Lennart devono pattugliare l'area intorno alla piazza del mercato con il loro nuovo equipaggiamento.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "Su di me? Sempre!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Sapevo che dandoti una possibilità, non stavo facendo un errore!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Fammi sapere se riesci a inventarti qualcosa. E ricorda, non presentarti dall'Emissario finché non troviamo una soluzione.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Non so cosa pensare al riguardo.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, ti ho accolto in questa città quando avevi bisogno di aiuto. Per favore. Nessun altro è all'altezza del compito.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Ok, è tutto a posto. Me ne occuperò io.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Che Beliar ti fulmini. Mi stai chiedendo un favore? E mi hai aiutato quando stavo cercando mio fratello?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! Capisco che le cose siano state diverse tra noi, ma...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Mi avevi promesso che mi avresti aiutato a trovare mio fratello. Non hai mantenuto quella promessa! Per tua informazione, l'ho trovato da solo, senza alcun aiuto!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Il problema è, che quando ci sono riuscito, lui era già morto!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Non lo sapevo. Sono molto...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Sei dispiaciuto ora? E quando ti ho implorato di aiutarmi, mi hai detto di far la corte all'Emissario. Era sotto il tuo naso per tutto il tempo!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Sai una cosa, mi divertirò a vedere il tuo sogno di una 'GRANDE GUARDIA' cadere in rovina!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Come ti permetti!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Giocare alla guardia cittadina è stata un'enorme perdita di tempo! Ne ho avuto abbastanza. Non ho più bisogno di te per niente.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Me ne vado. Puoi tenere la mia armatura come ricordo.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Torna qui! Torna subito qui! Te lo proibisco!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Ora rispondo solo a Grayson. Se hai un problema con me, riferiscilo a lui!",
  "DIA_Roderich_KQ402_Done_15_17": "Ci sto lavorando continuamente.",
  "DIA_Roderich_KQ402_Done_03_18": "Spero che tu riesca a fare qualcosa. Io credo in te!",
  "DIA_Roderich_KQ402_Done_15_01": "Tornando alla questione della nuova armatura...",
  "DIA_Roderich_KQ402_Done_03_02": "Sei riuscito a fare qualcosa?",
  "DIA_Roderich_KQ402_Done_15_03": "Mi dispiace riferire che la nuova attrezzatura non è utilizzabile.",
  "DIA_Roderich_KQ402_Done_03_04": "Scusami, puoi ripetere?",
  "DIA_Roderich_KQ402_Done_15_05": "Meglio se lo vedi.",
  "DIA_Roderich_KQ402_Done_03_06": "È arrugginita! Non accetterò un simile equipaggiamento anche se dovessi pagarlo con la mia testa!",
  "DIA_Roderich_KQ402_Done_15_07": "Stavo ispezionando il magazzino, tutte le armature sembrano simili.",
  "DIA_Roderich_KQ402_Done_03_08": "Come ha potuto Grayson commettere una tale svista!",
  "DIA_Roderich_KQ402_Done_03_09": "Aspetta! Questa non è una svista di Grayson, vero?",
  "DIA_Roderich_KQ402_Done_15_10": "Sabotaggio? Questa è un'accusa seria, comandante.",
  "DIA_Roderich_KQ402_Done_03_11": "Che peccato, ora non abbiamo tempo per esaminare a fondo la questione.",
  "DIA_Roderich_KQ402_Done_03_12": "Ora andrai da Grayson e gli dirai che rifiuto lo scambio a causa delle condizioni dell'equipaggiamento fornito.",
  "DIA_Roderich_KQ402_Done_15_13": "Certamente!",
  "DIA_Roderich_KQ402_Done_03_14": "E voglio parlare seriamente con te non appena torni. E... grazie... per avermi informato di questo problema.",
  "DIA_Roderich_KQ402_Done_15_15": "Penso che anche Arwid meriti un ringraziamento.",
  "DIA_Roderich_KQ402_Done_03_16": "Parleremo dei dettagli quando tornerai. Vai, vai, vai!",
  "DIA_Roderich_KQ402_Finish_03_01": "Di ritorno da Grayson?",
  "DIA_Roderich_KQ402_Finish_15_02": "Sì, ho delle novità. Buone e cattive.",
  "DIA_Roderich_KQ402_Finish_03_03": "Inizia con quelle cattive.",
  "DIA_Roderich_KQ402_Finish_15_04": "La parte peggiore è che Odgar ha capito che l'armatura è meglio di quanto sembri.",
  "DIA_Roderich_KQ402_Finish_03_05": "Cosa vuoi dire? Sono arrugginite.",
  "DIA_Roderich_KQ402_Finish_15_06": "Così sembrano. Arwid ha avuto l'idea che con l'aiuto di un alchimista, potremmo essere in grado di ingannare Grayson.",
  "DIA_Roderich_KQ402_Finish_15_07": "Per la maggior parte, il piano ha funzionato. Tranne che dovremo pagare molto Odgar per il suo silenzio.",
  "DIA_Roderich_KQ402_Finish_03_08": "Sono disposto a pagare un bel po' per la buona immagine della Milizia. Non preoccuparti di questo.",
  "DIA_Roderich_KQ402_Finish_15_09": "La standardizzazione è rimandata. Grayson vorrà riesaminare l'argomento alla sua prossima visita.",
  "DIA_Roderich_KQ402_Finish_03_10": "In questo caso, siamo riusciti a guadagnare tempo. Per la sua prossima visita la situazione potrebbe essere cambiata o potremmo anche trovare un uso per questa merda.",
  "DIA_Roderich_KQ402_Finish_03_11": "Hai fatto un buon lavoro. Sono impressionato!",
  "DIA_Roderich_KQ402_Finish_15_12": "Non avrei realizzato nulla senza l'aiuto di Arwid.",
  "DIA_Roderich_KQ402_Finish_03_13": "Ecco perché è ora che il ragazzo venga promosso. Se parli con lui, puoi comunicargli la mia decisione.",
  "DIA_Roderich_KQ402_Finish_03_14": "Di nuovo a te... Grazie mille. Significa molto per me.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Non c'è bisogno di dire nulla.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Invece c'è. Ti sei guadagnato la tua ricompensa. Ecco, questo è per te.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Sappi che anche tu hai fatto un passo verso la promozione.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Se non ti siedi sugli allori, hai un grande futuro nei nostri ranghi.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Ma basta con i complimenti, torna in servizio!",
  "DIA_Roderich_SQ311_Mine_15_01": "Il capo della miniera di sale sta facendo affari illegali.",
  "DIA_Roderich_SQ311_Mine_03_02": "Come, scusa?",
  "DIA_Roderich_SQ311_Mine_15_03": "Recentemente, due minatori sono scomparsi dalla Miniera del Re. Ho indagato sulla questione e ho scoperto che stavano aiutando Lewko a vendere il sale in segreto.",
  "DIA_Roderich_SQ311_Mine_03_04": "Ma il sale è un bene del governo. Non aveva alcun diritto... beh, hai qualche prova?",
  "DIA_Roderich_SQ311_Mine_15_05": "Ho questa lettera.",
  "DIA_Roderich_SQ311_Mine_03_06": "Questo è molto preoccupante. Nel bel mezzo della guerra, ogni moneta conta, non possiamo permetterci che qualcuno riduca i profitti della Corona per il proprio interesse personale.",
  "DIA_Roderich_SQ311_Mine_03_07": "Purtroppo la lettera è una prova molto debole. Come faccio a sapere che non è stata falsificata per screditare il capo della miniera?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Hai dei testimoni? Qualcuno che garantisca le tue parole?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Sì, un minatore, un uomo di nome Malen, può raccontare tutto.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Avresti potuto portarlo qui subito. La sua testimonianza, unita alla tua, mi avrebbe dato più margine di manovra...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Oh, bene. Ti assegnerò due uomini e andrete a cercare questo minatore insieme. Se riuscite a trovare anche altre prove, tanto meglio.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Ho bisogno di qualcosa affinché il Governatore non veda le mie azioni come provocatorie. Hai capito?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Certamente. Me ne occupo io.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "È fantastico. Se te lo stai inventando, verrà fuori, e se stai dicendo la verità, nessuno mi accuserà di omissione grazie a una risposta così rapida.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Dannazione, non posso credere che sto mettendo i miei uomini sotto il comando di un mercenario...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Quindi non farai nulla a riguardo?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Non ho detto questo! Abbiamo solo bisogno di stare calmi!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Ma sarebbe utile indagare...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Questo è vero. Accuse così gravi richiedono un'indagine più approfondita.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko ha cercato di uccidermi.",
  "DIA_Roderich_SQ311_Finish_03_02": "Cosa? Cosa vuoi dire?",
  "DIA_Roderich_SQ311_Finish_15_03": "Quando siamo arrivati alla miniera, abbiamo scoperto che uno dei minatori era morto. Le guardie che mi hai assegnato sono rimaste per interrogare i testimoni e io sono andato a parlare con Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "Quando l'ho affrontato dicendogli cosa avevo scoperto, si è scagliato contro di me.",
  "DIA_Roderich_SQ311_Finish_15_05": "Non mi ha lasciato scelta, così l'ho ucciso. I minatori possono confermare la mia versione dei fatti.",
  "DIA_Roderich_SQ311_Finish_03_06": "Hai fatto bene. Individuare una truffa così pericolosa e uscirne indenne, bene, bene.",
  "DIA_Roderich_SQ311_Finish_03_07": "Lo terrò a mente quando sarà il momento di assegnare le promozioni. Nel frattempo... goditelo, te lo sei guadagnato.",
  "DIA_Roderich_SQ311_Finish_03_08": "Ho già mandato un uomo da Lorenzo. La gilda trarrà profitto dal tuo aiuto, quindi probabilmente ti daranno una percentuale.",
  "DIA_Roderich_Q205_Finish_15_01": "Segnalo il mio ritorno dalla missione!",
  "DIA_Roderich_Q205_Finish_03_02": "Lo vedo, ma dove sono i miei uomini? Mi aspetto un rapporto!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Sono arrivato a Silbach.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Si è scoperto che gli uomini di Gerwin erano lì. Hanno fatto un bel casino e poi hanno lasciato il villaggio ubriachi e violenti.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Gerwin si è permesso di essere così insubordinato? Non è assolutamente da lui!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Salvi ha preso il controllo dell'unità. Ha guidato un ammutinamento e si è sbarazzato di Gerwin e di tutti quelli che protestavano.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? Quel porco schifoso! Appena lo prendo, rimpiangerà il giorno in cui è nato! Chiederà una nave per la Valle delle Miniere quando avrò finito con lui.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "Che mi dici di Gerwin stesso?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "I disertori si sono nascosti in una grotta vicino a Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Hanno raccolto una discreta quantità di provviste e hanno barricato entrambe le entrate.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Hanno anche messo delle guardie intorno al campo.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Bastardi! Quei rifornimenti erano sicuramente cibo e materiali per la tassa di guerra.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Bisogna fermarli il prima possibile. Quei disertori potrebbero distruggere il buon nome della nostra unità.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Ho trovato il cadavere di Gerwin. L'ho riconosciuto solo dal tuo sigillo che era accanto al suo corpo.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Dannazione... Era un brav'uomo e una grande guardia. Speravo che fosse riuscito in qualche modo ad allontanarsi dal resto dell'unità e a sopravvivere.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Questa è una notizia molto triste per l'intera Milizia.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Sfortunatamente, non sono riuscito a trovarlo.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Manderò alcuni esploratori in quella zona, sono sicuro che se la caveranno.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "La caverna ha due uscite, una delle quali porta a un piccolo laghetto vicino alla miniera della Gilda dei Mercanti.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Speriamo che non pensino di attaccare l'avamposto della Gilda. Le conseguenze nell'attuale situazione politica potrebbero essere disastrose per noi.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Tuttavia, ci dà un po' di spazio di manovra mentre ci prepariamo ad attaccare.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "Ci sono ancora guardie fedeli nell'unità di Gerwin, incluso Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Sei sicuro di questo? Ha permesso l'ammutinamento ed è ancora dalla nostra parte?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Se non fosse stato per lui, non sarei mai scappato da quella caverna maledetta.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Ok, la tua parola è sufficiente per me. Qualcuno all'interno potrebbe rivelarsi molto utile per sabotare la loro organizzazione...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Ho ottenuto dei documenti che indicano che i disertori stanno pianificando una sorta di grande attacco.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Quindi non solo hanno fallito nel fare il loro lavoro in un'area che era già instabile, ma con le loro buffonate aumenteranno il carico di lavoro del resto della Milizia?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Mi chiedo cos'altro può aver pensato questo pazzo? Sei riuscito a ottenere qualche dettaglio?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Purtroppo no.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Sapendo dove sono, saremo almeno in grado di tenerli d'occhio.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Non possiamo permettere a questi traditori di causare ancora più distruzione e confusione.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Ho ricevuto questa armatura dai disertori.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Doveva appartenere a una delle guardie che non si è schierata con Salvi.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Di certo non era l'armatura di Gerwin, il suo grado lo obbligava a essere più pesantemente equipaggiato.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Puoi tenere l'uniforme, te la sei guadagnata.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Ma prima portala a Lennart. Lui la riporterà al suo antico splendore.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Mi sono imbattuto in una potenziale pista su mio fratello.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "È fantastico! Anche se dopo la parte precedente del rapporto non mi aspettavo una tale notizia. Cos'hai scoperto?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Ho saputo che un uomo di nome Antonio si nascondeva vicino al vigneto di Rita. A quanto pare è un contrabbandiere e ha contatti con vari delinquenti locali.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Non ho sentito parlare di nessun Antonio finora. Probabilmente è solo un altro pesciolino che cerca di fare una fortuna con il saccheggio e il contrabbando, ma finisce morto in una palude vicina.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "In un'altra situazione ti direi di ignorare questa pista, ma ultimamente le persone sono disposte a commettere i peggiori crimini anche per poche monete d'oro.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Se hai intenzione di andarci, fai attenzione, il sud dell'isola è un posto pericoloso.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Questo è tutto quello che sono riuscito a scoprire.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Le cose sono diventate molto complicate...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Non solo, il problema dei banditi intorno a Silbach esiste ancora, ma c'è anche la mia gente tra loro!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Dovrò pensare attentamente a come risolvere questo problema.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Hai fatto molto bene, Marvin. Congratulazioni e...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Sono felice che tu sia tornato intatto. Riposati un po' prima di tornare a fare il tuo lavoro, te lo sei guadagnato.",
  "DIA_Roderich_QM401_Start_03_01": "Eccoti finalmente, Marvin! So che hai avuto molte altre cose per la testa ultimamente, ma ho un compito in cui il tuo aiuto potrebbe essere prezioso.",
  "DIA_Roderich_QM401_Start_03_02": "Poco dopo il tuo ritorno dalla ricerca dell'unità di Gerwin, ho inviato alcuni esploratori per osservare il nascondiglio dei disertori.",
  "DIA_Roderich_QM401_Start_03_03": "Ho ricevuto l'ultimo rapporto da loro qualche giorno fa, nessuna nuova informazione dopo. Penso che entrambi sappiamo cosa potrebbe significare.",
  "DIA_Roderich_QM401_Start_03_04": "È il momento di intervenire. Non posso permettermi di avere un'intera unità in armatura da guardia che viaggia per l'isola e causa ancora più distruzione.",
  "DIA_Roderich_QM401_Start_03_05": "Ho messo insieme una squadra d'assalto. Come unica persona che ha avuto esperienza con questi traditori, tu la guiderai.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav dovrebbe già aspettarti nel piazzale della caserma.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Sì, signore!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Il diario è in uno stato terribile. Lo rimanderò allo scrivano, forse può recuperare almeno alcune delle informazioni.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Tuttavia, questo non cambia il fatto che, se parla del conflitto dei fratelli, si tratta certamente della vigna di Valerio.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Sai qualcosa dell'attuale nascondiglio di Salvi e degli altri disertori?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "I disertori sono già stati mandati nel Regno di Beliar?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Sfortunatamente, sono riusciti a lasciare il nascondiglio prima che arrivassimo.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Quei maledetti traditori! Cosa devo fare per liberarmi finalmente di loro?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Come hai potuto lasciarli scappare? Hai qualche buona notizia?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Grazie a Berto, sono stato in grado di entrare in possesso degli ulteriori piani di Salvi.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Fammi vedere...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Parla di un attacco a un vigneto, sospetto che si tratti del...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "... vigneto di Rita.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "... vigneto di Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Si sono divisi e aspettano un segnale dal loro capo.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Sembra che si siano separati e stiano aspettando un segnale dal loro capo.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Allora dobbiamo iniziare i preparativi immediatamente. Invierò un'intera unità d'assalto per difendere il vigneto.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Hai qualcos'altro da aggiungere?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Devo incontrare di nuovo Berto, forse avrà più informazioni per noi.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Bene, non ci ha deluso finora e speriamo che questo non cambi.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Non appena riesci a raccogliere qualche informazione, dirigiti immediatamente verso il vigneto di Valerio. Se non ti sbagli sull'attacco, gli altri avranno sicuramente bisogno del tuo aiuto.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "I vigneti sono il tesoro di quest'isola e non è un segreto che preferirei che ci liberassimo di questi traditori senza rischiare di danneggiare le piantagioni circostanti.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto ha anche menzionato dei sostenitori di Salvi nella caserma.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normalmente ti farei sputare quelle parole e ti ordinerei una ronda di punizione...",
  "DIA_Roderich_QM401_Barracks_03_03": "... ma alla luce della situazione attuale, devo ovviamente prestare più attenzione alle persone che scelgo per difendere la vigna.",
  "DIA_Roderich_SQ229_Raport_Description": "Ho incontrato dei pescatori che trasportavano pacchi di erba di palude.",
  "DIA_Roderich_SQ229_Raport_15_01": "Al faro, vicino alla Costa Ambrata, ho incontrato alcuni pescatori che stavano portando dei pacchi di erba di palude.",
  "DIA_Roderich_SQ229_Raport_15_02": "Mi hanno attaccato non appena sono arrivato.",
  "DIA_Roderich_SQ229_Raport_03_03": "In effetti, ho sentito che ci sono alcuni personaggi loschi che girano in quella zona. Stavo per assegnare questo caso a qualcuno, ma vedo che mi hai preceduto.",
  "DIA_Roderich_SQ229_Raport_03_04": "Sei riuscito a confiscare la merce?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Sì.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Ottimo, ecco la tua ricompensa.",
  "DIA_Roderich_Q229_EndRaport_15_01": "No, è andata a fondo con uno dei pescatori.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Che sfortuna, ma fai più attenzione la prossima volta, cose del genere possono essere una prova in un caso.",
  "DIA_Roderich_QM401_Finish_Description": "Sono di ritorno dalla vigna, la battaglia è vinta.",
  "DIA_Roderich_QM401_Finish_15_01": "Ritorno dalla vigna, la battaglia è stata vinta. Winstan mi ha incaricato di dare la notizia e lui stesso arriverà con un rapporto completo.",
  "DIA_Roderich_QM401_Finish_03_02": "Sapevo che Innos avrebbe guidato le vostre lame per ristabilire l'ordine e la giustizia.",
  "DIA_Roderich_QM401_Finish_03_03": "In quali condizioni sono la vigna e i nostri uomini?",
  "DIA_Roderich_QM401_Finish_15_04": "La battaglia si è svolta davanti alla vigna, il suo territorio è rimasto intatto.",
  "DIA_Roderich_QM401_Finish_15_05": "Abbiamo subito perdite minori durante la battaglia.",
  "DIA_Roderich_QM401_Finish_15_06": "Siamo riusciti a uscire dallo scontro senza perdite.",
  "DIA_Roderich_QM401_Finish_03_07": "E quel maledetto traditore di Salvi?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Sì, Salvi e tutta la sua gente stanno mordendo la polvere.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "È un po' un peccato che non siano stati consegnati alla giustizia, ma l'ammutinamento aperto, l'omicidio e Innos stesso sa cos'altro... Meritavano una fine del genere.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Questo insulto all'onore della Milizia mi ha tenuto sveglio la notte per giorni. Hai fatto un ottimo lavoro, Marvin. Congratulazioni.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Niente avrebbe funzionato se non fosse stato per Berto. Sono state le sue informazioni e il fatto che abbia rischiato la vita a permetterci di sconfiggere Salvi.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Mi assicurerò personalmente che sia adeguatamente riconosciuto per i suoi servizi. Hai avuto un buon presentimento nel fidarti di lui.",
  "DIA_Roderich_SQ503_Start_03_01": "Le tue recenti azioni nella Milizia avrebbero intimidito molti paladini. Anche se non sei di qui, hai versato più sangue per quest'isola della metà dei suoi cittadini messi insieme.",
  "DIA_Roderich_SQ503_Start_03_02": "So che i tuoi affari privati rimangono ancora, diciamo così, aperti. Ti prometto che non appena le mie mani non saranno così legate come lo sono ora, cercherò di aiutarti di più in questa faccenda.",
  "DIA_Roderich_SQ503_Start_03_03": "Per portare ordine ad Archolos, dobbiamo sistemare questo posto mattone per mattone e asse per asse.",
  "DIA_Roderich_SQ503_Start_03_04": "Per troppo tempo ho tollerato questa tana di illegalità che Cortez si è creato nelle Paludi Meridionali.",
  "DIA_Roderich_SQ503_Start_03_05": "Ho deciso di unire le forze con la Gilda dei Mercanti e mettere fine all'intero Covo delle Canaglie.",
  "DIA_Roderich_SQ503_Start_03_06": "Parlane con Winstan, è incaricato di coordinare la forza d'attacco.",
  "DIA_Roderich_SQ503_Finish_15_01": "Il Covo delle Canaglie ha ufficialmente cessato di esistere.",
  "DIA_Roderich_SQ503_Finish_03_02": "Ho già ricevuto la notizia del successo della tua missione.",
  "DIA_Roderich_SQ503_Finish_03_03": "Se devo essere onesto, non mi aspettavo che qualcuno fosse in grado di farli ragionare.",
  "DIA_Roderich_SQ503_Finish_03_04": "Anche se non nascondo che dormirei più tranquillamente se tutti questi criminali dicessero addio al nostro mondo.",
  "DIA_Roderich_SQ503_Finish_03_05": "Grayson sarà senza dubbio contento di avere qualche prigioniero in più da far lavorare nella Valle delle Miniere.",
  "DIA_Roderich_SQ503_Finish_03_06": "Capisco perfettamente che a volte la migliore via d'uscita da una situazione è il freddo acciaio.",
  "DIA_Roderich_SQ503_Finish_03_07": "Come persone civilizzate abbiamo dato loro una scelta. È stato un loro errore rifiutare questa proposta ragionevole.",
  "DIA_Roderich_SQ503_Finish_03_08": "C'è solo un grado superiore che posso conferirti.",
  "DIA_Roderich_SQ503_Finish_03_09": "Io, quindi, ti nomino solennemente mio vice personale. D'ora in poi, sei la seconda persona più importante di tutta la Milizia cittadina e il capo di tutte le unità.",
  "DIA_Roderich_SQ503_Finish_03_10": "Ricorda che questo non è solo un grande onore, ma soprattutto una grande responsabilità.",
  "DIA_Roderich_SQ503_Finish_03_11": "Accetta anche quest'arma. Proviene dalla mia collezione personale, possa servirti come simbolo del tuo rango.",
  "DIA_Roderich_SQ503_Finish_03_12": "Dai l'esempio ai cittadini, sorvegliali ogni giorno e che Innos sia con te.",
  "DIA_Roderich_CanYouTeach_15_00": "Potresti addestrarmi?",
  "DIA_Roderich_CanYouTeach_03_01": "Come comandante della Milizia, non posso insegnare a ogni suo membro. Ho il compito di addestrare solo le nostre persone migliori, provenienti dalle forze d'élite.",
  "DIA_Roderich_CanYouTeach_03_02": "Certamente. Come ogni membro d'élite della Milizia, sono felice di addestrarti.",
  "DIA_Roderich_CanYouTeach_15_03": "E cosa puoi insegnarmi?",
  "DIA_Roderich_CanYouTeach_03_04": "L'uso di armi a una e due mani. Aiuto anche nell'addestramento della forza.",
  "DIA_Roderich_NoMore_03_01": "Dannazione, spero di non doverti mai affrontare! Non posso insegnare altro a un guerriero così esperto.",
  "DIA_Roderich_Teach_15_00": "Voglio allenarmi.",
  "DIA_Roderich_Teach_03_01": "Ricorda, la disciplina durante l'addestramento è fondamentale.",
  "DIA_Roderich_Teach_1H1_03_00": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_Teach_1H1_03_01": "Stai andando bene.",
  "DIA_Roderich_Teach_1H5_03_02": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_Teach_1H5_03_03": "Stai facendo progressi.",
  "DIA_Roderich_Teach_2H1_03_00": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_Teach_2H1_03_01": "Stai andando bene.",
  "DIA_Roderich_Teach_2H5_03_00": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_Teach_2H5_03_01": "Stai facendo progressi.",
  "DIA_Roderich_TeachSTR1_03_00": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_TeachSTR1_03_01": "Stai andando bene.",
  "DIA_Roderich_TeachSTR5_03_00": "Ho detto che addestro solo i migliori.",
  "DIA_Roderich_TeachSTR5_03_01": "Stai facendo progressi.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Eccoti qui. Spero che non dubiterai più delle mie istruzioni, perché ho qualcosa di importante da condividere con te.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Raramente ci capita di farlo, ma sia Winstan che Weigar sono impressionati dalle tue abilità. Quindi puoi decidere se unirti agli spadaccini o ai balestrieri.",
  "DIA_Roderich_Promotion_Tier1_03_05": "L'unica cosa che ti chiedo è di non incasinare i documenti. Una volta che hai deciso, non si torna indietro.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Di recente ho nominato Weigar capo dell'unità dei balestrieri. Ha parlato molto positivamente di te, quindi se sei pronto, puoi diventare uno dei nostri balestrieri.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav ha recentemente comunicato a Winstan che sei abbastanza capace di gestire i problemi. Penso che saresti una buona aggiunta ai nostri spadaccini.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Congratulazioni per essere stato notato così rapidamente e buona fortuna per il tuo servizio continuo.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Qualunque cosa sia, grazie.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Prenditi il tuo tempo per pensare alla tua scelta e ricorda che una volta che ti arruoli, non si torna indietro. Non ci piace pasticciare con le scartoffie quando non è necessario.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Sei una persona interessante, ragazzo. Prima Winstan ti ha voluto tra i suoi spadaccini e ora Weigar dice che sei adatto a essere un balestriere!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Non molto tempo fa ti ho parlato dell'offerta di Weigar e ora Winstan vuole vederti come spadaccino!",
  "DIA_Roderich_SQ301_15_01": "Alla Milizia non potrebbe servire una miniera di ferro?",
  "DIA_Roderich_SQ301_03_02": "Certo che potrebbe servirci. Perché me lo chiedi?",
  "DIA_Roderich_SQ301_15_03": "Ne ho trovata una quando un tizio ha cercato di ingannarmi. Si trova accanto a un piccolo bacino fuori città.",
  "DIA_Roderich_SQ301_03_04": "Vuoi dire proprio sotto il nostro naso? Maledetti i nostri esploratori. Grazie per le informazioni. Sono sicuro che ne faremo buon uso.",
  "DIA_Roderich_SQ301_03_05": "Tieni, lavoro extra significa paga extra.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Porto una lettera di Grayson. È una questione della massima importanza.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Porto una lettera di Grayson. È una questione della massima importanza.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Sembra una cosa seria. Fammi dare un'occhiata.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Ne sai qualcosa?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Solo che hanno preso posizione in alcuni punti dell'isola.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Non mi piace che Grayson voglia nascondere tutto questo a Morris. Tuttavia, mi rendo conto della gravità della situazione.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav e Weigar saranno assegnati a questo compito, insieme a molti dei loro uomini migliori.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Di' a Sua Eccellenza che stiamo aspettando di sapere dove ci riuniremo.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Vuoi che trasmetta qualcos'altro?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ah, sì. Siamo riusciti a catturare uno degli orchi. Credo che sia un esploratore.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "L'abbiamo rinchiuso nella vecchia stanza degli interrogatori. Non è stata utilizzata da anni, ma questa bestia è troppo pericolosa per essere gettata in una cella normale.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, ho delle informazioni molto importanti da condividere con te.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Hai dimostrato più volte che ti si può affidare un compito difficile senza il rischio che la Milizia cittadina perda la faccia.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "È per questo motivo che io, insieme ad altri membri di alto livello della nostra organizzazione, abbiamo deciso che tu meriti il più alto grado possibile.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Con la presente ti nomino balestriere di seconda classe.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Con la presente ti nomino spadaccino di seconda classe.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "D'ora in poi, sei tra l'élite della Milizia Cittadina di Archolos e tra i suoi principali rappresentanti. La tua promozione sarà sigillata dal comandante della tua unità.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Congratulazioni.",
  "DIA_Roderich_Ambient_03_01": "È bello che tu ti sia unito a noi. Abbiamo bisogno di sangue giovane e la Milizia non è così male come dicono.",
  "DIA_Roderich_Ambient_03_02": "La situazione al fronte sta peggiorando. Non mi sorprenderà se il Re ricomincerà a reclutare anche i nostri uomini.",
  "DIA_Roderich_Ambient_03_03": "L'economia dell'isola non può resistere a lungo. Anche Archolos non può ospitare un tale numero di nuovi arrivati da altre isole.",
  "DIA_Roderich_Ambient_03_04": "I rapporti degli esploratori sugli orchi sono molto inquietanti. Dobbiamo prepararci al peggio.",
  "DIA_Roderich_Ambient_03_05": "La situazione è stabile quanto può esserlo in questi giorni. Non c'è motivo di preoccuparsi.",
  "DIA_Roderich_Ambient_03_06": "La Milizia ha il controllo. Come comandante, sono orgoglioso dei ragazzi per aver agito così bene.",
  "DIA_Roderich_Ambient_03_07": "Stiamo costantemente indagando sulla credibilità delle voci di un imminente attacco degli orchi e prendendo le misure appropriate per essere pronti a qualsiasi evenienza.",
  "DIA_Roderich_Ambient_03_08": "Gli orchi saranno piuttosto sorpresi di vedere di cosa è capace la Milizia cittadina di Archolos.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Sì, quando la sicurezza dei cittadini è minacciata, il Governatore può limitare temporaneamente alcune libertà civili.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Questa volta lo stato di emergenza è stato diviso in due fasi.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Inizialmente, l'intera città è stata chiusa per fermare la confusione.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Fortunatamente, siamo stati in grado di tenere la situazione sotto controllo rapidamente e ora siamo passati alla seconda fase.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Questo significa maggiori controlli ai cancelli e pattuglie extra per le strade.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Un attentato a Volker?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "Non può essere stato qualcuno di quella nave?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Questa è stata la nostra prima pista, ma l'attacco è avvenuto poco prima che i fuggitivi mettesse piede nel porto.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "I miei ragazzi hanno catturato un sospetto, ma a questo punto non siamo in grado di dimostrare la sua colpevolezza.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "È qui che entri in gioco tu. Voglio che tu inizi la tua indagine indipendente e aiuti a raccogliere prove sull'assassino, chiunque esso sia.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morris si preoccupa che l'Emissario trovi l'isola nelle migliori condizioni possibili.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Un mucchio di rifugiati che chiedono l'elemosina, cittadini che protestano e il contribuente più importante di Archolos che viene quasi ucciso non è esattamente uno spettacolo incoraggiante.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Perché dovrei occuparmene?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Perché hai la testa per queste cose. Lo hai dimostrato quando stavi cercando quei maledetti disertori.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Non solo sei stato in grado di rintracciarli, ma hai raccolto le prove necessarie e l'hai fatta franca.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Sei in grado di pensare fuori dagli schemi mentre segui gli ordini. Queste sono qualità molto importanti per una buona guardia.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Torniamo alla faccenda della tua precedente assenza. Sei riuscito a scoprire qualcosa su tuo fratello?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Sono qui prima di tutto per evitare che l'intera città finisca nel caos.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Tuttavia, capisco il tuo attaccamento a tuo fratello, quindi una volta che avremo risolto questo problema in città, potrai tornare alla tua indagine.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Chissà, forse mentre risolvi questo crimine, ti imbatterai in qualcosa che può aiutare tuo fratello.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Ho preferito usare il mio discernimento, quindi ho raccolto un po' del liquido in una fiaschetta.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Inoltre, il mastro stesso ha menzionato il fatto che c'era un giovane ragazzo, simile ad Ars, che si era informato sui tipi di sangue animale.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Dato che Ars aveva un movente ed è stato visto intorno alla proprietà, tutto fa pensare che sia lui l'autore degli atti vandalici sulla casa di Volker.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "In questo caso, diverse persone devono essere responsabili degli atti di vandalismo nella Città Vecchia e nella proprietà di Volker.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Primo, Ars non aveva accesso a quel quartiere e secondo, gli atti vandalici, come ho appreso poche ore prima del nostro incontro, sono stati fatti con la vernice.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Qualche idea su chi sia responsabile di questi atti vandalici nella Città Vecchia?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Forse quei dannati volantini, che sono stati distribuiti in giro per la città ultimamente, hanno incasinato la mente delle persone abbastanza da iniziare a commettere atti di vandalismo.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Sei riuscito a determinare chi è responsabile di quei volantini?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Penso che possa essere stato fatto dai servi dei ricchi nella Città Vecchia.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "È un'ipotesi molto ragionevole... Sembra che dovremo aumentare le pattuglie anche qui.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "Non ho alcun sospetto a questo punto.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "In questo caso, dovremo dare un'occhiata da vicino a questo caso una volta che il colpevole sarà punito.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager mi ha detto che era sangue di ratto talpa...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Una delle persone di Volker mi ha riferito che Slager aveva identificato il sangue e che apparteneva a un ratto talpa.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Sono riuscito a indagare sull'attentato.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Eccellente! Sapevo di poter contare su di te.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Non c'è tempo da perdere, dobbiamo portare queste informazioni a Morris e agli altri il prima possibile. Più a lungo si attende il verdetto, più i cittadini si arrabbiano.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Ho ancora delle cose da controllare.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Una buona guardia sa trovare un equilibrio tra fretta e precisione, ma nella situazione attuale, non abbiamo molto tempo.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, fino alla fine speravo che non si arrivasse a questo, ma tu non mi lasci scelta.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Mi hai deluso quando avevamo più bisogno del tuo aiuto. Non voglio avere qui persone su cui non posso contare.",
  "DIA_Roderich_LeaveGuildForever_03_03": "A partire da questo momento, revoco il tuo titolo di guardia cittadina e tutti i privilegi ad esso associati.",
  "DIA_Roderich_Q203_Next_13_01": "Non voglio menare il can per l'aia. Il lavoro di guardia in questi giorni è piuttosto duro.",
  "DIA_Roderich_LeaveGuild_15_01": "Vorrei porre fine alla nostra collaborazione.",
  "DIA_Roderich_LeaveGuild_03_02": "Vuoi lasciare la Milizia cittadina? Sai cosa comporta questo?",
  "DIA_Roderich_LeaveGuild_03_03": "Perderai il tuo grado, tutte le tue uniformi e per tutti i tuoi compagni diventerai un comune cittadino. Non ci sarà modo di tornare indietro.",
  "DIA_Roderich_LeaveGuild_03_04": "Sei sicuro della tua decisione e consapevole delle conseguenze?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Sì, lo sono.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Così sia. A partire da questo momento, non sei più una guardia.",
  "DIA_Roderich_Ambient_03_09": "Cittadino, se non sei venuto qui per pagare una multa, allora non abbiamo niente di cui parlare.",
  "DIA_Roderich_AboutGuild_15_01": "Puoi raccontarmi qualcosa sulla Milizia?",
  "DIA_Roderich_AboutGuild_03_02": "La storia della Milizia su Archolos è strettamente legata alla prima comparsa dei Myrtaniani sull'isola.",
  "DIA_Roderich_AboutGuild_03_03": "Tuttavia, non ti annoierò con le date e tutti i dettagli storici.",
  "DIA_Roderich_AboutGuild_03_04": "Come nel resto del regno, abbiamo il compito di mantenere l'ordine, far rispettare gli editti reali e difendere l'isola in caso di invasione.",
  "DIA_Roderich_AboutGuild_03_05": "Ciò che distingue la Milizia di Archolos è la divisione in unità d'élite di spadaccini e balestrieri.",
  "DIA_Roderich_AboutGuild_03_06": "Questa tradizione è stata abbandonata molti anni fa, a causa di carenze nelle attrezzature e nell'addestramento, ma sto lavorando duramente per riportarla in auge.",
  "DIA_Roderich_Leader_15_01": "Così sei a capo della città, eh?",
  "DIA_Roderich_Leader_03_02": "Tutt'altro, ragazzo. Sono il comandante della Milizia, ma come gli altri membri del Consiglio Cittadino, rispondo al Governatore Morris.",
  "DIA_Roderich_Leader_03_03": "È il rappresentante diretto dell'autorità reale su Archolos.",
  "DIA_Roderich_Leader_03_04": "Lui e gli altri membri del Consiglio sono incaricati di stabilire nuovi regolamenti, la tesoreria della città e tutta la burocrazia.",
  "DIA_Roderich_Leader_03_05": "Risiedono nel municipio nella Città Vecchia, ma difficilmente ricevono visitatori. Gestire un'isola così grande è un sacco di lavoro e ancora più responsabilità.",
  "DIA_Roderich_King_03_02": "Sua Maestà, Re Rhobar II, è un buon sovrano. Ci conduce alla vittoria nella guerra contro questi maledetti orchi.",
  "DIA_Roderich_King_03_03": "Un sacco di gente maledice lui, e per estensione noi guardie, per tutte queste dure leggi e tasse...",
  "DIA_Roderich_King_03_04": "... ma ti dirò una cosa, se non fosse stato per quei sacrifici, Myrtana avrebbe potuto smettere di esistere molto tempo fa. La vittoria richiede perseveranza.",
  "DIA_Roderich_Captain_15_01": "Come sei diventato il comandante della Milizia?",
  "DIA_Roderich_Captain_03_02": "Ho iniziato dal basso, proprio come tutti gli altri. Sono diventato una recluta, poi una guardia e dopo poche settimane ho avuto un'altra promozione.",
  "DIA_Roderich_Captain_03_03": "Ero diligente, lavoratore e soprattutto ho sempre cercato di trovare un equilibrio tra il seguire le regole e il trattare con le persone.",
  "DIA_Roderich_Captain_03_04": "Gli anni passarono e le mie azioni ottennero sempre più approvazione nel Consiglio Cittadino, mentre facevano infuriare i criminali locali.",
  "DIA_Roderich_Captain_03_05": "Finalmente, dopo molti mesi di indagini, sono stato in grado di trovare la più grande banda dell'intera città.",
  "DIA_Roderich_Captain_03_06": "Per i miei meriti mi è stata offerta la posizione di comandante dell'intera Milizia. Come puoi vedere, da allora sono seduto in ufficio e cerco di preservare la nostra città da tutti i pericoli.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Mi è capitato di scacciare un paio di scarafaggi...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Unirsi alla Milizia è stata la decisione sbagliata.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Ho bisogno di pensarci ancora un po'.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "I disertori stanno pianificando una sorta di grande attacco.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Ho trovato il cadavere di Gerwin.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "La caverna ha due uscite...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Si è scoperto che uno dei rapitori di mio fratello...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Lo chiamano il 'Covo delle Canaglie'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Sono riuscito a prendere la punta del dardo.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Uno dei suoi compagni di prigionia dice il contrario.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Sono riuscito a trovare Blake.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars non sapeva usare una balestra.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "In una delle case del porto.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "L'ho tolta dal cadavere di Norman.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "Non avevo altra scelta.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "L'ho raccolto in una fiaschetta e sono andato da uno specialista.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Una delle persone di Volker mi ha detto che Slager ha identificato il sangue...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Non esattamente... ma so chi li distribuisce.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Questo è tutto ciò che ho scoperto.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Non esattamente. Per Venzel era solo una questione di soldi.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Grazie a Berto, sono riuscito a entrare in possesso degli altri piani di Salvi.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Del vigneto di Rita.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Del vigneto di Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Dovrei incontrare di nuovo Berto.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Vai all'incontro notturno con Berto)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Occupati di altre faccende)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Che Beliar ti fulmini! (Abbandona la Milizia)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Non so cosa pensare al riguardo.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "Su di me? Sempre!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Va bene, va bene. Me ne occuperò io.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Devo trasmettere qualcos'altro?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Vai da Grayson)"
}
