{
  "DIA_Groen_EXIT_03_01": "Ricorda, Innos ama solo i servitori generosi!",
  "DIA_Groen_HELLO_03_01": "Salve, sei interessato ad acquistare una bellissima statuetta di Innos?",
  "DIA_Groen_HELLO_03_02": "Non solo decorerà la tua casa, ma terrà lontana anche tutta la progenie di Beliar!",
  "DIA_Groen_HELLO_03_03": "Non troverai altrove statuette più belle di questa!",
  "DIA_Groen_HELLO_No_15_01": "Non sono interessato.",
  "DIA_Groen_HELLO_No_03_02": "Come desideri, ma ricorda che Innos ama solo i servi generosi!",
  "DIA_Groen_SQ309_15_01": "Bella la tua bancarella.",
  "DIA_Groen_SQ309_03_02": "È vero, non ho nulla di cui lamentarmi, ma è pur sempre solo un inizio! Ho intenzione di espandere questa attività.",
  "DIA_Groen_SQ309_03_03": "Ancora qualche anno e le mie statuette saranno vendute in tutta Myrtana.",
  "DIA_Groen_SQ309_Difference_15_01": "In cosa si differenziano i tuoi prodotti da quelli venduti da Mailor?",
  "DIA_Groen_SQ309_Difference_03_02": "Amico, sono diversi in ogni aspetto!",
  "DIA_Groen_SQ309_Difference_03_03": "Le mie statuette sono realizzate solo con materiali appositamente selezionati, scelti e lavorati dai migliori artigiani.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor mi ha raccontato una storia simile...",
  "DIA_Groen_SQ309_Difference_03_05": "E ti ha detto che tutti gli artigiani che realizzano le mie statue sono di Archolos e che acquistando i miei prodotti sostieni il commercio locale?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor, invece, fa arrivare i suoi falsi di bassa qualità da Khorinis o da qualche altro porto.",
  "DIA_Groen_SQ309_Local_15_01": "Artigiani locali, hai in mente qualcuno in particolare?",
  "DIA_Groen_SQ309_Local_03_02": "Mi occupo di commercio. Non conosco i nomi di tutte le persone che producono i miei prodotti.",
  "DIA_Groen_SQ309_Local_03_03": "Dima si occupa delle consegne grazie ai suoi buoni contatti con gli artigiani.",
  "DIA_Groen_SQ309_Local_03_04": "Puoi parlare con lei e chiedere i dettagli, non ho nulla da nascondere, a differenza di quell'antipatriottico di Mailor!",
  "DIA_Groen_SQ309_Legal_15_01": "Hai tutti i permessi necessari?",
  "DIA_Groen_SQ309_Legal_03_02": "Sono appena usciti dalla penna di Matey in persona.",
  "DIA_Groen_SQ309_Legal_03_03": "Mi è costato un po', ma ne è valsa la pena!",
  "DIA_Groen_SQ309_Legal_03_04": "Grazie a loro, posso gestire in modo del tutto legale una bancarella nella città di Archolos, senza temere che qualcuno con sentimenti religiosi offesi mi ordini di uscire!",
  "DIA_Groen_Ambient_03_01": "Ci sono sempre più umili servitori di Innos in città, nonostante la crescente insoddisfazione verso il Re. È un bene per i miei affari!",
  "DIA_Groen_Ambient_03_02": "Spero che tu sia venuto a comprare una statuetta di Innos e non a chiedere ancora dei miei documenti!",
  "DIA_Groen_SQ309_Difference_Choice": "In che modo i tuoi prodotti sono diversi da quelli di Mailor?"
}