{
  "DIA_Davis_Who_15_01": "E tu chi sei?",
  "DIA_Davis_Who_03_02": "Mi chiamo Davis, sono un falegname e soprattutto un magnano, che ripara le parti metalliche come serrature e cerniere.",
  "DIA_Davis_Peon_15_01": "Non cerchi un apprendista?",
  "DIA_Davis_Peon_03_02": "Esatto, ma non accetterò chiunque. Se sei interessato, devi rispondermi: quanto ne sai di lavorazione del legno?",
  "DIA_Davis_Peon_Quest_03_01": "Mi sembri uno che ha scassinato più di un forziere. Non cercare di negarlo. Ho visto quello sguardo.",
  "DIA_Davis_Peon_Quest_03_02": "Questo è esattamente ciò di cui ho bisogno. Guarda, per la gente in città sta andando sempre peggio, quindi quasi nessuno spende soldi per mobili o decorazioni decenti.",
  "DIA_Davis_Peon_Quest_03_03": "Ciò che conta di più ora è la sicurezza. Che senso ha risparmiare se poi vieni derubato? Ecco perché è importante che le persone si fidino dei miei forzieri...",
  "DIA_Davis_Peon_Quest_03_04": "Ma è ancora più importante che non si fidino dei forzieri dei miei concorrenti.",
  "DIA_Davis_Peon_Quest_03_05": "Il mio lavoro per te sarà quello di mostrare alla gente che vale la pena comprare da me.",
  "DIA_Davis_Peon_Quest_03_06": "Se vuoi diventare il mio apprendista, dovrai mostrare alla gente che l'opzione più conveniente è comprare da me.",
  "DIA_Davis_Peon_Bridge_15_01": "Ho aiutato a riparare un ponte a Silbach.",
  "DIA_Davis_Peon_Bridge_03_02": "Non è quello che intendevo.",
  "DIA_Davis_Peon_Knut_15_01": "Ho lavorato come taglialegna nella zona di Tana del Lupo.",
  "DIA_Davis_Peon_Knut_03_02": "Non è quello che intendevo.",
  "DIA_Davis_Peon_Nope_15_01": "In realtà, non molto.",
  "DIA_Davis_Peon_Nope_03_02": "Davvero?",
  "DIA_Davis_PQ109_Start_15_01": "Sembra interessante, cosa devo fare?",
  "DIA_Davis_PQ109_Start_03_02": "Ottimo, ho la sensazione che andremo d'accordo.",
  "DIA_Davis_PQ109_Start_03_03": "Andiamo dritti al punto. Nel porto, un tizio che veniva da Khorinis, o da qualche altro villaggio, ha aperto un'officina.",
  "DIA_Davis_PQ109_Start_03_04": "Fa serrature senza speranza, ma ho perso un bel po' di clienti a causa dei suoi prezzi bassi. Voglio che ti intrufoli nella sua officina di notte e svuoti tutti i suoi forzieri destinati alla vendita.",
  "DIA_Davis_PQ109_Start_All_15_01": "È tutto?",
  "DIA_Davis_PQ109_Start_All_03_02": "Puoi anche prendere i suoi attrezzi, per ogni evenienza. Almeno ci assicureremo che non provi a creare nuovi forzieri a breve.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Dove posso trovare la sua officina?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Oh... Come spiegarti... Probabilmente è più facile se ti sposti dal mercato del pesce verso quella casa alta in costruzione. Lì in mezzo dovresti notare una piccola officina.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Mi metto al lavoro.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Tieni, ne avrai sicuramente bisogno. Non dimenticare di entrare dopo il tramonto, quando non c'è nessuno!",
  "DIA_Davis_PQ109_Militia_15_01": "Sono una guardia. Non hai paura che ti denunci?",
  "DIA_Davis_PQ109_Militia_03_02": "E io sono un rispettato artigiano che fornisce forzieri per la caserma, la vicina dispensa e per lo stesso Roderich.",
  "DIA_Davis_PQ109_Militia_03_03": "Penso di poter dire che denunciarmi non farebbe comodo a nessuno.",
  "DIA_Davis_PQ109_Finish_15_01": "Ho fatto quello che mi hai chiesto.",
  "DIA_Davis_PQ109_Finish_03_02": "Bene, molto bene. Hai trovato qualcosa nei forzieri?",
  "DIA_Davis_PQ109_Finish_15_03": "I forzieri avevano solo questi documenti, ma ho anche gli attrezzi.",
  "DIA_Davis_PQ109_Finish_03_04": "È esattamente quello che dovevi trovare. Con queste carte, riuscirò a convincere mezza città che la mia bottega è il posto più adatto dove comprare forzieri.",
  "DIA_Davis_PQ109_Finish_03_05": "Comunque, non ho sentito nessuno parlare di un ladro colto in flagrante, quindi l'hai gestito abbastanza bene.",
  "DIA_Davis_PQ109_Finish_03_06": "Grazie per l'aiuto. Non posso assumerti come apprendista, ma mi piace pagare per un lavoro ben fatto, quindi tieni. Non sprecarlo tutto in alcolici!",
  "DIA_Davis_PQ109_Finish_03_07": "Per quanto mi riguarda, ora puoi diventare il mio apprendista.",
  "DIA_Davis_IwanttobePeon_15_01": "Voglio essere il tuo apprendista.",
  "DIA_Davis_IwanttobePeon_03_02": "Ne sei sicuro? Una volta informati gli altri mastri, non si torna indietro.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Ci penserò ancora un po'.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Non metterci troppo. Posso sempre trovare un altro candidato.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Sì, sono sicuro.",
  "DIA_Davis_IwanttobePeonYes_03_05": "Sono venuto a sapere che sei accusato di aver commesso un crimine!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Diventerai mio apprendista solo dopo aver risolto la questione con il comandante della Milizia.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Ottimo, informerò gli altri mastri che non possono più rubarti da me.",
  "DIA_Davis_IwanttobePeonYes_15_03": "L'uso di quella parola era certamente del tutto casuale.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Ovviamente. E quella non era un'allusione, vero?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Vieni a trovarmi di tanto in tanto per vedere se funzionano le serrature che ho preparato.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Puoi anche portarmi del legno, è sempre utile per costruire casse e forzieri.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Se invece dovessi mettere le mani su degli oggetti preziosi, come calici, piatti, porta anche quelli. Troverò un acquirente adatto per loro.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Mi aspettavo qualcosa di più interessante da te.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Sì? Allora non posso deluderti!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Vedi, ultimamente sono stato infastidito da un vero bastardo.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Spero che tu non stia parlando di me.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Che cosa? No! Vedi, non sono l'unico a sapere che il modo per ottenere un vantaggio sulla concorrenza è aprire i loro forzieri.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Qualcuno fa lo stesso con me da un po' di tempo. Quel fetente ha sincronizzato perfettamente le sue azioni con il tempismo dei miei ordini, ed è così che so quale sarà il suo prossimo obiettivo.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Vai alla casa vicino alla piazza del mercato, la prima a destra partendo dal cancello ovest. Entra e prendi lo scassinatore!",
  "DIA_Davis_HowToBePeon_15_01": "Quali sono le mie responsabilità?",
  "DIA_Davis_HowToBePeon_03_02": "Anzitutto, controlla regolarmente le serrature dei miei nuovi forzieri. E ti sarei grato se mi portassi il legno per fare questi forzieri.",
  "DIA_Davis_HowToBePeon_03_03": "Inoltre, riacquisterò tutti i tipi di oggetti preziosi da te a un prezzo ragionevole. Sai, piatti d'oro e d'argento, calici... in questo settore è facile ottenere contatti che comprino queste cose.",
  "DIA_Davis_HowToBePeon_03_04": "Oh accidenti, una guardia che lavora per me? Non me lo sarei mai aspettato...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Ehem, semmai posso anche comprare da te degli oggetti preziosi, piatti d'oro e d'argento, calici... sai, da collezione!",
  "DIA_Davis_HowToBePeon_03_05": "Non dirò che avere un uomo di Araxos come operaio sia una botta di culo, ma va a puntino.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Ho sentito che ti sei unito alla Milizia, ma pensavo fosse solo una voce...",
  "DIA_Davis_WhoaYouMilitia_03_02": "Comunque, se vuoi ancora lavorare per me, va bene, in realtà, potrei probabilmente trovare lavoro extra per qualcuno del genere.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Appena hai qualcosa in mente, fammi sapere.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Certo, certo, me lo ricorderò!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Incredibile, un uomo di Araxos è il mio apprendista... Non ricordo l'ultima volta che la fortuna mi ha sorriso così!",
  "DIA_Davis_WhoaYouAraxos_03_02": "Comunque, se vuoi ancora lavorare per me, va bene, in realtà, potrei probabilmente trovare lavoro extra per qualcuno del genere.",
  "DIA_Davis_PQ110_Starting_03_01": "Sono felice che tu sia qui, ho trovato un lavoro interessante per te!",
  "DIA_Davis_TEACH_15_01": "Puoi insegnarmi qualcosa?",
  "DIA_Davis_TEACH_03_02": "Ovviamente. Sei il mio apprendista, quindi devi avere le capacità giuste per rendere bene.",
  "DIA_Davis_TEACH_03_03": "Quindi ti insegnerò ad aprire le serrature, ma se vuoi imparare tecniche davvero magistrali, dovrai dimostrare la tua utilità.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Insegnami come aprire le serrature in modo più efficiente.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "La cosa più importante quando si aprono le serrature è essere delicati. Se ritieni che il chiavistello stia resistendo molto al grimaldello, non forzarlo.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Tuttavia, se commetti già un errore, ricordalo e impara da esso. Non ha senso riprovare una sequenza sbagliata una seconda volta.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Insegnami ad aprire le serrature come un maestro.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "In questa fase, le regole del gioco cambiano un po'. In precedenza, ti ho consigliato di non spingere il fermo con forza, ma non è sempre il metodo migliore.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Se tieni correttamente il grimaldello con le dita, ridurrai le possibilità che si rompa. In questo modo potrai muovere anche un meccanismo resistente.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Ricordati anche le sequenze, rende l'intero processo molto più semplice. E una volta che hai iniziato con una serratura, non mollare finché non raggiungi il tuo obiettivo!",
  "DIA_Davis_IHaveSomething_15_01": "Ho qualcosa da venderti.",
  "DIA_Davis_IHaveSomething_03_02": "Vediamo...",
  "DIA_Davis_IHaveSomething_03_03": "Perfetto, torna da me quando ne trovi ancora!",
  "DIA_Davis_IHaveSomething_03_04": "Se non hai portato niente, non disturbarmi!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Immagino che tu voglia impararlo per il gusto di provare i miei forzieri, ma ovviamente ti insegnerò anche le basi.",
  "DIA_Davis_TRAIN_Sneak_03_02": "Quando si scelgono le serrature da aprire, la chiave è avvicinarsi correttamente. Silenziosamente, con le gambe piegate. Imparalo, poi puoi metterti al lavoro.",
  "DIA_Davis_PQ110_Finish_15_01": "Sono riuscito a fermare lo scassinatore.",
  "DIA_Davis_PQ110_Finish_03_02": "E? Ti ha detto qualcosa? Aveva il contratto con sé?",
  "DIA_Davis_PQ110_Finish_15_03": "Era un professionista, quindi no, ma invece aveva alcuni oggetti magici.",
  "DIA_Davis_PQ110_Finish_03_04": "Dannazione, qualcuno vuole davvero mettermi fuori gioco. Comunque, per fortuna che hai quelle pergamene. Posso usarle per capire come proteggere i miei forzieri da loro.",
  "DIA_Davis_PQ110_Finish_03_05": "Penso di avere anche un'idea su come farlo... ma non insisterò. Eccoti qui, il tuo oro. Te lo meriti.",
  "DIA_Davis_Q505_Help_15_01": "Mi sto preparando per un viaggio, probabilmente ci saranno dei forzieri lì...",
  "DIA_Davis_Q505_Help_03_02": "E hai pensato di dover usare dei grimaldelli?",
  "DIA_Davis_Q505_Help_03_03": "Certo, prendine un po' e fai delle esplorazioni fruttuose!",
  "DIA_Davis_OpenChest_First_03_01": "Sei arrivato giusto in tempo, ho un forziere da aprire.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Vuoi che la apra e basta?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Certo, se riesci a farlo! Ma è un forziere economico con un semplice lucchetto, probabilmente puoi farcela.",
  "DIA_Davis_AfterChest_First_03_01": "Niente male, niente male! Immagino che dovrò modificare un po' quel meccanismo.",
  "DIA_Davis_AfterChest_First_03_02": "Lavorare qui non è poi così male, giusto? Vieni a trovarmi tra un po', magari avrò dei nuovi forzieri.",
  "DIA_Davis_AnotherChest_03_01": "È bello vederti! Ho un altro forziere da aprire, mettiti al lavoro!",
  "DIA_Davis_AnotherChest_Done_03_01": "Stai andando sempre meglio e le mie serrature stanno diventando sempre più forti. Ben fatto, ragazzo!",
  "DIA_Davis_AnotherChest_Done_03_02": "Devo dirtelo, non ho idea di come potrei rendere questa serratura ancora migliore.",
  "DIA_Davis_AnotherChest_Done_03_03": "Penso che avrò bisogno di un po' più di tempo per inventare qualcosa di totalmente nuovo.",
  "DIA_Davis_AnotherChest_Done_03_04": "Probabilmente non avrò nuovi forzieri per te fino ad allora.",
  "DIA_Davis_AnotherChest_Done_03_05": "Certo, puoi ancora portarmi merci, e forse potrà presentarsi anche qualche lavoro speciale tra un po'.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, lavori per me da un po' ormai e hai imparato praticamente tutto quello che potevo insegnarti.",
  "DIA_Davis_FinishPeon_03_02": "Da questo momento in poi puoi ribattezzarti mastro magnano, ma...",
  "DIA_Davis_FinishPeon_03_03": "Puoi aprire la tua attività solo fuori dalle mura di Archolos, o aspettando dieci anni dopo aver completato il tuo apprendistato con me.",
  "DIA_Davis_FinishPeon_03_04": "Mi dispiace, ma questa è stata la legge sulla nostra isola per generazioni, capisci, tutela degli interessi e cose del genere.",
  "DIA_Davis_FinishPeon_03_05": "Grazie per il tuo lavoro, sei stato uno studente molto capace. Naturalmente, da questo momento in poi, puoi anche iniziare a studiare con un altro mastro.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, ho pensato di farti un piccolo regalo vista la nostra fruttuosa collaborazione.",
  "DIA_Davis_FinalPresent_03_02": "Preferisci le pergamene o le rune magiche?",
  "DIA_Davis_FinalPresent_03_03": "Tieni.",
  "DIA_Davis_Ambient_03_01": "Non tanto. Sto cercando di sbarcare il lunario, che sta diventando sempre più difficile in questi giorni. Ma ci riesco.",
  "DIA_Davis_Ambient_03_02": "Ragazzo, ti pago per lavorare, non per parlare. Dai, mettiti al lavoro!",
  "DIA_Davis_Ambient_03_04": "Non ho mai avuto un apprendista bravo come te. In realtà, mi chiedo se qualcuno ti supererà mai...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Vendi il legno)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Vendi gli oggetti preziosi)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Prenderò la runa."
}
