{
  "DIA_Lorenzo_Hello_15_00": "Ehi, chi sei?",
  "DIA_Lorenzo_Hello_14_01": "Sono il direttore della Gilda dei Mercanti.",
  "DIA_Lorenzo_Hello_14_02": "Scusami, ma se è tutto, dovrei tornare a lavorare.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Puoi dirmi qualcosa sulla Gilda dei Mercanti?",
  "DIA_Lorenzo_WhoAreYou_14_01": "Per tua informazione, la Gilda dei Mercanti di Araxos è un'organizzazione di influenti mercanti provenienti da Archolos e altre importanti città di Myrtana.",
  "DIA_Lorenzo_WhoAreYou_14_02": "Nel corso degli anni passati, siamo riusciti a triplicare la nostra influenza nell'area e abbiamo stabilito molti empori commerciali in tutto il regno.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Cosa più importante, le nostre azioni sono guidate dalla ragione.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Non ci interessiamo a questioni che riteniamo scarsamente profittevoli o troppo rischiose.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Solo quando vediamo un chiaro vantaggio, allora decidiamo di agire.",
  "DIA_Lorenzo_NotTraders_15_01": "Ho visto alcuni fra voi che non mi sembravano esattamente dei mercanti.",
  "DIA_Lorenzo_NotTraders_14_02": "Ogni organizzazione fiorente deve assicurarsi che i propri interessi siano protetti.",
  "DIA_Lorenzo_NotTraders_14_03": "I mercenari di Adelard e i cacciatori di Garos sono tale garanzia. Abili spadaccini e ricognitori provenienti da tutto il mondo.",
  "DIA_Lorenzo_NotTraders_14_04": "In cambio di una buona paga, devono operare secondo la nostra strategia.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Di che si occupa la vostra organizzazione?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Dovresti piuttosto chiedermi di cosa non ci occupiamo, ragazzo.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Portiamo ad Archolos persino le spezie delle Isole Meridionali e le pellicce del Nordmar.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Grazie ai nostri fidati trasportatori, il trasporto delle merci è molto più economico e conveniente, per questo così tanti clienti sono lieti di lavorare con noi.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Inoltre, nessuna organizzazione commerciale al mondo può competere con i prezzi che offriamo.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Che ne pensa il Governatore del vostro esercito privato?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Esercito' è una parola grossa, ragazzo. Non è un segreto che il Governatore Morris sarebbe ben felice di presidiare l'intero emporio con le sue guardie cittadine e mettere le mani sulle nostre proprietà.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Sfortunatamente, dimentica quanto guadagni dal lavorare con noi.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Senza il coinvolgimento della Gilda, Archolos sarebbe ancora una baraccopoli ai confini della civiltà.",
  "DIA_Lorenzo_PrivateArmy_14_04": "È grazie ai nostri investimenti che l'isola è in grado di competere con realtà come la rinomata Khorinis.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris lo sa bene, ma non lo ammetterà mai perché è un tirapiedi del Re. Teme che diventeremo troppo potenti.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Le sue guardie si intromettono sempre più spesso nei nostri affari e abbiamo le mani legate dagli editti reali.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Accettate novellini nei vostri ranghi?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Beh, abbiamo appena ricominciato a reclutare corrieri, ma non accettiamo chiunque. Preferiamo scegliere con attenzione.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Speriamo che le potenziali reclute possano dimostrare buonsenso e tenacia nel perseguire i propri obiettivi.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Specialmente quando dobbiamo infrangere qualche regola per assicurarci che il cliente sia soddisfatto dei nostri servigi.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Ovviamente, pretendiamo anche lealtà. Non siamo interessati ai teppisti disorganizzati che da qualche anno affollano la Milizia.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Vorrei unirmi alla Gilda.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Ogni brava persona è benvenuta, ma...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Mmh... non mi sembri un vero mercante, guerriero o ricognitore...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Dimmi, cosa ti porta da noi, ragazzo?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Almeno così mi pare. Dimmi, hai già il tuo certificato di cittadinanza?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Va bene, ora che ci siamo lasciati alle spalle le domande di rito, è tempo di passare alle formalità.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Solo gli abitanti della città che si siano dimostrati idonei presentando il relativo documento possono unirsi alla Gilda. È una condizione imprescindibile.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Sei idoneo?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Voglio trovare il mio fratello disperso.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Una nobile causa, senz'altro. Di solito ci fanno visita solo barboni o fannulloni del porto che non sono in grado di pagare le tasse.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Siamo lieti di accogliere cuori puri che mettono devozione e voglia di aiutare prima del proprio benessere.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Se sarai fedele alla nostra causa, avrai sicuramente molte opportunità di raggiungere il tuo obiettivo.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "È come nel commercio: tu vuoi qualcosa, noi vogliamo qualcosa. Svolgi i tuoi incarichi diligentemente e ti aiuteremo nella tua ricerca.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Certamente.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "È fantastico. Posso vedere il documento?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Bene, è tutto in ordine.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Ora passiamo ai dettagli: provare la tua cittadinanza non assicura che diventerai un membro di Araxos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Essendo un'organizzazione fiorente, è naturale che abbiamo molti nemici. Per questo, cerchiamo di non accoglierli anche fra i nostri ranghi.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Quel che voglio dire è che dobbiamo conoscerti meglio per decidere se tu sia adatto o meno.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Dimmi solo quel che devo fare.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Parla con i nostri, fai conoscenza e quando avranno bisogno di qualcosa, vedi di aiutarli.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Quando ti sarai dato da fare, torna da me e vedremo cos'hanno da dire su di te.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Sfortunatamente, no.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "In questo caso, torna quando avrai ottenuto la cittadinanza.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "È una delle misure che abbiamo adottato per proteggere le nostre attività da forestieri sospetti. Se non hai la cittadinanza, non potrai unirti a noi. È alquanto semplice.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "Da chi dovrei andare?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "Nella piazza del mercato troverai il mercante Armar. Apparentemente, ha un'offerta per la Gilda.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Ho sentito che un certo Ernesto sta avendo dei problemi con un alchimista. Ha richiesto l'aiuto della Gilda.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Potresti passare da Helga, la nostra amichevole locandiera. Forse ti troverà qualcosa da fare.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "E poi c'è Dima, una donna volenterosa. Sta aprendo una sua attività e ha bisogno di un'aiuto con le negoziazioni.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Grazie, ho abbastanza su cui lavorare.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Dove posso trovare Ernesto?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Al momento è nel nostro emporio, in attesa di qualcuno che possa aiutarlo con la sua questione.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "In che locanda lavora Helga?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "Al 'Lamento della Sirena'. È quella nel porto, proprio di fianco al bordello.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Dove posso trovare Dima?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Ha una bancarella nel piazzale della nostra sede.",
  "DIA_Lorenzo_Reputation_15_01": "Credo di aver convinto alcuni membri della Gilda.",
  "DIA_Lorenzo_Reputation_03_02": "Sì, lo so. Un messaggero mi ha già informato.",
  "DIA_Lorenzo_Reputation_15_03": "Come sono andato?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto è decisamente contento di te.",
  "DIA_Lorenzo_Reputation_03_05": "Dice che, grazie a te, Bodowin gli ha dato quanto dovuto.",
  "DIA_Lorenzo_Reputation_03_06": "Ha anche detto che avrebbe messo una buona parola per te con i suoi soci.",
  "DIA_Lorenzo_Reputation_03_07": "Ho sentito che hai dato una bella lezione a quei criminali! Mi sarebbe piaciuto esserci, così da godermi lo spettacolo.",
  "DIA_Lorenzo_Reputation_03_08": "Inoltre, l'alchimista ha confermato che gli hai portato le erbe che voleva.",
  "DIA_Lorenzo_Reputation_03_09": "Riassumendo, non solo hai salvato la reputazione della Gilda, ma hai anche migliorato la nostra immagine fra i cittadini.",
  "DIA_Lorenzo_Reputation_03_10": "Ben fatto, ragazzo, farai strada.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto è decisamente contento di te.",
  "DIA_Lorenzo_Reputation_03_12": "Dice che, grazie a te, Bodowin gli ha dato quanto dovuto.",
  "DIA_Lorenzo_Reputation_03_13": "Ho sentito che hai dato una bella lezione a quei criminali! Mi sarebbe piaciuto esserci, così da godermi lo spettacolo.",
  "DIA_Lorenzo_Reputation_03_14": "Andiamo avanti.",
  "DIA_Lorenzo_Reputation_03_15": "Hai aiutato Ernesto a riavere il suo denaro da Bodowin.",
  "DIA_Lorenzo_Reputation_03_16": "Non male come inizio.",
  "DIA_Lorenzo_Reputation_03_17": "Helga dice che l'hai aiutata a liberarsi di alcuni criminali.",
  "DIA_Lorenzo_Reputation_03_18": "Ha anche detto che ne hai affrontati tre tutti insieme.",
  "DIA_Lorenzo_Reputation_15_19": "Non è stato difficile. Erano praticamente ubriachi marci.",
  "DIA_Lorenzo_Reputation_03_20": "Non importa. Molte guardie cittadine potrebbero imparare da te come si gestiscono questi scarti della società.",
  "DIA_Lorenzo_Reputation_03_21": "Ben fatto.",
  "DIA_Lorenzo_Reputation_03_22": "Helga dice che l'hai aiutata a liberarsi di alcuni criminali.",
  "DIA_Lorenzo_Reputation_03_23": "Non volevi sporcarti le mani con tale feccia, quindi hai usato altri per farlo, eh?",
  "DIA_Lorenzo_Reputation_03_24": "Mi piace il tuo approccio, ma in questo lavoro non potrai sempre evitare i combattimenti, ragazzo.",
  "DIA_Lorenzo_Reputation_03_27": "Helga mi ha detto che non hai risolto il suo problema.",
  "DIA_Lorenzo_Reputation_03_28": "Se fossi già un membro della Gilda, ora saresti in guai grossi, ragazzo.",
  "DIA_Lorenzo_Reputation_03_29": "A quanto pare, hai completato l'incarico che ti ha dato Dima.",
  "DIA_Lorenzo_Reputation_15_30": "Purtroppo, l'artigiano che Sunder doveva incontrare è morto.",
  "DIA_Lorenzo_Reputation_03_31": "Se Sunder si fosse ricordato dei suoi doveri, questo forse non sarebbe successo.",
  "DIA_Lorenzo_Reputation_03_32": "Mi assicurerò personalmente che paghi per la sua negligenza. Qui non c'è spazio per i fannulloni.",
  "DIA_Lorenzo_Reputation_03_33": "La cosa importante è che Dima sia contenta di te. Ben fatto.",
  "DIA_Lorenzo_Reputation_03_34": "A quanto pare, hai completato l'incarico che ti ha dato Dima.",
  "DIA_Lorenzo_Reputation_15_35": "Sì, ma sfortunatamente non sono riuscito a trovare quel tipo.",
  "DIA_Lorenzo_Reputation_03_36": "Quello toccava a Sunder. Il suo capitano si occuperà presto di lui. Non c'è spazio per i fannulloni qui.",
  "DIA_Lorenzo_Reputation_03_37": "La cosa importante è che Dima sia contenta di te. Ben fatto.",
  "DIA_Lorenzo_Reputation_03_38": "Ho saputo che non hai risolto con Armar.",
  "DIA_Lorenzo_Reputation_03_39": "Che cosa spiacevole. Avevi l'opportunità di ingaggiare un nuovo socio per la Gilda, ma non ci sei riuscito.",
  "DIA_Lorenzo_Reputation_03_40": "Non abbiamo bisogno di gente che non è in grado di sfruttare opportunità così interessanti.",
  "DIA_Lorenzo_Reputation_03_41": "Armar mi ha fatto sapere che, grazie alle tue azioni, potremo contare su una fornitura regolare di pesce a buon prezzo.",
  "DIA_Lorenzo_Reputation_03_42": "Sono lieto di sapere che, oltre ad aver protetto i nostri interessi, sei anche stato in grado di portarci nuovi contatti.",
  "DIA_Lorenzo_Reputation_03_43": "Hai fatto ben più di quanto mi aspettassi da te.",
  "DIA_Lorenzo_Reputation_03_44": "Devi essere davvero ansioso di unirti a noi.",
  "DIA_Lorenzo_Reputation_15_45": "Significa che sono stato accettato?",
  "DIA_Lorenzo_Reputation_03_46": "Credo che ci sia spazio per te fra i nostri corrieri.",
  "DIA_Lorenzo_Reputation_03_47": "Vieni da me quando deciderai di firmare il contratto.",
  "DIA_Lorenzo_Reputation_03_48": "Stai facendo abbastanza bene, ma non è sufficiente per unirti a noi.",
  "DIA_Lorenzo_Reputation_03_49": "Sono sicuro che ci sia altro con cui puoi aiutarci!",
  "DIA_Lorenzo_Reputation_03_50": "Mmh, devi ancora migliorare.",
  "DIA_Lorenzo_Reputation_03_51": "Voglio che i risultati del tuo lavoro siano più evidenti.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Sono pronto a unirmi a voi!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Beh, sei un giovanotto alquanto sveglio. Vedremo come ti comporterai nei tuoi prossimi incarichi.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "Nel frattempo, benvenuto a bordo. Da oggi sei il nostro corriere.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Prendi quest'armatura, ti servirà.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Grazie.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Se hai bisogno di armi migliori, va' da Ingor. È lui che si occupa del nostro equipaggiamento. Ed ecco una lista dei membri della Gilda che possono aiutarti a migliorare le tue abilità.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Ora vai da Adelard. C'è qualcosa di cui dovete parlare. Ti sta aspettando fuori.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Quando avrai fatto, torna da me. Ti darò il tuo primo incarico.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "D'accordo.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Quali sono le responsabilità di un corriere?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Da ora in poi, la tua responsabilità principale sarà di rappresentare gli interessi della Gilda presso i nostri clienti.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "In altre parole, ti occuperai di piccoli affari, consegnerai documenti vitali e di tanto in tanto prenderai a sberle qualcuno che se lo merita...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Se avrai il potenziale per fare qualcosa di più, Adelard o Garos se ne accorgeranno di certo.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "Nel frattempo, limitati a fare quel che ti viene detto di fare. Te lo consiglio.",
  "DIA_Lorenzo_History_15_00": "Come sei diventato una persona così influente?",
  "DIA_Lorenzo_History_14_01": "L'influenza è venuta con il tempo, ragazzo, ma solo perché non ho mai perso tempo.",
  "DIA_Lorenzo_History_14_02": "Già da ragazzo aiutavo mio padre a vendere le sue botti.",
  "DIA_Lorenzo_History_15_03": "Vorresti dirmi che hai fatto fortuna vendendo barili?",
  "DIA_Lorenzo_History_14_04": "Sarebbe una semplificazione eccessiva.",
  "DIA_Lorenzo_History_14_05": "Non avrei mai potuto fare soldi vendendo solo le merci di mio padre. Inoltre, non sapevo niente sul legno e non ero granché come apprendista. Tuttavia, ero bravo a fare calcoli e a stimare i profitti.",
  "DIA_Lorenzo_History_14_06": "Ho quindi iniziato a investire. Prima nella bottega di mio padre, poi nell'attività erboristica di mia madre.",
  "DIA_Lorenzo_History_14_07": "Ho poi conosciuto un mercante delle Isole Meridionali che mi ha proposto di lavorare insieme.",
  "DIA_Lorenzo_History_14_08": "Abbiamo navigato di porto in porto sulla sua fregata, vendendo merci con margini enormi.",
  "DIA_Lorenzo_History_14_09": "Quelli sono stati anni estremamente profittevoli.",
  "DIA_Lorenzo_Archolos_15_01": "Come sei arrivato ad Archolos?",
  "DIA_Lorenzo_Archolos_14_02": "Non era nelle mie intenzioni venire qui. Dopo la morte del mio socio, ho rilevato l'attività.",
  "DIA_Lorenzo_Archolos_14_03": "È venuto fuori che aveva ammassato un'enorme fortuna nella sua terra natale mentre era in vita.",
  "DIA_Lorenzo_Archolos_14_04": "La situazione lì era davvero tesa. Sarebbe bastata una scintilla per scatenare una guerra con i Meridionali. C'era quindi il rischio che i suoi empori venissero sequestrati da una delle due parti in conflitto.",
  "DIA_Lorenzo_Archolos_14_05": "Fortunatamente, con l'aiuto di trasportatori locali, sono stato in grado di spostare tutto a est, e Archolos era una fra le varie mete.",
  "DIA_Lorenzo_Archolos_14_06": "È così che sono finito su quest'isola, ho firmato un contratto con la Gilda e ho offerto i miei umili servigi.",
  "DIA_Lorenzo_Archolos_14_07": "Se non avessi preso le cose in mano, probabilmente oggi sarei un bottaio, proprio come mio padre.",
  "DIA_Lorenzo_Archolos_14_08": "Nessuno di noi è vincolato al posto in cui cresce. Ricordatelo, ragazzo.",
  "DIA_Lorenzo_CQ003_15_01": "Possiamo parlare di affari?",
  "DIA_Lorenzo_CQ003_03_02": "E che affari potresti mai fare con me? Stai pianificando di diventare un mercante?",
  "DIA_Lorenzo_CQ003_15_03": "Al momento sono un intermediario. Tomas vorrebbe fare affari con la Gilda dei Mercanti. Sta lanciando una nuova birra, la Paladino Oscuro.",
  "DIA_Lorenzo_CQ003_03_04": "Lo so, ne ho sentito parlare. Onestamente, mi aspettavo che ci avrebbe contattati prima o poi. Di che birra si tratta?",
  "DIA_Lorenzo_CQ003_15_05": "Ecco, prendine una. È una ricetta completamente nuova, Tomas ha inventato un nuovo modo di lavorare il malto che dona alla birra un colorito scuro.",
  "DIA_Lorenzo_CQ003_15_06": "Senti com'è particolare il suo sapore. E senti che fragranza.",
  "DIA_Lorenzo_CQ003_03_07": "Mmh, deliziosa. Davvero, è da molto tempo che non provavo una birra così buona, e a dirla tutta io preferisco il vino. Accidenti, forse finirà che passerò alla birra...",
  "DIA_Lorenzo_CQ003_03_08": "Guarda, mi piacerebbe lavorare con voi, ma ho firmato dei contratti con Ernesto, fra gli altri. Gli abitanti del posto bevono principalmente vino, è la bevanda che va per la maggiore.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Sono certo che potremmo arrivare a un qualche accordo.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Accordo? Cosa vorresti proporre? Se vuoi corrompermi, non ci pensare nemmeno. Non ne usciresti bene.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Con tutti i tuoi contatti, di sicuro ti puoi inventare qualcosa.",
  "DIA_Lorenzo_CQ003_Think_03_02": "È così importante per te? Cosa saresti disposto a fare per farmi accettare l'offerta di Tomas, dopo tutto?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Accetteresti di fare qualcosa... non proprio etico?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Dipende.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Rilassati, non è nulla di terribile. È solo che, se vogliamo portare la birra di Tomas sul mercato, dobbiamo indebolire la concorrenza.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Il commercio di vino porta così tanti introiti a Ernesto che sarebbe dura pareggiare i conti con la Paladino Oscuro.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Ti darò una bottiglia di vino. Ricordati solo di non berlo o ti sentirai male, è viziato. Va' al mercato e posa la bottiglia tra le merci di un mercante di vini.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Cosa ne guadagniamo?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Vedi... il vino di Ernesto farà star male qualcuno. La gente inizierà a dubitare della qualità del suo prodotto... devo continuare?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Ho capito. Tornerò quando avrò fatto.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "A presto.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Farò tutto il necessario.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Un uomo d'azione, mi piace. Tuttavia devi stare molto attento.",
  "DIA_Lorenzo_CQ003_No_15_01": "Non voglio finire in galera.",
  "DIA_Lorenzo_CQ003_No_03_02": "In questo caso, lasciamo stare. Sfortunatamente, non posso infrangere i miei attuali accordi, ma passerò di sicuro da Tomas per una birra.",
  "DIA_Lorenzo_WineGone_15_01": "Ho fatto, mi sono sbarazzato di quel vino.",
  "DIA_Lorenzo_WineGone_03_02": "Fantastico. Ora aspettiamo un po'. Torna da me domani.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Bene, ora possiamo parlare d'affari. Sembra che Ernesto abbia perso un po' di fiducia da parte dei suoi clienti.",
  "DIA_Lorenzo_WineGoneResult_15_02": "Il piano ha funzionato?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Sì, ha funzionato. A quanto pare la bottiglia è stata comprata da un ricco abitante della Città Vecchia, che se l'è bevuta insieme a un amico.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Come puoi immaginare, non si ricordano cos'è successo dopo averla bevuta. Le voci corrono e i clienti ci penseranno due volte prima di comprare nuovamente del vino da Ernesto.",
  "DIA_Lorenzo_WineGoneResult_03_05": "E devono pur bere, no? È il momento perfetto per lanciare una nuova bevanda.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Va bene, ora parliamo di cose serie. Quante monete vuole Tomas?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 monete d'oro per cassa.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Discuterò i dettagli di persona con Tomas, ma fagli sapere che per questo prezzo possiamo acquistare solo cinque casse a settimana.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Se abbassasse un po' il prezzo, forse potremmo passare a otto.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Va bene, possiamo abbassare ancora un po' il prezzo.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Temo sia ancora troppo. Possiamo trovare un accordo?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomas ha deciso il pezzo. Non interferirò.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Come vuoi. Bene, è deciso. Cinque casse, dillo pure a Tomas.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Spero sia contento. Ci vediamo.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Va bene, ma è il prezzo finale.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Beh, mi sta bene. Di' a Tomas che compreremo otto casse a settimana.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Non posso scendere così tanto. Questa è la nostra offerta finale.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Va bene, prenderemo otto casse a settimana. Dillo a Tomas.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Chi vedono i miei occhi?",
  "DIA_Lorenzo_Q312_Finish_03_02": "È da tempo che non passi da queste parti. Posso sapere dove sei stato tutto questo tempo?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Qualche novità?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "È saltato fuori che uno dei rapitori di mio fratello si era nascosto in un accampamento nella palude, noto tra la gente del luogo come 'Covo delle Canaglie'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Era soprannominato Ben il Grosso. Lui è... voglio dire, era il campione dell'arena locale, un terribile bestione.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Se fai errori del genere, dubito che troverai presto tuo fratello.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Lo chiamano Ben il Grosso ed è il campione dell'arena locale.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Ho provato a farlo parlare, ma diceva solo cose senza senso. Non mi ha detto nulla di utile.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Non ti ha detto nulla perché sei stato troppo gentile. Credo che dovresti prendere lezioni da Adelard.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "È meglio se mi dici quel che sai di questo 'Covo'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "È una topaia piena di ogni genere di farabutti.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "L'unica regola che seguono è obbedire agli ordini di un uomo chiamato Cortez. È lui al comando.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "La sua gente organizza combattimenti nell'arena, commercia roba illegale e aiuta la gente a entrare senza i necessari documenti.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Quindi questi parassiti riescono ad annidarsi anche in posti come questo...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Beh, è proprio il genere di rapporto che mi aspettavo da te.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Credo sia arrivato il momento che tu venga adeguatamente ricompensato.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Ora che hai fatto rapporto, passiamo al punto focale del nostro incontro.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "La notte scorsa, il Governatore Morris ha dichiarato lo stato d'emergenza in città.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Grazie, capo.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Vedo quanto tu ti stia impegnando duramente per trovare tuo fratello, ma come dicono nel nostro ambiente: il tempo è denaro.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Abbiamo davvero poco tempo al momento e un sacco di problemi da risolvere.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Una nave di rifugiati da Londram ha gettato l'ancora vicino alla baia.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris vuole assicurarsi che fra loro non ci siano criminali o nemici del regno. Per questo motivo, ha mandato quasi un'intera guarnigione di guardie a ispezionare approfonditamente i nuovi arrivati.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Quel pazzo spera che così facendo terrà i cittadini al sicuro, ma non fa altro che esporre l'intera città a enormi perdite.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Le guardie hanno catturato il principale sospettato, ma a parer mio, hanno solo trovato un capro espiatorio per chiudere il caso.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Perché alle guardie dovrebbe importare di chiudere velocemente le indagini?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "A giorni arriverà in città un Emissario Reale per raccogliere le tasse e controllare se gli abitanti stanno seguendo le leggi del Re.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Non siamo adeguatamente preparati, in quanto quest'anno arriverà prima del solito.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Voglio che sia tu a condurre le indagini.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Perché hai scelto me per questo incarico?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Che è il principale sospettato?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Stai dicendo che c'era qualcun altro dietro l'attentato?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Dico solo che il ragazzo non mi sembra un assassino e che la Milizia farà di tutto per chiudere le indagini prima dell'arrivo dell'Emissario Reale.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Se è davvero lui dietro l'attentato lo scopriremo con la nostra investigazione.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Sai dove posso trovare il sospettato?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Probabilmente da qualche parte nelle prigioni della caserma. Presumo che non rimarrà lì in eterno, però.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "Cosa ne pensi di Volker?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker ha supportato i nostri clienti per anni. La sua sparizione dalla scena politica creerebbe un vuoto da riempire velocemente, ma non abbiamo né il tempo né i soldi per farlo.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Personalmente, non mi piace granché, ma ora come ora non possiamo lasciare che gli torcano un capello.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Da dove comincio?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Penso dalla vittima dell'attentato, ossia Volker.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Troverai la sua tenuta nel quartiere residenziale, a sud della caserma.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Se ti perdi, chiedi alle guardie. Ti daranno delle indicazioni.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Me ne occuperò io.",
  "DIA_Lorenzo_AfterMine_03_01": "Dannazione, ma quanto ti fai aspettare?! Otteniamo uno degli incarichi più importanti della storia e tu perdi tempo?!",
  "DIA_Lorenzo_AfterMine_15_02": "Stavo solo facendo ciò che ho sempre detto fin dal reclutamento. Stavo cercando il mio fratello disperso.",
  "DIA_Lorenzo_AfterMine_03_03": "Ottimo, se non fosse che i soldi non si fanno da soli. Abbiamo bisogno di ogni persona di talento che riusciamo a trovare!",
  "DIA_Lorenzo_AfterMine_03_04": "Bene che tu sia qui. Abbiamo un grosso incarico, probabilmente uno dei più importanti della storia di Araxos.",
  "DIA_Lorenzo_AfterMine_03_05": "È arrivato un Emissario Reale in città. Ci ha pagati per fargli un rapporto sullo stato del commercio su Archolos. Come saprai, in merito ne sappiamo ben di più di qualsiasi guardia.",
  "DIA_Lorenzo_AfterMine_03_06": "Hai dimostrato che ci si può fidare di te, perciò ho deciso di assegnarti a questo incarico così importante. Ti consiglio di non deludermi.",
  "DIA_Lorenzo_AfterMine_03_07": "Se seguirai le istruzioni dell'Emissario come hai fatto con le mie, le cose potrebbero farsi molto complicate per te. Non penso di dover dire altro.",
  "DIA_Lorenzo_AfterMine_03_08": "Il nostro importantissimo ospite è al municipio. Va' lì e di' ai suoi uomini che sei l'informatore di Lorenzo. Ti lasceranno passare.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Ho capito. Vado subito.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "È proprio questo l'atteggiamento che dovrai avere anche con l'Emissario. Ricordati però di mostrare rispetto non solo a lui, ma anche al suo seguito.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Fammi guadagnare un sacco di soldi. Buona fortuna.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Sono molto vicino a trovare mio fratello, non posso.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Puoi ripetere?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Potrei aver trovato una pista che mi condurrà al luogo in cui è tenuto prigioniero mio fratello. Voglio occuparmene il prima possibile, quindi non potrò lavorare contemporaneamente per l'Emissario.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Non dimenticarti che sei un uomo della Gilda, un membro della nostra famiglia! Quando il tuo direttore ti dice di cooperare con l'Emissario Reale, devi andare e lavorare con lui senza fiatare!",
  "DIA_Lorenzo_AfterMine_No_03_05": "In precedenza ti ho permesso di condurre la tua piccola investigazione perché posso assegnare praticamente a chiunque gli incarichi di routine!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Nel frattempo, il regno è allo sbando, il Re non è in grado di tener testa agli orchi e l'economia sta morendo. Abbiamo bisogno di ogni contratto che possa portarci buoni profitti!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Vai al municipio, e non voglio sentire lamentele!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Ok, vado.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Vedi di non rispondere così all'Emissario, o ti spacco la testa!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Mi occuperò io di quanto avresti dovuto fare tu.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Mi sono unito alla Gilda perché avevi detto che mi avresti aiutato a trovare mio fratello. Invece, non faccio altro che occuparmi di qualche maldestro mercante e di contratti per i quali ottengo una misera percentuale del profitto!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Tutto ciò che ho ottenuto con la faccenda di Jorn lo devo solamente a me stesso, dato che tu sei sempre occupato a moltiplicare la ricchezza della Gilda, come se non ci fosse nessun altro che può pensarci!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Mi viene il voltastomaco solo a pensarci! Avevamo un accordo, ma tu sgusci come un serpente per non onorare la tua parte...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "La mia parte?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Ti ho dato il miglior equipaggiamento dell'isola, sei stato allenato dai migliori, hai ottenuto così tanti contatti che altri possono solo sognarseli, ti ho pagato profumatamente per ogni lavoro...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "E ora vieni da me come uno straccione e tenti di raggirarmi per qualche moneta d'oro.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Taci!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Avrei dovuto ignorare una possibilità di fare profitti rischiando ripercussioni da parte degli altri membri di Araxos, solo per trovare un fratello privo di ogni valore per la Gilda?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Capisco che la Gilda avrebbe dovuto essere una nuova famiglia per me, ma stai esagerando. I legami di sangue sono molto più importanti per me di una firma su un pezzo di carta!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Basta! Il tuo ciarlare e il tuo atteggiamento mettono a repentaglio gli interessi della Gilda. Il tuo comportamento passato è stato un campanello d'allarme, ma ora sono certo che non c'è posto per te fra i nostri ranghi!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Termino il tuo contratto con la Gilda di Araxos. D'ora in poi non potrai rappresentarci, né usare il tuo equipaggiamento o la tua influenza.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Prendetegli il suo equipaggiamento e gettatelo fuori!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Decisione eccellente. Mi domando chi sarà abbastanza rappresentativo da essere mandato dall'Emissario, eh?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Le questioni della Gilda non ti riguardano più. Addio.",
  "DIA_Lorenzo_FoundJorn_15_01": "Ho trovato mio fratello. È morto.",
  "DIA_Lorenzo_FoundJorn_03_02": "Oh, dannazione. Che è successo?",
  "DIA_Lorenzo_FoundJorn_15_03": "Era tenuto prigioniero in una stanza nascosta sotto uno dei magazzini del porto.",
  "DIA_Lorenzo_FoundJorn_15_04": "Sfortunatamente, l'ho trovato troppo tardi. Non c'era più nulla che potessi fare.",
  "DIA_Lorenzo_FoundJorn_03_05": "Mi dispiace per te, ragazzo. Ho tenuto le dita incrociate perché lo trovassi.",
  "DIA_Lorenzo_FoundJorn_03_06": "Sai chi lo teneva prigioniero in quel magazzino? Manderò i ragazzi a occuparsene subito!",
  "DIA_Lorenzo_FoundJorn_15_07": "Beh... il magazzino appartiene all'Usuraio e uno dei suoi uomini ha detto che quello era il suo territorio.",
  "DIA_Lorenzo_FoundJorn_03_08": "Volker? Non è una buona cosa, non lo è per niente...",
  "DIA_Lorenzo_FoundJorn_15_09": "Perché?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker è uno dei nostri maggiori soci sul mercato. Se mandassi i nostri ragazzi nel suo territorio, potrebbe essere considerato un tentativo di prendere il sopravvento con la forza.",
  "DIA_Lorenzo_FoundJorn_03_11": "Siamo già nei guai a causa delle indagini dell'Emissario Reale, gli daremmo un ulteriore motivo per intromettersi nei nostri affari.",
  "DIA_Lorenzo_FoundJorn_03_12": "Mi dispiace. Per il momento non posso fare nulla.",
  "DIA_Lorenzo_FoundJorn_15_13": "Avrei dovuto aspettarmelo.",
  "DIA_Lorenzo_ChancePromotion_15_01": "Con chi posso parlare per una promozione?",
  "DIA_Lorenzo_ChancePromotion_03_02": "Con due uomini, ossia Adelard, il capo dei mercenari, e Garos, il capo dei cacciatori. Porta a termine degli incarichi per loro e potrebbero prenderti nelle loro unità.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Dovresti farlo quanto prima, perché entrambi sono alle prese con qualcosa, inoltre gli altri uomini di Araxos non se ne stanno con le mani in mano e accettano rapidamente dei nuovi incarichi.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Otmar recentemente è venuto da me a lamentarsi dei miei corrieri. C'è la tua firma sotto la dichiarazione.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "So che non capisci ancora bene come funzionano le cose qui, ma devi ricordarti che la lealtà ai capi della Gilda dei Mercanti è più importante di ogni contratto.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Spero che non succederà mai più nulla del genere.",
  "DIA_Lorenzo_KQ403_News_15_01": "Ho parlato con Grayson.",
  "DIA_Lorenzo_KQ403_News_03_02": "Va' avanti. Spero che potremo beneficiare della sua presenza, questa volta.",
  "DIA_Lorenzo_KQ403_News_15_03": "Non ti piacerà quanto ho da dire.",
  "DIA_Lorenzo_KQ403_News_15_04": "L'Emissario non sa dove far alloggiare le Guardie Reali.",
  "DIA_Lorenzo_KQ403_News_15_05": "Devo chiederti il permesso di condividere i locali della Gilda per tutta la durata del loro soggiorno.",
  "DIA_Lorenzo_KQ403_News_03_06": "Li ho visti. È venuto qui con molte truppe. I nostri locali non sono in grado di accogliere sia i nostri uomini sia i suoi...",
  "DIA_Lorenzo_KQ403_News_15_07": "Nessuno ha detto che dovrà accogliere entrambi. I mercenari dovranno andarsene.",
  "DIA_Lorenzo_KQ403_News_03_08": "COSA!? Quest'uomo vuole distruggerci! Prima la confisca della flotta, ora questo.",
  "DIA_Lorenzo_KQ403_News_03_09": "Non se ne parla!",
  "DIA_Lorenzo_KQ403_News_15_10": "Molto bene. Gli farò allora sapere la tua risposta. Dopotutto, Araxos non è direttamente sotto il suo comando.",
  "DIA_Lorenzo_KQ403_News_03_11": "Non lo è, ma entrare in conflitto con lui avrà un effetto terribile sulle nostre operazioni e sui nostri interessi.",
  "DIA_Lorenzo_KQ403_News_03_12": "Non accetterò di cedere la nostra sede, non toglierò il tetto da sopra la testa dei nostri uomini.",
  "DIA_Lorenzo_KQ403_News_03_13": "Dobbiamo trovare una soluzione alternativa.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson non accetterà mezze misure.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Lo so bene.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Il problema è che non possediamo nessun edificio adatto per soddisfarlo.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "A meno che...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "A meno che?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "C'è una grande casa nel porto... probabilmente la conosci. È quella vicino alla darsena.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Il problema è che, nonostante abbia provato diverse volte a comprarla da Kaleb, quel vecchio stolto non vuole nemmeno iniziare a discuterne.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Ha lavorato per noi per anni, facendo la spola fra Archolos e il continente.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "Da quando è andato in pensione, si è dato al commercio ittico. Gli altri mercanti del porto lavorano per lui.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Se ho capito bene devo convincerlo a vendere?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Molte cose dipendono dal successo di questa trattativa.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "A dirla tutta non mi importa come lo convincerai a venderci la casa.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "C'è solo una condizione. Non devi fare del male a Kaleb.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Dopo anni al servizio di Araxos, merita il nostro rispetto.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Kaleb? Il pescivendolo? Come ha ottenuto una casa del genere?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Chi è questo Kaleb?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Adesso fa il pescivendolo.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Vedrò cosa posso fare.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Dato che hai lavorato così bene con Caramon, digli che assegno anche lui a quest'incarico.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Voi due insieme lavorerete meglio.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Vado subito da lui.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Eccellente. Sai, Marvin, se risolverai questo problema e ne sarò soddisfatto, ti aspetta una ricompensa maggiore del solito.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Non vedo l'ora di avere delle novità al riguardo.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Arrangiati.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Ho sentito bene?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Sì, hai sentito bene.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Non m'importa di te o dei tuoi problemi.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "La Gilda mi aveva promesso di trovare mio fratello, invece non ho fatto altro che correre in giro per settimane seguendo i tuoi ordini.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Ho già trovato Jorn. Morto.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Perciò, a meno che la Gilda non sia in grado di resuscitare i morti, non mi siete di alcuna utilità.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Vista la perdita che hai subito, ignorerò la tua insolenza... farai però come ti ho detto.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Farò ciò che Grayson mi ha chiesto di fare. Gli dirò che hai rifiutato.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "Se hai problemi al riguardo, puoi parlarne con lui di persona.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Hai firmato un contratto!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "E tu mi avevi promesso che avresti trovato mio fratello! Sai bene cosa puoi farci ora con quel pezzo di carta!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Non finisce così!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Stanne certo. Per il momento, addio.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Dovrai mandare qualcuno a pulire a fondo la casa.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Per Adanos, che avete fatto là dentro?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Ci vorrebbe un sacco per spiegarti e l'ultima cosa che voglio è farti perdere tempo.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Come vuoi. Va bene, vai da Grayson e informalo sulle novità.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Torna da me quando hai fatto. Dobbiamo parlare di molte cose.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Per quanto riguarda la casa di Kaleb...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Sono riuscito a trovare un accordo con Kaleb.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Oh, davvero? Ci venderà la casa?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Tempo di no. Accetterà di affittarcela per tutto il tempo che...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Sembra che non mi piacerà.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "... gli forniremo un altro alloggio per la durata del soggiorno.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Non dovrebbe essere un problema. Parla con Helga.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Me ne sono già occupato.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Non temere, me ne occuperò io.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "C'è altro?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb vuole una tua lettera di scuse.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Perdonami, cos'hai detto?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Gli devi una lettera di scuse per averlo mandato in pensione troppo presto.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Ti serba rancore e pertanto si rifiuta di vendere.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "Innanzitutto, dovevi comprare la casa. Non ho mai parlato di affittare.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "In secondo luogo, non se ne parla. Kaleb doveva andarsene, le sue spedizioni verso il continente non generavano più profitti.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Non mi scuserò con lui!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Sì, ha acconsentito. È pronto a negoziare.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Un lavoro eccellente. Non mi aspettavo niente di meno da voi due.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "C'è dell'altro?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "È tutto.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kaleb e i suoi uomini hanno bisogno di un alloggio per qualche giorno.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Pensavo che tu saresti stato in grado di aiutarlo.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Dovremmo trovare un accordo. Con del denaro si comprerà una bella casa in un'altra zona della città.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Certo, perché è pieno di gente che vende case.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Beh, conosci il mio buon cuore. Gli procurerò un alloggio da Helga finché non avrà trovato una nuova casa.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Per lui e la sua gente. C'è altro?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Che cos'è più importante: il tuo orgoglio o il bene della Gilda?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Non piace nemmeno a me.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Hai parlato così tanto del fatto che il bene della Gilda viene prima. È tempo che lo dimostri alla tua gente.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Penso tu abbia ragione. Va bene, dammi un minuto.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Ecco, dagli questo documento.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Voglio discutere i termini di pagamento direttamente con lui. Abbiamo un sacco da dirci l'un l'altro.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "In questo caso, vado a definire l'accordo.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Va'. Parleremo più tardi.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Sembra che non cederemo la nostra sede.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Già. Mi sono accordato con Kaleb.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Il costo di quest'operazione è ben più alto di quanto pensassi.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Non solo dovrò pagare l'affitto, ma Helga ha pure alzato il prezzo.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Non sono contento dell'esito delle tue azioni.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Preferiresti perdere degli uomini? Ho fatto il meglio che ho potuto.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Ti avevo espressamente detto di comprare quella casa.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Mi dispiace, ma il compenso che ti avevo promesso servirà a coprire l'affitto.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Non è giusto.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Non sei stato tu a dire che il bene della Gilda viene prima di tutto?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Non usare le mie parole contro di me.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Avevo dei piani per quella casa. Temo che ci siamo giocati per sempre la possibilità di comprarla.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Sii contento che non ti faccio pagare una multa.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "Ora va' da Grayson e digli come stanno andando le cose.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Offerta accettata.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Grayson era felice?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Sì, è rimasto sorpreso che siamo riusciti a comprare la casa da Kaleb.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Affittare, non comprare.",
  "DIA_Lorenzo_KQ403_Done_03_05": "La nostra ultima conversazione non è stata delle più piacevoli.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Sappi che sono contento che Kaleb e io siamo arrivati a un accordo.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Ecco perché terremo in considerazione la tua candidatura per future promozioni.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Promozione? È già una ricompensa sufficiente.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Lo penso anch'io. Torna ai tuoi doveri.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Agli ordini.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Sono qui per essere pagato.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "Per quanto fatto alla miniera?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Esattamente.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Eh eh, gliel'hai fatta vedere, ragazzo! I realisti fanno sempre un casino ovunque vadano, ma mai quanto noi!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Davvero, bel lavoro. Hai fatto vedere ancora una volta come lavoriamo! Ecco qua il tuo oro!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Ora devo solo capire come trarre vantaggio dall'attuale situazione... se avrò bisogno di te, te lo farò sapere!",
  "DIA_Lorenzo_QM302_Business_15_01": "Sono qui per parlare delle balestre per la Milizia.",
  "DIA_Lorenzo_QM302_Business_03_02": "Che, quel cocciuto di Roderich vuole continuare a protrarre le trattative? Non so cosa voglia ottenere, oltre a darmi sui nervi.",
  "DIA_Lorenzo_QM302_Business_15_03": "Sono i soldi dei contribuenti. Ci assicuriamo che ogni moneta venga spesa al meglio.",
  "DIA_Lorenzo_QM302_Business_03_04": "Roderich ha detto la stessa cosa. Dimmi, cosa vi convincerebbe a spendere quei soldi?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Pretendiamo una prova sul campo dell'equipaggiamento.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Una prova? Cos'è questo, un bordello, che dobbiamo metterci in mostra? Se vuoi testarne la qualità, prendine una e tira un dardo. Vedi di farlo fuori città, però!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Aspetta un attimo, ce ne dovrebbe essere una qui da qualche parte... oh, eccola.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Trova Docan e digli che ti mando io. Dovrebbe portarti a caccia. Spero che a quel punto ti sarai finalmente convinto dell'acquisto.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "Ora, se vuoi scusarmi, ho altro a cui pensare.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Quindi? Lennart non ne vuole ancora sapere? Docan ha detto che la caccia è andata splendidamente!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Parte della tua merce è difettosa.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Se è così, allora lascia che ti dia la mia risposta. Non concluderemo un affare del genere. Non se ne parla, nemmeno per sogno.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "In questo caso...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "In questo caso, ho un altro suggerimento. La Gilda può occuparsene... a pagamento.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Parte della tua merce è difettosa. L'arma che mi hai dato si è inceppata quando ho provato a usarla.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Le balestre richiedono manutenzione e ci vuole addestramento, perché il vostro equipaggiamento ha una forma peculiare. Pertanto, accetteremo l'accordo se rinegozieremo il contratto.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Che cosa? Mi stai accusando di aver provato a vendere un prodotto difettoso?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Non so se ne fossi a conoscenza o meno, non sto accusando la Gilda di nulla.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "Se è così, mi dispiace che ci siano stati degli inconvenienti non previsti durante la presentazione. Cosa chiede la Milizia come risarcimento?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "È importante che ci concediate un prezzo inferiore, ma questo aspetto lo discuterai con Lennart. Non mi è stata conferita l'autorità necessaria per negoziare in merito.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Me lo sarei dovuto aspettare. Le guardie fanno sempre fatica a separarsi anche solo da una moneta dei propri forzieri.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Organizzerete l'addestramento per le guardie. Come ho detto, le vostre balestre sono alquanto inusuali, pertanto ne avremo bisogno. Vogliamo proteggere i cittadini quanto prima, in maniera efficiente.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Beh, da quel che posso vedere, le nostre balestre non hanno nulla di diverso da qualsiasi altra balestra sull'isola, ma se per voi è così importante... magari possiamo arrangiare qualcosa.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Dovrete trovare qualcuno che controlli e faccia manutenzione sull'intero lotto di balestre.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Sei consapevole che vogliamo vendervi delle armi, non dei reperti per un museo, vero?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Dai, su.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "A pagamento? Non mi sembra il massimo.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Se vuoi far sì che la tua attività prosperi, devi saper comprare al miglior prezzo. Ogni mercante di Araxos ha imparato quest'arte alla perfezione, ragazzo.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Ascolta, conosco un cacciatore di nome Detlow. Apparentemente, vuole unirsi alla nostra unità di ricognitori, ma non ha ancora superato le prove.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Va' da lui e digli che se ci porterà quanto ci serve per addestrare i balestrieri, le sue possibilità di unirsi ai ricognitori aumenteranno drasticamente.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Puoi anche accordarti con lui per quanto riguarda la manutenzione delle balestre. Chissà che un cacciatore così talentuoso non tiri fuori una soluzione.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Per quanto riguarda il prezzo, come hai detto, mi coordinerò con Lennart. Se vuoi, puoi anticipargli che non ha speranze di risparmiare molti soldi. La Gilda deve pur trarne profitto, dopotutto.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Ho capito. Dove posso trovare Detlow?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Ho sentito che bazzica spesso vicino al cunicolo fuori dalla città, quello che porta alla Vigna Grande. Da' un'occhiata lì.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Detlow ha fatto quanto gli ho chiesto.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "E io ho risparmiato un sacco di soldi. Ah, che peccato che abbia deciso di indossare l'uniforme. Sei decisamente utile!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Nel frattempo, dovrò chiederti di andare. Ho già discusso gli aspetti finanziari con il quartiermastro. Mi ricorderò di Detlow, non preoccuparti. Ci vediamo.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Eccoti qua, molto bene. Abbiamo qualcosa di cui parlare.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Ho fatto qualcosa di male?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Al contrario. Hai fatto un buon lavoro coi trafficanti, e quando qualcuno dimostra che sa portare a termine un incarico, si merita una ricompensa.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Dopo aver parlato con altri membri influenti di Araxos, abbiamo deciso di promuoverti a corriere esperto. Ora devi solo dimostrare che non si è trattato di una decisione errata.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Non preoccuparti, tali ricompense motivano ad andare avanti. Spero solo che un rango più elevato comporti anche un salario maggiore!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Assolutamente! Ti basterà per permetterti un equipaggiamento migliore, non c'è dubbio. Parlane con Ingor, ti farà una proposta!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Ecco il giovane chiacchierone. Ascolta, non mi piace il modo in cui ti sei comportato ultimamente, non te lo nascondo. Ciò non toglie che tu stia facendo bene il tuo lavoro.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Abbiamo ancora una cosa di cui parlare, ragazzo. Ti piacerà quel che sto per dire.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Dato che Adelard ha parlato molto bene di te, gli consentirò di arruolarti nella sua unità. Va' da lui per discuterne.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos vorrebbe che tu diventassi uno dei suoi ricognitori. Ha già avuto il mio permesso di arruolarti, devi solo parlargli.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Entrambi i comandanti delle nostre forze armate sono interessati a te. Se vuoi unirti a una delle due unità, parlane con Adelard o Garos.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Ricorda, non vogliamo confusione nei nostri archivi. Una volta presa una decisione, non potrai cambiarla.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Buona fortuna con la tua nuova, chiamiamola così, scelta di vita!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Pensaci con calma, perché una volta presa una decisione non vogliamo poi riprendere in mano le pratiche.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Ascolta, ti ho parlato di Garos, ma ora Adelard pensa che tu possa diventare uno spadaccino! Bravo, è raro che qualcuno sia così richiesto!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Sono impressionato, Marvin. Prima Adelard voleva che tu diventassi uno spadaccino, e ora Garos pensa che ci sia del potenziale per farti diventare un bravo ricognitore!",
  "DIA_Lorenzo_Q206_Start_03_01": "Ora che le formalità sono terminate, penso che sia arrivato il momento del tuo primo incarico con la Gilda.",
  "DIA_Lorenzo_Q206_Start_03_02": "Abbiamo avuto un problema con i trafficanti locali per diverso tempo. Ho anche sentito che stai cercando il tuo fratello disperso.",
  "DIA_Lorenzo_Q206_Start_03_03": "Ora però i trafficanti sono diventati estremamente audaci e sembra che abbiano anche iniziato una tratta di esseri umani. Come puoi immaginare, le loro attività sono estremamente sconvenienti per noi.",
  "DIA_Lorenzo_Q206_Start_03_04": "Sei nuovo in città, quasi nessuno ti conosce, quindi ti mimetizzerai molto più facilmente rispetto al resto dei miei uomini. Chissà, magari questo gruppo ha qualcosa a che fare con la scomparsa di tuo fratello...",
  "DIA_Lorenzo_Q206_Start_03_05": "Se non è così, come ricompensa per il tuo aiuto, ordinerò ad alcuni abili ricognitori di iniziare la ricerca.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Come sai di mio fratello?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Ragazzo, è il mio lavoro sapere tutto dei miei uomini. Su Archolos le informazioni sono merce preziosa.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Puoi dirmi altro su questi trafficanti?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Sfortunatamente, non siamo riusciti a ottenere molte informazioni finora. Tuttavia, non sembrano un gruppo ben organizzato. Sembra più un gruppo di disperati che vogliono far su qualche soldo.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Sappiamo che operano da qualche parte nel porto e che usano delle barche per trasportare le merci.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Se bolle qualcosa in pentola giù al porto, ti conviene iniziare dalla locanda di Helga. Quella donna sa un sacco di cose, ma non è sempre disposta a dire tutto.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Dato che è il tuo primo incarico, ti assegnerò uno dei miei mercenari più esperti, Caramon, per assisterti. Dovrebbe essere già nel piazzale della Gilda ad attenderti.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Ti terrà d'occhio e ti aiuterà se necessario. Puoi fidarti di lui, è un ottimo combattente e un uomo onesto.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Cosa devo fare con loro quando li avrò trovati?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "La cosa più importante è che pongano fine alle proprie attività. Per esperienza personale, le persone disperate sono più restie a cambiare opinione... e se si occupano anche di traffico di esseri umani... nessuno sentirà la loro mancanza.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Spero che ci siamo capiti.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Vado subito.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Ricordati di non svelare la tua identità durante le indagini. La discrezione è una delle qualità più importanti per un corriere.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Buona fortuna, ragazzo!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "C'è altro da fare?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Parla con Garos o Adelard, sono certo che troveranno qualcosa per te.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Ci ha mandati Otmar...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Mi pare di capire che l'incarico è stato portato a termine.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "C'è altro che possiamo fare?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Dovreste dimenticarvi che questa terribile vicenda sia mai accaduta.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Non dite a nessuno cos'è successo lì.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Se la gente scoprisse il casino che abbiamo fatto, perderemmo un sacco di clienti influenti.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Ecco la vostra paga e un piccolo extra da parte mia.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Beh, signori, sarà meglio che andiate. Grazie per i vostri servigi. Credo che ci siamo capiti, no?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Certo, non ti farò perdere altro tempo.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Non proprio...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Non posso credere alle mie orecchie. Era un incarico semplicissimo!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Abbiamo fatto quel che ci avevi chiesto, non siamo noi ad aver pianificato l'operazione!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Lo so, ma mi aspettavo più buonsenso da parte vostra!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "D'altra parte, voi e Otmar eravate di opinioni diverse, quindi per me non siete responsabili di quanto è successo.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "Per quanto riguarda Otmar, mi assicurerò che si occupi solamente delle nostre guide per il resto dei suoi giorni.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "È l'unica cosa che è in grado di fare.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Perché la Gilda necessita di così tanto zolfo?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Non è affar tuo. Avevamo quell'ordine e l'abbiamo portato a termine.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Almeno finché non vi siete fatti fregare quasi tutta la merce da sotto il naso.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "E ora?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "I nostri uomini migliori stanno già investigando. Sarà meglio per Otmar che la merce venga trovata.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "In caso contrario, dovrò andare personalmente dal nostro cliente per scusarmi dell'accaduto.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Non devo certo spiegarvi quanto grave sarà la perdita d'immagine, vero?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "Per non parlare del denaro perso!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Il fatto che ci siano rimaste alcune casse salva un po' la situazione. Forse posso tranquillizzarlo.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Chi è questo cliente?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Sta' al tuo posto, ragazzo, perché sto cambiando idea riguardo il tuo coinvolgimento nell'intera faccenda.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Ho incontrato dei pescatori che trasportavano pacchi di erba di palude.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "Al faro, vicino alla Costa Ambrata, ho incontrato alcuni pescatori che stavano portando dei pacchi di erba di palude.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Sospetto che abbiano qualcosa a che fare con i trafficanti.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Va bene, girerò la questione ai miei ricognitori che stanno investigando sul caso al momento.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Stiamo ancora attendendo la loro prossima mossa e decidendo come sbarazzarci di loro alla fine. Se sarà richiesto ancora il tuo aiuto, ti farò convocare da un corriere.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Sono tutte le informazioni che sei riuscito a raccogliere?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Sì.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Ricapitoliamo...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Sei riuscito solo a sgominare un piccolo gruppo di trafficanti che lavoravano in città, allertando gli altri che potrebbero essere ovunque sull'isola.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Allo stesso tempo, i trafficanti hanno ancora la loro base vicino alla città, e finché non sappiamo nulla sul resto della loro organizzazione, non possiamo permetterci di attaccare.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Potrei lamentarmi che non sei riuscito a sbarazzarti di tutti i trafficanti, ma sono realista.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Quando ti ho mandato a indagare, non mi aspettavo molto più di qualche piccola pista o qualche indizio.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Ben fatto, Marvin. Sono le piccole cose che fanno vincere le guerre e guadagnare fortune. Ecco la tua ricompensa.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Avevi detto qualcosa sul fatto che dei ricognitori avrebbero potuto aiutarmi nella ricerca di mio fratello.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Ricordo quella promessa. Potresti compilare questo questionario? Ci sono delle informazioni di base sulla persona che stai cercando, come età, altezza e aspetto fisico.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Senza queste informazioni, possiamo al massimo salire sulle mura e gridare il suo nome.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Eccellente, lo passerò a Garos e i suoi.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Durante le mie indagini, ho sentito di un tizio coinvolto nella sparizione delle persone...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "A quanto pare, un uomo chiamato Willem lo conosce.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Sfortunatamente, non posso aiutarti granché al riguardo. Non ho sentito parlare di nessun uomo che ha fatto sparire delle persone.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "È da molto tempo che non ho il piacere di vedere Willem, ma da quel che so, lavora alla fattoria di Bermar.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Forse saprà dirti qualcosa di più.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Mezza città sta già parlando di come la Gilda vada in giro per il porto alla ricerca di criminali. Non credo che tu mi abbia capito quando ti ho chiesto discrezione.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Devo ancora avere aggiornamenti sul tuo lavoro al porto, il che può significare solo due cose: o stai poltrendo o non hai preso le mie parole a cuore.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Quindi, tu e Caramon avete ottenuto dei risultati?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Abbiamo trovato il magazzino dei trafficanti qui in città.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Fammi indovinare, quei ratti si nascondevano nei bassifondi?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Sì, il loro magazzino si trovava all'entrata del porto.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Se ho capito correttamente, i precedenti proprietari non ci impediranno di confiscare le merci rimaste?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Eccellente, manderò immediatamente qualcuno.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Mi piace la tua laconicità, ragazzo. Se non parli, nessuno potrà in seguito usare le tue parole contro di te.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Come ordinato.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Abbiamo scoperto un nascondiglio dei trafficanti sulla Costa Ambrata.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Avrei potuto scommetterci che avevano un avamposto nelle vicinanze. Tutte le navi più grandi sono state sequestrate, quindi probabilmente fanno continuamente avanti e indietro con delle piccole imbarcazioni.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Hai scoperto altro riguardo questo nascondiglio?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Non ancora, Caramon è rimasto di guardia e sta tenendo l'area sott'occhio.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Bene, manderò uno dei miei cacciatori a sostituirlo.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Sono riuscito a convincere un contrabbandiere a unirsi a noi.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Ne hai lasciato uno in vita? Ti sei dimenticato quali fossero gli ordini?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "A dir la verità, a pensarci bene, la tua insubordinazione potrebbe avere delle ottime conseguenze. Chissà cosa potremmo ottenere da lui...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Vedi, noi della Gilda apprezziamo le soluzioni non convenzionali e l'improvvisazione. Non si può certo dire lo stesso di quel Roderich, sempre così all'antica, e della sua Milizia.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Proprio quello che pensavo.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Un giorno diventerai un pezzo grosso della Gilda. A differenza di molti mercenari, hai più cervello che muscoli.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Sei consapevole che a volte, per portare a termine un compito con successo, dovrai fare il contrario di quanto richiesto all'inizio.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, è un bene che tu sia arrivato. Stavo per mandare un corriere a cercarti.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Non sei con noi da molto tempo, ma hai già fatto di più della maggior parte della gente dell'isola.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Sono ben conscio della scomoda situazione personale in cui ti trovi.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Credimi, una volta che la situazione in città si sarà fatta meno tesa, farò del mio meglio per dare la possibilità a un membro così importante della nostra organizzazione come te di raggiungere il proprio obiettivo.",
  "DIA_Lorenzo_SQ503_Start_03_05": "Al momento, tuttavia, dobbiamo focalizzarci sul preservare le entrate di denaro della Gilda.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Sai molto bene che il contrabbando nuoce al commercio e nessuno contrabbanda tanto quanto quel dannato Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Ho stretto un accordo con Roderich. Uniremo le nostre forze per fermare le sue attività sull'isola, dato che stanno danneggiando la nostra economia.",
  "DIA_Lorenzo_SQ503_Start_03_08": "La squadra d'assalto è già pronta, vai alla caserma per parlare con Winstan. Non preoccuparti, non ti manderò lì da solo. Verrà anche Garos.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "Il Covo delle Canaglie ha ufficialmente cessato di esistere.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Ho sentito del successo della tua missione al Covo.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "In questa situazione, non è importante come tu ci sia riuscito. La cosa importante è che abbiamo liberato l'isola dalla concorrenza superflua...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "... e nel processo, abbiamo fatto anche un favore alla Milizia e all'Emissario Reale.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Speriamo che per qualche mese non ci siano ulteriori tentativi di confiscare le nostre navi.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "Questo però non è un tuo problema. Torniamo a parlare di ciò che ti riguarda.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Il tuo lavoro per la Gilda dei Mercanti di Araxos nelle scorse settimane è stato inestimabile.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "È grazie al tuo sacrificio e a quello di molti altri mercenari che la nostra organizzazione può sopravvivere in questi tempi difficili.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "In qualità di rappresentante di tutti i mercanti affiliati, vorrei conferirti il nostro più importante titolo onorifico: Protettore della Gilda dei Mercanti.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Da ora in poi, risponderai solo a me. Accetta questo dono come simbolo del tuo status.",
  "DIA_Lorenzo_QA401_Start_03_01": "Eccoti qua, finalmente! Ho mandato un corriere a cercarti ore fa. Ho un incaricato estremamente importante per te.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Sfortunatamente, quei bastardi devono aver presagito cosa stava per succedere e non ci sono stati movimenti fra la grotta e gli altri posti per un po' di tempo.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Prima di attaccare, dobbiamo essere certi che i trafficanti siano all'interno.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Non voglio che rimanga nessuno in grado di riavviare l'attività.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Dato che conosci bene quei bastardi, vorrei che fossi tu a seguire le piste e a stanare i trafficanti rimanenti.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Finalmente abbiamo scoperto le rotte di questi bastardi sulla Costa Ambrata...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Cosa devo fare?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Puoi dirmi altro su queste piste?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "È tutto scritto su questa lista. Ci sono luoghi, nomi e merci. Come procederai dipende unicamente da te e dalla situazione in cui ti troverai.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Cosa devo fare una volta terminato l'incarico?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Quasi tutti i ragazzi hanno già dei propri compiti da terminare prima dell'assalto. Ciascuno di loro dovrà poi recarsi al punto d'incontro.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Abbiamo scelto il villaggio di pescatori vicino al nascondiglio dei trafficanti. Non sorprenderti se alcuni dei nostri saranno travestiti da pescatori.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Dato che abbiamo già delle prove, non possono occuparsene le guardie?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Devo davvero spiegartelo? La Milizia ha bisogno di un sacco di burocrazia inutile.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Vogliamo liberarci di quei bastardi una volta per tutti. Fra l'altro, non ne avremo a male se avremo la possibilità di ridistribuire le loro merci.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Mi metto al lavoro.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Oh giusto! Ti ricordi di quel contrabbandiere, Pablo? Ha dimostrato di esserci molto utile durante la nostra perlustrazione. Complimenti per averlo portato dalla nostra parte!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Abbiamo sgominato la banda di trafficanti e preso il loro nascondiglio.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Oh, splendido! Lo sapevo che tu e Adelard avreste risolto questo problema gravoso senza troppe difficoltà.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Ora il commercio all'interno della città tornerà ai cari vecchi metodi e prezzi.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Hai qualcos'altro da segnalare?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar ha confessato di lavorare coi trafficanti.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "Che bastardo! Lo sapevo che stava tramando alle nostre spalle.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Bravo che te ne sei occupato.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Abbiamo lasciato andare un contrabbandiere, in modo che diffondesse la notizia.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Buona idea, quel tizio probabilmente sarà così spaventato che non ci darà più noia.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "A parte lui, non è sopravvissuto nessun altro.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Eccellente, proprio come speravo.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "A quanto pare era Armar a lavorare con i trafficanti.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Per fortuna, sono riuscito a convincerlo a tornare da noi.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armar ha sempre avuto un istinto naturale per il commercio, potrebbe esserci utile. Immagino che dovremo perdonarlo per questo piccolo passo falso.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Non lavorerà mai più contro i nostri interessi.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Beh, possiamo trovare qualcuno che lo sostituisca senza troppi problemi.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Penso che sia tutto.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Penso che tu abbia dimenticato di menzionare qualcosa...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Avresti dovuto distruggere le merci al molo... perché gli hai dato fuoco?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "Ci sono anche le nostre merci al porto! Avresti potuto ridurre in cenere le merci per migliaia di monete d'oro!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Come ti è venuta l'idea di picchiare gli operai del capannone nel porto?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Ci abbiamo investito anche noi, quindi ci costerà un po' mettere tutto a tacere... ovviamente, come puoi immaginare lo detrarremo dalla tua ricompensa.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Tutto sommato, hai portato a termine il lavoro efficientemente, e questa è per me la cosa più importante.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "È bello sapere che ci sono ancora persone nella nostra organizzazione così zelanti e capaci, ma soprattutto intelligenti.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Continua così e parlerò di certo agli altri membri del consiglio riguardo una tua promozione. Ecco la tua ricompensa.",
  "DIA_Lorenzo_SQ301_15_01": "Alla Gilda potrebbe far comodo una miniera di ferro?",
  "DIA_Lorenzo_SQ301_03_02": "Alla Gilda può far comodo qualsiasi cosa che generi un profitto. Anche una miniera di ferro.",
  "DIA_Lorenzo_SQ301_15_03": "Ne ho trovata una quando un tizio ha cercato di fregarmi. Si trova in una piccola vallata fuori città.",
  "DIA_Lorenzo_SQ301_03_04": "Come dici? Si trova proprio fuori città, ma nessuno l'ha mai reclamata? Ci mando subito degli uomini.",
  "DIA_Lorenzo_SQ301_03_05": "Ecco, dovresti essere ricompensato per averci portato una nuova fonte di reddito.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Porto una lettera di Grayson. È una questione della massima importanza.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Ma certo! Non potevano mancare minacce, riferimenti a nostri errori e falsa cortesia.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "Qual è la tua risposta?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Anche se Grayson non mi avesse minacciato direttamente, ovviamente avrei supportato l'iniziativa. Gli orchi sono una minaccia per tutti noi.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "L'Emissario è saggio a voler tenere Morris fuori da tutto questo.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "I mercenari d'élite si uniranno all'attacco. Adelard e Garos guideranno personalmente i nostri uomini.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Inoltre, non appena avremo finito, mi occuperò di organizzare il centro di comando nella vecchia casa di Kaleb. È stato decisamente un buon investimento.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Torna da Grayson. Non è il più paziente degli uomini.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Sembri preoccupato per qualcosa. Cosa c'è che non va?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, ti è già capitato di visitare la nostra miniera d'oro?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Avrai notato che non va proprio tutto come dovrebbe, per usare un eufemismo.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Mi giunge voce che gli animi siano sempre più tesi, inoltre ricevo ogni giorno sempre più lamentele e querele.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Temo che ci possa essere una ribellione se andiamo avanti così, i funzionari del Re coglierebbero la palla al balzo per prendere il controllo della miniera.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Conoscendo le loro attuali politiche, spedirebbero metà dei minatori direttamente alla Valle delle Miniere.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Ci sono stato tempo fa e ci ho guadagnato qualche soldo.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "Avevo altro per la testa.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Capisco... ma forse è meglio così. Vorrei che andassi alla miniera e lavorassi lì per qualche tempo come un normale minatore.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Vedi un po' com'è la situazione, parla con le persone, estrai un po' d'oro, ma non rivelare a nessuno che fai parte della Gilda, tanto meno che ti mando io.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Quando avrai capito cosa sta succedendo, torna da me. Ti dirò come proseguire.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Sono di ritorno dalla miniera.",
  "DIA_Lorenzo_QA306_Start_15_01": "Cosa dovrei fare?",
  "DIA_Lorenzo_QA306_Start_03_02": "Voglio che torni alla miniera fra qualche giorno. Scopri cosa sta accadendo lì e assicurati che il lavoro riprenda come prima.",
  "DIA_Lorenzo_QA306_Start_03_03": "Se i minatori stanno davvero pianificando un'insurrezione, allora dovrai sabotare il loro gruppo. Vedi però di non iniziare a ucciderli! Roderich ci tiene sotto controllo.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "E nessuno si insospettirà se tornerò alla miniera all'improvviso?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Molti minatori si recano regolarmente alla miniera. Inoltre, molta gente si è spaventata all'idea di poter essere spedita alla Valle delle Miniere e di recente hanno assunto molte nuove persone.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Non preoccuparti, nessuno farà caso al tuo ritorno. Però ricordati, nessuno può sapere della tua missione, nemmeno le guardie o lo stesso Igor.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Puoi dirmi qualcosa su Igor? Non ho ancora avuto occasione di incontrarlo.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Puoi dirmi qualcosa di Igor? Non ho ancora avuto l'occasione di incontrarlo.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Gli sono sempre piaciuti i numeri, è per questo che è stato scelto come soprintendente della miniera. Le consegne sono sempre state regolari e precise, ma ultimamente le cose sono peggiorate.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Forse non è in grado di gestire così tanti minatori? In ogni caso, ora come ora non possiamo permetterci di perdere un investimento così importante come la miniera.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Se Igor ti dà problemi o non vuole credere che sei lì su mio ordine, mostragli questo sigillo. Tuttavia, non dovrà vederlo nessun altro, in nessuna circostanza!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Andrò alla miniera nei prossimi giorni.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Tieni gli occhi e le orecchie ben aperti!",
  "DIA_Lorenzo_QA306_Finish_03_01": "È un bene che tu sia qui, dobbiamo parlare di quanto hai fatto alla miniera. Bloodwyn mi ha già detto tutto.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Calma, ragazzo. Pensi che mi faccia ingannare così facilmente?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Ho ascoltato Bloodwyn con calma. Ho separato le verità dalle menzogne, e alla fine Bloodwyn ha ricevuto un biglietto per una fantastica vacanza nella Valle delle Miniere.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Quell'idiota ha tentato di darti la colpa per quanto successo alla miniera. Non aveva però previsto che tu lavorassi direttamente ai miei ordini.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "In questo modo, mi ha svelato tutte le sue colpe e i suoi metodi attribuendoli a te, e mi ha fornito prove concrete della sua colpevolezza.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "Nella sua nuova casa, avrà fin troppe possibilità di usare i propri talenti per motivare i minatori.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Devo concedertelo, Marvin, hai un vero talento per queste cose. Non solo hai capito cosa stesse succedendo alla miniera, ma hai fatto sì che il colpevole si smascherasse da solo.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Come hai impedito che i minatori si rivoltassero?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Qualsiasi cosa abbia detto, erano solo menzogne!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Non è come credi...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Ci costerà un po' di denaro, ma è sempre meglio che perdere la miniera.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Sfortunatamente, non c'è stato modo di evitare di usare la forza.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "In questo caso, dovrò preparare i moduli per gli incidenti sul lavoro... e degli indennizzi per le famiglie danneggiate.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Li ho persuasi e rassicurati che li avresti aiutati.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Mossa astuta, ma spero solo che tu non abbia promesso troppo. La nostra è un'attività economica, non un ente benefico per poveri minatori.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "C'è dell'altro...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "La rivolta non era un'idea dei minatori, erano manipolati da un uomo di nome Murk.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Quel nome non mi dice granché, potresti dirmi di più?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk ha alimentato il rancore da entrambe le parti, come se volesse solo compromettere la miniera.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Quando è emersa la verità, mi ha aggredito dicendo che lo faceva per il Regno. Quando ha capito di essere stato sconfitto, ha bevuto subito del veleno.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "Quindi non sei riuscito a ottenere altro da lui? Merda, sono certo che venisse da Vengard. È da tempo che quei bastardi tentato di prendere il controllo della miniera.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Una dannata ribellione sarebbe stato un ottimo pretesto per loro.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Non so nemmeno cosa dire. Hai salvato la nostra miniera da un autentico disastro! Meriti un'ulteriore ricompensa.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Ora basta parlare. Ecco la tua paga. Adesso va' a festeggiare, mentre io mi occupo di risolvere questo casino.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Cosa succederà ora alla miniera?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Tanto per cominciare, invierò una nuova guarnigione. Questa volta, nominerò qualcuno di più esperto e meno assetato di potere come capitano.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Bloccheremo l'assunzione di nuovi minatori per qualche tempo, così da evitare nuove infiltrazioni.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Devo ancora decidere cosa fare con Igor. È un esperto di numeri, ma la situazione s'è rivelata un po' troppo per lui da gestire.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Probabilmente ci vorrà qualche settimana, ma la miniera tornerà a generare profitti.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Marvin, eccoti!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Volevo vederti perché, dopo essermi consultato con gli altri membri del consiglio della Gilda, siamo arrivati a una decisione rilevante per l'intera sezione dell'isola di Archolos.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Sarai onorato con uno degli encomi più importanti che un mercenario della Gilda possa ricevere.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Ossia, ti promuovo solennemente al ruolo di ricognitore d'élite.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Ossia, ti promuovo solennemente al ruolo di mercenario spadaccino d'élite.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "Da questo momento, diventi un membro dell'élite di Araxos e uno dei suoi rappresentanti più importanti. Ti sarà anche garantito un vitalizio da parte della Gilda e potrai prender parte alle cerimonie chiave.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Il capo della tua unità ora confermerà ufficialmente la tua promozione.",
  "DIA_Lorenzo_Ambient_15_00": "Com'è la situazione?",
  "DIA_Lorenzo_Ambient_14_01": "Nonostante le restrizioni al commercio, siamo riusciti a venirne fuori finanziariamente. Spero che anche tu contribuirai allo sviluppo di Araxos.",
  "DIA_Lorenzo_Ambient_14_02": "La situazione sull'isola sta peggiorando, il che significa che sempre più persone si riducono a rubare. Dobbiamo raddoppiare i nostri sforzi nel proteggere i mercanti.",
  "DIA_Lorenzo_Ambient_14_03": "La Gilda sta facendo molto meglio di quanto ci si aspetterebbe, vista la situazione corrente sull'isola. Dobbiamo continuare così.",
  "DIA_Lorenzo_Ambient_14_04": "È un peccato che non possiamo commerciare con gli orchi. Ma chissà, magari gli uomini del Re ci pagheranno per aiutarli a sbarazzarsene.",
  "DIA_Lorenzo_Ambient_14_05": "La Gilda dei Mercanti di Araxos è ancora la miglior opzione per chiunque abbia un'attività o che sia in qualche modo legato al commercio sull'isola.",
  "DIA_Lorenzo_Ambient_14_06": "Ci sono sempre più minacce su Archolos, ma Araxos sa come prendersi cura dei propri associati.",
  "DIA_Lorenzo_Ambient_14_07": "L'umore in città sta peggiorando, ma il supporto della Gilda ai mercanti locali non cambia.",
  "DIA_Lorenzo_Ambient_14_08": "Le notizie sugli orchi sono decisamente disturbanti, ma i nostri mercenari sono dei guerrieri ben addestrati. Proteggeranno gli interessi della Gilda da quei mostri.",
  "DIA_Lorenzo_Ambient_14_09": "Giuro, se sentirò un'altra volta dire 'LORENSO' invece di 'LORENZO', non risponderò delle mie azioni. Idioti... non sanno nemmeno pronunciare un nome così semplice.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Ho continuato a indagare sulla sparizione di mio fratello.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Diciamo solo che la nostra conversazione non ha preso la piega che volevo. Alla fine non ho scoperto granché, e per quanto riguarda Ben... beh, non sarà più in grado di dire nulla.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Mio fratello è ancora lì fuori e non avete fatto niente per aiutarlo.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Sembri esserti dimenticato con chi stai parlando, ragazzo! Ho informato i miei ricognitori che c'è una persona scomparsa e stanno cercando tuo fratello.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Data l'attuale situazione, non posso tenere occupata un'intera unità di ricognitori a cercare uno straniero.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Stato di emergenza?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Per fortuna hanno abbandonato l'idea di chiudere la città, la situazione si sarebbe fatta insostenibile.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Anche prima dell'arrivo della nave, l'umore in città non era dei migliori, e l'opinione dei cittadini sui rifugiati... ah beh, lascia alquanto a desiderare.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Se ci sarà una rivolta su Archolos, ci perderemo tutti.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Ecco perché ho deciso di mandare alcuni dei nostri al porto. Devono aiutare a calmare la situazione e per mostrare che la Gilda ci tiene alla nostra bellissima città.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Quindi la situazione è sotto controllo?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Sfortunatamente, non ti ho ancora detto tutto.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Qualcuno ha approfittato della confusione generata dall'arrivo della nave al porto per attaccare Volker, uno degli uomini più ricchi dell'intera isola.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "L'attentato è fallito e una delle sue guardie del corpo è stata colpita da un dardo.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "Questo è il momento in cui entra in gioco la Gilda dei Mercanti. Come probabilmente già saprai, ultimamente ci sono stati un po' di episodi spiacevoli fra la nostra organizzazione e i rappresentanti di Myrtana.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "In più, la confisca delle navi...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Ora abbiamo l'opportunità di dimostrare che la Gilda dei Mercanti è un'organizzazione ricca di professionisti, in grado di risolvere i problemi della città più efficientemente della Milizia.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Ho già discusso tutto quanto con il Governatore Morris. Roderich probabilmente diventerà paonazzo dalla rabbia quando lo verrà a sapere.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Hai gestito i trafficanti molto bene. Nel corso di quest'investigazione, potresti trarre vantaggio da dei metodi non convenzionali.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Inoltre, sei giovane, molti in città ancora non conoscono la tua faccia, forse potresti scoprire più cose dei miei ragazzi.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Uno straccione frustrato. A quanto pare, suo padre doveva a Volker una grossa somma di denaro.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "I debiti si sono accumulati e il ragazzo ha iniziato a perseguitare Volker, diffondendo la voce che la sua famiglia era stata truffata.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Prima di andare da lui, parla con Volker e fatti raccontare la sua versione dei fatti.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Eh eh... sapevo di poter contare su di te.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Torna da me quando avrai raccolto qualche prova. Andremo al municipio e ne parleremo con il Governatore Morris.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Va' e mostra come la Gilda dei Mercanti gestisce questo genere di problemi!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Sono riuscito a indagare sull'attentato.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Ho l'impressione che al municipio abbiano già deciso chi dichiarare colpevole, ma potrebbe valer la pena mostrare cosa sei riuscito a scoprire.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "Allora, sei pronto?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Ho ancora delle cose da controllare.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Muoviti, o sarò costretto ad andare senza di te! Ne ho abbastanza di Morris che dice che non facciamo nulla per il bene della città.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Vorrei porre fine alla nostra collaborazione.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Quindi, se ho capito bene, vuoi infrangere il nostro attuale contratto, giusto?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Parla con Matey, è il funzionario incaricato degli affari civici.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Per favore, mi ricordi dove posso trovare Armar?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Non mi hai ascoltato? È alla piazza del mercato. Se non sai come arrivarci, usa le nostre guide.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin... da dove dovrei cominciare...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Sai che? Stiamo perdendo tempo, non voglio menare il can per l'aia. La nostra organizzazione non ha più bisogno dei tuoi servigi.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Abbiamo dovuto prendere questa triste decisione a causa del tuo recente comportamento, della tua scarsa disponibilità e delle tue abilità carenti in vari ambiti.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "Da ora in poi, perderai ogni privilegio, le tue uniformi e il tuo titolo. Buona fortuna per il tuo futuro.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Va bene, gli affari sono affari, quindi lasceremo da parte le emozioni. Voglio solo che ti sia chiaro cosa comporta questa decisione.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Perderai ogni privilegio come membro della nostra organizzazione, nonché tutte le uniformi ricevute. Sei sicuro?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Sì, lo sono.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Così sia. Da oggi non sei più un membro della nostra organizzazione.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra della Gilda dei Mercanti voleva uccidermi.",
  "DIA_Lorenzo_PetraAttack_03_02": "Petra? Non c'è nessuna Petra nella nostra organizzazione.",
  "DIA_Lorenzo_PetraAttack_03_03": "Ti devi essere sbagliato, oppure questa ragazza si è finta qualcun altro.",
  "DIA_Lorenzo_PetraAttack_03_04": "Dirò ai nostri ricognitori di cercare qualunque impostore.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Possiamo ridurre un po' il prezzo. (96 monete d'oro)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Questo è il prezzo finale. (85 monete d'oro)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Che mi dici dei ricognitori che mi aiuteranno a cercare mio fratello?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Ho sentito parlare di un tizio che si occupa di far sparire la gente...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Ho convinto un contrabbandiere a unirsi a noi.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Troverai qualcuno per riparare tutte le balestre.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Organizzerai l'addestramento con la balestra per le guardie.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Abbasserai il prezzo.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Mio fratello è ancora lì fuori e non avete fatto niente per aiutarlo.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Non proprio. (Fai rapporto)",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Kaleb? Com'è entrato in possesso di una casa del genere?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Arrangiati. (Abbandona la Gilda dei Mercanti)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Vai da Kaleb)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Cosa devo fare una volta terminato l'incarico?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Abbiamo lasciato andare un contrabbandiere, così racconterà quanto successo.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Ci sono stato un po' di tempo fa.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "E nessuno si insospettirà se tornerò alla miniera all'improvviso?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Le sue sono tutte menzogne!"
}
