{
  "DIA_Adelard_JOINARAXOS_03_01": "Quindi Lorenzo ti ha accettato nei nostri ranghi?",
  "DIA_Adelard_JOINARAXOS_15_02": "Esatto. Di che tipo di incontro si tratta?",
  "DIA_Adelard_JOINARAXOS_03_03": "Vedi, il fatto è che puoi anche risultare sulla carta come membro della Gilda, ma questo non significa che tu sia uno di noi.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "E quindi hai freddo?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "Un po'...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "Allora potresti usare qualcosa per riscaldarti! Prendi!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "Sei sicuro sia una buona idea?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Assolutamente no. Ma se vuoi essere uno di noi, devi bere fino in fondo!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Ragazzi, aiutatelo!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "D'accordo.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "Per gli dei, cos'è questo?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "Una bevanda degna di un mercenario di Araxos! Vedo che ti è rimasto ancora un goccetto. Coraggio, fai in fretta!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Ok, è tutto...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "Allora è il nostro turno, gentiluomini.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "Ah, la vera bevanda degli dei! Molto bene, ragazzo, il battesimo dell'acqua è ormai superato!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "Il battesimo dell'acqua? Che creatività...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Vero? Persino dopo anni, fa sempre commuovere!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "E dunque, la bevanda sta facendo il suo effetto?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "Credo che sia ora della consacrazione a membro di Araxos. Prendetelo, ragazzi.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "Cosa vuoi dire?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "Voglio dire che in quanto comandate dei mercenari di Araxos, sono l'unico ad avere il diritto di decidere chi sarà il mio subordinato.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "Non ci credo.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Oh, abbiamo qui un miscredente. Bisogna fare qualcosa, signori.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "Credo sia ora di liberare le vie respiratorie. Tieni, fai un bel tiro.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Ehi, ma questo... anche questa è un qualche tipo di... prova, giusto?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Nessuna prova. Non stiamo provando niente. Battesimo! Bat-te-si-mo! Battesimo del fuoco! Ripeti!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Bat... tesimo. Fuoco!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Bene, bene! Coraggio, prova!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "Cosa si prova ad essere un membro di Araxos?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "È... un'esperienza... interessante...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "Sbagliato! Tu non sei ancora uno di noi!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "No, per niente.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Sì, certo. Eh eh!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "In effetti...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "Lo vedo, eh eh!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "Un giuramento? Non siamo guardie...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "E allora? Anche noi indossiamo le uniformi!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "Non sto indossando nulla...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "Ma stai per farlo. Non dire sciocchezze, ripeti dopo di me!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "Io, Marvin, che provengo da un buco merdoso sperduto e sconosciuto a chiunque...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "Giuro di spendere la mia paga per le bevute con i miei compagni d'armi ad ogni occasione...",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "E di restare al loro fianco non importa quanti orchi mi inseguano!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Diciamo che il giuramento è andato abbastanza bene. Speriamo tu faccia di meglio con il tuo vero lavoro!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "Sfortunatamente, non c'è alcuna possibilità che questo accada se ti attieni solo alle regole che Lorenzo ti ha dato.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Molti corrieri si sono radunati qui, chiedi a loro com'è il lavoro.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "Chiaro...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "Cosa? Io lo sono!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "No! Prima il giuramento solenne!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Perché?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "Non hai ancora prestato il giuramento solenne!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Uh... cosa?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "Non è quello che ho detto! Ripeti!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "Io, Marvin... che provengo da un merdoso buco remoto e sconosciuto a chiunque...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "Io, Marvin... che provengo da un posto lontano e sconosciuto a chiunque...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Ma guarda, un patriota locale. Non direbbe nulla di male sulla sua città natale!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Bere sul posto? Non è professionale!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "E cerca un cavillo in tutta la faccenda! Non brontolare, ripeti!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "Giuro di spendere la mia paga per bere con i miei compagni... d'arme... in ogni occasione possibile...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "Giuro di bere con i miei compagni d'arme... in ogni occasione possibile...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "E cosa? Non vuoi essere pagato? Beh, non importa!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Speriamo che una cosa del genere non accada...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Speriamo, speriamo, ma abbiamo bisogno di qualche garanzia da parte tua!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "E io li sosterrò, non importa quante orche... orchi mi inseguiranno!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "È fantastico! Mi piace!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "E io starò dietro a loro... quando gli orchi mi inseguiranno!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "Esatto, siamo più bravi insieme, eh eh!",
  "DIA_Adelard_WelcomeToFamily_03_01": "Va bene, basta con il divertimento. Vai a dormire, preferibilmente in un posto caldo per non prendere subito il raffreddore.",
  "DIA_Adelard_WelcomeToFamily_03_02": "Il posto perfetto per questo sarebbe il nostro alloggio. Trovati un letto libero... e fai una bella dormita!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Ok, hai capito...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Eh eh, stai andando alla grande. Normalmente ti direi di andare da Lorenzo domattina per il tuo primo incarico, ma probabilmente non te lo ricorderai.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Stai certo che ci sarà qualcuno che ti darà tutto quello di cui hai bisogno.",
  "DIA_Adelard_QA203_Start_Next_03_01": "Queste informazioni dovrebbero essere sufficienti. Ora mettiti al lavoro.",
  "DIA_Adelard_QA203_Start_15_01": "Ho sentito che hai un incarico.",
  "DIA_Adelard_QA203_Start_03_02": "Sì, e andrà benissimo per una matricola come te.",
  "DIA_Adelard_QA203_Start_03_03": "Sì, qualcuno con la tua esperienza dovrebbe essere in grado di gestirlo.",
  "DIA_Adelard_QA203_Start_03_04": "Alla Gilda servirebbe una postazione sul sentiero per la fattoria di Bermar. Così i ricognitori avrebbero una base da cui cacciare e i mercenari un posto dove riposare dopo gli incarichi in quella zona.",
  "DIA_Adelard_QA203_Start_03_05": "C'è un luogo che sarebbe perfetto per questo. L'accampamento del cacciatore Darthe. Purtroppo, il ragazzo rifiuta da tempo le mie offerte di lavorare con Araxos.",
  "DIA_Adelard_QA203_Start_03_06": "Vai da lui e convincilo che vale la pena unirsi a noi e che mettere a disposizione quel posto sarà una grande mossa da parte sua.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Deve per forza unirsi? Non può semplicemente mettere a disposizione il campo?",
  "DIA_Adelard_QA203_Start_Need_03_02": "Non è obbligato a farlo, ma se si unisce a noi, posso mandare meno persone lì. Meno persone lì significa più persone in città, ed è lì che otteniamo i maggiori profitti.",
  "DIA_Adelard_QA203_Start_Try_15_01": "Non hai cercato di liberarti di lui in qualche modo?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Emh... Attenzione, ragazzo, questo è un argomento spinoso.",
  "DIA_Adelard_QA203_Start_Try_03_03": "Se per qualche motivo smettesse di vivere nel suo campo, potremmo impadronircene liberamente. Ma come ho detto, è un argomento spinoso, quindi fai attenzione.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Dovrei offrirgli un pagamento per mettere a disposizione il campo?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Sì, ma non fornire prezzi specifici, lascialo fare alle persone adatte. Digli solo che l'affare sarà redditizio per lui.",
  "DIA_Adelard_QA203_Reason_Description": "So già perché Darthe non vuole collaborare. (Dai la lettera)",
  "DIA_Adelard_QA203_Reason_15_01": "So già perché Darthe non vuole collaborare.",
  "DIA_Adelard_QA203_Reason_03_02": "Perché?",
  "DIA_Adelard_QA203_Reason_03_03": "Accidenti, questo complica le cose. I fattori personali sono difficili da superare, dobbiamo pensarci bene. Aspetta...",
  "DIA_Adelard_QA203_Reason_03_04": "Non ci sono mercenari a Glenwyr? Dopo tutto, abbiamo un avamposto lì da molto tempo, quella lettera deve essere vecchia di qualche anno!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Ok, ecco cos'ho pensato. Non ha senso attaccare una bestia d'ombra con i pugni, non aggireremo le motivazioni personali.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Offriti di pagarlo per affittare il suo campo e permettere ai nostri di stare lì. Non vogliamo altro, non deve lavorare per noi, ma solo tollerarci.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Daglielo, un documento scritto ha sempre più potere delle parole.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "Capisco. Lo farò.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "E se Darthe si accorge del furto?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "Quindi gli hai rubato la lettera? Fantastico! Speriamo che non se ne accorga!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Tuttavia, se dobbiamo usare queste informazioni, lo capirà comunque. Va tutto bene, ce la farai, ho fiducia in te.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "La gilda funzionava davvero così?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "Purtroppo sì. Per anni Araxos è stata governata da avidi mercanti che non hanno avuto alcun riguardo per il loro popolo, badando solo ai numeri e ai mucchi d'oro nei loro forzieri personali.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "Per fortuna quei giorni sono ormai lontani, ora anche il Consiglio tratta i subordinati con dignità.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Darthe è morto.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Dannazione, te l'avevo detto che era un soggetto pericoloso! Qualcuno ha visto qualcosa?",
  "DIA_Adelard_QA203_DartheDead_15_03": "Visto cosa? Chi ha detto che l'ho ucciso?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Qualcuno l'ha visto?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "No, non credo.",
  "DIA_Adelard_QA203_DartheDead_03_06": "La prossima volta, negozia come una persona normale, non come un cultista di Beliar. Devo mandare degli uomini a ripulire.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Che tu sia maledetto! Ecco qualche spicciolo per il tuo disturbo, che sia maledetto tutto. Non contare su nient'altro.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Darthe metterà il suo campo a disposizione della Gilda.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "Ha posto una sola condizione. L'accordo deve includere un'assicurazione contro i furti commessi dai mercenari.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "Non c'è problema, se ai ragazzi viene detto di non toccare nulla, non lo faranno e Darthe potrà stare tranquillo.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "Hai fatto un buon lavoro. Ecco, te lo sei meritato.",
  "DIA_Adelard_QA203_DartheJoin_15_01": "Darthe ha accettato di unirsi ad Araxos.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "Cosa?! Come l'hai convinto?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "Gli ho detto che la gestione dell'organizzazione e il trattamento dei suoi membri sono cambiati notevolmente dai tempi di suo padre. Così ha accettato di unirsi a noi per un periodo di prova.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Un periodo di prova?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "Probabilmente i dettagli saranno definiti nel contratto, non so esattamente di cosa si tratti. In ogni caso, abbiamo un uomo.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "E questa è la cosa più importante. La questione del contratto sarà gestita da qualcun altro, non preoccuparti. Ecco, te lo sei guadagnato.",
  "DIA_Adelard_QA301_Start_Next_03_01": "Riassumendo, si può dire che un'esecuzione rapida di questo compito è necessaria per ottenere un flusso costante di metallo, che fornisca un reddito sostanziale.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Ti rendi conto di quanta responsabilità c'è sulle tue spalle?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Certo che sì. Mi metto al lavoro.",
  "DIA_Adelard_QA301_Start_15_01": "C'è del lavoro da fare?",
  "DIA_Adelard_QA301_Start_03_02": "Adeguato al tuo livello? Certamente.",
  "DIA_Adelard_QA301_Start_03_03": "Dobbiamo rifornire le scorte della nostra miniera perché i ragazzi non hanno praticamente più nulla da mangiare. Tutto ciò che ci serve è già in attesa a Silbach.",
  "DIA_Adelard_QA301_Start_03_04": "Insieme a poche altre persone, dovrai supervisionare il trasporto attraverso la foresta locale, dove si dice che si aggirino terribili bestie.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Chi sposterà le merci?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Non temere, non tu, eh eh!",
  "DIA_Adelard_QA301_Start_Who_03_03": "Gli abitanti di Silbach se ne prenderanno cura. Abbiamo lanciato loro qualche moneta per fargli superare la paura degli animali selvatici.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Chi di noi deve supervisionare l'azione?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "Tu. Sei il più alto in grado tra tutti gli uomini che ho incaricato. Mi chiedo come te la caverai nel dare ordini.",
  "DIA_Adelard_QA301_Start_Items_15_01": "Quali beni preziosi dobbiamo proteggere?",
  "DIA_Adelard_QA301_Start_Items_03_02": "Per quanto riguarda il loro valore in oro, non sono molto preziosi. Per quanto riguarda il loro valore intellettuale, sono più preziosi delle preghiere ad Adanos.",
  "DIA_Adelard_QA301_Start_Items_03_03": "Affinché i minatori della miniera lavorino bene, hanno bisogno di essere nutriti, e affinché i mercenari li sorveglino bene, hanno bisogno di bere bene.",
  "DIA_Adelard_QA301_Finish_15_01": "Beni consegnati.",
  "DIA_Adelard_QA301_Finish_03_02": "Bene! Ci sono stati problemi?",
  "DIA_Adelard_QA301_Finish_15_05": "Purtroppo uno di noi è morto. È stato ucciso da una bestia d'ombra.",
  "DIA_Adelard_QA301_Finish_03_06": "Una bestia d'ombra? Che intendi? Quanti di voi si sono lanciati contro quella bestia?",
  "DIA_Adelard_QA301_Finish_15_07": "Io e lui. Il mostro era troppo forte, sono a malapena riuscito a scappare e salvarmi la vita.",
  "DIA_Adelard_QA301_Finish_03_08": "Merda... beh, almeno ci hai provato. Questo è ciò che conta.",
  "DIA_Adelard_QA301_Finish_03_09": "Beh, hai fatto il lavoro, questo è molto importante. Dovresti essere pagato per questo.",
  "DIA_Adelard_QA301_Finish_15_10": "Sembrava che fosse la bestia a lanciarsi contro di lui. L'ho lasciato nella foresta ad aspettare il mio segnale per liberare il sentiero. Non ci è riuscito.",
  "DIA_Adelard_QA301_Finish_03_11": "Hai lasciato i tuoi uomini da soli nella foresta? Questo è davvero da irresponsabile! Spero che non accada mai più!",
  "DIA_Adelard_QA301_Finish_03_12": "Almeno hai portato a termine il compito, il che significa che hai guadagnato una sorta di pagamento.",
  "DIA_Adelard_QA301_Finish_15_03": "No, non ci sono stati grossi ostacoli.",
  "DIA_Adelard_QA301_Finish_03_04": "Molto bene, questo è il tipo di notizia che mi piace sentire! Dov'è il mio borsello? Devo pagarti per il tuo lavoro!",
  "DIA_Adelard_QA301_Finish_03_13": "Ecco a te, e non provare nemmeno a negoziare oltre!",
  "DIA_Adelard_QA301_Finish_03_15": "Sei stato un po' lento, quindi non riceverai un bonus. Forse questo ti motiverà a essere più diligente in futuro.",
  "DIA_Adelard_QA301_Finish_03_14": "E questo è un bonus per aver agito in fretta. Hai fatto bene a non far aspettare troppo i ragazzi per prendere le loro cose.",
  "DIA_Adelard_QA301_Finish_03_16": "C'è altro?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "Ho sentito che mi vuoi nella tua unità.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "Oh, sì. Stai andando piuttosto bene e la Gilda ricompensa i grandi lavoratori. Potrei fare di te un perfetto spadaccino!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "Sono pronto a unirmi alla tua unità.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "Sei un guerriero molto esperto. Ti aggiungo all'elenco dei miei uomini, non voglio sentire obiezioni!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "D'ora in poi, sono la persona più importante per te, dopo Lorenzo. Essere un mercenario spadaccino di Araxos è un'enorme responsabilità, molto più dell'essere un corriere.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "Le penalità per aver macchiato il nome della Gilda sono più dure, ma le ricompense per gli incarichi svolti sono migliori. Per non parlare dell'accesso a equipaggiamento e addestratori di prima qualità!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Non deludermi!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Non temere, efficienza è il mio secondo nome.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "Ne sono lieto. Rivolgiti a Ingor per un equipaggiamento migliore, come spadaccino devi apparire meglio di così!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Beh, potrai anche aver completato qualche incarico, ma ho l'impressione che sia solo fortuna. Mi servono persone con abilità reali!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Torna quando ti sarai addestrato in modo adeguato.",
  "DIA_Adelard_QA401_Finally_03_01": "Felice di vederti. Hai raggiunto il culmine di questa missione.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "È Otmar?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "Esatto. Quel maledetto porco ha lavorato a lungo alle nostre spalle.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "Con l'aiuto delle sue guide, ha aiutato i trafficanti a trasportare le merci nella città.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "Per fortuna, uno dei sei ragazzi era molto loquace.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "Purtroppo, finora Otmar ha tenuto le labbra sigillate.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Forse riuscirai a cavargli qualcosa.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Questi metodi non sono troppo brutali?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Brutali? E in che altro modo tratteresti i traditori? Siamo in guerra, feccia simile non merita altro.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "Mi metto al lavoro.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "Com'è andata?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "Tutte le prove puntano sulla sua colpevolezza.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Assicurati che muoia lentamente e che abbia tempo di ripensare a tutti i suoi sbagli.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Otmar lavorava davvero con i trafficanti.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "Ha confermato che dovrebbero nascondersi nelle loro caverne nella Costa Ambrata.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Otmar non era molto disposto a parlare.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Sì, non ha detto molto neanche a noi.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "Il tizio potrebbe essere innocente.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "I nostri ricognitori l'hanno seguito per molto tempo. Ha avuto contatti con loro, intercettato le merci e fatto anche un po' di soldi.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "Se non è abbastanza coraggioso da ammetterlo, allora merita ancor più la morte.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "Ho promesso che l'avremmo lasciato andare se ci avesse detto tutto.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Dannazione! Sapevi benissimo che sarebbe morto.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "D'accordo, così sia, la parola di un uomo della Gilda è sacra e Otmar stesso ha mostrato abbastanza onore nell'ammettere la propria colpa.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Ignora l'ordine precedente. Aiutalo a uscire appena ce ne andiamo da qui.",
  "DIA_Adelard_QA401_Ready_15_01": "Sono pronto.",
  "DIA_Adelard_QA401_Ready_03_02": "D'accordo, inizieremo con una ricognizione dell'interno delle caverne. Purtroppo non siamo ancora riusciti a scoprire qualcosa.",
  "DIA_Adelard_QA401_Ready_03_03": "Ci servono informazioni sulla posizione delle gallerie, sul numero dei nemici e su ogni potenziale ostacolo. Solo allora potremo lanciare un attacco.",
  "DIA_Adelard_QA401_Ready_03_04": "Sunder sarebbe l'incaricato di preparare questa fase dell'operazione, parla con lui.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Ok, questo ci dà un'immagine del luogo...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "Noi ci muoviamo verso la porta, l'abbattiamo con una botta, ci sbarazziamo di chiunque ci intralci, mentre Marvin e Caramon vanno a sbloccare il passaggio.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "Non c'è tempo da perdere. Seguitemi, ragazzi!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Ricognizione completata? Cos'hai scoperto?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "La caverna è suddivisa in diverse zone. Da quella principale ci sono due ramificazioni, una verso gli alloggi e l'altra verso la grotta dei documenti.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "Ho trovato l'uscita superiore della caverna, ma è impossibile entrare da quel lato.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Sì, la sporgenza rocciosa in alto non sembra raggiungibile da questo lato.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "Dentro c'è una dozzina di trafficanti, ma non sembra che stiano aspettando un attacco.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "Dovremmo riuscire a gestire quei trafficanti, inoltre tutte le gallerie ci favoriranno.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "Uno dei passaggi è bloccato da un meccanismo, ma ho trovato un modo per aprirlo.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "In tal caso, mentre ci occupiamo del combattimento, tu vai a sbloccare il passaggio.",
  "DIA_Adelard_QA305_Start_03_01": "Marvin, vieni qui. Abbiamo qualcosa d'importante da fare.",
  "DIA_Adelard_QA305_Start_15_02": "Noi? Si preannuncia interessante.",
  "DIA_Adelard_QA305_Start_03_03": "Oh, preferirei annoiarmi che gestire questo. Una delle nostre migliori informatrici, la locandiera Helga, è stata derubata.",
  "DIA_Adelard_QA305_Start_03_04": "Ha minacciato di smettere di lavorare con noi perché non abbiamo sorvegliato la sua dispensa. Parlerò con lei e la calmerò. E tu dovrai recuperare le merci rubate.",
  "DIA_Adelard_QA305_Start_15_05": "C'è qualcuno che può aiutarmi?",
  "DIA_Adelard_QA305_Start_03_06": "Sì, ho mandato tre corrieri sulla scena. Scopri cosa stanno combinando. Ti stanno aspettando nel seminterrato della locanda.",
  "DIA_Adelard_QA305_Finish_03_01": "Che ne dici? Caso risolto, giusto?",
  "DIA_Adelard_QA305_Finish_15_02": "Esatto.",
  "DIA_Adelard_QA305_Finish_15_03": "Sono riuscito a recuperare metà dei barili rubati.",
  "DIA_Adelard_QA305_Finish_03_04": "Poteva andare meglio, ma anche peggio. L'importante è che Helga non vada in bancarotta.",
  "DIA_Adelard_QA305_Finish_15_05": "Ho recuperato più della metà dei barili rubati.",
  "DIA_Adelard_QA305_Finish_03_06": "Ben fatto. È sempre bello mostrare ai nostri colleghi che facciamo più del minimo richiesto!",
  "DIA_Adelard_QA305_Finish_15_07": "Ho recuperato tutti i barili rubati.",
  "DIA_Adelard_QA305_Finish_03_08": "Ho fatto bene a mandarti! Continua a lavorare bene e sarai promosso in men che non si dica!",
  "DIA_Adelard_QA305_Finish_03_09": "I ladri hanno esaurito le scorte di Helga in modo significativo?",
  "DIA_Adelard_QA305_Finish_15_10": "No, non credo.",
  "DIA_Adelard_QA305_Finish_15_12": "Ho controllato il contenuto di tutti i barili per vedere se avevano aggiunto qualcosa. A giudicare dalle mie condizioni, sono a posto.",
  "DIA_Adelard_QA305_Finish_15_11": "Ho controllato alcuni barili per vedere se avevano versato qualcosa. Come puoi vedere, io sto bene e così anche gli ospiti della locanda.",
  "DIA_Adelard_QA305_Finish_03_13": "Ben fatto. Almeno Helga non dovrà preoccuparsi di avvelenare i suoi ospiti!",
  "DIA_Adelard_QA305_Finish_03_14": "Sono felice che sia finita. Ecco, la tua meritata ricompensa. Mi assicurerò che Helga si sia calmata, il tuo lavoro è finito.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Immagina cosa potrebbe accadere se ci fosse una rivolta in città per un'improvvisa impennata dei prezzi del cibo, e le attività dei trafficanti potrebbero portare a questo.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Il commercio deve essere controllato e le tariffe devono essere applicate in modo appropriato affinché l'intero meccanismo possa funzionare correttamente sul lungo periodo.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "Sono felice che ci siamo lasciati alle spalle tale problema. Ottimo lavoro.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "Io resterò qui con gli altri e metteremo al sicuro tutte le merci rimaste. Tu, invece, vai da Lorenzo e dagli la buona notizia.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "Era proprio necessario?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Marvin, questi metodi non mi convincono... ma qualsiasi cosa siano, funzionano.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "Ce ne siamo sbarazzati una volta per tutte.",
  "DIA_Adelard_CanYouTeach_15_00": "Potresti addestrarmi?",
  "DIA_Adelard_CanYouTeach_03_01": "Per iniziare ad addestrarti con me, devi fare parte di una delle nostre unità speciali. Allora potrò mostrarti come diventare più forte.",
  "DIA_Adelard_CanYouTeach_03_02": "Dopo la prossima promozione, ti insegnerò anche il combattimento da mischia con le armi leggere e pesanti.",
  "DIA_Adelard_CanYouTeach_03_03": "In quanto membro delle unità speciali, posso mostrarti come diventare più forte.",
  "DIA_Adelard_CanYouTeach_03_04": "Se ti unisci alle nostre élite, ti insegnerò a maneggiare come un maestro le armi a una e due mani.",
  "DIA_Adelard_CanYouTeach_03_05": "Esatto. Posso mostrarti come aumentare la forza e come maneggiare le armi a una e due mani come un vero maestro.",
  "DIA_Adelard_CanYouTeach_03_06": "Ma ricordati, prima di iniziare a lavorare con te, devi conoscere un po' di basi.",
  "DIA_Adelard_Teach_15_00": "Voglio allenarmi.",
  "DIA_Adelard_NoMore_03_01": "Con un'abilità del genere, dovresti insegnare tu agli altri! Non posso più insegnarti nulla.",
  "DIA_Adelard_Teach_03_01": "Mettiamoci al lavoro.",
  "DIA_Adelard_Teach_1H1_03_00": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_Teach_1H1_03_01": "È sempre un progresso.",
  "DIA_Adelard_Teach_1H5_03_00": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_Teach_1H5_03_01": "Stai migliorando.",
  "DIA_Adelard_Teach_2H1_03_00": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_Teach_2H1_03_01": "È sempre un progresso.",
  "DIA_Adelard_Teach_2H5_03_02": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_Teach_2H5_03_03": "Stai migliorando.",
  "DIA_Adelard_TeachSTR1_03_00": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_TeachSTR1_03_01": "Stai andando bene.",
  "DIA_Adelard_TeachSTR5_03_00": "Prima impara le basi, poi vieni da me.",
  "DIA_Adelard_TeachSTR5_03_01": "Stai migliorando.",
  "DIA_Adelard_KQ407_Ready_15_01": "Qual è la situazione?",
  "DIA_Adelard_KQ407_Ready_03_02": "Il terreno non è di nostro aiuto. È difficile muoversi.",
  "DIA_Adelard_KQ407_Ready_03_03": "La chiave per la vittoria sarà rimanere inosservati il più a lungo possibile.",
  "DIA_Adelard_KQ407_Ready_03_04": "Se li sorprendiamo, forse vivremo fino a domani.",
  "DIA_Adelard_KQ407_Ready_15_05": "Lo spero. Andiamo.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "Non ricordo l'ultima volta che ho avuto una lotta così difficile!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Agli orchi non si può negare la ferocia e il coraggio.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "È vero, ma non erano all'altezza dell'élite di Araxos.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "Non lo erano, ah, ah, ah...",
  "DIA_Adelard_Promotion_Tier2_03_01": "Ho avuto la sensazione che tu sia la prima persona dopo anni di cui ho accettato la promozione a élite!",
  "DIA_Adelard_Promotion_Tier2_15_02": "Accettato? Quindi non è stata una tua idea?",
  "DIA_Adelard_Promotion_Tier2_03_03": "No, e non ti dirò di chi è stata. Ma lasciamo da parte altre domande, mentre ti consegno quest'armatura. Fatta appositamente per te, degna di Re Rhobar stesso!",
  "DIA_Adelard_Promotion_Tier2_03_04": "Se ti serve anche qualcosa per combattere, parla con Ingor. Avrà di sicuro delle armi adatte a un mercenario d'élite!",
  "DIA_Adelard_Promotion_Tier2_15_05": "Non lo dimenticherò. Grazie per aver accettato la mia promozione.",
  "DIA_Adelard_Promotion_Tier2_03_06": "È stato un piacere. Ma non mandare troppo in giro i nostri ragazzi!",
  "DIA_Adelard_Ambient_03_02": "Potevo addestrati come un vero guerriero, ma vedo che hai già deciso per il tuo futuro.",
  "DIA_Adelard_Ambient_03_03": "Il tempo ci dirà se è quello giusto.",
  "DIA_Adelard_Ambient_03_01": "Non ho tempo per le chiacchiere. Vai via e non farmi altre domande stupide.",
  "DIA_Adelard_Ambient_03_09": "Si è parlato molto di te dopo che hai posto fine ai trafficanti.",
  "DIA_Adelard_Ambient_03_10": "Lorenzo non riusciva a smettere di elogiarti. Sono fiero di avere un guerriero così esperto sotto il mio comando.",
  "DIA_Adelard_Ambient_03_07": "Ottimo lavoro con i trafficanti, ragazzo. Tu e Caramon l'avete gestita bene.",
  "DIA_Adelard_Ambient_03_08": "Inizi lentamente a capire di cosa si tratta.",
  "DIA_Adelard_Ambient_03_04": "Dovresti potenziare i muscoli invece di sprecare tempo.",
  "DIA_Adelard_Ambient_03_05": "Qualche tempo fa, ho assistito all'allenamento di una coppia di reclute.",
  "DIA_Adelard_Ambient_03_06": "Sono fortunati a non essere in prima linea. Là non sopravviverebbero alla prima settimana.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "Io, Marvin, che provengo da un buco merdoso sperduto...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "Io, Marvin, che vengo da lontano...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": "Giuro di spendere la mia paga per le bevute con i miei compagni d'armi...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "Giuro di bere con i miei compagni...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Speriamo che non succeda qualcosa del genere.",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "E di restare al loro fianco non importa quanti orchi mi inseguano!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "E che starò dietro a loro se gli orchi mi inseguiranno!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "Ho promesso che lo avremmo lasciato andare se ci avesse detto tutto.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "C'è una dozzina di trafficanti all'interno...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "Ho trovato l'uscita superiore della grotta...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "La grotta è suddivisa in diverse stanze...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "Uno dei passaggi è bloccato da un meccanismo...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "Ce ne siamo sbarazzati una volta per tutte."
}
