{
  "DIA_Lennart_Hello_15_01": "Ehi, cosa fai qui?",
  "DIA_Lennart_Hello_03_02": "Sono il quartiermastro.",
  "DIA_Lennart_Hello_15_03": "Mastro di... di cosa?",
  "DIA_Lennart_Hello_03_04": "Mi limito a tenere in ordine l'equipaggiamento della Milizia.",
  "DIA_Lennart_Hello_03_05": "Faccio un inventario delle attrezzature, controllo la loro qualità, le assegno alle guardie, le organizzo in casse e, naturalmente, preparo gli alloggi.",
  "DIA_Lennart_Hello_03_06": "Per caso, non dovresti essere da qualche altra parte in questo momento?",
  "DIA_Lennart_Hello_15_07": "Sono in pausa in questo momento. Ho deciso di fare un giro.",
  "DIA_Lennart_Hello_03_08": "Se questo è tutto, ragazzo, devo tornare al lavoro. Questi documenti non si sistemeranno da soli.",
  "DIA_Lennart_NeedWeapon_15_01": "Ho bisogno di equipaggiamento.",
  "DIA_Lennart_NeedWeapon_03_02": "Mi dispiace. Questo è solo per le guardie.",
  "DIA_Lennart_NeedWeapon_03_03": "In questo caso, sono sicuro che hai un permesso per l'indennità extra.",
  "DIA_Lennart_NeedWeapon_15_04": "Quale permesso?",
  "DIA_Lennart_NeedWeapon_03_05": "Non possiamo gettare equipaggiamento a destra e a manca quando abbiamo delle carenze al momento.",
  "DIA_Lennart_NeedWeapon_03_06": "Ogni guardia riceve un equipaggiamento predeterminato, che include l'uniforme, l'armatura, le provviste e, se ci capita di averne a portata di mano, le armi.",
  "DIA_Lennart_NeedWeapon_03_07": "Se per miracolo riesci a ottenere un tale permesso dal comandante, potrai scegliere qualcos'altro dal mio assortimento.",
  "DIA_Lennart_NeedWeapon_03_08": "Per ora, dovrai accontentarti di quello che hai.",
  "DIA_Lennart_NeedWeapon_15_09": "Cosa devo fare per ottenere il permesso?",
  "DIA_Lennart_NeedWeapon_03_10": "Questo dipende interamente da Roderich. Chiedi a lui.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Quali attrezzature sono incluse nell'assegnazione aggiuntiva?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Armi, armature, provviste, pozioni, oggetti magici e trattati sulle tattiche di guerra aggiuntivi.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "In questo momento, non ne abbiamo molto e per lo più dobbiamo attingere alle nostre riserve.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Ma credo che da un giorno all'altro i nostri ragazzi romperanno questa situazione di stallo a Lomar e le rotte commerciali verso Myrtana saranno sbloccate.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Ora devo andare.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Stammi bene, ragazzo.",
  "DIA_Lennart_CQ003_15_01": "Salve. Sono qui per affari.",
  "DIA_Lennart_CQ003_03_02": "Tu? Affari? Che affari potresti mai avere con me?",
  "DIA_Lennart_CQ003_15_03": "Sono qui per conto di Tomas, il birraio. Vorrebbe proporre un'interessante offerta alla Milizia cittadina.",
  "DIA_Lennart_CQ003_03_04": "E che affari ha la Milizia cittadina con il proprietario di un birrificio? Pensi che abbiamo un gruppo di ubriaconi qui?",
  "DIA_Lennart_CQ003_15_05": "Certo che no. Perché non provi prima la nuova birra di Tomas? Ha sviluppato lui stesso la ricetta. Ecco a te.",
  "DIA_Lennart_CQ003_03_06": "Mmh... forte. È proprio buona. Va bene, di quali affari stavi parlando?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "So che anche le guardie sono persone normali, hanno il diritto di farsi una birra dopo il lavoro. Tomas mi ha detto che stai prendendo delle casse di Isolana da lui.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "Ma bere sempre la stessa cosa? Noioso. Non preferiresti che i tuoi uomini non vagassero per le taverne, ma che potessero dissetarsi nella caserma?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Devo riconoscerlo. Va bene, prenderò una cassa a settimana per iniziare. Quanto?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 monete d'oro per cassa.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Ok. Puoi riferire tutto a Tomas.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Glielo dirò. Arrivederci.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Tutti si meritano un po' di divertimento. Se i ragazzi bevono in caserma, non si faranno vedere ubriachi per strada.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Cos'hai detto?! Pensi che lasciamo che le guardie si ubriachino?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Rilassati, non è quello che intendevo.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ehh, giovani. Ok, hai un'altra bottiglia di quella birra?",
  "DIA_Lennart_CQ003_Yes_15_01": "Sì, certo. Ecco a te.",
  "DIA_Lennart_CQ003_Yes_03_02": "Va bene, allora. Di' a Tomas che prenderemo una cassa a settimana. Poi mi metterò d'accordo direttamente con lui.",
  "DIA_Lennart_CQ003_Yes_15_03": "Grazie. Lo glielo dirò.",
  "DIA_Lennart_CQ003_No_15_01": "Non lo farò.",
  "DIA_Lennart_CQ003_No_03_02": "Questo non va bene. Ci penserò e ne parlerò con Tomas se ne avrò bisogno. Arrivederci.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Vedo che abbiamo una nuova recluta. Fatti vedere...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Dovrei essere in grado di trovare qualcosa della tua taglia.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Vieni a trovarmi in mattinata, avrò un'uniforme decente per te.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Quando hai finito con l'armatura, vieni da me e avrò alcune informazioni da darti per iniziare.",
  "DIA_Lennart_AFTERPARTY_15_01": "A quanto pare hai un'armatura migliore da darmi.",
  "DIA_Lennart_AFTERPARTY_03_02": "C'è qualcosa lì dentro, anche se, come avrai sentito, le scorte sono state scarse ultimamente.",
  "DIA_Lennart_AFTERPARTY_03_03": "Prendi questa. Ha qualche graffio, ma dovrebbe comunque fare il suo lavoro.",
  "DIA_Lennart_AFTERPARTY_03_04": "Spero che ti porti più fortuna che al suo precedente proprietario.",
  "DIA_Lennart_AFTERPARTY_03_05": "Avanti, provala.",
  "DIA_Lennart_AFTERPARTY_15_06": "Vediamo...",
  "DIA_Lennart_AFTERPARTY_03_07": "Ecco, ora sembri un uomo!",
  "DIA_Lennart_AFTERPARTY_15_08": "È un po'... come se fosse un po' stretta in vita...",
  "DIA_Lennart_AFTERPARTY_03_09": "Dici? Mi sembra perfetta!",
  "DIA_Lennart_AFTERPARTY_03_10": "Comunque, non deve essere comoda, deve solo salvarti il culo.",
  "DIA_Lennart_AFTERPARTY_03_11": "Quindi ora sei il nostro nuovo commilitone, eh?",
  "DIA_Lennart_AFTERPARTY_15_12": "Sembra che sia così.",
  "DIA_Lennart_AFTERPARTY_03_13": "Non so se congratularmi con te o dispiacermi per te. Il servizio di guardia è stato un lavoro duro in questi ultimi anni.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderich ha ancora la visione di ricostruire l'unità, ma questo è un compito per gli anni a venire. In ogni caso, è chiaro che non riesce ancora a convivere con gli errori di gioventù.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "Di quali errori stai parlando?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Non dovrei parlarne, sai, per non minare il morale, specialmente con i nuovi ragazzi... ma sento che i tuoi occhi vedono bene.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Dopo lo scoppio della Seconda Guerra con gli Orchi e la caduta del Nordmar, il Re iniziò un reclutamento massiccio per l'esercito. Ogni spada contava per fermare la marcia di quelle bestie verso sud.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "L'editto sulla coscrizione forzata nell'esercito non ha scavalcato nemmeno Archolos. Molti giovani ragazzi, invece di difendere la loro casa, furono mandati al fronte a Myrtana o Ardor.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Quasi tutto l'acciaio andò ad equipaggiare i reali e la Milizia cittadina, che manteneva l'ordine nelle colonie, dovette accontentarsi di semplici scarti.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Di conseguenza, la qualità e la quantità delle guardie diminuì e le organizzazioni criminali della città iniziarono a essere sempre più sfrontate.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich era giovane e molto ambizioso. Per riempire i ranghi sempre più ridotti delle guardie, abbassò i requisiti necessari per unirsi alla Milizia.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Dopo un po' di tempo arrivò alla conclusione che aveva commesso un enorme errore, perché invece di reclute professionali, la Milizia era piena di teppisti che si preoccupavano solo del peso dei loro borselli.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich sogna ancora di ricostruire la reputazione della sua unità, ma la gente del posto ha una buona memoria.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Quindi Roderich ha fatto un grosso errore.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Ha esposto inutilmente i cittadini alla violenza di teppisti in uniforme.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Ora, col senno di poi, è facile per noi giudicare le decisioni passate.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Chissà cosa sarebbe potuto succedere se Roderich non avesse deciso di fare quella mossa?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Forse ora vivremmo sotto lo stivale di qualche signore della guerra autoproclamato e la parola 'Re' sarebbe universalmente vietata?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Sembra che non avesse altra scelta.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Avrebbe dovuto cercare di riempire i ranghi o avrebbe dovuto permettere un continuo flusso di criminali per le strade della città.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "E così ha 'solo' permesso il declino della reputazione della Milizia cittadina e lasciato una marea di delinquenti in uniforme.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "Pensi che abbia fatto male?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Ho sempre creduto in lui e cerco di continuare a crederci.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Il tempo ci dirà se i suoi tentativi di riformare l'organizzazione avranno successo.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Come sei entrato nella Milizia?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Una volta, quando ero più giovane, mi sono arruolato nell'esercito. Fu subito dopo lo scoppio della guerra nel Varant.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Diedi credito agli stanchi slogan sul 'girare il mondo' e 'fare il dovere civico'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Sfortunatamente, invece di andare sul continente, fui mandato a sopprimere una rivolta contadina nella vicina Lomar.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Venni colpito alla spalla con un forcone e da allora ho avuto problemi a brandire la spada. Fui rimandato ad Archolos subito dopo.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Tuttavia, non volevo tagliarmi completamente fuori dal servizio, così mi sono arruolato nella Milizia.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Sei felice della tua scelta?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Bah! Sarei uno stupido se non lo fossi.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Se non fosse stato per il mio breve servizio nell'esercito, probabilmente sarei finito al porto a mendicare, almeno ora ho un letto e un pasto.",
  "DIA_Lennart_RoderichMistake_Description": "Di quali errori di Roderich stai parlando?",
  "DIA_Lennart_Bolt_15_01": "Ho una richiesta da farti.",
  "DIA_Lennart_Bolt_15_02": "Sei il responsabile delle armi, giusto?",
  "DIA_Lennart_Bolt_03_03": "Di tutti i tipi di armi.",
  "DIA_Lennart_Bolt_15_04": "Hai visto una punta di dardo simile da qualche parte?",
  "DIA_Lennart_Bolt_03_05": "Dove l'hai presa?",
  "DIA_Lennart_Bolt_15_06": "Non importa dove l'ho presa. La questione è cosa puoi dirmi al riguardo.",
  "DIA_Lennart_Bolt_03_07": "Non molto, ma cercherei queste stranezze nell'equipaggiamento dei mercenari. Finiscono per ottenere equipaggiamento da tutto il mondo.",
  "DIA_Lennart_Bolt_15_08": "Grazie.",
  "DIA_Lennart_Bolt_03_09": "Non lo so, perché non chiedi ai tuoi colleghi? La nostra unità ha attrezzature standardizzate.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, vieni qui un attimo. Ho un problema.",
  "DIA_Lennart_QM302_Start_03_03": "La Milizia ha bisogno di nuove balestre. Ho pensato a te che giri per la città e conosci le persone. Potresti aiutarmi a valutare l'offerta? Roderich non ha tempo per questo, quindi lo sto facendo io.",
  "DIA_Lennart_QM302_Start_15_04": "Cos'è che non riesci a gestire?",
  "DIA_Lennart_QM302_Start_03_05": "La Milizia si trova attualmente in una difficile situazione finanziaria e non posso permettermi di acquistare attrezzature a un prezzo elevato. Dobbiamo trovare qualcosa di poco costoso.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "Qui sono in gioco le vite dei cittadini. Come ti sentiresti se la città fosse attaccata dagli orchi, che si avvicineranno tranquillamente alle mura perché le balestre economiche non saranno in grado di danneggiarli?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Lo capisco, ma...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Ma sei frenato da questioni banali come i soldi?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Amico, non posso spendere tutto i miei stanziamenti solo per le armi a distanza! Devo anche fornire agli uomini spade, armature, cibo e medicine.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Hai qualche attrezzatura particolare in mente?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Ho avuto la possibilità di guardare una delle balestre della Gilda dei Mercanti. È davvero solida, ma anche molto costosa.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Potrei, con un notevole sforzo, arrivare alla somma richiesta dalla Gilda, ma lo farò solo se sarò assolutamente certo della qualità della loro offerta!",
  "DIA_Lennart_QM302_Start_What_15_01": "Cosa dovrei fare nello specifico?",
  "DIA_Lennart_QM302_Start_What_03_02": "Sarebbe meglio se tu provassi queste balestre sul campo. Solo allora saremo sicuri che valga davvero la pena spendere la fortuna che la Gilda richiede!",
  "DIA_Lennart_QM302_Start_What_15_03": "Capisco. A chi devo rivolgermi per questo?",
  "DIA_Lennart_QM302_Start_What_03_04": "Direttamente a Lorenzo. Ti fornirà i dettagli sulla posizione di Araxos.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Mi occuperò di quelle balestre.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "È fantastico. Fammi sapere se hai bisogno di aiuto per questo, troverò qualcuno che ti dia una mano.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Com'è andata la caccia?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Sembra che la notizia si stia diffondendo velocemente...",
  "DIA_Lennart_QM302_AfterHunt_03_03": "Oh, sì! Ho sentito che hai colpito anche alcuni disertori oltre ai cinghiali!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Sì, ce n'erano alcuni.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Eh eh, che umiltà! Bene, ma veniamo agli affari. È un'arma adatta ai nostri balestrieri?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "È davvero un solido pezzo di equipaggiamento. Costoso, vero, ma i disertori colpiti sono caduti come mosche.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Sei l'unico che ha visto quell'arma in azione, quindi mi fido di te. Grazie mille, Marvin. Ti darei una ricompensa, ma... sai, abbiamo questioni più urgenti di cui occuparci. Per la gloria della Milizia!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Sì... per la gloria della Milizia.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "No, non lo è. Durante la caccia, la mia balestra si è inceppata dopo pochi colpi.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Inceppata? Fammi vedere!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Mmh. Non è un difetto grave, sarà facile riparare il meccanismo...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Aspetta... questa è una notizia meravigliosa, Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Sei impazzito?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Non sai nemmeno che affare abbiamo fatto! Questa è un'ottima scusa per abbassare il prezzo! Forse potremmo anche usare questo fatto per estorcere a Lorenzo la promessa di fornire servizi aggiuntivi?",
  "DIA_Lennart_QM302_Offer_03_02": "Guarda. La Milizia semplicemente non può permettersi una spesa così grande in questo momento. Diverse migliaia di monete d'oro per le balestre, e questa è solo una delle tante cose da pagare.",
  "DIA_Lennart_QM302_Offer_03_03": "Per non parlare del fatto che imparare a usare questa arma costa anche denaro! Devi pagare l'uomo giusto, comprare una scorta di dardi, bersagli, manichini, materiali per la manutenzione!",
  "DIA_Lennart_QM302_Araxos_15_01": "Dovrei chiedere alla Gilda di pagare tutte queste cose?",
  "DIA_Lennart_QM302_Araxos_03_02": "Sì. Allora la loro offerta sarà molto più attraente.",
  "DIA_Lennart_QM302_Araxos_03_03": "Ricorda, devi sottolineare con forza che la difettosità di queste balestre potrebbe essere un motivo per interrompere del tutto le trattative, questo dovrebbe incoraggiarli a fare la cosa giusta!",
  "DIA_Lennart_QM302_Araxos_15_04": "Certo, cercherò di tirare le corde giuste.",
  "DIA_Lennart_QM302_Finish_15_01": "Abbiamo bisogno di riunire le persone per l'addestramento. Detlow ti aspetta.",
  "DIA_Lennart_QM302_Finish_03_02": "Me ne occuperò subito. E la manutenzione delle balestre?",
  "DIA_Lennart_QM302_Finish_15_03": "Vuole occuparsi prima dell'addestramento, dopo di che si occuperà della manutenzione. Lorenzo ha anche accettato di rinegoziare il prezzo.",
  "DIA_Lennart_QM302_Finish_03_04": "Oh, davvero? Marvin, è fantastico! Risparmieremo una montagna d'oro!",
  "DIA_Lennart_QM302_Finish_15_05": "Per la gloria della Milizia!",
  "DIA_Lennart_QM302_Finish_03_06": "Oh, guarda! Ti sei meritato una ricompensa, ecco! Devi essere pagato per un lavoro ben fatto.",
  "DIA_Lennart_QM302_Finish_03_07": "Nel frattempo, io vado da Lorenzo. Non vedo l'ora di vedere la sua faccia diventare rossa.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich mi ha incaricato di restituirti questa armatura per la riparazione.",
  "DIA_Lennart_Q205_Armor_03_02": "Sembra che qualcuno si sia trovato nel mezzo di una battaglia.",
  "DIA_Lennart_Q205_Armor_03_03": "Accidenti, ci sarà un po' di lavoro, ma dovrei farcela. Torna da me domani.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Finalmente sei qui! Ci ho passato metà della notte, ma ho sistemato l'armatura.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Ho sentito quello che hai fatto sul campo, te la meriti ragazzo!",
  "DIA_Lennart_QM302_Failed_03_01": "Eccoti qui, Marvin. Sei stato così pigro con quelle balestre che non mi hai dato scelta.",
  "DIA_Lennart_QM302_Failed_03_02": "Ho incaricato qualcun altro. Puoi tornare ai tuoi affari.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Ok, vai a cercarli, non abbiamo tempo da perdere. A proposito, assicurati che consegnino il cibo, ne abbiamo davvero bisogno.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, eccoti qui. Ascolta, c'è una questione importante di cui occuparsi, perfetta per te.",
  "DIA_Lennart_QM303_Start_15_02": "Senza dubbio. Che cos'è?",
  "DIA_Lennart_QM303_Start_03_03": "Recentemente ho mandato i ragazzi a prendere una consegna di cibo dalla fattoria di Bermar. Come puoi immaginare, qualcosa è andato storto perché non sono ancora tornati.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Quanti erano?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Due, entrambi avevano appena fatto il giuramento. La prima volta che andavano in missione sul campo, non mi aspettavo che qualcosa andasse storto.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Quanto cibo avrebbero dovuto portare?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Circa cinque pacchetti. Il tutto sarebbe andato in magazzino perché Roderich tempo fa mi aveva detto di accumulare gradualmente le scorte in caso di problemi più grandi.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Come l'assedio della città da parte degli orchi?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Ehem, l'hai detto.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Dovevano occuparsi solo di questo?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Sì, lascio i lavori complicati ai più esperti. Spero che dopo questo caso, Roderich non mi faccia dare lavori ancora più semplici ai pivelli.",
  "DIA_Lennart_QM303_Finish_15_01": "Ho indagato sulla mancata consegna.",
  "DIA_Lennart_QM303_Finish_03_02": "Bene, cos'è successo?",
  "DIA_Lennart_QM303_Finish_15_03": "I tuoi uomini sono stati attaccati da animali selvatici. Uno è morto e l'altro è ferito.",
  "DIA_Lennart_QM303_Finish_03_04": "Merda, dovrò mandare delle persone a cercarli. Da dove venivano gli animali?",
  "DIA_Lennart_QM303_Finish_15_05": "Non ne ho idea. Orchi? Qualche animale più grande? Non ho controllato.",
  "DIA_Lennart_QM303_Finish_15_06": "Quegli animali erano inseguiti da una bestia d'ombra a caccia. Fuggendo, si sono imbattuti nei ragazzi e hanno sparso il loro carico di cibo dappertutto.",
  "DIA_Lennart_QM303_Finish_15_07": "Me ne sono sbarazzato io così non ci causerà più problemi.",
  "DIA_Lennart_QM303_Finish_15_08": "Ho preferito non intervenire, non mi sentivo abbastanza forte per ucciderla.",
  "DIA_Lennart_QM303_Finish_03_09": "Ho capito. Mi sento stupido a chiederlo ora, ma che mi dici del cibo? L'hai recuperato?",
  "DIA_Lennart_QM303_Finish_15_10": "Sì, tieni.",
  "DIA_Lennart_QM303_Finish_03_11": "Hai fatto un buon lavoro. Avrei dovuto mandarti subito a gestire questo caso... Comunque, eccoti qui, il tuo pagamento.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Dovrei ricevere una nuova armatura.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Esatto, sono già stato informato. Ecco, dovrebbe piacerti!",
  "DIA_Lennart_Ambient_15_00": "Novità?",
  "DIA_Lennart_Ambient_13_01": "Invece di sprecare del buon acciaio per quei suicidi al fronte, il Re potrebbe mandarlo a noi.",
  "DIA_Lennart_Ambient_13_02": "Ancora un po' e andremo in giro coperti di stracci e agitando bastoni affilati!",
  "DIA_Lennart_Ambient_13_03": "Sistemo un altro po' di queste casse e poi mi aspetta una birra fredda e rinfrescante.",
  "DIA_Lennart_Ambient_13_04": "A dire il vero, Odgar è il miglior fabbro della città.",
  "DIA_Lennart_Ambient_13_05": "Il suo servizio alla Milizia cittadina è inestimabile.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Tutti hanno bisogno di rilassarsi ogni tanto.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Una guardia è anche un essere umano.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Questo non è un buon momento per risparmiare.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "È davvero un solido pezzo di equipaggiamento."
}
