{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "La spada è la tua migliore amica mentre sei in servizio.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Non solo ti farà rispettare dai cittadini, ma ti aiuterà anche in qualsiasi situazione di crisi. Il modo più veloce per capirlo è fare missioni fuori dalla città.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "La base del combattimento con la spada è sapere quando bloccare, non quando attaccare. Questo è ciò che proveremo in questo esercizio.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Sei stato uno dei primi ad arrivare, quindi inizieremo con te. Qual era il tuo nome? Marvin, giusto?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Sì, signore.",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Inizieremo con te, ragazzo. Non avevi fretta di venire qui, quindi forse ora mostrerai le tue abilità.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Prendi una spada di legno e mostrami cosa sai fare.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Vedo che molti di voi sono completamente fuori forma. Ci lavoreremo sopra.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Ora andrete tutti al cancello ovest. Uno dei miei uomini vi sta aspettando lì.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Metterà a dura prova la vostra resistenza.",
  "DIA_Winstan_FMQ001_START_11_00": "Buongiorno ragazzo, sei giusto in tempo. Stiamo per iniziare.",
  "DIA_Winstan_FMQ001_START_11_01": "Sai che ora è? Abbiamo già iniziato!",
  "DIA_Winstan_FMQ001_START_11_02": "Nome?",
  "DIA_Winstan_FMQ001_START_15_03": "Marvin.",
  "DIA_Winstan_FMQ001_START_11_04": "Ok, ti ho inserito nella lista.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Recluta Marvin a rapporto!",
  "DIA_Winstan_FMQ001_START_11_07": "Non agitarti troppo.",
  "DIA_Winstan_FMQ001_START_11_08": "Marvin...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Vedo del potenziale in te, ma ti manca sicuramente la pratica. Ti darò un'altra possibilità, ma questa volta ricordati di bloccare!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Bel pugno! Ora vedremo come te la caverai contro un numero schiacciante di avversari.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Voi due, muovetevi!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "L'oscillare la spada, perché è esattamente quello che hai fatto, non è il tuo punto forte. Spero che farai meglio con i prossimi incarichi.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Sei uno che impara in fretta, il che è estremamente importante nel lavoro di una guardia. Vedremo come gestirai i prossimi incarichi.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Avrei dovuto prevederlo. Anche gli spadaccini esperti hanno problemi quando vengono attaccati da più di un avversario.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "In ogni caso, sono felice dei tuoi risultati finora.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "È fantastico! Hai un talento per questo.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Visto che stai andando così bene, ho una proposta per te.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Se batti altre tre reclute, per oggi avrai finito con l'addestramento.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Che ne dici?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "Mi piacerebbe provare.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "Questo è quello che chiamo spirito combattivo. Forza, ragazzi!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Preferisco non rischiare.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "È un peccato, volevo vedere questo spettacolo. In ogni caso, hai fatto un ottimo lavoro.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Avrei dovuto prevederlo. Anche gli spadaccini esperti hanno problemi quando vengono attaccati da più di un avversario.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "In ogni caso, sono felice dei tuoi risultati finora.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Incredibile! Dove hai imparato a combattere così?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Mi è capitato di sconfiggere qualche bestia qua e là...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Abbiamo bisogno di persone così. Come promesso, sei libero per il resto della giornata. Te lo sei guadagnato!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Riferisci a Roderich sui tuoi progressi. Mi assicurerò di mettere una buona parola per te.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Naturalmente, se vuoi rimanere, puoi fare il resto dell'addestramento.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "Mi piacerebbe rimanere.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "Questo è un atteggiamento degno di una futura guardia!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Ho mostrato cosa so fare. Andrò a fare rapporto a Roderich.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Te lo sei meritato.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Beh, ragazzi, alcuni hanno fatto meglio, altri peggio. La cosa importante è che nessuno è morto.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "Posso vedere dalle vostre facce che avete lavorato duramente oggi.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Sono soddisfatto del vostro lavoro e considero questo addestramento completato.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Fate rapporto al capitano Roderich nel prossimo futuro. Da lui riceverete una valutazione delle vostre capacità e il vostro prossimo incarico.",
  "DIA_Winstan_KQ402_Armor_15_01": "Come giudichi il nostro nuovo equipaggiamento?",
  "DIA_Winstan_KQ402_Armor_03_02": "È pessimo. Molto peggio di quello che abbiamo ora.",
  "DIA_Winstan_KQ402_Armor_03_03": "Ma cosa si potrebbe fare?",
  "DIA_Winstan_KQ402_Armor_15_04": "Forse si può evitare in qualche modo?",
  "DIA_Winstan_KQ402_Armor_03_05": "Non credo. D'altra parte, sono contento che le nostre prime linee avranno a disposizione del solido acciaio.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "Questo ci dà un'idea della situazione. Dobbiamo agire rapidamente, ma anche con attenzione.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "Ho un'idea, ma avrò bisogno di Duster, manderò subito qualcuno a prenderlo. Nel frattempo, ho un piccolo compito per qualcuno con esperienza sul campo.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Sall, vai con Marvin alla cascata e trova un posto per tenere d'occhio la zona.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Non possiamo permetterci che i disertori ci sorprendano dalle retrovie.",
  "DIA_Winstan_QM401_Plan_03_01": "Salve, Marvin. Data la gravità della situazione, Roderich mi ha dato il comando della difesa del vigneto.",
  "DIA_Winstan_QM401_Plan_03_02": "Ho già preso accordi preliminari. Hai qualche nuova informazione per noi?",
  "DIA_Winstan_QM401_Plan_City_15_01": "I disertori attaccheranno dal lato della città.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Questo è ridicolo! Ci sono così tanti percorsi più convenienti...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Anche se, pensandoci bene, forse il bastardo sta davvero cercando di intrufolarsi dove nessuno se lo aspetta.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Un attacco potrebbe avvenire in qualsiasi momento.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Allora non c'è tempo per costruire strutture difensive più grandi. Meno male che ho appena fatto venire qui Duster.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Salvi ha reclutato molte persone nuove.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Dovremo adattare il campo di battaglia a nostro vantaggio. Se ce la giochiamo bene, non si accorgeranno nemmeno quando perderanno il loro vantaggio.",
  "DIA_Winstan_QM401_Farmers_15_01": "Perché i contadini non ci stanno aiutando?",
  "DIA_Winstan_QM401_Farmers_03_02": "I disertori sono un nostro problema. Sono i nostri ragazzi che improvvisamente hanno deciso di fare un casino invece di ripulirlo. Non abbiamo il diritto di trascinare qualcun altro in questa faccenda.",
  "DIA_Winstan_QM401_Farmers_03_03": "Inoltre, questa fattoria ha avuto la sua parte. Hanno avuto la loro battaglia e l'hanno vinta. Meritano un po' di pace e tranquillità. Lascia che coloro che dovrebbero farlo si prendano cura della loro sicurezza.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Ho capito che il posto è stato trovato, fantastico. Speriamo solo che il resto dei preparativi vada altrettanto bene.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Qual è il tuo piano?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Dato che Salvi colpirà dal lato del passaggio coperto e con forze schiaccianti, dobbiamo assicurarci di compensare in qualche modo il suo vantaggio.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Questo punto è il posto perfetto per infliggere un duro colpo all'armata dei rinnegati e nel contempo dividerla e confonderla.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Ho mandato a chiamare Duster, si occuperà di far crollare il passaggio coperto una volta che la maggior parte dei disertori l'avrà superato.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Mentre lo aspettiamo, potresti aiutare me e gli altri a tagliare alcuni cespugli per prepararci a mimetizzarci?",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Devo tagliare l'erba?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "Ci vedi qualcosa di vile in questo? Marvin, se vuoi essere un capo, devi capire che anche le persone più importanti a volte devono sporcarsi le mani.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "È il comportamento umano dei comandanti a tenere alto il morale dei subordinati, e sono il morale e un buon piano a far vincere le battaglie.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Sì, signore!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Questo è lo spirito giusto. Continua così, ti sarà utile.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Vedi? Usare una falce non è così facile come sembra.",
  "DIA_Winstan_QM401_AfterWork_03_02": "Finisco io con gli altri, mentre tu controlli Duster. Dovrebbe essere già lì.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Da che parte deve arrivare Duster?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "La via più breve, naturalmente, è dal cancello est direttamente a questa zona.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "A proposito, una volta che sarai lì, potrai preparare alcuni nascondigli vicino alla parete orientale, dall'altro lato del passaggio.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Vado immediatamente!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Com'è la situazione dall'altra parte?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Abbiamo subito delle perdite, ma abbiamo sconfitto i disertori.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Ci assicureremo che i nostri compagni siano sepolti con gli onori dovuti. È stata la loro devozione ad assicurare la nostra vittoria di oggi.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Siamo riusciti a sconfiggere i disertori senza alcuna perdita.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Eccellente, Roderich sarà contento. È davvero un buon giorno per la Milizia. Penso che stanotte dormiremo tutti più tranquilli.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Come persona che ha gestito questo caso dall'inizio, vorrei che portassi la buona notizia in caserma. Nel frattempo ripuliremo il casino.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Hai fatto un ottimo lavoro, Marvin. Sono orgoglioso di brandire la spada accanto a qualcuno come te.",
  "DIA_Winstan_SQ503_Finally_03_01": "Guarda chi ha finalmente deciso di farsi vivo.",
  "DIA_Winstan_SQ503_Finally_03_02": "Bene, finalmente siamo pronti. Grazie agli esploratori della Gilda, abbiamo tenuto d'occhio il Covo negli ultimi giorni.",
  "DIA_Winstan_SQ503_Finally_03_03": "Abbiamo informazioni precise sulle pattuglie, sul numero di combattenti armati e sui possibili civili.",
  "DIA_Winstan_SQ503_Finally_03_04": "Nonostante siano un gruppo di mascalzoni non organizzati, sanno combattere. Un attacco frontale porterebbe certamente troppe perdite alle nostre truppe.",
  "DIA_Winstan_SQ503_Finally_03_05": "Useremo di nuovo le risorse della Gilda e, usando le barche, attaccheremo da due lati.",
  "DIA_Winstan_SQ503_Finally_03_06": "Mentre noi assaltiamo l'entrata principale, gli arcieri arriveranno con le barche e tireranno sui nemici.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "Cosa dovrei fare?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Temevo che non me l'avresti chiesto. Sei l'unica persona che ha avuto l'opportunità di visitare il campo così a fondo e di conoscere tutti.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Andrai dentro, come se non fosse successo nulla, per parlare con Cortez.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Gli consegnerai questo documento con i termini della resa. Poi ti assicurerai che la sua testa lasci il collo nel momento in cui leggerà l'ultima parola.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Non perdiamo tempo. Andiamo.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Attaccheremo non appena sentiremo il trambusto nel campo.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Se la situazione si fa troppo calda nell'accampamento dopo l'attacco a Cortez, cerca di aspettare il nostro arrivo con i rinforzi. Buona fortuna, Marvin, e buone trattative.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Cortez riceverà i termini della resa?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "Questa è l'idea del nostro illustre e illuminato Emissario Reale.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Sta cercando ovunque carne fresca per lavorare nelle miniere. Lui è la ragione per cui dobbiamo almeno provare a mettere quei bastardi su una nave per Khorinis.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Naturalmente, sappiamo entrambi come finirà e come tutti si aspettano che finisca. Niente prigionieri.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Chi avrebbe mai pensato che avresti ucciso Cortez e convinto la feccia ad arrendersi allo stesso tempo. E tutto senza l'intervento della Milizia o della Gilda.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Sembra che il lupo sia uscito e le pecore siano entrate. Ottimo lavoro ragazzo, non c'è da stupirsi che tu sia arrivato fin qui.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Come sono andate le trattative?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Potevano andare meglio...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "I pirati sono morti. L'attacco è stato portato a termine con poche vittime da parte nostra. Secondo me, tutto è andato secondo i piani.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Tutto secondo i piani.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Sapevo che avresti fatto un ottimo lavoro.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Qual è il prossimo piano?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Immagino che non ci sia altro da fare che ripulire il tutto.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Controlleremo questo posto da cima a fondo. Sono sicuro che hanno molti oggetti preziosi e altri bottini nascosti qui. Tutto questo deve finire nel tesoro della città.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Ci assicureremo anche che tutti questi criminali raggiungano le prigioni della città senza alcun ostacolo.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Per quanto riguarda te, puoi tornare a fare rapporto ai tuoi superiori. Ci sarà una sostanziosa ricompensa ad attenderti in città.",
  "DIA_Winstan_CanYouTeach_15_00": "Potresti addestrarmi?",
  "DIA_Winstan_CanYouTeach_03_01": "Addestro solo i nostri spadaccini. Non ho tempo per i soldati semplici o le reclute.",
  "DIA_Winstan_CanYouTeach_03_02": "Certo, come con qualsiasi altro membro delle unità speciali, sono felice di addestrarti.",
  "DIA_Winstan_CanYouTeach_15_03": "E cosa insegni?",
  "DIA_Winstan_CanYouTeach_03_04": "Combattimento ravvicinato di tutti i tipi. Armi a una mano e a due mani e, se necessario, posso mostrarti come aumentare la tua forza in modo che ognuno di voi possa colpire efficacemente.",
  "DIA_Winstan_NoMore_03_01": "Questo è il tipo di persone di cui abbiamo bisogno. Non posso insegnarti altro, devi trovare un nuovo insegnante.",
  "DIA_Winstan_Teach_15_00": "Voglio addestrarmi.",
  "DIA_Winstan_Teach_03_01": "Mostrami di che pasta sei fatto.",
  "DIA_Winstan_Teach_1H1_03_00": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_Teach_1H1_03_01": "Stai migliorando.",
  "DIA_Winstan_Teach_1H5_03_02": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_Teach_1H5_03_03": "Stai lentamente migliorando.",
  "DIA_Winstan_Teach_2H1_03_00": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_Teach_2H1_03_01": "Stai migliorando.",
  "DIA_Winstan_Teach_2H5_03_00": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_Teach_2H5_03_01": "Stai lentamente migliorando.",
  "DIA_Winstan_TeachSTR1_03_00": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_TeachSTR1_03_01": "Stai migliorando.",
  "DIA_Winstan_TeachSTR5_03_00": "Te l'ho detto, non ho tempo per i pivelli.",
  "DIA_Winstan_TeachSTR5_03_01": "Stai lentamente migliorando.",
  "DIA_Winstan_QM304_Start_03_01": "Marvin, c'è un problema. È molto serio, addirittura di importanza nazionale.",
  "DIA_Winstan_QM304_Start_15_02": "Questa è nuova. Di che si tratta?",
  "DIA_Winstan_QM304_Start_03_03": "Come avrai notato, l'isola ha recentemente ricevuto una grande ondata di profughi provenienti da altre isole. Tutti loro sono dovuti arrivare qui in qualche modo e ora i trafficanti sono il modo più efficiente di trasporto.",
  "DIA_Winstan_QM304_Start_03_04": "Recentemente, uno dei profughi ha cercato di pagare Odgar per un'arma con una pepita di metallo magico.",
  "DIA_Winstan_QM304_Start_What_15_01": "Si trovano anche nell'Arcipelago?",
  "DIA_Winstan_QM304_Start_What_03_02": "Non sono a conoscenza di nessuna miniera importante per questa risorsa, ma è possibile che alcuni piccoli giacimenti possano trovarsi da qualche parte.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Dove ha preso la pepita di metallo?",
  "DIA_Winstan_QM304_Start_Where_03_02": "Incalzato, ci disse che durante il viaggio lui e i suoi compagni avevano guardato nella stiva dei trafficanti. Avevano aperto una delle casse e vi avevano trovato una quantità considerevole di pepite.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Ne hanno prese un po' e ora sono sbarcati su Archolos. Devi trovare tutti quelli che erano su quella nave e che hanno del metallo.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Vuoi che insegua dei profughi per qualche pepita di metallo?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Non sono solo le pepite. Devi interrogare queste persone per vedere se sanno dove i trafficanti hanno preso l'intera cassa di metallo magico. Questa potrebbe essere un'informazione molto importante per noi.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Guardati intorno al porto, è lì che si trova la maggior parte dei nuovi arrivati. Cerca quelli che vivono una vita migliore di quanto la loro situazione attuale possa indicare.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Le persone sono pronte a offrire molto per possedere una pepita di metallo magico. Dare da mangiare a un estraneo in cambio di una pepita è un gioco da ragazzi per loro.",
  "DIA_Winstan_QM304_Finish_15_01": "Ho gestito la faccenda del metallo magico.",
  "DIA_Winstan_QM304_Finish_03_02": "E?",
  "DIA_Winstan_QM304_Finish_15_03": "I trafficanti se lo sono procurato con l'aiuto di un marinaio della Flotta Reale, un Meridionale, incaricato di trasportarlo nei magazzini.",
  "DIA_Winstan_QM304_Finish_03_04": "Dannazione, questo significa che non ci si può fidare nemmeno della nostra stessa gente. Va bene, passerò l'informazione a chiunque ne abbia bisogno, sei stato bravo. Ecco la tua ricompensa.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "A proposito, ho trovato del metallo. Penso che saprai cosa farne.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Che piacevole sorpresa.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Apprezzo molto che tu l'abbia ceduto in modo così onesto.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Ho sentito che mi vuoi nella tua unità.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "A ogni costo. Oktav mi dice che sei molto bravo a svolgere i tuoi compiti. Ho bisogno di persone così tra i miei spadaccini!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Sono pronto a unirmi alla tua unità.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Lo sapevo. Ma prima devo darti un'occhiata...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ah, si capisce subito che hai molta abilità! Ti inserisco subito nella lista degli spadaccini e non voglio sentire obiezioni.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "D'ora in poi, sei sotto i miei ordini diretti. Solo Roderich è più importante di me e le pene per la disobbedienza agli ordini sono molto più severe!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Ora avrai una paga maggiore e avrai accesso a migliori istruttori, il tutto al prezzo di molte più responsabilità.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Non deludermi!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Non ho alcuna intenzione di farlo, stanne certo.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Bene. Vai da Lennart per una nuova armatura, dopo tutto, come spadaccino devi presentarti bene!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Ehm, forse stai svolgendo bene gli incarichi, ma mi sembra che tu sia stato solo fortunato!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Fai un po' di pratica e riferisci quando hai acquisito delle vere abilità!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Non credo che tu abbia bisogno di altre informazioni. Ricorda, fai attenzione. Non vogliamo nessuno scandalo politico, quindi sii prudente quando parli con Gamal.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Quindi, fargli un livido e prendere il libro non è un'opzione? Perché immagino che non lo restituirà così facilmente.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Probabilmente no. Cerca di trovare qualche modo non legato alla corruzione o alla lotta, chissà come reagirebbe Ulryk a questo. Solo non esagerare, sei una guardia, abbiamo la nostra dignità!",
  "DIA_Winstan_QM305_Start_15_01": "C'è del lavoro da fare?",
  "DIA_Winstan_QM305_Start_03_02": "Sì, ed è per qualcuno delle tue capacità. Si tratta di Odgar.",
  "DIA_Winstan_QM305_Start_03_03": "Ci ha chiesto un libro chiamato 'Maestria dei Nordmariani', è molto che lo aspetta. Il tuo compito è quello di portarglielo.",
  "DIA_Winstan_QM305_Start_15_04": "Cosa? Sono una guardia, non un bibliotecario.",
  "DIA_Winstan_QM305_Start_03_05": "Lo so, ma vedi, l'unica copia di questo libro è di proprietà di un Figlio del Lupo, che ora è in città. L'ha comprato da Araxos e probabilmente vorrà portarselo a Tana del Lupo.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Dove posso trovare questo Figlio del Lupo?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Secondo recenti rapporti, sta approfittando del suo lasciapassare per rilassarsi ai Misteri Oscuri.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Il suo nome è Gamal, nel caso tu abbia problemi a trovarlo. Anche se probabilmente le persone ricorderanno la sua armatura, non il suo nome.",
  "DIA_Winstan_QM305_Start_Only_15_01": "Sei sicuro che questa sia l'unica copia di questo libro?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Certamente l'unica realizzata da scrivani decenti. A meno che la Gilda non ne abbia fatto qualche copia per sé.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Puoi andare a chiedere a loro, ma preferirei che portassi l'originale. Negozia con la Gilda di Araxos solo come ultima risorsa.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Perché Odgar ha bisogno di 'Maestria dei Nordmariani'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "Il libro tratta dei modi di forgiare le armi sviluppati da quel popolo. Non è un segreto che conoscono il loro mestiere come pochi altri.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Odgar probabilmente vuole imparare qualcosa di nuovo e l'intera Milizia ne trarrà vantaggio. Non fingere di non voler provare un prodotto nordmariano!",
  "DIA_Winstan_QM305_Finish_03_06": "Un mostro nelle fogne? Non ne ho mai sentito parlare.",
  "DIA_Winstan_QM305_Finish_15_01": "Mi sono procurato 'Maestria dei Nordmariani'.",
  "DIA_Winstan_QM305_Finish_03_02": "Ce l'hai fatta? Hai convinto quel Figlio del Lupo?",
  "DIA_Winstan_QM305_Finish_15_03": "Non solo. L'ho convinto a rinunciare all'originale e ho comprato una copia da Araxos. Non si sa mai.",
  "DIA_Winstan_QM305_Finish_03_04": "È fantastico! Di' un po', è stato difficile convincere quel Figlio del Lupo?",
  "DIA_Winstan_QM305_Finish_15_05": "No, voleva solo vedere se una leggenda metropolitana su un mostro nelle fogne fosse vera. Non abbiamo trovato nulla lì dentro.",
  "DIA_Winstan_QM305_Finish_03_07": "In ogni caso, è un bene che l'abbia restituito. Ora possiamo confrontare l'originale con la copia di Araxos.",
  "DIA_Winstan_QM305_Finish_03_08": "Scopriremo quanta licenza creativa hanno messo in queste riscritture! E quanto volevano ingannarci!",
  "DIA_Winstan_QM305_Finish_15_09": "Sì. Aveva bisogno di aiuto per verificare una leggenda metropolitana su un mostro nelle fogne locali. Si è scoperto che non era vero, ma mi ha dato il libro.",
  "DIA_Winstan_QM305_Finish_03_10": "La cosa più importante è che abbiamo il libro.",
  "DIA_Winstan_QM305_Finish_15_11": "No, ho comprato una copia da Araxos.",
  "DIA_Winstan_QM305_Finish_03_12": "Accidenti, è buono, ma non l'ideale. Come facciamo a sapere che l'hanno copiato fedelmente? A volte ci intromettiamo nei loro affari, potrebbero voler rispondere con un falso.",
  "DIA_Winstan_QM305_Finish_15_13": "Non ho trovato nessun altro modo.",
  "DIA_Winstan_QM305_Finish_03_14": "Eh, beh, difficile.",
  "DIA_Winstan_QM305_Finish_03_15": "Ecco, la tua ricompensa. Te la sei guadagnata!",
  "DIA_Winstan_QM305_Finish_15_16": "Per la gloria del Regno.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Salve, Marvin. È per me un grande piacere confermare la tua promozione a spadaccino di secondo grado. Te la meriti più di chiunque altro!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Guardando quanto è stato necessario fare, non mi sorprende che poche persone sopravvivano a tutto questo.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Proprio così. Il secondo grado non è una cosa da poco e solo i migliori vengono promossi. Nell'attuale situazione politica, è particolarmente importante.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Per favore, qualcuno nella tua posizione non può combattere con qualsiasi cosa. Ricorda, questa armatura è stata fatta per difendere il popolo di Archolos, non per cacciare i ratti talpa!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Se parli con Lennart, sono sicuro che avrà una nuova arma in offerta.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Grazie per il tuo apprezzamento. Cercherò di essere all'altezza delle aspettative.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Lo sappiamo, se non fossimo sicuri, non saresti stato promosso! Resta vigile!",
  "DIA_Winstan_Hello_09_01": "Il mio nome è Winstan. Sono il comandante della divisione degli spadaccini della Milizia cittadina. Cosa vuoi da me?",
  "DIA_Winstan_Ambient_03_02": "Bene. Servi questa città e non te ne pentirai. La Milizia sa prendersi cura di se stessa.",
  "DIA_Winstan_Ambient_03_03": "Ho l'impressione che più facciamo, più c'è da fare. Se solo questa dannata guerra fosse finita...",
  "DIA_Winstan_Ambient_03_04": "Non possiamo occuparci di tutti quei profughi. Ad essere onesti, non mi ero mai reso conto che l'Arcipelago Orientale avesse così tanti residenti.",
  "DIA_Winstan_Ambient_03_05": "Avevo sperato che la presenza degli uomini dell'Emissario sull'isola ci avrebbe aiutato ad organizzare alcune cose, ma sembra che abbia fatto male i conti.",
  "DIA_Winstan_Ambient_03_06": "La Milizia è l'opzione migliore per qualsiasi giovane che vuole guadagnarsi una vita onesta e aiutare la società allo stesso tempo.",
  "DIA_Winstan_Ambient_03_07": "Hai un problema? Araxos non riesce a gestirlo?",
  "DIA_Winstan_Ambient_03_08": "Molto bene. La situazione della Milizia è stabile nonostante le difficoltà.",
  "DIA_Winstan_Ambient_03_09": "La presenza dell'Emissario contribuisce al continuo miglioramento della Milizia di Archolos. Siamo felici di lavorare con lui.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Accetta il pagamento e vattene)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Consegna il metallo trovato)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Perché Odgar ha bisogno di 'Maestria dei Nordmariani'?"
}
