{
  "DIA_Borr_CQ004_Crane_03_02": "Cosa non avrei dovuto sentire? Ramona è nervosa perché non c'è modo di scaricare la merce velocemente. Da quello che so, anche i lavoratori non sono contenti del lavoro extra.",
  "DIA_Borr_CQ004_Crane_03_03": "Dovrei ignorare tutti questi problemi che si stanno moltiplicando nella nostra cara città più velocemente degli orchi?",
  "DIA_Borr_CQ004_Crane_15_04": "Mi interessava di più sapere se conoscevi i dettagli del caso. Come chi ha danneggiato l'argano.",
  "DIA_Borr_CQ004_Crane_03_05": "Oh, questa informazione è costosa. Se hai soldi, Borr ti fornirà i dettagli.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Va bene. Ecco qua.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "È bello fare affari con te! Eh-hem, quindi ti interessa l'autore dell'intera faccenda...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Il caso è piuttosto complicato, perché ci sono molte persone intorno all'argano tutto il giorno. Difficile individuarne uno in particolare...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "In tal caso, dimmi quali sono i sospettati più probabili.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Ebbene, per quel che ne so, c'è questo Alder dei bassifondi che non è un operaio di Ramona, eppure qualche tempo fa stava gironzolando intorno all'argano.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "Non l'ho più visto da allora, quindi non saprei che altro dirti, ma penso che dovresti parlargli.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Dove posso trovarlo?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Passa fra quelle case diroccate e prima o poi lo troverai. Buona fortuna.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Penso che mi darai queste informazioni senza alcun pagamento.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Oh, ragazzo, non è così che funziona! Non hai ancora capito? Entrambe le parti di un accordo devono guadagnarci qualcosa, e a me interessano i soldi...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Amico, non mi interessa. Parla o morirai!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Io... io ho dei contatti! Conosco persone che possono trasformare la tua vita in un calvario! Non provare nemmeno a metterti contro di me!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Va bene, va bene, pago.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "È così che dovrebbe funzionare! Ho ottenuto quello che volevo, ora tu ottieni le informazioni.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Non ci andrò leggero con te.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, va bene, mostrami cosa sai fare!",
  "DIA_Borr_WeWon_03_01": "Va bene, hai vinto. Avrai ciò che vuoi.",
  "DIA_Borr_Hello_13_01": "Mi chiamo Borr e nessuno conosce il porto tanto quanto me. Vivo qui da quando ero bambino e so come sopravvivere in mezzo a farabutti come la gente di questo distretto.",
  "DIA_Borr_TEACH_15_01": "Dato che conosci tutti i modi per sopravvivere qui, forse potresti insegnarmi qualcosa?",
  "DIA_Borr_TEACH_03_02": "Non credo che le mie capacità sarebbero di grande utilità per un agente delle forze dell'ordine.",
  "DIA_Borr_TEACH_03_03": "Ebbene, è possibile che per poche monete io possa dirti come... impossessarti del contenuto delle tasche di un'altra persona.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Insegnami le basi del borseggio.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, ti piacerebbe. Farai meglio ad andare a prendere a pugni qualcun altro, sono sicuro che ti piacerà.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Borseggio a parte, prima di tutto bisogna saper essere discreti. Molti principianti falliscono per questo motivo.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Muoviti lentamente, fa' attenzione a dove metti i piedi, prova a dire 'non ci sono' con la tua postura.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "La cosa più importante nel borseggio è il tempismo. Se la persona non è impegnata a fare qualcosa, non ha senso infilare le mani per prendere il premio.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Provaci quando il tuo obiettivo sta parlando o sta facendo qualcosa. Controlla rapidamente per vedere cosa c'è di più prezioso nella sua tasca ed estrailo delicatamente.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Quando ho detto poche monete, non intendevo così poche! Portamene di più.",
  "DIA_Borr_Ambient_13_01": "Va abbastanza bene. Vuoi dirmi qualcosa?",
  "DIA_Borr_Ambient_13_02": "Spero che non userai ciò che ti ho insegnato contro di me, eh eh!",
  "DIA_Borr_Ambient_13_03": "Dammi un po' di tregua.",
  "DIA_Borr_ImSorry_Description": "(Scusati - 200 monete d'oro).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Otterrai un bottino migliore se il tuo bersaglio è distratto. Tenta la fortuna mentre parla con altri o è impegnato a fare qualcosa.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Puoi anche fingere di dare a qualcuno un'amichevole pacca sulla spalla, mentre al contempo gli rubi qualcosa. Rischioso, ma come si suol dire, chi non risica non rosica.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Quando ho detto poche monete, non intendevo così poche! Portamene di più.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "A questo livello, devi osservare i tuoi errori e migliorare la tua tecnica. Analizza le situazioni in cui sei stato scoperto o quando hai avuto un problema.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Prova a sviluppare uno schema d'azione migliore a livello teorico, poi mettilo in pratica. Solo attraverso l'esperienza e un'abile combinazione di discrezione e mosse sicure, potrai diventare un maestro.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Quando ho detto poche monete, non intendevo così poche! Portamene di più.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Va bene, va bene, pago. (15 monete d'oro)"
}
