{
  "DIA_Danis_SQ411_What_15_01": "Cos'è successo qui? Perché stai chiudendo la casa?",
  "DIA_Danis_SQ411_What_03_02": "Il suo vecchio proprietario è stato condannato all'esilio nella Valle delle Miniere. Non avrà più bisogno di questo posto.",
  "DIA_Danis_SQ411_ForWhat_15_01": "Per cosa è stato condannato?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Queste informazioni non sono disponibili pubblicamente. Posso solo dirti che ha agito a danno della nostra grande città.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Anche un residente della Città Vecchia può essere esiliato così facilmente nella Valle delle Miniere?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "Secondo le ultime ordinanze, chiunque minacci l'unità del regno deve essere mandato immediatamente a Khorinis.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Non siamo barbari, non mandiamo nessuno lì per piccoli crimini. Inoltre, non so cosa tu abbia sentito dire della Colonia, ma non è un posto così spaventoso.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Tutto è sorvegliato da Guardie Reali e i minatori hanno l'opportunità di espiare le loro colpe estraendo il minerale. Ricevono anche cibo, bevande e un tetto sopra la testa!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "C'è qualcosa che posso fare per aiutarti?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "In realtà, c'è qualcosa che potresti fare. È il lavoro perfetto per un uomo della Gilda dei Mercanti.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "In realtà, stavo per chiedere a Roderich di farlo fare a uno dei suoi uomini.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "In realtà, come servizio alla comunità, potresti occuparti di un problema specifico.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Secondo le ordinanze, la casa del detenuto con tutti i suoi arredi dovrebbe essere messa all'asta. Voglio che tu vada da Venzel con questo documento per chiedergli di farne cinque copie.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Poi li distribuirai nella Città Vecchia e in altri luoghi più importanti. Troverai l'elenco esatto sul retro del documento.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "L'asta non prevede un importo minimo, quindi molte persone, anche quelle meno abbienti, dovrebbero essere interessate. Con questa opportunità, avranno la possibilità di entrare nella Città Vecchia.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Più persone si presentano, meglio è per le casse della città. Affrettati: l'asta si terrà tra soli due giorni e per quel giorno le informazioni devono essere già state appese.",
  "DIA_Danis_SQ411_Failed_03_01": "Per colpa tua abbiamo dovuto rimandare l'asta! Sparisci dalla mia vista!",
  "DIA_Danis_SQ411_Finish_03_06": "Ecco la tua ricompensa.",
  "DIA_Danis_SQ411_Finish_15_01": "Ho appeso tutti gli annunci.",
  "DIA_Danis_SQ411_Finish_03_02": "Ben fatto!",
  "DIA_Danis_SQ411_Finish_03_03": "Sei sicuro di aver appeso i documenti in tutti i posti? Non c'era quasi nessuno all'asta.",
  "DIA_Danis_SQ411_Finish_15_04": "Sì, erano ancora appesi lì l'ultima volta che sono passato.",
  "DIA_Danis_SQ411_Finish_03_05": "Beh, questa casa deve avere una reputazione peggiore di quanto pensassi. È un bene che sia stata venduta.",
  "DIA_Danis_Who_15_01": "Chi sei?",
  "DIA_Danis_Who_03_02": "Mi chiamo Danis e ricopro il ruolo di giudice capo della città di Archolos e di membro del Consiglio Cittadino.",
  "DIA_Danis_Roderich_15_01": "Pensavo che Roderich fosse incaricato di riscuotere le multe.",
  "DIA_Danis_Roderich_03_02": "Se pensi che un giudice si occupi di riscuotere multe, sai davvero poco di come funziona lo Stato.",
  "DIA_Danis_Roderich_03_03": "Il mio ruolo è quello di risolvere intricati processi legali e di far rispettare a tutte le organizzazioni della città le ordinanze del Re.",
  "DIA_Danis_Roderich_03_04": "Non ho tempo di raccogliere multe per ogni piccolo furto o rissa.",
  "DIA_Danis_Roderich_03_05": "È mia responsabilità garantire che questa città funzioni in conformità con tutte le decisioni di Sua Maestà Rhobar II.",
  "DIA_Danis_Rules_15_01": "Quali leggi applichi?",
  "DIA_Danis_Rules_03_02": "La maggior parte delle mie attività quotidiane sono coperte dal più assoluto segreto di Stato, ma visto che sei così interessato, posso parlartene in termini abbastanza generali.",
  "DIA_Danis_Rules_03_03": "Le tasse sono le più importanti. Sono ciò che permette a grandi regni come Myrtana di esistere e di garantire la sicurezza a migliaia di cittadini.",
  "DIA_Danis_Rules_03_04": "Purtroppo, alcuni antepongono la propria avidità all'integrità del regno ed evitano di pagare le tasse.",
  "DIA_Danis_Rules_03_05": "Mi assicuro che tutti i libri fiscali di Archolos concordino fino all'ultimo pezzo d'oro, in tempo per l'arrivo dell'Emissario Reale.",
  "DIA_Danis_Rules_03_06": "Poi, ovviamente, ci sono cose come la coscrizione militare obbligatoria, il crimine organizzato, la standardizzazione reale, i permessi di costruzione...",
  "DIA_Danis_Rules_15_07": "Grazie, credo che questo mi basti...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Anche un residente della Città Vecchia può essere esiliato così facilmente?"
}