{
  "DIA_Armar_Trade_15_01": "Commerciamo!",
  "DIA_Armar_FAQ004_15_01": "Sembri eccitato.",
  "DIA_Armar_FAQ004_03_02": "Di recente ho ideato un ottimo affare, qualsiasi commerciante ne sarebbe entusiasta!",
  "DIA_Armar_FAQ004_15_03": "Certo, un nuovo modo di fare soldi, ed è subito felice...",
  "DIA_Armar_FAQ004_03_04": "E questo è un guadagno che sono pronto a condividere! Ho bisogno di qualcuno che mi aiuti. Il lavoro non dovrebbe essere particolarmente difficile, e ovviamente garantisco uno stipendio.",
  "DIA_Armar_Quest_Point_03_01": "In quanto socio di Araxos, devo occuparmi degli interessi della Gilda. Il commercio di cibo nella situazione attuale può essere molto redditizio!",
  "DIA_Armar_Quest_Point_03_02": "A ovest della città si trova una spiaggia abitata da un gruppo di pescatori. Tra loro c'è un uomo di nome Liman, più vecchio degli altri e molto rispettato.",
  "DIA_Armar_Quest_Point_03_03": "Qualcuno deve andare da lui e convincerlo a vendere i propri pesci solo alla Gilda dei Mercanti.",
  "DIA_Armar_Quest_15_01": "Dimmi cosa sta succedendo.",
  "DIA_Armar_Quest_03_02": "Probabilmente sai che la minaccia degli orchi sta diventando più seria. Le autorità cittadine hanno recentemente deciso di accumulare rifornimenti nei magazzini in caso di assedio.",
  "DIA_Armar_Quest_03_03": "Già il rapporto tra i produttori di generi alimentari e la città non è buono, quindi non possono confiscarlo.",
  "DIA_Armar_Quest_Skip_15_01": "Puoi arrivare al punto?",
  "DIA_Armar_Quest_Skip_03_02": "Come desideri.",
  "DIA_Armar_Quest_Listen_03_01": "Per paura di proteste o addirittura rivolte, preferiscono non inviare guardie per confiscare il cibo o stabilire nuove regole sulla sua assegnazione di prassi alla città.",
  "DIA_Armar_Quest_Listen_03_02": "Sono curioso di sapere se la Milizia sarebbe in grado gestire un gruppo di abitanti del villaggio armati di forconi. Probabilmente subirebbero più danni di quanti ne abbia fatti Rhobar in guerra, eh eh!",
  "DIA_Armar_Quest_Skip2_15_01": "Per favore, sii più specifico.",
  "DIA_Armar_Quest_Skip2_03_02": "Certo, rilassati.",
  "DIA_Armar_Quest_Listen2_03_01": "I mercenari della Gilda dei Mercanti risolvono questi casi facilmente, non come questi 'professionisti in uniforme'!",
  "DIA_Armar_Quest_Listen2_03_02": "Ma che ci vuoi fare, sono tempi duri. Tale il re, tale il suo popolo, tali i capi fazione, tali i loro mercenari.",
  "DIA_Armar_Quest_Beach_15_01": "Come arrivo a questa spiaggia?",
  "DIA_Armar_Quest_Beach_03_02": "Mmh... puoi nuotare verso ovest. Passerai davanti a una spiaggia rocciosa deserta, poi costeggia le scogliere fino a vedere alcune case sulla costa e una torre fatiscente su una collina.",
  "DIA_Armar_Quest_Beach_03_03": "Puoi fartela a piedi, ma dovresti attraversare i boschi lungo la costa. Per quanto ne so, sono piuttosto pericolosi.",
  "DIA_Armar_Quest_Why_15_01": "Perché non lo fai da solo?",
  "DIA_Armar_Quest_Why_03_02": "Amico, ho una bancarella da gestire! La merce non si scambierà da sola con l'oro.",
  "DIA_Armar_Quest_Why_15_03": "Sei sicuro che non ci sia una fregatura?",
  "DIA_Armar_Quest_Why_03_04": "No, perché dovrei imbrogliare un uomo che vuole fare qualcosa per me? Non ne trarrei alcun vantaggio!",
  "DIA_Armar_Quest_Reward_15_01": "Veniamo al punto: la ricompensa.",
  "DIA_Armar_Quest_Reward_03_02": "Non mancherà, di questo puoi starne certo!",
  "DIA_Armar_Quest_Reward_03_03": "Ho molta influenza in Araxos, quindi se vuoi unirti a noi, posso raccomandarti a Lorenzo.",
  "DIA_Armar_Quest_Reward_15_04": "D'accordo.",
  "DIA_Armar_Quest_Reward_03_05": "Lo so! Chi sano di mente non vorrebbe lavorare per la Gilda?",
  "DIA_Armar_Quest_Reward_03_06": "Lavoriamo nella stessa organizzazione, dobbiamo sostenerci a vicenda. Otterrai un sacco d'oro, puoi starne certo!",
  "DIA_Armar_Quest_Reward_15_07": "Questo è proprio ciò che volevo sentire.",
  "DIA_Armar_Quest_Reward_15_08": "Bene, vado da Liman.",
  "DIA_Armar_Quest_Reward_03_09": "Sono molto felice per te. Buona fortuna!",
  "DIA_Armar_QuestDone_15_01": "Liman ha accettato di lavorare con la Gilda.",
  "DIA_Armar_QuestDone_03_02": "Sì? È fantastico! Come l'hai convinto a farlo?",
  "DIA_Armar_QuestDone_15_03": "Mi ha mandato a cercare il suo collega scomparso. L'ho trovato morto, con una rete danneggiata a cui Liman teneva. L'ho aggiustata... e questo è quanto.",
  "DIA_Armar_QuestDone_03_04": "Molto bene, sapevo di poter contare su di te!",
  "DIA_Armar_QuestDone_03_05": "Stai certo che parlerò di te a Lorenzo. Sono sicuro che sarà contento!",
  "DIA_Armar_QuestDone_03_06": "Ecco qua, la tua ricompensa. Sono sicuro che la troverai utile.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Conosci Gerhard?",
  "DIA_Armar_SQ225_Gerhard_03_02": "Ha merce abbastanza buona, sempre fresca, consegnata nei tempi previsti, ma i prezzi... sono soprattutto gli osti a comprare da lui, magari hanno offerte migliori per via delle consegne regolari.",
  "DIA_Armar_QA401_Who_03_01": "Chi sei? Cosa stai cercando qui?",
  "DIA_Armar_QA401_Who_Same_15_01": "Potrei chiederti la stessa cosa.",
  "DIA_Armar_QA401_Who_Same_03_02": "Mi sto, uh... godendo la vista, il tramonto e cose del genere.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Il tuo contratto è scaduto.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "La Gilda dei Mercanti sta rilevando l'attività.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Cosa dovrebbe significare?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Non farai più affari con i trafficanti. D'ora in poi, farai affari esclusivamente con la nostra organizzazione.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Altrimenti farai la fine dei tuoi ex-colleghi.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Osi minacciarmi?",
  "DIA_Armar_QA401_Who_Pay_15_01": "La Gilda può essere generosa con i suoi associati.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Mmh... comunque sia, prenderò quell'acconto, ma ricorda, è solo un acconto!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Preferiresti trattare con i fuorilegge?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Sono un uomo d'affari. Quel che faccio lo faccio per fare soldi, il resto mi interessa poco.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Dati gli ultimi trascorsi della tua organizzazione, non credo che tu capisca bene cosa intendo.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Vuoi fare la fine di Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Otmar? Avete beccato Otmar? Beh, merda... sembra che non abbia molta scelta. Tornerò a commerciare con la Gilda dei Mercanti.",
  "DIA_Armar_Hello_09_01": "Non dirmi che non hai mai sentito nominare Armar! Sono il mercante più onesto di tutta la città! Non andrai d'accordo con nessuno come con me!",
  "DIA_Armar_Ambient_03_01": "Nonostante il mercato sia competitivo, sono ancora in cima. Senza la mia innata integrità, non sarei in grado di raggiungere questi risultati!",
  "DIA_Armar_Ambient_03_02": "Le cose non vanno male, ma andranno ancora meglio quando mi darai quel contratto!",
  "DIA_Armar_Ambient_03_03": "E lo chiedi pure? Grazie a questo contratto sarò ricco, va tutto bene!",
  "DIA_Armar_Ambient_03_04": "Lasciami in pace.",
  "DIA_Armar_Ambient_03_05": "Se non sei venuto con un altro acconto, allora non abbiamo nulla di cui parlare.",
  "DIA_Armar_Ambient_03_06": "Va bene. Spero solo che tu non sia venuto a minacciarmi di nuovo.",
  "DIA_Armar_Quest_Listen_Choice": "(Continua ad ascoltare)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Il tuo contratto è scaduto. (Attaccalo)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "La gilda può essere generosa con i suoi associati. (300 monete d'oro)"
}