{
  "DIA_Gamal_QM305_Hello_15_01": "Sei Gamal?",
  "DIA_Gamal_QM305_Hello_03_02": "Sì, proprio così. Chi lo chiede?",
  "DIA_Gamal_QM305_Hello_15_03": "Mi chiamo Marvin. Ho bisogno di parlare con te.",
  "DIA_Gamal_QM305_Hello_03_04": "E io ho bisogno di parlare con queste signore. Perché dovrei dedicarti il mio tempo?",
  "DIA_Gamal_QM305_Hello_15_05": "Perché non ci vorrà molto. Mi sto allenando nell'arte della forgiatura e ho sentito che sei in possesso di un libro che potrebbe aiutarmi un sacco.",
  "DIA_Gamal_QM305_Hello_03_06": "Sì, ce l'ho, ma non lo restituisco. È tutto?",
  "DIA_Gamal_QM305_Hello_Weapon_15_01": "Se me lo dai, ti farò un'arma decente.",
  "DIA_Gamal_QM305_Hello_Weapon_03_02": "Dubito che tu possa battere il nostro fabbro. Grazie.",
  "DIA_Gamal_QM305_Hello_Pay_15_01": "Ti pagherò per quel libro.",
  "DIA_Gamal_QM305_Hello_Pay_03_02": "Non credo che tu abbia abbastanza da convincermi a separarmi da un tomo così utile.",
  "DIA_Gamal_QM305_Hello_Fight_15_01": "Possiamo giocarcelo in un combattimento.",
  "DIA_Gamal_QM305_Hello_Fight_03_02": "Nel bordello? In un luogo di cultura? Neanche per sogno.",
  "DIA_Gamal_QM305_Hello_What_15_01": "Cosa vuoi in cambio?",
  "DIA_Gamal_QM305_Hello_What_03_02": "Bella domanda. Beh, in realtà... niente. È quello che ha più valore per me.",
  "DIA_Gamal_QM305_Hello_What_15_03": "Oh, andiamo. Sono sicuro che sei disposto a rinunciarci per qualcosa.",
  "DIA_Gamal_QM305_Hello_What_03_07": "Beh, lasciami pensare.",
  "DIA_Gamal_QM305_Hello_What_03_08": "Mmh... come guardia, forse potresti essermi utile...",
  "DIA_Gamal_QM305_Hello_What_03_04": "Mmh... a cosa mi serviresti comunque? Che cosa fai?",
  "DIA_Gamal_QM305_Hello_What_15_05": "Sono una guardia.",
  "DIA_Gamal_QM305_Hello_What_03_06": "Una guardia? Bene... allora credo che possiamo fare un accordo.",
  "DIA_Gamal_QM305_Hello_What_15_09": "Sono tutto orecchi.",
  "DIA_Gamal_QM305_Hello_What_03_10": "Vorrei controllare una cosa nelle fogne. Come guardia, potresti essermi utile.",
  "DIA_Gamal_QM305_Hello_What_15_11": "Nelle fogne? E cosa si può controllare nelle fogne?",
  "DIA_Gamal_QM305_Hello_What_03_12": "Ho sentito parlare di una leggenda metropolitana. Si suppone che ci sia una creatura che rapisce i cittadini e conserva i loro oggetti preziosi nel suo nido.",
  "DIA_Gamal_QM305_Hello_What_03_13": "A noi, gente di Tana del Lupo, piace controllare storie come questa. C'è sempre la possibilità che siano vere e che possiamo vivere un'avventura interessante.",
  "DIA_Gamal_QM305_Hello_What_03_14": "Sei una guardia, quindi se incontro qualcuno laggiù non avrò problemi. Perché, per quanto ne so, non molte persone hanno accesso alle fogne, giusto?",
  "DIA_Gamal_QM305_Hello_What_15_15": "Sì, sì... Ammetto di non aver mai sentito parlare di un tale mostro, ma se lo vuoi in cambio di un libro, bene. Ti aiuterò.",
  "DIA_Gamal_QM305_Hello_What_03_16": "Quindi abbiamo un accordo. Ti aspetterò all'ingresso delle fogne nel rione degli artigiani. Ci vediamo lì.",
  "DIA_Gamal_QM305_Ready_15_01": "Sono pronto. Possiamo andare.",
  "DIA_Gamal_QM305_Ready_03_03": "Bene, facciamola finita. Vai avanti!",
  "DIA_Gamal_QM305_Ready_03_02": "Indossa una delle tue belle armature, in modo che da lontano sia chiaro che sei una guardia!",
  "DIA_Gamal_QM305_ExitSewers_03_01": "Eh, naturalmente, come la maggior parte delle leggende, sono inventate.",
  "DIA_Gamal_QM305_ExitSewers_15_02": "E il mio libro?",
  "DIA_Gamal_QM305_ExitSewers_03_03": "Certo, te lo do subito. Torniamo alla civiltà.",
  "DIA_Gamal_QM305_Thanks_03_01": "Bene, eccoci qui. Dove ho... Oh, sì, ecco qui. 'La maestria dei Nordmariani'. Me ne separo a malincuore, ma un patto è un patto.",
  "DIA_Gamal_QM305_Thanks_15_02": "Grazie. Goditi il tuo soggiorno in città.",
  "DIA_Gamal_QM305_Thanks_03_03": "Oh sì, sarà bello. Ho ancora qualche ragazza da conoscere!",
  "DIA_Gamal_Ambient_03_01": "Belle donne che avete qui, niente male. Stiamo finalmente entrando in quelle fogne?",
  "DIA_Gamal_Ambient_03_02": "Non ora. Abbiamo del lavoro da fare.",
  "DIA_Gamal_Ambient_03_03": "Mi dispiace un po' che questa tua leggenda metropolitana sia letteralmente una cazzata, ma la vita a quanto pare è così. Troverò qualcos'altro da fare."
}