{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Marvin! Ci incontriamo di nuovo. Vedo che ti sei messo a tuo agio qui! Come stai? Hai trovato Jorn?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Grazie, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "E cosa stai guardando lì? Forse hai bisogno di aiuto?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Capisco, non devi dirmelo, spero che tutto vada bene alla fine.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Non ancora, ma penso di essere sulla buona strada.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "L'ho trovato, troppo tardi purtroppo.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "Non ho avuto la possibilità di conoscerlo bene, ma mi è sembrato una persona rispettabile. Ti prego di accettare le mie condoglianze.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "È una lunga storia...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "Il giudice mi ha ordinato di distribuire questi annunci riguardanti l'asta per la casa nella Città Vecchia.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Sì, beh, devi guadagnarti da vivere in qualche modo. Anch'io cerco di ottenere quello che posso.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Ho ancora un po' di cose da fare, buona fortuna con quegli annunci e stammi bene!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Forse ti piacerebbe aiutarmi? Ho intenzione di comprare questa casa, ma ho bisogno dell'aiuto di qualcuno.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Comprare una casa? Ma... deve valere una piccola fortuna!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Ho scambiato gli annunci, tutti penseranno che l'asta è tra tre giorni. In questo modo il prezzo dovrebbe essere basso.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Ora mi hai incuriosito, cosa dovrei fare?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Vorrei chiederti di travestirti da ricco mercante e fare un'offerta per questa casa a tuo nome.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Tra qualche giorno, quando le cose si saranno un po' calmate, la ricomprerò da te. Tu non rischi nulla e farai un bel profitto.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Non è esattamente legale...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Diavolo, perché no, dopo tutto, ci hai aiutato tutti quando siamo arrivati al villaggio. Chissà, forse se non fosse stato per te, quel vecchio Albyn ci avrebbe mandato tutti nelle prigioni.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Tuttavia vedo due grossi problemi. Non ho esattamente l'aspetto di un mercante e tanto meno ho abbastanza denaro per fare un'offerta per una casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Mi occuperò io di procurarti un abito e il denaro.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Ok, ti aspetto all'ingresso della Città Vecchia vicino al porto.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Ho portato l'abito e il denaro.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "E se una guardia cerca di fermarmi?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Il giudice stesso ha acconsentito che tutti gli offerenti possano entrare nella Città Vecchia e tu sembri il tipico ricco mercante.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Speriamo che tutto vada secondo i piani e che entrambi ci guadagniamo qualcosa. Incontriamoci tra due giorni, fuori dalla tua nuova casa.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Dammi gli annunci originali. Quando tutto questo sarà finito, li sostituirò a quelli modificati.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Probabilmente non vuoi che un giudice incazzato torni da te deciso a fartela pagare.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Finalmente sei qui! Saluta il nuovo proprietario nella Città Vecchia!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Devo ammettere che il giudice era un po' sorpreso, ma non aveva altra scelta che vendermi la casa. Mi sono anche occupato degli annunci così non avranno nessuna prova contro di noi.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "L'unica faccenda rimasta in sospeso ora è la mia paga... Sai, ho passato un sacco di guai e ho messo in gioco la mia testa.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Ma è stata una mia idea. Ho organizzato tutto io!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Davvero?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Beh, secondo i documenti, la casa ora è mia...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Se sarai così gentile da lasciare la mia proprietà, non dovrò chiamare le guardie.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Che ne dici del doppio di quello che hai dovuto pagare?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Speravo in un po' di più, ma sono d'accordo. Questo era il tuo piano e comunque non ho intenzione di rimanere qui molto a lungo.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Posso pagarti 2000 monete d'oro.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "Ecco un bel gesto! Devi esserti sistemato proprio bene qui!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Tieni, le chiavi della casa. Starò ancora un po' ad Archolos e quando le cose si saranno calmate un po', firmeremo il documento di vendita da Matey.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Cosa farai adesso?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Credo che non mi resti altro da fare che finire i miei affari e trovare la prima nave che mi porti via da qui. Non c'è niente di buono che mi aspetta in quest'isola.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Sto distribuendo annunci per la vendita all'asta di una casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Forse ti piacerebbe aiutarmi? Ho intenzione di comprare questa casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Travestiti da acquirente e fai un'offerta per la casa a tuo nome.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Ma è stata una mia idea. Ho organizzato tutto io.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Che ne dici del doppio di quello che hai dovuto pagare? (1000 monete)"
}