{
  "DIA_Duster_Q401Help_15_01": "Ho bisogno di aiuto per una questione delicata.",
  "DIA_Duster_Q401Help_03_02": "Delicata? Allora non fa per me. Io sono quello che ha soluzioni decisive.",
  "DIA_Duster_Q401Help_15_03": "Delicata, perché nessuno può saperlo, e perfettamente adatta alla tua professione...",
  "DIA_Duster_Q401Help_03_04": "Allora parla velocemente, non ho molto tempo.",
  "DIA_Duster_Q401Help_15_05": "Ho bisogno di qualcuno che faccia saltare le rocce vicino a Tana del Lupo senza danneggiare la fortezza stessa.",
  "DIA_Duster_Q401Help_03_06": "Oh, sembra interessante. Vuoi che mi procuri della polvere da sparo per un'azione del genere?",
  "DIA_Duster_Q401Help_15_07": "No, non serve. Ti darò io la polvere da sparo e tu farai saltare le rocce.",
  "DIA_Duster_Q401Help_03_08": "Ehm, questo sarà interessante. Va bene, facciamolo.",
  "DIA_Duster_Q401Help_15_09": "Cosa? Di già? Hai appena detto di sì?",
  "DIA_Duster_Q401Help_03_10": "Ogni esplosione è un'esperienza piacevole. L'intera faccenda del 'nessuno deve saperlo' è diversa.",
  "DIA_Duster_Q401Help_Next_03_01": "Stai chiedendo qualcosa che a molte persone potrebbe non piacere. Si chiederanno chi ha cercato di sabotare un'antica fortezza con un valore sia militare che sentimentale...",
  "DIA_Duster_Q401Help_Next_15_02": "Dovrebbe sembrare che sia venuta giù una frana. Nessuno accuserà nessuno di sabotaggio.",
  "DIA_Duster_Q401Help_Next_03_03": "Oh, è un'esplosione diretta, capisco. Dovrò fare del mio meglio, e costa denaro...",
  "DIA_Duster_Q401Help_Key_15_01": "C'è sempre una fregatura...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Quanto vuoi?",
  "DIA_Duster_Q401Help_END_15_01": "Quanto tempo ti ci vorrebbe per organizzare una cosa del genere?",
  "DIA_Duster_Q401Help_END_03_02": "Presto. Devo ancora fare una prova preliminare per avere un'idea della qualità della polvere... ma questo non ti riguarda. Ci vediamo a Tana del Lupo.",
  "DIA_Duster_Q401Help_Pay_15_01": "Ecco dell'oro e la polvere da sparo. Voglio una bella frana.",
  "DIA_Duster_Q401Help_Pay_03_02": "Grazie. È stato un piacere fare affari con te.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Vuoi davvero irritare Ulryk?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ulryk? Dicono che sia l'uomo più ricco dell'isola...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "E con un'enorme influenza. Anche in città. Tutto quello che devo fare è dirgli della tua mancanza di volontà di cooperare, e sicuramente non sarà felice...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "No, no, calmati, perché far diventare la situazione spiacevole? Lo farò e sarò silenzioso come una tomba!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Bene. Ecco, usa questo.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Sarai responsabile della furia di Roderich.",
  "DIA_Duster_Q401Help_Roderich_03_02": "E perché dovrebbe essere arrabbiato?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Forse perché uno dei suoi lavora in nero e in modi moralmente discutibili?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Dopo tutto, non ho fatto niente, non avresti nessuna prova, quindi o andiamo d'accordo come persone normali o trovi qualcun altro che faccia il lavoro.",
  "DIA_Duster_Ready_15_01": "Sei pronto?",
  "DIA_Duster_Ready_03_02": "Sì.",
  "DIA_Duster_Ready_03_03": "Aspetterò fino al calar della notte per farlo. È troppo pericoloso ora.",
  "DIA_Duster_Ready_03_04": "Va bene, dove vuoi esattamente questa esplosione?",
  "DIA_Duster_Ready_15_05": "Stavamo pensando a quella sporgenza rocciosa con la cascata. La frana dovrebbe spaventare i rifugiati e impolverare un po' il campo, ma non vogliamo una grande frana qui.",
  "DIA_Duster_Ready_03_06": "Ehm... sporgenza rocciosa?",
  "DIA_Duster_Ready_15_07": "Sì, quella sporgenza rocciosa. C'è qualcosa che non va?",
  "DIA_Duster_Ready_03_08": "Non hai menzionato nulla riguardo all'arrampicarsi e al lavoro in altezza. Per quello servono sicurezza extra, una preparazione... e più paga, ovviamente!",
  "DIA_Duster_Ready_15_09": "Va bene, va bene. Forse possiamo trovare una soluzione. Non è così difficile piazzare quelle cariche, vero?",
  "DIA_Duster_Ready_03_10": "Non può essere difficile? Molti l'hanno pensato... fino a quando non gli sono saltate via le mani! La polvere da sparo è più potente di quelle palle magiche che i maghi continuano a lanciare!",
  "DIA_Duster_Ready_03_11": "Ma se pensi che gli esplosivi siano solo divertenti e che chiunque possa maneggiarli, prendi quel barile e mettilo vicino ai massi sulla sporgenza rocciosa.",
  "DIA_Duster_Ready_15_12": "E questo è tutto? Non sembra troppo complicato.",
  "DIA_Duster_Ready_03_13": "Rimane solo da accendere correttamente la miccia e mettersi rapidamente al riparo in un luogo sicuro, ma... perché ti sto dicendo tutto questo quando le esplosioni sono una cosa così semplice!",
  "DIA_Duster_Explosion_03_01": "Non sento un'esplosione. Sei sicuro di aver preparato tutto nel modo giusto?",
  "DIA_Duster_Explosion_15_02": "Sì.",
  "DIA_Duster_Explosion_03_03": "Senti questo suono? È bellissimo! La miscela era perfetta! Sei fortunato a essere arrivato in tempo. Non credo che sarebbe rimasto molto di te.",
  "DIA_Duster_Explosion_03_04": "Andiamo a controllare la zona dell'esplosione e vediamo se hai piazzato la carica correttamente.",
  "DIA_Duster_AfterExplosion_03_01": "Era più potente di quanto mi aspettassi! Non credo di aver mai avuto a che fare con esplosivi così forti prima d'ora...",
  "DIA_Duster_AfterExplosion_15_02": "Non c'è di che.",
  "DIA_Duster_AfterExplosion_03_03": "E a proposito, l'intera faccenda riguardava il campo di quegli straccioni laggiù?",
  "DIA_Duster_AfterExplosion_15_04": "Proprio così. Se lo dici a qualcuno, finirà molto male per te.",
  "DIA_Duster_AfterExplosion_03_05": "Non hai nulla di cui preoccuparti. Dopo tutto, devo convincere le autorità dell'isola a fare ricerche sulla polvere da sparo! Se avessero visto il suo potenziale, la guerra contro gli orchi sarebbe stata vinta da tempo!",
  "DIA_Duster_AfterExplosion_03_06": "Ma no, è sempre quel metallo magico, il metallo magico! Ne ho le palle piene!",
  "DIA_Duster_AfterExplosion_15_07": "Ehem... sì, anche io. Grazie per la tua collaborazione. A più tardi.",
  "DIA_Duster_KQ402_Armor_15_01": "Ti piacciono i nostri nuovi abiti?",
  "DIA_Duster_KQ402_Armor_03_02": "Onestamente non mi interessa. Un'uniforme è un'uniforme. Qual è la differenza?",
  "DIA_Duster_KQ402_Armor_03_03": "Se qualcuno vuole uccidermi, troverà un modo per farlo indipendentemente dall'armatura che indosso.",
  "DIA_Duster_KQ402_Armor_03_04": "L'unica cosa che mi interessa è ricevere la mia paga in tempo.",
  "DIA_Duster_KQ402_Armor_15_05": "Un approccio molto pragmatico.",
  "DIA_Duster_KQ402_Armor_03_06": "Sono qui da più tempo di te e so che è impossibile fare carriera nella Milizia.",
  "DIA_Duster_KQ402_Armor_03_07": "Prima lo capisci, meglio è per te.",
  "DIA_Duster_SQ225_Hello_15_01": "Salve!",
  "DIA_Duster_SQ225_Hello_03_02": "Si suppone che tu sia il rimpiazzo promesso?",
  "DIA_Duster_SQ225_Hello_03_03": "Come posso aiutarti, cittadino?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Sospetto di Venzel. Dopotutto, è uno scrivano.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "I sospetti non si fermano qui però: sa che lo sto seguendo e si comporta in modo molto strano quando sono nei paraggi.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Vai da lui senza uniforme, osservalo e torna da me con un rapporto.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Voglio che tu vada a casa sua a dare un'occhiata in giro. Forse con te lì sarà meno attento e potrai imbatterti in qualcosa.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Vedrò cosa posso fare.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Sì, cos'abbiamo?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Sto dando la caccia a questo falsario da un po' di tempo ormai. Sono riuscito a prendere alcuni documenti falsi, ma nessuno di essi è una prova sufficiente.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "In realtà, volevo solo parlare.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Dannazione! Quanto tempo devo aspettare che qualcuno mi aiuti a risolvere questo problema? Roderich sta già diventando impaziente.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Forse potrei aiutarti in qualche modo?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Ah! Vuoi accattivarti i suoi favori, eh? Ma... che diavolo! Dobbiamo sbarazzarci di quel falsario!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Ti ho visto a casa di Venzel. È un sospettato?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Sono informazioni riservate.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Vivo qui vicino, se ha qualcosa sulla coscienza vorrei contribuire a rendere il mio quartiere più sicuro.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Capisci quanto suona sospetto, vero?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Forse qualche moneta mi cadrà in tasca nel frattempo?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Mmh... normalmente ti spedirei in caserma...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "... ma tu potresti essere perfetto per il mio piano.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "L'ho visto comportarsi in modo sospetto per molto tempo.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "E ora questa guardia. Se ha qualcosa sulla coscienza, non lo voglio intorno.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Va bene, va bene. Diciamo che ti credo. E in effetti, c'è qualcosa che potresti fare per me.",
  "DIA_Duster_SQ225_Nothing_15_01": "Sfortunatamente non sono riuscito a trovare nulla.",
  "DIA_Duster_SQ225_Nothing_15_02": "In mancanza di altre idee, ho provato a parlargli.",
  "DIA_Duster_SQ225_Nothing_03_03": "Sei stupido? Avresti potuto bruciare la tua copertura!",
  "DIA_Duster_SQ225_Nothing_15_04": "Non preoccuparti, non ha sospettato nulla. In effetti, Venzel non si sta comportando in modo del tutto normale.",
  "DIA_Duster_SQ225_Nothing_03_05": "Che cosa intendi?",
  "DIA_Duster_SQ225_Nothing_15_06": "Penso che sia un po' fuori di testa. Non è pericoloso, però, più che altro è stravagante.",
  "DIA_Duster_SQ225_Nothing_03_07": "È vero, anch'io ho avuto questa impressione... Forse hai ragione...",
  "DIA_Duster_SQ225_Nothing_03_08": "Sto inseguendo uno strambo e il falsario è ancora a piede libero!",
  "DIA_Duster_SQ225_Nothing_03_09": "Grazie per il tuo aiuto, amico mio. Mi assicurerò di riferire del tuo aiuto a Roderich.",
  "DIA_Duster_SQ225_Nothing_03_10": "Ecco alcune monete d'oro per il tuo disturbo.",
  "DIA_Duster_QM401_Cart_03_01": "Non dire nulla.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Non c'è tempo per parlare, prendiamo questi barili.",
  "DIA_Duster_QM401_Cart_What_15_01": "Cos'è successo qui?",
  "DIA_Duster_QM401_Cart_What_03_02": "Niente! Stavo tirando il carretto e una delle ruote ha colpito una roccia. Prima che me ne accorgessi, era tutto sospeso sul ciglio del precipizio.",
  "DIA_Duster_QM401_Cart_What_03_03": "L'unica persona più fortunata di noi è quella che vive di sotto. Bastava che cadesse uno di questi barili e la casa sarebbe sparita.",
  "DIA_Duster_QM401_Cart_What_03_04": "Potresti aiutarmi ora a rimettere tutto insieme? O vuoi anche sapere cosa ho mangiato a colazione oggi?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Ora ho tutti i barili.",
  "DIA_Duster_QM401_GotBarrels_03_02": "È andata bene! Tutti e 4 i barili, sì, dovrebbero essere sufficienti.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Li hai trovati tutti? Ero sicuro che uno fosse caduto dal precipizio.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Li porterò alla fattoria e vedrò cosa sta progettando Winstan. Ci vediamo lì!",
  "DIA_Duster_QM401_Climbing_03_01": "Sai perfettamente che non sopporto le altezze!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Perfetto, c'è un compito importante per te.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan ha richiesto che questo passaggio coperto venga fatto saltare in aria. Per farlo, abbiamo bisogno di piazzare dei barili in diversi punti chiave. Si dà il caso che uno sia proprio in cima a quei massi.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Come tutti nella Milizia sanno bene, io odio le altezze, quindi purtroppo questo compito spetta a te.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Cosa c'è questa volta?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Il nostro informatore, Berto, camminerà a capo della squadra di disertori.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "In questo caso, dobbiamo far passare qualche disertore e solo dopo far saltare il passaggio coperto.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Al resto ci penserà Innos, si spera che lo tenga d'occhio. Berto è un bravo ragazzo, ma sa bene cosa c'è in gioco qui.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Accenderò personalmente la miccia. Questo era il mio piano e mi prenderò la responsabilità per qualsiasi perdita.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "D'accordo, qualcuno ha altre domande? No? Bene, continuerò a posizionare le cariche ai piedi della struttura.",
  "DIA_Duster_QM401_AfterFight_03_01": "Sei davvero bravo! È da molto tempo che dico a Roderich che dovrebbe usare più spesso la polvere da sparo.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Dovremo vedere il resto.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Sì, beh... perché non provi a camminare sulle rocce fino all'altro lato?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Io rimango qui e copro il retro...",
  "DIA_Duster_Q506_Hello_15_01": "Eccoti qua! Ti stavo proprio cercando.",
  "DIA_Duster_Q506_Hello_03_02": "Io? Qual è il problema? Sono un po' occupato in questo momento. Ho ordini speciali da Roderich.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, è da un po' che non ti vedo. Cosa ti porta qui?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Allora cosa sarà, posso contare su di te?",
  "DIA_Duster_Q506_Job_Finish_03_02": "C'è un'altra cosa.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Non posso muovermi da qui finché la faccenda dei barili non sarà risolta. Ordini diretti di Roderich, capisci...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Credo di sapere dove stai andando a parare...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Salirei io stesso, ma non amo molto le altezze e non mi fido più di quei pazzi con la polvere. Hanno già rotto un barile salendo su una scala!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Prendi quei due barili, arrampicati e posizionali su entrambi i lati di quel tronco.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Stai solo attento a non cadere! Preferirei non raccogliere i tuoi resti dal sentiero.",
  "DIA_Duster_Q506_Job_15_01": "Ho un'offerta di lavoro per te.",
  "DIA_Duster_Q506_Job_15_02": "Mi sto preparando per una spedizione e ho bisogno di un esperto nello smaltimento di una discreta quantità di massi.",
  "DIA_Duster_Q506_Job_15_03": "Il tuo compito sarebbe quello di coordinare i minatori e possibilmente usare la polvere da sparo in modo da poter esplorare le rovine senza troppe difficoltà.",
  "DIA_Duster_Q506_Job_03_04": "Non so, ho già una bella posizione nella Milizia. Non so se ho bisogno di un cambiamento a questo punto.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Potrai prendere dalla cripta tutto l'oro che riesci a trasportare.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Quindi stai dicendo che ci sarà un'intera cripta da saccheggiare? Lo ammetto, sembra invitante.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Ti prometto che non dovrai arrampicarti da nessuna parte.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Peccato che Roderich non mi prometta la stessa cosa. Ha scoperto questa cosa di piazzare la polvere da sparo in alto e chi deve occuparsene? Naturalmente io!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Riceverai un versamento speciale per l'attrezzatura di cui hai bisogno.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "E questo lo capisco! Senza polvere da sparo decente e micce solide, non si può neanche pensare di far saltare in aria qualcosa.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Perfetto, questo dovrebbe andare bene!",
  "DIA_Duster_Q506_Finish_15_01": "È tutto pronto.",
  "DIA_Duster_Q506_Finish_03_02": "Hai fatto un lavoro eccellente. Sento che andremo molto d'accordo durante il nostro viaggio.",
  "DIA_Duster_Q506_Finish_03_03": "E solo per curiosità, con tutta la confusione ho dimenticato di chiedertelo. Dove stiamo andando esattamente?",
  "DIA_Duster_Q506_Finish_15_04": "Alle rovine di Vardhal.",
  "DIA_Duster_Q506_Finish_03_05": "Vardhal? Ma quella fortezza è maledetta! Non hai sentito tutte le leggende?",
  "DIA_Duster_Q506_Finish_15_06": "Stai tranquillo, sono già stato lì con il Mago dell'Acqua Riordian, e abbiamo ripulito l'intero ingresso. Un'intera squadra di guerrieri addestrati si occuperà del resto.",
  "DIA_Duster_Q506_Finish_15_07": "Il tuo lavoro sarà solo quello di assicurarti che possiamo passare.",
  "DIA_Duster_Q506_Finish_03_08": "Beh, se lo dici tu... Spero che tu sappia cosa stai facendo! E che questa cripta sia davvero piena d'oro!",
  "DIA_Duster_Q506_Guards_15_01": "E i barili? E le altre guardie?",
  "DIA_Duster_Q506_Guards_03_02": "Uno dei ragazzi rimarrà a guardia del passaggio. Se vede che gli orchi vogliono attraversare, farà crollare mezza collina proprio sulle loro teste vuote.",
  "DIA_Duster_Q506_Feel_03_01": "I muri qui sembrano solidi, ma è difficile dire come tutti questi anni abbiano influenzato le fondamenta. Se vogliamo far saltare in aria qualcosa, deve essere fatto con attenzione.",
  "DIA_Duster_Canyoutrain_15_01": "Oltre alle esplosioni, conosci anche i metodi più tradizionali di estrazione dei minerali?",
  "DIA_Duster_Canyoutrain_03_02": "Sì. Ho avuto qualche esperienza come minatore e posso insegnarti qualcosa.",
  "DIA_Duster_Canyoutrain_03_03": "Naturalmente, non gratis. Di questi tempi, hai bisogno di organizzare diverse fonti di reddito per essere sicuro del domani.",
  "DIA_Duster_Hello_03_01": "Una guardia molto impegnata. Il mio nome è Duster, mi occupo dei cannoni del porto per la maggior parte del tempo, ma aiuto anche i cittadini quando serve.",
  "DIA_Duster_Ambient_03_01": "Continuo a pensare a modi per convincere i miei superiori a usare la polvere da sparo in battaglia. Ci darebbe un vantaggio sugli orchi dopo tutto!",
  "DIA_Duster_Ambient_03_02": "Molto bene. Il mio unico rammarico è che, a parte te, nessun altro è interessato ai miei... servizi esplosivi.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Ecco dell'oro e la polvere da sparo. Voglio una bella frana. (100 monete d'oro)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Paga l'attrezzatura della spedizione con 400 monete d'oro)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Convincilo)"
}
