{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "È volontà di Sua Maestà uniformare l'equipaggiamento della Milizia in tutto il regno di Myrtana.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Per evitare il caos e per introdurre il nuovo equipaggiamento il più velocemente possibile, abbiamo deciso di non far fare le nuove uniformi da artigiani locali.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Ecco perché le uniformi e tutto il resto dell'equipaggiamento sono stati realizzati a Vengard dalle nostre persone migliori.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Li abbiamo portati con noi ovviamente, le prime casse dovrebbero essere già nella caserma. Il resto lo troverai al magazzino del porto.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Riconosciamo che apportare cambiamenti così rapidamente richiederebbe un significativo svuotamento delle risorse finanziarie della Milizia.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Pertanto, Sua Maestà nella sua graziosità ha deciso che non vi farà pagare una parte delle tasse dovute alla corona.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "In cambio, si aspetta che gli consegnate il vostro vecchio equipaggiamento. Sarà molto utile al fronte.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Potrebbe esserci un problema con questo...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "Non è una richiesta, è un ordine. Quindi non mi interessano le tue lamentele.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Non è quello che intendevo, Vostra Eccellenza.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Sono orgoglioso di riferire che la nostra Milizia è divisa in diverse unità, a seconda della specializzazione dei nostri uomini.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Queste unità differiscono molto nel loro equipaggiamento. Dubito che gli artigiani di Vengard abbiano previsto una tale eventualità.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Così Roderich ha davvero iniziato a realizzare il suo sogno di unità d'élite...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Non importa. Mi dispiace molto, ma dovrete comunque conformarvi al regolamento che si applica in tutto il regno di Myrtana.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Porta a Roderich i miei ordini. Sarai personalmente responsabile delle modifiche.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Torna da me quando la faccenda sarà risolta.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Agli ordini.",
  "DIA_Grayson_KQ401_Hello_15_01": "Vostra Eccellenza. Guardia Marvin a rapporto come ordinato!",
  "DIA_Grayson_KQ401_Hello_03_02": "Sei tu quello che mi ha mandato Roderich?",
  "DIA_Grayson_KQ401_Hello_15_03": "Sì. Il mio comandante mi ha informato che hai bisogno dell'assistenza della Milizia. Come possiamo essere d'aiuto a Vostra Eccellenza?",
  "DIA_Grayson_KQ401_Hello_03_04": "Non prenderlo come un insulto, ragazzo, ma mi aspettavo che mi mandasse qualcuno con più esperienza.",
  "DIA_Grayson_KQ401_Hello_15_05": "Il comandante Roderich mi ha scelto personalmente per rappresentare la Milizia. Se Vostra Eccellenza non è soddisfatta, gli comunicherò di mandare qualcun altro al mio posto.",
  "DIA_Grayson_KQ401_Hello_03_06": "No, lascia stare. Conosco Roderich, non manderebbe uno qualunque. Sono solo sorpreso che qualcuno così giovane sia stato promosso così velocemente davanti ai suoi occhi.",
  "DIA_Grayson_KQ401_Hello_03_07": "Il tuo comandante non è una di quelle persone che si impressiona facilmente.",
  "DIA_Grayson_KQ401_Hello_15_08": "Sono felice di sentirlo.",
  "DIA_Grayson_KQ401_Hello_03_09": "Ok, Marvin. Come sicuramente saprai, il mio arrivo non è casuale. Ci sono alcune questioni che richiedono un'azione immediata.",
  "DIA_Grayson_KQ401_Hello_03_10": "Sappi che, lavorando per me, stai eseguendo la volontà del nostro amorevole sovrano Rhobar II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Vostra Eccellenza. Come può la Gilda dei Mercanti servirla oggi?",
  "DIA_Grayson_KQ401_Hello_03_12": "Un nuovo mercenario? Spero che Lorenzo non abbia abbassato gli standard tra i suoi uomini.",
  "DIA_Grayson_KQ401_Hello_15_13": "Al contrario. Sta diventando più dura entrare nella Gilda.",
  "DIA_Grayson_KQ401_Hello_03_14": "Vuoi dire 'più difficile'? Non importa. Conoscendo Lorenzo, non rischierebbe di mandarmi un semplice lacchè, anche se mi aspettavo qualcuno più vecchio.",
  "DIA_Grayson_KQ401_Hello_03_15": "Quindi passiamo agli affari.",
  "DIA_Grayson_KQ401_Hello_15_16": "Cosa possiamo fare per Vostra Eccellenza?",
  "DIA_Grayson_KQ401_Hello_03_17": "Come avrai notato, sono venuto qui con una scorta abbastanza grande.",
  "DIA_Grayson_KQ401_Hello_15_18": "È sempre bello vedere le Guardie Reali sull'isola.",
  "DIA_Grayson_KQ401_Hello_15_19": "Ne ho incontrata una personalmente, il suo nome è Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "In questo caso, se lo vedi di nuovo, fagli fare rapporto da me immediatamente.",
  "DIA_Grayson_KQ401_Hello_03_21": "Il problema è che non ho modo di ospitare tutti i miei uomini e non voglio tenerli sulla nave. Meritano di scendere a terra per un po'.",
  "DIA_Grayson_KQ401_Hello_03_22": "Sicuramente capisci che metterli in un luogo qualsiasi non è un'opzione?",
  "DIA_Grayson_KQ401_Hello_15_23": "Certo, sono gli uomini del Re, meritano le giuste condizioni.",
  "DIA_Grayson_KQ401_Hello_03_24": "Ed è per questo che vorrei ospitarli nella caserma della Gilda dei Mercanti.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo è noto per la sua ospitalità. Sono sicuro che non rifiuterà.",
  "DIA_Grayson_KQ401_Hello_15_26": "Temo che la nostra caserma sia troppo piccole per ospitare sia i nostri uomini che le Guardie Reali.",
  "DIA_Grayson_KQ401_Hello_03_27": "Vi verrà in mente qualcosa.",
  "DIA_Grayson_KQ401_Hello_03_28": "Attendo con ansia la risposta di Lorenzo su questo. Conto su di lui per non deludermi.",
  "DIA_Grayson_KQ401_Hello_15_29": "Vostra Eccellenza.",
  "DIA_Grayson_KQ401_Hello_03_30": "Chi diavolo ti ha fatto entrare qui? Vattene prima che chiami i miei uomini.",
  "DIA_Grayson_KQ401_Hello_15_31": "Il mio nome è Marvin. Ho fatto molta strada per parlare con voi.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin, un nuovo arrivato dal nulla, cittadino della città di Archolos, che indaga su un attentato a uno dei potenti...",
  "DIA_Grayson_KQ401_Hello_03_33": "... e un'ex guardia cittadina licenziata per aver parlato a sproposito e per insubordinazione.",
  "DIA_Grayson_KQ401_Hello_03_34": "... e un ex mercenario licenziato per aver disobbedito agli ordini del suo superiore.",
  "DIA_Grayson_KQ401_Hello_03_35": "Sì, Marvin. So chi sei, ma dimmi... perché non dovrei buttarti fuori dalla porta proprio adesso?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Ho sentito che sapete apprezzare le persone di talento.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Hai talento, sì, ma non hai la migliore reputazione.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Diciamo che il mio ex datore di lavoro non ha riconosciuto il mio pieno potenziale.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "È così? Non è quello che ho sentito...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Forse sarebbe giusto darti una possibilità...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Soprattutto perché diverse cose hanno bisogno della mia immediata attenzione.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Se vi dimostro la mia utilità, porterete me e mio fratello sul continente.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Ci piacerebbe molto continuare a servirvi.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Vuoi navigare nel cuore della guerra? Non molti oserebbero fare una cosa del genere. Perché lo chiedi?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Diciamo solo che Archolos mi ha deluso molto.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Non c'è posto per noi qui. Dobbiamo trovare una nuova casa.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Così sia. Quando avremo affrontato tutti i problemi, ti prometto che troverò un posto per te sulla mia nave.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "E per mio fratello...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "E per tuo fratello.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Informerò il tuo datore di lavoro che d'ora in poi farai la mia volontà.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Solo nel caso che ti disturbino.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Ora, da dove cominciare...",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Se vi dimostro la mia utilità, mi porterete sul continente.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Questa maledetta isola ha preso mio fratello. Qui non c'è più posto per me.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Mi dispiace che tu abbia vissuto una tale perdita.",
  "DIA_Grayson_KQ401_Question_15_01": "Se non vi dispiace la mia domanda...",
  "DIA_Grayson_KQ401_Question_03_02": "Non essere timido, sentiti libero di chiedere.",
  "DIA_Grayson_KQ401_Question_15_03": "Vostra Eccellenza ha una Guardia Reale a sua disposizione. Suppongo che siano uomini provati ed esperti. Perché, allora, richiede l'assistenza della Milizia?",
  "DIA_Grayson_KQ401_Question_03_04": "Bella domanda. Vedi, la maggior parte di loro serve il regno da molti anni e non dubito delle capacità di nessuno di loro.",
  "DIA_Grayson_KQ401_Question_03_05": "Il problema è che non sono di Archolos, tranne forse Lutz, e ho bisogno di qualcuno che conosca l'isola e la sua gente.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Ho avuto il piacere di incontrare Lutz di persona.",
  "DIA_Grayson_KQ401_Lutz_03_02": "In questo caso, se lo vedi di nuovo, fallo venire rapporto da me immediatamente.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Anche Lutz è di Archolos, forse sarebbe più adatto al compito.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Credo che lo sia. Per quanto ne so, è stato lontano da qui per anni, quindi non ha idea della situazione attuale dell'isola.",
  "DIA_Grayson_KQ401_Lutz_03_05": "E smettila con i suggerimenti, so esattamente cosa cercare. Altrimenti dovrò informare il tuo superiore dei problemi che ho lavorando con te.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Le mie scuse.",
  "DIA_Grayson_KQ401_Yes_15_01": "Sì, signore.",
  "DIA_Grayson_KQ401_Yes_03_02": "Il mio lavoro è quello di dare vita agli editti reali su questa bellissima isola. Quindi inizieremo con qualcosa che riguarda direttamente l'organizzazione che rappresenti.",
  "DIA_Grayson_KQ402_News_15_01": "Per quanto riguarda la faccenda del nuovo equipaggiamento...",
  "DIA_Grayson_KQ402_News_03_02": "Non ti aspettavo così presto. Cosa mi stai portando?",
  "DIA_Grayson_KQ402_News_15_03": "Roderich mi ha chiesto di fermare in qualche modo la standardizzazione.",
  "DIA_Grayson_KQ402_News_03_04": "E tu ti sei opposto?",
  "DIA_Grayson_KQ402_News_15_05": "Non sono stupido. Portate ordini direttamente dal Re, è ovvio che ignorarli equivale a cercare guai.",
  "DIA_Grayson_KQ402_News_03_06": "Parole sagge.",
  "DIA_Grayson_KQ402_News_15_07": "Non esattamente. Mi è costato la mia posizione e il posto nella Milizia.",
  "DIA_Grayson_KQ402_News_03_08": "Ti ha cacciato via!?",
  "DIA_Grayson_KQ402_News_15_09": "No, me ne sono andato volontariamente. Non ho più bisogno della Milizia.",
  "DIA_Grayson_KQ402_News_03_10": "Devo ammettere che sono sorpreso e questo non mi succede molto spesso.",
  "DIA_Grayson_KQ402_News_03_11": "Hai dimostrato una fedeltà eccezionale, anche se non ci conosciamo da molto tempo.",
  "DIA_Grayson_KQ402_News_03_12": "Non preoccuparti di averli lasciati. Ho bisogno di persone capaci e tu mostri del potenziale.",
  "DIA_Grayson_KQ402_News_03_13": "Se vuoi lavorare per me, per favore fai rapporto tra qualche tempo.",
  "DIA_Grayson_KQ402_News_03_14": "Ti garantisco che farai molti più soldi con me che con la paga di una guardia.",
  "DIA_Grayson_KQ402_News_15_15": "Lo terrò a mente.",
  "DIA_Grayson_KQ402_News_03_16": "Ci hai messo un po'. Roderich oserebbe pensare di rifiutare?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich mi ha ordinato di comunicare che non accetterà l'equipaggiamento offerto da Vostra Eccellenza.",
  "DIA_Grayson_KQ402_News_03_18": "Come dici? Allora questo è l'ultimo giorno di Roderich come comandante della Milizia!",
  "DIA_Grayson_KQ402_News_15_19": "Mi avete frainteso, Eccellenza. Il comandante ha rifiutato di uniformare a causa delle condizioni in cui si trova l'equipaggiamento.",
  "DIA_Grayson_KQ402_News_03_20": "Cosa c'è che non va?",
  "DIA_Grayson_KQ402_News_15_21": "Ecco! Questo è l'aspetto dell'armatura campione. Ho anche controllato se questo vale per i singoli pezzi o per l'intera fornitura.",
  "DIA_Grayson_KQ402_News_15_22": "Con l'eccezione della prima cassa che è entrata nella caserma, tutte le armature sono arrugginite.",
  "DIA_Grayson_KQ402_News_03_23": "Questo è impossibile. Ho ordinato che fossero tenute al sicuro.",
  "DIA_Grayson_KQ402_News_15_24": "Non oso dubitarne. I fatti, d'altra parte, rimangono; in un caso del genere la Milizia non può rinunciare al suo equipaggiamento.",
  "DIA_Grayson_KQ402_News_03_25": "Dovrò fare un'indagine accurata su questo. Ma bene, date le circostanze, sono costretto a rimandare la standardizzazione a un altro momento.",
  "DIA_Grayson_KQ402_News_15_26": "Rimandare?",
  "DIA_Grayson_KQ402_News_03_27": "Vengo ad Archolos almeno una volta all'anno. Con la mia prossima visita, mi assicurerò personalmente che la situazione non si ripeta.",
  "DIA_Grayson_KQ402_News_15_28": "Ho capito che questo è un messaggio per il comandante.",
  "DIA_Grayson_KQ402_News_03_29": "Di' a Roderich quanto segue: la standardizzazione dell'equipaggiamento è rimandata, molto probabilmente alla mia prossima visita.",
  "DIA_Grayson_KQ402_News_03_30": "Nel frattempo, farò riparare l'equipaggiamento dai fabbri, se è fattibile.",
  "DIA_Grayson_KQ402_News_03_31": "Come compensazione per i problemi, prometto di ottenere alcuni forzieri appositamente per Archolos.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "E se vi proponessi un fabbro? Ho delle conoscenze in città...",
  "DIA_Grayson_KQ402_News_Smith_15_01": "E se vi proponessi di cercare un fabbro? Ho delle conoscenze in città...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Quindi conosci sicuramente Odgar.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Fallo fare a lui, ma lascia che discuta le questioni finanziarie con me personalmente.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Dammi solo una stima approssimativa di quanto tempo servirà per il lavoro.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Tutto chiaro. Tornerò non appena avrò parlato con lui.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Ho parlato con Odgar.",
  "DIA_Grayson_KQ402_Odgar_03_02": "E?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Sta accettando l'incarico. Ha chiesto di comunicare che probabilmente gli ci vorranno un paio di mesi.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Si presenterà a Vostra Eccellenza non appena il dovere gli permetterà di lasciare la fucina.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Hai fatto un buon lavoro. Puoi fare rapporto al tuo ufficiale in comando.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Sì, signore!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvin, se hai bisogno di entrate extra, fammelo sapere.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Ho bisogno di persone di talento.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Anche di quelli che pensano di essere più intelligenti di quanto lo sono in realtà.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Non capisco...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Pensi davvero che questa sia la prima unità di Milizia a voler evitare di uniformarsi?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Oltre ad Archolos, visito altre aree del regno. C'è un 'Roderich' in ognuna di esse.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Non so come hai fatto a trasformare questo equipaggiamento in rottami e non posso provare la tua parte in questo.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Devo ammettere, però, che sei il primo che è riuscito a superarmi in astuzia. Sono quasi impressionato.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Io non...",
  "DIA_Grayson_KQ402_Odgar_03_16": "Per il bene della nostra futura collaborazione, è meglio non parlarne più.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Non parlarne nemmeno con Roderich. Sei solo fortunato che ci siano questioni più urgenti della vostra armatura.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Ti invito a tornare... al momento giusto.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Tornando al mio compito...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Vi porto la risposta di Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Molto bene. Le mie Guardie hanno già iniziato a diventare impazienti.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo ha affermato che i locali dell'emporio erano indegni di ospiti così importanti, quindi ha rifiutato.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "Oh, per favore! Non mi aspettavo questo.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "In cambio, la Gilda può offrire una ottima casa nel porto, le cui condizioni sono decisamente migliori della nostra sede.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Le Guardie Reali apprezzeranno sicuramente tutte le comodità che vi troveranno.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Posso sapere a quale casa in particolare ti riferisci?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "È una grande proprietà, proprio accanto alla darsena.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "La casa di Kaleb. In effetti, non è il peggior quartiere.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "È interessante che siate riusciti a ottenerla con così poco preavviso.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Vostra Eccellenza conosce Kaleb?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Sì, ho avuto il piacere di incontrarlo, ai tempi in cui frequentava la capitale.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Beh, avete fatto un buon lavoro. Anche se probabilmente hai dovuto fare tutto tu, dopotutto, Kaleb ha odiato Lorenzo per anni.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Di' al tuo capo che accetto la sua offerta con gratitudine.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "E per quanto riguarda te... ho bisogno di persone capaci per alcune questioni importanti.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Se sei interessato a lavorare per me, parla. C'è sempre qualcosa da fare.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Grazie, prenderò in considerazione questa offerta.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Ora, se volete scusarmi, torno ai miei compiti.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Ho una risposta da parte di Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Sei tornato più velocemente di quanto mi aspettassi.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Ha accettato la mia richiesta così facilmente?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "No. Vuole sottrarsi al problema e sistemarvi da qualche altra parte.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Probabilmente non è nell'interesse della Gilda dirmi questo.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Non mi interessano gli affari della Gilda. Ho lasciato i suoi ranghi.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Mi sorprendi! Cosa ti ha spinto a fare un tale passo?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "In breve, la Gilda non ha adempiuto ai suoi obblighi nei miei confronti.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Non permetterò più a nessuno di sfruttarmi.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Eccellente! Lorenzo deve averti dato sui nervi, eh? Rilassati, non mi preoccuperei troppo se fossi in te.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Ho bisogno di persone capaci e tu sembri l'uomo giusto.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Riferiscimi più tardi, troverò qualcosa da fare per te.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "E ricorda, lavorare con me sarà molto più gratificante che essere il facchino di Araxos.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Non mancherò. Tornerò più tardi.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Non ho ancora parlato con Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Allora cosa stai aspettando?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Vai e non disturbarmi.",
  "DIA_Grayson_KQ404_Start_03_01": "Bene, ho qualcosa di poco impegnativo per iniziare la nostra fruttuosa collaborazione.",
  "DIA_Grayson_KQ404_Start_03_02": "C'è un gruppo di musicisti, si chiamano In Extremo. Durante i loro concerti, esprimono opinioni non molto lusinghiere sugli editti reali appena emanati.",
  "DIA_Grayson_KQ404_Start_15_03": "Allora arrestateli. Qual è il problema?",
  "DIA_Grayson_KQ404_Start_03_04": "Il problema è che non lo dicono direttamente. Nascondono le loro intenzioni con metafore e mezze parole.",
  "DIA_Grayson_KQ404_Start_03_05": "Le loro attività minacciano l'unità del paese. Voglio che tu fermi tutto questo.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Ho pensato alla vostra offerta, Eccellenza. Mi piacerebbe lavorare per voi.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Non per me, figliolo. Per il Re e il Regno di Myrtana. Ci sono alcune cose di cui dobbiamo occuparci urgentemente.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Non così in fretta! Mettiamo in chiaro alcune cose prima...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Non mi piace il tuo tono.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Sono felice di accettare qualsiasi incarico. Ho solo una condizione.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Cosa vuoi? Oro? Titoli? Onorificenze?",
  "DIA_Grayson_KQ404_Musics_15_01": "Non capisco davvero, perché questi musicisti sono una minaccia per voi?",
  "DIA_Grayson_KQ404_Musics_03_02": "Invocano il boicottaggio della legge e l'opposizione al Re.",
  "DIA_Grayson_KQ404_Musics_03_03": "Sono popolari da queste parti e attraverso i loro concerti qualcuno potrebbe farsi delle idee pericolose.",
  "DIA_Grayson_KQ404_Musics_03_04": "È sufficiente che non possiamo andare d'accordo con Ulryk, non abbiamo bisogno di un altro individuo di quel tipo.",
  "DIA_Grayson_KQ404_Musics_03_05": "Oltre ad aumentare il numero dei suoi sostenitori.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "In poche parole, Marvin, se non hai successo non tornare.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Non aspettarti una punizione, ma il nostro accordo finirà. Ti è chiaro?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Naturalmente.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Un'altra cosa. Vai da Huxley solo se non riesci a provocarli. Aspetto i risultati.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Cosa dovrei fare esattamente? Ucciderli?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Stai pensando in modo troppo semplice!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Non è assolutamente quello che intendo. Ho un paio di idee e sta a te decidere come fare.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Qual è la prima idea?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Devono essere provocati. Devono insultare il Re in modo chiaro e netto.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Questo ci darà l'opportunità di arrestarli e porre fine alle loro attività dannose.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Mescolati alla folla a un concerto. Quando iniziano a dire qualcosa sulla nuova legge, sbeffeggiali il più possibile.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Alla fine, faranno qualche errore.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Vorrei sentire l'altro metodo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Francamente, preferirei che non dovessi usarlo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Trova un uomo di nome Huxley. È un mio uomo di fiducia, che sta lavorando al caso degli In Extremo da un po' di tempo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Per quanto ne so, è riuscito a capire il loro punto debole, ma il problema sono i suoi metodi, metodi molto brutali.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Dove posso trovarlo?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "È impiegato al cantiere navale. In questo modo non desta alcun sospetto e io so cosa succede al porto.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Dove e quando si terrà questo concerto?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Nel porto oggi. Poco prima del buio.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Come posso essere sicuro che i vostri uomini non arresteranno anche me?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Saranno informati sul tuo ruolo. Ufficialmente, devono garantire la sicurezza durante il concerto.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Non ufficialmente, aspetteranno che qualcuno dica qualcosa che non dovrebbe dire.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Questo metodo ha uno svantaggio: non siamo sicuri che gli In Extremo possano essere provocati. Ma con questo non rischiamo praticamente nulla.",
  "DIA_Grayson_KQ404_Help_15_01": "Ho bisogno del vostro aiuto.",
  "DIA_Grayson_KQ404_Help_03_02": "Pensavo che saresti stato più intraprendente. Cosa c'è?",
  "DIA_Grayson_KQ404_Help_15_03": "Non ci metterò molto. Avrei bisogno di un'armatura della Guardia Reale.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, non abusare della mia pazienza.",
  "DIA_Grayson_KQ404_Help_15_05": "Gli In Extremo stanno progettando qualcosa. Per qualche ragione vogliono necessariamente questa particolare armatura.",
  "DIA_Grayson_KQ404_Help_03_06": "Questo è interessante... aggiornami sui dettagli.",
  "DIA_Grayson_KQ404_Help_15_07": "È una lunga storia. Vi racconterò tutto quando avrò finito il lavoro.",
  "DIA_Grayson_KQ404_Help_03_08": "Visto che il tempo stringe... la Guardia Reale Richard dovrebbe poter fare a meno della sua armatura per un po'.",
  "DIA_Grayson_KQ404_Help_03_09": "Richard! Richard! Marvin prenderà in prestito la tua armatura per un po'. Questo è un ordine!",
  "DIA_Grayson_KQ404_Finish_15_01": "Tornando alla faccenda degli In Extremo...",
  "DIA_Grayson_KQ404_Finish_03_02": "C'è qualcosa di nuovo?",
  "DIA_Grayson_KQ404_Finish_15_03": "Non ancora. Stanno per avere quello che si meritano.",
  "DIA_Grayson_KQ404_Finish_03_04": "Questo rimane da vedere.",
  "DIA_Grayson_KQ404_Finish_15_05": "Segnalo che Euric ha arrestato i membri del gruppo. Sono diventati troppo sicuri di sé.",
  "DIA_Grayson_KQ404_Finish_03_06": "Posso avere i dettagli?",
  "DIA_Grayson_KQ404_Finish_15_07": "Sono riuscito a guadagnare la loro fiducia, procurandogli degli abiti e delle armature, compresa una veste da Mago del Fuoco, che li ha praticamente condannati.",
  "DIA_Grayson_KQ404_Finish_03_08": "Profanazione, non male. È stata una loro idea?",
  "DIA_Grayson_KQ404_Finish_15_09": "Li ho leggermente guidati su quella pista. Comunque io, essendo travestito come uno dei tuoi uomini, dovevo proteggerli fino alla fine del concerto.",
  "DIA_Grayson_KQ404_Finish_15_10": "Speravano poi di rintanarsi da qualche parte fino a quando non avessi lasciato l'isola.",
  "DIA_Grayson_KQ404_Finish_03_12": "Ok, mi occuperò di loro!",
  "DIA_Grayson_KQ404_Finish_03_13": "Un'altra cosa...",
  "DIA_Grayson_KQ404_Finish_03_14": "Restituisci l'armatura che hai ricevuto. Non posso permettere a nessuno di indossare un'uniforme che non gli appartiene.",
  "DIA_Grayson_KQ404_Finish_03_15": "Posso sapere dove hai preso la tua armatura da Guardia Reale?",
  "DIA_Grayson_KQ404_Finish_15_16": "Da Euric. Gliela restituirò.",
  "DIA_Grayson_KQ404_Finish_03_17": "Sei riuscito a convincerlo? Non male, davvero non male.",
  "DIA_Grayson_KQ404_Finish_15_18": "Da Lutz. Gliela restituirò.",
  "DIA_Grayson_KQ404_Finish_03_19": "Lo spero proprio. Ha fatto bene a prestartela.",
  "DIA_Grayson_KQ404_Finish_03_20": "Ridammi la sua armatura. Gliela restituirò e lo ringrazierò personalmente per aver sostenuto le tue azioni.",
  "DIA_Grayson_KQ404_Finish_03_21": "Bravo Marvin, hai fatto bene. Anche se devi ammettere che non era il compito più difficile.",
  "DIA_Grayson_KQ404_Finish_03_22": "E sono felice che tu non abbia usato i servizi di Huxley. Non mi piacciono sempre i suoi metodi.",
  "DIA_Grayson_KQ404_Finish_03_23": "Un lavoro ben fatto merita una ricompensa. Tieni, te la sei meritata.",
  "DIA_Grayson_KQ404_Finish_15_25": "Io e Huxlay abbiamo interrogato un membro del gruppo. Ha confessato e ha rivelato chi sono i suoi compari.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay provvederà al loro arresto.",
  "DIA_Grayson_KQ404_Finish_03_27": "Mi hai deluso molto, ragazzo.",
  "DIA_Grayson_KQ404_Finish_15_28": "Ho fatto ciò che mi avete chiesto. Voi stesso mi avete detto di rivolgermi a Huxley.",
  "DIA_Grayson_KQ404_Finish_03_29": "Ti avevo detto di andare da lui se tutti gli altri metodi avessero fallito!",
  "DIA_Grayson_KQ404_Finish_03_30": "Invoco i suoi metodi di estorsione delle confessioni solo come ultima risorsa, l'ho detto chiaramente!",
  "DIA_Grayson_KQ404_Finish_03_31": "Sai almeno chi è quell'uomo? Sai come è venuto da me?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay era uno degli uomini più ricercati del continente.",
  "DIA_Grayson_KQ404_Finish_03_33": "Rapina, furto, rapimento per riscatto. Quel tizio era bravo finché non ha commesso un errore.",
  "DIA_Grayson_KQ404_Finish_03_34": "Ha scelto una squadra sbagliata per il suo ultimo lavoro ed è caduto nelle mie mani.",
  "DIA_Grayson_KQ404_Finish_03_35": "Gli ho dato un ultimatum, o usare le sue abilità per la corona o morire entro i successivi 15 minuti.",
  "DIA_Grayson_KQ404_Finish_03_36": "Non credo di doverti dire cosa ha scelto...",
  "DIA_Grayson_KQ404_BadEnding_Description": "Un bandito professionista lavora per voi e avete cercato di liberarvi di musicisti?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "Avete un bandito professionista che lavora per voi e avete cercato di liberarvi di un gruppo di musicisti?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Un gruppo di musicisti può avere un effetto più dannoso sulla società di un teppista che tutti condannano comunque, anche senza l'intervento della corona.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Senza contare che non ti ho dato il permesso di mettere in discussione le mie decisioni.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "Ora sparisci dalla mia vista. Ti perdonerò l'intera faccenda, perché alla fine il problema è stato risolto, ma non dimenticherò i tuoi metodi.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Vieni domani per nuovi ordini. Avrai la possibilità di riabilitarti.",
  "DIA_Grayson_KQ405_Start_03_02": "Se mi deludi questa volta, il nostro accordo non è più valido.",
  "DIA_Grayson_KQ405_Start_03_06": "Risolverai la faccenda del mio esploratore, Burkhard.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Esploratore?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Sì. È scomparso qualche tempo fa, subito dopo aver inviato il suo ultimo rapporto.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Portalo da me. Se è occupato, riluttante o morto, che equivale più o meno alla stessa cosa, devi prendere un certo oggetto da lui.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "È molto particolare, capirai di cosa si tratta.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Oggetto?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Non posso parlarne ad alta voce. Posso solo affidarmi alla tua discrezione e alle tue congetture.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Di qualsiasi 'cosa' si tratti, la riavrete indietro.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "E questo è quello che volevo sentire.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Cosa dovrei sapere su Burkhard?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Doveva fare una ricognizione dell'isola e mandarci un rapporto.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Il suo scopo principale era quello di saggiare l'umore degli isolani dopo la sconfitta della flotta reale.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Ha inviato un rapporto, ma la maggior parte del suo contenuto era falso.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Fino ad allora, Burkhard aveva svolto i suoi doveri puntualmente ed è per questo che il caso mi preoccupa così tanto.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Dove è stato visto l'ultima volta?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "So che ha passato molto tempo nel villaggio di Silbach. Parla con il suo Anziano di questa faccenda, non ho altre piste per te.",
  "DIA_Grayson_KQ405_Finish_15_01": "Per quanto riguarda Burkhard...",
  "DIA_Grayson_KQ405_Finish_03_02": "Cos'hai scoperto?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard non presenterà più alcun rapporto. È stato assassinato. Sembra che sia stato costretto a scrivere l'ultimo rapporto.",
  "DIA_Grayson_KQ405_Finish_15_06": "Leggete questo messaggio.",
  "DIA_Grayson_KQ405_Finish_03_07": "Proprio come sospettavo...",
  "DIA_Grayson_KQ405_Finish_03_08": "Hai fatto un buon lavoro. Hai trovato il corpo?",
  "DIA_Grayson_KQ405_Finish_15_09": "Sì, l'hanno gettato nelle fogne della città. Aveva questa statuetta addosso.",
  "DIA_Grayson_KQ405_Finish_03_10": "Interessante...",
  "DIA_Grayson_KQ405_Finish_03_11": "Meno male che l'hai portata, è quella che stavo cercando.",
  "DIA_Grayson_KQ405_Finish_15_12": "Perché Vostra Eccellenza ha bisogno di questo scarto?",
  "DIA_Grayson_KQ405_Finish_03_13": "Non sono più affari tuoi.",
  "DIA_Grayson_KQ405_Finish_15_15": "L'ho aperta. All'interno ho trovato un sigillo reale.",
  "DIA_Grayson_KQ405_Finish_03_16": "Che sollievo.",
  "DIA_Grayson_KQ405_Finish_03_17": "So che sembrerà terribile, ma quel sigillo era molto più importante di Burkhard stesso.",
  "DIA_Grayson_KQ405_Finish_03_18": "Se cadesse nelle mani sbagliate, scoppierebbe un caos terribile su tutta l'isola o addirittura nell'intera regione.",
  "DIA_Grayson_KQ405_Finish_15_19": "Perché è così importante?",
  "DIA_Grayson_KQ405_Finish_03_20": "Solo coloro che svolgono missioni speciali per Sua Maestà ricevono un tale sigillo.",
  "DIA_Grayson_KQ405_Finish_03_21": "Immagina centinaia di scritti contenenti informazioni false, timbrati con questo sigillo.",
  "DIA_Grayson_KQ405_Finish_03_22": "Possiamo solo sperare che nessuno ne abbia fatto una copia, anche se sarebbe comunque molto difficile farlo.",
  "DIA_Grayson_KQ405_Finish_03_23": "Tutto sommato, hai fatto un ottimo lavoro. Ecco un segno di apprezzamento da parte del Re di Myrtana.",
  "DIA_Grayson_KQ405_Finish_15_03": "Niente in particolare.",
  "DIA_Grayson_KQ405_Finish_03_04": "Non sprecare il mio tempo. Torna quando avrai risolto qualcosa.",
  "DIA_Grayson_KQ406_Start_15_01": "Sono pronto per il mio prossimo incarico.",
  "DIA_Grayson_KQ406_Start_03_02": "Come probabilmente saprai, da tempo la flotta reale giace in fondo al mare.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Ho sentito qualcosa al riguardo...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Sai che abbiamo perso, non sai perché.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Non sono un militare, ma la mia ipotesi è che avessero navi migliori.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "E come molti, ti sbagli. È chiaro dai resoconti dei testimoni diretti che le decisioni dell'ammiraglio Anskar furono la causa della sconfitta.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Ricordo le arie di quell'idiota, le sue vanterie di battere gli orchi in un'ora, dopotutto, 'cosa possono sapere questi animali della navigazione'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "La sua ignoranza ha lasciato il regno senza navi. Ed è per questo che hai un doppio compito davanti a te.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "Per qualche ragione, il cantiere navale della città ha smesso di funzionare. Nonostante gli ordini di ricostruire la flotta il più velocemente possibile, gli operai non hanno completato nessuna nave.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Tutta questa storia mi puzza di sabotaggio. Voglio che tu veda se i miei sospetti sono corretti.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "E la seconda parte del compito?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Sembra che Anskar sia vivo e si nasconda da qualche parte su Archolos.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Voglio che tu lo trovi e me lo porti, vivo.",
  "DIA_Grayson_KQ406_What_15_01": "Da dove comincio?",
  "DIA_Grayson_KQ406_What_03_02": "Parlando con Huxlay, ultimamente ci sta lavorando. Ti aggiornerà su tutto ciò che ha scoperto finora.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Con le sue informazioni, farai le cose più velocemente. Cercalo nel porto, sarà in giro da qualche parte.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Mi state prendendo in giro? L'ultima volta non eravate felice della nostra collaborazione.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Questa volta i suoi metodi discutibili non saranno un problema.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Non abbiamo ancora lavorato insieme.",
  "DIA_Grayson_KQ406_What_Work_03_02": "Questo è un bene. I suoi metodi sono... insoliti.",
  "DIA_Grayson_KQ407_Start_03_01": "Sono felice che tu sia qui. Abbiamo un problema serio.",
  "DIA_Grayson_KQ407_Start_15_02": "Cos'è successo?",
  "DIA_Grayson_KQ407_Start_03_03": "Hai fatto un ottimo lavoro finora, quindi come segno di apprezzamento e fiducia, ti darò informazioni molto riservate. Se le dici a qualcuno, sarai condannato a morte per tradimento contro il regno.",
  "DIA_Grayson_KQ407_Start_03_04": "Ecco, leggilo. Poi ti dirò cosa fare.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Non sembra una bella situazione.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Ma non mi dire? Stavo per darti un altro incarico, ma in questa situazione, sta andando tutto a rotoli.",
  "DIA_Grayson_KQ407_NotGood_03_03": "La flotta degli orchi sta ancora girando intorno all'isola. I pelleverde sono bravi nella ricognizione, quindi sanno cosa sta succedendo qui. Questo permette loro di coordinare bene il loro attacco.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Voglio minimizzare il pericolo incombente creando il caos nei loro ranghi. Per farlo, dovremo sbarazzarci dei loro capi e dell'élite.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Forse dovremmo informare le autorità dell'isola. Potrebbero aiutarci.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Conosco Morris e posso immaginare come reagirebbe a queste informazioni.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Si concentrerebbe solo sulla difesa della città, dimenticandosi del resto dell'isola, e di conseguenza perderemmo le fattorie. Sai che effetto avrebbe sulla gente?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Carestia, disordini e rivolte. E incolperanno di tutto l'autorità reale.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Proprio così. Non so tu, ma io non vorrei essere infilzato da un forcone.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Come posso aiutarvi?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "Non possiamo farlo da soli questa volta, siamo semplicemente a corto di personale. Dobbiamo lavorare con Roderich e Lorenzo.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Ho già preparato le lettere appropriate. Prendile e consegnale direttamente nelle loro mani.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Dopo che avrai parlato con loro, torna immediatamente da me. Non abbiamo tempo da perdere.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Per quanto riguarda il supporto...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "La questione è risolta?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Non ancora.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "Allora sbrigati! Ogni ora conta!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich e Lorenzo manderanno i loro uomini migliori. Inoltre, la Gilda dei Mercanti ha iniziato i preparativi nella vecchia casa di Kaleb.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "C'è un'altra cosa. Le guardie sono riuscite a catturare un orco. L'hanno chiuso nella vecchia stanza degli interrogatori.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "È una sorpresa, ma benvenuta.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Se venisse interrogato, forse si potrebbero trovare ulteriori debolezze nei loro piani...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Oliver avrà finalmente la possibilità di dimostrare quanto vale. È venuto qui con me ed è un esperto di storia e cultura degli orchi.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Se qualcuno può darci le informazioni di cui abbiamo bisogno, è lui.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Dove posso trovare questo Oliver?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "L'ho mandato da Bermar e dagli altri sopravvissuti.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Avrebbe dovuto condurli dal vostro medico.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Avrebbe dovuto condurli dal medico della Milizia.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver è sempre cooperativo. Vedete cosa riuscite a ottenere insieme da questo orco.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Io, nel frattempo, mi assicurerò che Roderich e Lorenzo mantengano le loro promesse.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Non appena scopri qualcosa, fammi subito rapporto.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "E Anskar? Tra tutti noi è quello che ha più esperienza con gli orchi.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Esperienze traumatiche, vuoi dire. No, non avremo bisogno di lui.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Forse tra qualche tempo saremo in grado di usarlo in modo sensato, ma per il momento non succederà.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Dai, muoviti.",
  "DIA_Grayson_KQ407_News_03_01": "Che notizie porti?",
  "DIA_Grayson_KQ407_News_15_02": "I capi degli orchi sono morti e abbiamo liberato la fattoria di Bermar.",
  "DIA_Grayson_KQ407_News_03_03": "Vedi? Abbiamo tutto sotto controllo, non c'è nulla di cui aver paura.",
  "DIA_Grayson_KQ407_News_03_04": "Ti dispiace se finiamo questa conversazione più tardi? Ho bisogno di discutere alcune cose con Marvin.",
  "DIA_Grayson_KQ407_Finish_03_01": "Innos, grazie, mille volte grazie! Avevo paura che qualcosa potesse andare storto.",
  "DIA_Grayson_KQ407_Finish_03_02": "Marvin! A nome di Re Rhobar II, ti ringrazio per il tuo fedele servizio.",
  "DIA_Grayson_KQ407_Finish_03_03": "Accetta questa ricompensa in oro come umile espressione di gratitudine! E ricorda, questo è solo l'inizio!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "L'inizio?",
  "DIA_Grayson_Brother_15_01": "Volevo parlarti di mio fratello scomparso.",
  "DIA_Grayson_Brother_03_02": "Sono un Emissario Reale, non un ricognitore o una guardia. Ci sono sicuramente persone sull'isola che si prenderanno cura del tuo problema.",
  "DIA_Grayson_Brother_03_03": "Posso al massimo sussurrare una buona parola qua e là, ma tu dovrai aiutarmi a mantenere quest'isola maledetta all'interno del Regno di Myrtana.",
  "DIA_Grayson_VolkerKilled_03_09": "Negli ultimi giorni hai lavorato per il bene di tutto il Regno di Myrtana. Hai dimostrato intelligenza, coraggio e preoccupazione per la tua patria.",
  "DIA_Grayson_VolkerKilled_03_10": "Parlerò con Volker di questo problema. Torna da me tra un po' e dovrei avere delle risposte per te.",
  "DIA_Grayson_VolkerKilled_03_11": "Parlerò con Volker del caso di tuo fratello. Torna da me tra un po' e dovrei avere delle risposte per te.",
  "DIA_Grayson_VolkerKilled_15_01": "So chi è responsabile della morte di mio fratello.",
  "DIA_Grayson_VolkerKilled_03_02": "Ottimo, avremo un altro prigioniero per la Colonia.",
  "DIA_Grayson_VolkerKilled_15_03": "È stato l'Usuraio Volker a uccidere mio fratello. Ho trovato il suo cadavere nei bassifondi, in un magazzino pieno dei suoi uomini.",
  "DIA_Grayson_VolkerKilled_03_04": "Sei pazzo?! Fare accuse così gravi contro un cittadino rispettato in presenza dell'Emissario Reale?",
  "DIA_Grayson_VolkerKilled_03_06": "Ti perdonerò questa volta per i tuoi meriti di servizio al regno, ma attento a come parli in futuro!",
  "DIA_Grayson_VolkerKilled_03_07": "Tutto quello che posso prometterti è che se continuerai a lavorare per me, parlerò con Volker di questo malinteso.",
  "DIA_Grayson_VolkerKilled_03_08": "Se ha infranto qualche legge, mi assicurerò che venga punito, ma sono sicuro che c'è qualche altra spiegazione per la situazione.",
  "DIA_Grayson_WaterCircle_Description": "Gli uomini di Volker hanno cercato di uccidere anche me.",
  "DIA_Grayson_WaterCircle_15_01": "Gli uomini di Volker hanno massacrato l'intero Anello dell'Acqua e hanno cercato di uccidere anche me.",
  "DIA_Grayson_WaterCircle_15_02": "L'ho scampata per un pelo. Cos'altro deve succedere perché qualcuno affronti finalmente questo problema?",
  "DIA_Grayson_WaterCircle_03_03": "Ancora una volta vieni da me e lanci accuse contro uno dei più generosi donatori dell'Esercito Reale.",
  "DIA_Grayson_WaterCircle_03_04": "Finora né io né nessuno dei miei collaboratori ha trovato la minima macchia di illecito nelle sue attività.",
  "DIA_Grayson_WaterCircle_03_05": "Se riesci a trovare le prove dei crimini di Volker, sarò felice di esaminarle. Altrimenti, non abbiamo nulla di cui parlare.",
  "DIA_Grayson_AfterVolker_03_01": "Mi fa piacere vederti. Ho avuto una lunga e seria conversazione su un argomento che hai sollevato recentemente.",
  "DIA_Grayson_AfterVolker_03_02": "Come mi aspettavo, l'intera situazione è un grande equivoco. Volker non ha nulla a che fare con la scomparsa di tuo fratello, tanto meno, come dici tu, con l'omicidio.",
  "DIA_Grayson_AfterVolker_03_03": "Ho mandato una pattuglia speciale a perquisire il magazzino in questione. Si è scoperto che questo posto è stato abbandonato e in rovina da molto tempo.",
  "DIA_Grayson_AfterVolker_03_04": "Volker era commosso da tutta la situazione e come prova delle sue buone intenzioni, ha mandato alcuni dei suoi uomini a cercare tuo fratello.",
  "DIA_Grayson_AfterVolker_03_05": "Ha anche offerto una scorta speciale per te, se lo desideri. Lui stesso è sopravvissuto di recente a un attentato, quindi sa bene com'è avere paura di un nemico sconosciuto.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Gli credete davvero?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, i miei uomini restano giorno e notte nella tenuta di Volker. Stanno controllando tutti i documenti per verificare le tasse dovute al regno.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Se quest'uomo avesse qualcosa da nascondere, lo sapremmo già. In segno di gratitudine per il suo servizio, ho raddoppiato la guardia a casa sua.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Ho anche mandato alcuni dei miei esploratori a cercare qualcuno che corrisponda all'aspetto di tuo fratello. Non c'è altro che posso fare per te a questo punto.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Quel dannato bastardo sta scherzando!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Basta! Non tollererò più questo comportamento! Sparisci dalla mia vista.",
  "DIA_Grayson_KQ406_Finish_15_01": "È stato bello vedere il vostro lato umano.",
  "DIA_Grayson_KQ406_Finish_03_02": "Rapporto! Subito!",
  "DIA_Grayson_KQ406_Finish_15_03": "Il cantiere non è stato sabotato ma gestito male. Gli operai facevano quello che volevano, il che li faceva lavorare in modo poco efficiente.",
  "DIA_Grayson_KQ406_Finish_15_04": "Io e Huxley abbiamo pensato che sarebbe stata una buona idea portare qualcuno che conosce davvero la lavorazione del legno e che sa gestire le persone.",
  "DIA_Grayson_KQ406_Finish_15_05": "Deve fare rapporto a voi per stabilire i termini finanziari.",
  "DIA_Grayson_KQ406_Finish_03_06": "Infatti, ho ricevuto le informazioni pertinenti da Huxlay. Spero che questo risolva il problema.",
  "DIA_Grayson_KQ406_Finish_03_07": "Grazie per avermi portato Anskar sano e salvo, anche se non ti ha dato alcuna ragione per risparmiare la sua vita.",
  "DIA_Grayson_KQ406_Finish_15_08": "L'ordine era di portarlo vivo. Ed è quello che ho fatto.",
  "DIA_Grayson_KQ406_Finish_03_09": "Ti meriti una ricompensa. Prego.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Posso chiedervi una cosa? Voi e Anskar, come vi conoscete?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Ci conosciamo da quando sono comparsi i primi peli sulle nostre guance, abbiamo iniziato le nostre carriere nello stesso periodo. Ci siamo sempre aiutati a vicenda.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Non avete parlato bene di lui prima. Pensavo che voleste punirlo.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Punirlo? L'hai visto? È un uomo distrutto. Viene punito ogni giorno sapendo quante persone hanno perso la vita a causa della sua audacia. Non potrei pensare a una punizione più severa.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Tornando a te. Sono impressionato, c'è solo un'altra cosa che ti separa dal completamento del nostro accordo.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Ne parleremo domani. Nel frattempo, vorrei passare un po' di tempo con un vecchio amico in privato.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Ho capito. Farò rapporto domani!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "Il Re verrà presto a conoscenza di ciò che è successo qui. Devo assicurarmi che riceva queste informazioni in modo appropriato.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Ho capito che avete un altro incarico per me?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "No, Marvin. Hai più che dimostrato il tuo valore. È ora che io mantenga la mia parola.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Il mio tempo su Archolos sta lentamente volgendo al termine, devo tornare sul continente. Ho promesso di portarti con me, ma l'offerta è cambiata.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Come, prego?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Non agitarti troppo. Partirai con noi. Quando raggiungeremo la capitale, sarai arruolato nella Guardia Reale.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Farò in modo che sia una cerimonia molto festosa. Forse posso convincere il Re in persona a conferirti un titolo.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Questo è molto più di quanto mi aspettassi.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "Ma te lo sei meritato pienamente! Dormirò molto più tranquillamente se ti unisci ai miei uomini.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Con più uomini come te nei ranghi, vinceremo senza dubbio la guerra.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "So che la collaborazione con il tuo precedente datore di lavoro non è andata bene per te. Ecco perché non aspetterò le formalità e ti darò subito l'armatura da Guardia Reale.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Indossala con orgoglio.",
  "DIA_Grayson_KQ401_Finish_15_01": "Quando partiamo?",
  "DIA_Grayson_KQ401_Finish_03_02": "Non appena Huxlay avrà finito l'ultima cosa che deve fare qui.",
  "DIA_Grayson_KQ401_Finish_03_03": "Dato il tuo conflitto con Volker, vorrei che tu tenessi la testa bassa e non provocassi lui o i suoi uomini.",
  "DIA_Grayson_KQ401_Finish_03_04": "Il tempo del tuo riposo è arrivato. Goditi la vita finché puoi. C'è molto lavoro che ci aspetta sul continente.",
  "DIA_Grayson_KQ401_Finish_03_05": "Quando sarà il momento, i miei uomini ti diranno di fare i bagagli. E infine, congratulazioni, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Grazie, Vostra Eccellenza.",
  "DIA_Grayson_Ambient_03_01": "Ragazzi, il problema dell'uniforme non si risolverà da solo.",
  "DIA_Grayson_Ambient_03_02": "Non dovresti fare rapporto al tuo supervisore ora?",
  "DIA_Grayson_Ambient_03_03": "Se non hai niente da dire sui nuovi quartieri, allora non sprecare il mio prezioso tempo.",
  "DIA_Grayson_Ambient_03_04": "Sistemare un tetto sulla testa della mia gente è solo la prima delle tante cose che devo fare qui, quindi non posso permettermi di perdermi in chiacchiere.",
  "DIA_Grayson_Ambient_03_05": "La questione degli In Extremo è risolta? Se no, mettiti al lavoro.",
  "DIA_Grayson_Ambient_03_06": "Hai fatto bene con quei musicisti. Non saranno così dannosi per il regno nella Colonia.",
  "DIA_Grayson_Ambient_03_07": "Sembra che tu abbia un certo Esploratore da trovare.",
  "DIA_Grayson_Ambient_03_08": "Va un po' meglio da quando ti sei occupato del caso di Burkhard. Potrei usare più persone come te.",
  "DIA_Grayson_Ambient_03_09": "Come ho detto, Marvin, il tuo compito è duplice. Il cantiere navale e Anskar, ricordi?",
  "DIA_Grayson_Ambient_03_10": "Non troppo bene, per Anskar e per noi. Ma è un bene che tu l'abbia portato qui.",
  "DIA_Grayson_Ambient_03_11": "Marvin, hai un lavoro incredibilmente importante per le mani, non è il momento per le chiacchiere!",
  "DIA_Grayson_Ambient_03_12": "Grazie a te, siamo stati in grado di indebolire notevolmente un potenziale attacco degli orchi su quest'isola. L'intero regno ti deve molto, è un onore inaudito!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Perché state chiedendo aiuto alla Milizia?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Vai da Lorenzo)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Cosa dovrei sapere su Burkhard?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "L'ultima volta non eravate felice della nostra collaborazione.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Posso chiedervi una cosa? Voi e Anskar, come vi conoscete?"
}
