{
  "DIA_Solis_QA305_Hello_Next_03_01": "Non dovremmo parlare così tanto. Ascolta, devo restare qui e fare la guardia al seminterrato. Hai intenzione di perquisire la zona?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Ecco perché Adelard mi ha mandato. Li troverò, tu fai quello che devi.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Bene! Mi dispiacerebbe essere licenziato per un paio di barili di birra vuoti...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Ci speri? Penso che sarebbe meglio se li riportassimo indietro pieni.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Non sono così sicuro. La Gilda ha recentemente molti nemici ed è risaputo che Helga stia lavorando con noi.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Se li trovi pieni, potrebbe significare che si tratta solo di sabotare le merci, non di rubarle. Sai, una specie di avvelenamento per screditare Helga, o...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Penso che la birra venga rubata al solo scopo di berla. Stai esagerando.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Forse, quando sono stressato, mi vengono in mente gli scenari peggiori. Buona fortuna, spero che ne trovi almeno la metà, o Helga sarà praticamente fuori dalla Gilda!",
  "DIA_Solis_QA305_Hello_03_01": "Di' che ti ha mandato Adelard!",
  "DIA_Solis_QA305_Hello_15_02": "Mi manda Adelard.",
  "DIA_Solis_QA305_Hello_03_03": "Sia lodato Adanos! Non ho mai visto un tale furto. Deve avere fatto irruzione un gruppo davvero numeroso, hanno preso 10 barili!",
  "DIA_Solis_QA305_Hello_15_04": "Che cosa? Hai contato bene?",
  "DIA_Solis_QA305_Hello_03_05": "Sono bravo a contare come qualsiasi membro della Gilda. Mancano dieci barili e molti boccali di birra. Due dei nostri uomini hanno già seguito le tracce che abbiamo trovato.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Dove sono andati i nostri uomini?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Uno è andato nelle fogne, l'ingresso è proprio qui di fronte. L'altro è partito di corsa verso il bordello, ma non so dove si sia diretto dopo.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Perché sei rimasto?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Continuo a controllare per vedere se manca qualcos'altro, ma mi sembra di aver scritto tutto. E qualcuno deve assicurarsi che quei ladri non tornino più.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Hai qualche sospetto su chi potrebbero essere?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Ci sono molti sospetti. La gente dei bassifondi probabilmente non aveva abbastanza soldi per comprarne una pinta, quindi l'hanno rubata.",
  "DIA_Solis_QA305_Hello_Who_03_03": "È anche possibile che abbiano avuto il supporto di criminali più esperti, ma è solo una mia ipotesi.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Ho risolto il caso dei barili rubati.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Davvero? Quanti ne hai recuperati?",
  "DIA_Solis_QA305_GotBarrels_15_03": "Più o meno quanto avevi detto, la metà.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Ehm, peccato che non siano di più. Ma probabilmente è abbastanza perché Helga non vada in bancarotta.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Un po' più di quanto dicevi.",
  "DIA_Solis_QA305_GotBarrels_03_06": "Oh bello. Helga dovrebbe essere felice, e forse si calmerà almeno per un po'.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Tutti quanti.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Tutti quanti? Marvin, quando fai qualcosa, lo fai sul serio! Puoi già pregustarti il bonus che riceverai da Adelard!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Li metto dove dovrebbero essere. Vai da Helga e Adelard, sono sicuro che vorranno sapere gli aggiornamenti sul caso.",
  "DIA_Solis_WhatIsYourJob_03_02": "Non riesci a vederlo da te? Sono un uomo della Gilda dei Mercanti, le mie attività non vanno oltre un incarico ordinario. E mi chiamo Solis, se questo ti interessa.",
  "DIA_Solis_Ambient_03_01": "Io sto bene. Mi pagano regolarmente, ho un posto dove dormire, se mi metto nei guai ho qualcuno a cui chiedere supporto. Molte persone stanno molto peggio.",
  "DIA_Solis_Ambient_03_02": "Sarò onesto, abbastanza bene. Adelard potrebbe pagarci un po' di più, ma va comunque abbastanza bene.",
  "DIA_Solis_Ambient_03_03": "Marvin, non c'è tempo per parlare, dobbiamo occuparci di questi barili!",
  "DIA_Solis_Ambient_03_04": "Dato che hai fatto un ottimo lavoro con quei barili, tutto va a meraviglia!"
}