{
  "DIA_Dima_FAQ001_Start_16_00": "Ehi, tu!",
  "DIA_Dima_FAQ001_Start_15_01": "Stai parlando con me?",
  "DIA_Dima_FAQ001_Start_16_02": "Ovvio! È chiaramente evidente che stai cercando qualche lavoro.",
  "DIA_Dima_FAQ001_Start_15_03": "E di che lavoro stiamo parlando?",
  "DIA_Dima_FAQ001_Start_16_04": "La questione è semplice. Riceverai questo borsello pieno di monete d'oro e guadagnerai la gratitudine della Gilda dei Mercanti, se troverai il mercenario chiamato Sunder e mi porterai notizie da lui.",
  "DIA_Dima_FAQ001_Start_15_05": "Si tratta di alcune informazioni specifiche?",
  "DIA_Dima_FAQ001_Start_16_06": "Sa di cosa si tratta. Lo scoprirai una volta che lo troverai. Dovrebbe essere da qualche parte vicino alla locanda nel villaggio di Silbach.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "Va bene. Tornerò quando saprò tutto.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Eccellente. Ricorda cosa c'è in gioco!",
  "DIA_Dima_FAQ001_Start_No_15_00": "Non mi interessa fare il fattorino.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Come vuoi. Se cambi idea, sai dove trovarmi.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "Ho cambiato idea. Troverò quel Sunder per te.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Sapevo che dopotutto mi avresti aiutata. Trovalo e avrai la tua ricompensa!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Ricorda, cercalo vicino alla locanda nel villaggio di Silbach.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "Va bene, tornerò presto.",
  "DIA_Dima_WhatUTrade_15_01": "Che cosa vendi?",
  "DIA_Dima_WhatUTrade_16_02": "Qui troverai tutto ciò di cui qualsiasi mago o novizio potrebbe aver bisogno. Dai un'occhiata, forse troverai qualcosa di interessante per te.",
  "DIA_Dima_WhatUTrade_15_03": "Dove prendi le tue merci?",
  "DIA_Dima_WhatUTrade_16_03": "Perdonami, ma è un mio segreto professionale. Non posso dirtelo.",
  "DIA_Dima_MagesBuy_15_01": "I maghi sono felici di acquistare merci da te?",
  "DIA_Dima_MagesBuy_16_02": "Ovviamente! Sono l'unica in tutta Archolos che offre beni esclusivamente a maghi e novizi. Naturalmente, i maghi non sono gli unici a fare acquisti da me. Anche gli abitanti della città amano venire qui.",
  "DIA_Dima_GoodTrade_15_01": "Vedo che gli affari vanno a gonfie vele.",
  "DIA_Dima_GoodTrade_16_02": "Grazie a Innos, sì. È difficile per una donna ottenere qualcosa qui. A meno che tu non consideri un buon risultato vendere il tuo corpo in un bordello. Fortunatamente, sono riuscita a evitarlo.",
  "DIA_Dima_TRADE_15_01": "Mi piacerebbe vedere i tuoi oggetti magici.",
  "DIA_Dima_HowIntoGuild_Description": "Come sei entrata nella Gilda dei Mercanti?",
  "DIA_Dima_HowIntoGuild_15_00": "Sembri una donna indipendente. Come sei entrata nella Gilda dei Mercanti?",
  "DIA_Dima_HowIntoGuild_16_01": "Non mi lascio prendere in giro e so affrontare i miei problemi. Di solito non chiedo aiuto a nessuno, preferisco collaborare. Con il tempo ho guadagnato rispetto.",
  "DIA_Dima_HowIntoGuild_16_02": "E mi si addice. Ho costruito io stessa la mia posizione nella Gilda e sono molto brava. Non posso proprio lamentarmi.",
  "DIA_Dima_HowToJoin_Description": "Come posso entrare a far parte della Gilda dei Mercanti?",
  "DIA_Dima_HowToJoin_15_00": "Vorrei entrare a far parte della Gilda dei Mercanti. Cosa devo fare per diventare uno di voi?",
  "DIA_Dima_HowToJoin_16_01": "Parla con Lorenzo. Si prende cura dei nuovi ragazzi. Ti assegnerà un compito con cui iniziare, una volta completato, dovrai convincere la maggior parte della Gilda.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "Quanto a te, hai lavorato molto bene. Ecco il tuo oro.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Inoltre, se decidi di unirti a noi, hai il mio voto.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Grazie. Abbi cura di te.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "Ci vediamo in giro!",
  "DIA_Dima_FAQ001_Finish_15_01": "Ho parlato con Sunder.",
  "DIA_Dima_FAQ001_Finish_03_02": "E cosa hai scoperto?",
  "DIA_Dima_FAQ001_Finish_15_03": "Non ho buone notizie. L'artigiano, che Sunder avrebbe dovuto incontrare, è morto.",
  "DIA_Dima_FAQ001_Finish_15_04": "Morto è anche un leggero eufemismo in questo caso.",
  "DIA_Dima_FAQ001_Finish_15_05": "Il suo corpo era in pessime condizioni, tutto lacerato e sanguinante.",
  "DIA_Dima_FAQ001_Finish_15_06": "Non era certo morto di vecchiaia.",
  "DIA_Dima_FAQ001_Finish_03_07": "Questo non va bene. Sei riuscito a scoprire cosa potrebbe essergli successo?",
  "DIA_Dima_FAQ001_Finish_15_08": "Purtroppo no, la zona sembrava molto pericolosa e non volevo correre rischi aggiuntivi.",
  "DIA_Dima_FAQ001_Finish_03_09": "Capisco, la faccenda è più inquietante di quanto pensassi. Passerò le informazioni a chi di dovere, magari riuscirà a saperne di più.",
  "DIA_Dima_FAQ001_Finish_03_10": "Cosa mi dici di Sunder?",
  "DIA_Dima_FAQ001_Finish_15_11": "Sa di aver fallito e non ha intenzione di muoversi dalla locanda. Probabilmente si ubriacherà a morte.",
  "DIA_Dima_FAQ001_Finish_03_12": "Un codardo e un ubriacone! Timoroso di assumersi la responsabilità delle sue azioni! Probabilmente giaceva in un fosso ubriaco fradicio mentre bestie feroci o banditi assassinavano questo pover'uomo.",
  "DIA_Dima_FAQ001_Finish_15_14": "L'artigiano, che avrebbe dovuto incontrare, non si è ancora fatto vivo. Sunder non si è preoccupato di andarlo a cercare.",
  "DIA_Dima_FAQ001_Finish_03_15": "Mah... beh. È una collaborazione a doppio senso. Se non gli importa del denaro, non insisterò, cercherò un altro socio.",
  "DIA_Dima_Ambient_15_00": "Salve, come stai?",
  "DIA_Dima_Ambient_02_16_00": "Sono molto occupata, quindi dimmi in fretta, cosa c'è?",
  "DIA_Dima_Ambient_03_16_00": "Ho i miei clienti abituali, non posso lamentarmi.",
  "DIA_Dima_Ambient_03_15_01": "Quindi gli affari vanno bene.",
  "DIA_Dima_Ambient_03_16_02": "Proprio così.",
  "DIA_Dima_AmbientAfterQuest_15_00": "Cosa farai adesso?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "Non lo so. Dovrò trovare un altro socio. Spero di avere più fortuna questa volta.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Ovunque ci sono solo disadattati che non rispettano chi è più importante di loro, mercenari inutili, disgustose creature nei boschi. Tipico buco di merda, lascia che te lo dica.",
  "DIA_Dima_SQ309_Gold_03_01": "I prodotti mi vengono consegnati da Mures.",
  "DIA_Dima_SQ309_Gold_03_02": "Non so dove puoi trovarlo però, è sempre stato lui a trovarmi o a comunicare tramite un messaggero.",
  "DIA_Dima_SQ309_Gold_03_03": "È lui che mi consegna le statuette dorate di Innos.",
  "DIA_Dima_SQ309_Gold_03_04": "Non so nient'altro.",
  "DIA_Dima_SQ309_15_01": "Ho sentito che stai acquistando statuette dorate di Innos per Groen.",
  "DIA_Dima_SQ309_03_02": "Sì? Chi te l'ha detto?",
  "DIA_Dima_SQ309_15_03": "Groen.",
  "DIA_Dima_SQ309_03_04": "Sì, tutto chiaro. Quell'uomo non sa tenere niente per sé.",
  "DIA_Dima_SQ309_03_05": "È da un po' che cerco di espandere la mia attività e vendere queste statuette mi è sembrato molto redditizio.",
  "DIA_Dima_SQ309_03_06": "Nessuno sa perché, ma all'improvviso tutti erano interessati a loro.",
  "DIA_Dima_SQ309_03_07": "Dovevo solo trovare qualcuno che me li potesse procurare al giusto prezzo.",
  "DIA_Dima_SQ309_15_08": "Puoi condividere queste informazioni con me?",
  "DIA_Dima_SQ309_03_09": "Tale conoscenza costa denaro.",
  "DIA_Dima_SQ309_03_10": "Non posso essere come Groen e rischiare che qualcuno mi esclusa dal mercato.",
  "DIA_Dima_SQ309_03_11": "Posso almeno sapere perché hai bisogno di queste informazioni?",
  "DIA_Dima_SQ309_Information_15_01": "Dimmi solo quanto vuoi per queste informazioni.",
  "DIA_Dima_SQ309_Information_03_02": "Vedo che questo è molto importante per te.",
  "DIA_Dima_SQ309_Information_03_03": "Ok, allora non te lo chiederò.",
  "DIA_Dima_SQ309_Information_03_04": "100 monete d'oro, e ti do un nome e un luogo, niente di più.",
  "DIA_Dima_SQ309_Buisness_15_01": "Sto pensando di investire io stesso in questo commercio.",
  "DIA_Dima_SQ309_Buisness_15_02": "Forse possiamo accordarci.",
  "DIA_Dima_SQ309_Buisness_03_03": "Tu mi aiuti a fare soldi, io ti aiuterò a fare soldi.",
  "DIA_Dima_SQ309_Buisness_03_04": "Non ho dimenticato come hai gestito la faccenda del messaggero per me.",
  "DIA_Dima_SQ309_Investigation_15_01": "Sto indagando su questo caso.",
  "DIA_Dima_SQ309_Investigation_03_02": "È stato commesso qualche illecito?",
  "DIA_Dima_SQ309_Investigation_15_03": "È quello che sto cercando di scoprire.",
  "DIA_Dima_SQ309_Investigation_03_04": "Certo, voglio aiutare con le indagini, ma potrebbe essere dannoso per la mia attività.",
  "DIA_Dima_SQ309_Investigation_03_05": "Le guardie sono in grado di coprire potenziali danni e pagare un risarcimento sotto forma di acconto?",
  "DIA_Dima_SQ309_Investigation_15_06": "Quanto?",
  "DIA_Dima_SQ309_Investigation_03_07": "Penso che 75 monete d'oro sia un prezzo ragionevole.",
  "DIA_Dima_SQ309_Sues_15_01": "Pensavo che le statuette fossero opera di bravi artigiani locali, non che fossero consegnate da un tipo losco.",
  "DIA_Dima_SQ309_Sues_03_02": "E cosa ti fa pensare che non siano opera di artigiani?",
  "DIA_Dima_SQ309_Sues_03_03": "Mures ha garantito con la sua testa che tutte le statuette che mi arrivano sono realizzate con materiali di buona qualità e da cittadini adeguatamente formati.",
  "DIA_Dima_SQ309_NoGold_15_01": "Non porto molto oro.",
  "DIA_Dima_SQ309_NoGold_03_02": "Se è così, torna quando lo avrai!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Aspetta un attimo! Non potresti guardare la mia bancarella per un minuto? Sembri onesto. Inoltre, se Luna si fidava di te, perché io non dovrei fidarmi?",
  "DIA_Dima_SQ207_WaitASec_15_02": "Non so nulla di commercio.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Dovresti sorvegliarla, non vendere. Starò via solo per un momento. Torno subito.",
  "DIA_Dima_SQ207_LEXX_15_01": "Luna vorrebbe indietro il suo oro.",
  "DIA_Dima_SQ207_LEXX_03_02": "Me ne ero completamente dimenticata. Vado subito da lei e risolvo.",
  "DIA_Dima_SQ207_LEXX_03_03": "Meno male che ti ha assunto, o avrei perso i miei beni. Luna è una donna davvero gentile.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "È tutto.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "Non sei un gran commerciante, anche se per essere la prima volta hai fatto abbastanza bene. Ecco alcune monete. Te le meriti.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "Ho risolto con Luna, buona fortuna con i tuoi debiti.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Sono qui. È successo qualcosa di degno di nota?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "C'è altro?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "C'era un mercenario qui... Ha affermato che gli dovevi 50 monete d'oro.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "Oh, sì, conosco il tizio. Ogni volta che si ubriaca, prova lo stesso trucco. L'hai cacciato via?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "In realtà... no.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Oh veramente? Ci sei cascato? Sembra che tu abbia perso 50 monete d'oro. Non provare nemmeno a discutere. Questo è il prezzo da pagare quando si è creduloni.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Mi ha minacciato per un po' e poi si è allontanato.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Hai fatto la cosa migliore. Non oserebbe attaccarti qui.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Una donna è venuta a prendere i martelli e la statuetta.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Doveva venire oggi. È una mia vecchia amica. Hai trovato gli articoli che cercava?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Sì. Le ho dato gli oggetti.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Bene, la questione è risolta. Lascia che la donna abbia qualcosa per cui vivere.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "Non potevo stabilire se stesse dicendo la verità.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Approccio ragionevole. È solo un peccato che debba tornare domani. Non posso biasimarti per essere stato cauto.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "Come hai sorvegliato la bancarella? Metà della roba era sparita quando sono tornata! O forse hai preso qualcosa tu stesso?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "A ogni modo, mi prenderò cura della tua reputazione, puoi starne certo!",
  "DIA_Dima_Q505_Help_15_01": "Puoi tenermi da parte qualche pergamena come favore?",
  "DIA_Dima_Q505_Help_03_02": "Sono una commerciante, non posso semplicemente regalare la mia merce!",
  "DIA_Dima_Q505_Help_03_03": "Mi hai aiutato con Sunder, quindi metterò insieme alcuni articoli utili per te a un prezzo scontato. Allora, ti interessa?",
  "DIA_Dima_Q505_Pay_Description": "(Paga 200 monete d'oro per pergamene magiche)",
  "DIA_Dima_Q505_Pay_15_01": "Va bene, dammi quel pacco.",
  "DIA_Dima_Q505_Pay_03_02": "Sapevo che avremmo raggiunto un accordo!",
  "DIA_Dima_SELLORE_Description": "Ho tutto ciò di cui hai bisogno. (Vendi il metallo in polvere)",
  "DIA_Dima_FAQ001_Start_No_Choice": "No grazie.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "C'era un mercenario qui...",
  "DIA_Dima_SQ309_Information_Choice": "Dimmi solo quanto vuoi per queste informazioni.",
  "DIA_Dima_SQ309_Sues_Choice": "Pensavo che la realizzazione delle statuette fosse opera di artigiani."
}
