{
  "DIA_Wegar_FMQ003_15_00": "Buona sera.",
  "DIA_Wegar_FMQ003_02_01": "Oh, Roderich ha finalmente iniziato ad accettare i ben educati e non solo quelli dei bassifondi! Marvin, giusto?",
  "DIA_Wegar_FMQ003_15_02": "Sì, signore.",
  "DIA_Wegar_FMQ003_02_03": "Ottimo. Non preoccuparti, non sono un giudice severo. Concentrati sul fare il miglior lavoro possibile, non sul compiacere Roderich. Quell'uomo è difficile da capire a volte.",
  "DIA_Wegar_FMQ003_02_04": "Questo è il mio unico consiglio per te: prendi il comando ora! Da che parte andiamo?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "Ai bassifondi.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Certo! Seguimi.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "Alla cappella di Adanos.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "Alla chiesa di Innos.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "Alla tenuta dell'Usuraio.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "Alla Gilda dei Mercanti.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "Agli alloggi dei Maghi del Fuoco.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "Al rione degli artigiani.",
  "DIA_Wegar_FMQ003_15_07": "Torniamo indietro.",
  "DIA_Wegar_FMQ003_02_08": "Come vuoi.",
  "DIA_Wegar_Done_03_01": "Eccoci qua. Grazie per essere venuto in pattuglia con me. Ora vai a dormire un po', domattina andremo da Roderich e gli faremo rapporto.",
  "DIA_Wegar_Done_15_02": "Sì, signore.",
  "DIA_Wegar_Done_03_03": "Oh, un ultimo commento. Ho notato che stai lentamente prendendo lo stile ufficiale di parlare ai cittadini. Ricordati solo di non dare del tu nelle questioni ufficiali.",
  "DIA_Wegar_Done_03_04": "Sii abbastanza informale o abbastanza formale, non mischiare perché suona poco professionale.",
  "DIA_Wegar_Done_15_05": "Ci proverò.",
  "DIA_Wegar_Done_03_06": "Bene, ci vediamo domani.",
  "DIA_Wegar_Question_15_01": "Ho una domanda.",
  "DIA_Wegar_Question_03_02": "Dimmi.",
  "DIA_Wegar_Question_15_03": "Perché rinchiudiamo le persone per qualche giorno e poi le lasciamo andare, quando possono essere mandate nella Valle delle Miniere?",
  "DIA_Wegar_Question_03_04": "Beh, devi capire che c'è una differenza tra un'infrazione e un reato. Non manderemo la gente alla Colonia per aver disturbato durante le ore di silenzio.",
  "DIA_Wegar_Question_03_07": "Se rinchiudessimo tutti, andremmo immediatamente in bancarotta.",
  "DIA_Wegar_Question_03_08": "A causa della mancanza di contatti con le altre isole, le scorte nei granai stanno diminuendo e i prigionieri, per legge, devono essere forniti di razioni costanti.",
  "DIA_Wegar_Question_03_09": "Ci vorrà un po' di tempo prima che la nave prigione arrivi da noi, troppo tempo per essere in grado di contenere così tanti detenuti.",
  "DIA_Wegar_RatIsDead_02_01": "Dannazione! Li odio così tanto! Sono così sporchi, mangiano tutto quello che possono, diffondono malattie! Ech!",
  "DIA_Wegar_RatIsDead_15_02": "È solo un ratto. Niente di cui preoccuparsi.",
  "DIA_Wegar_RatIsDead_02_03": "So io di cosa dovrei preoccuparmi! È brutto! Questo quartiere è un gran casino! Un focolaio di malattie, sporcizia e chissà cos'altro!",
  "DIA_Wegar_RatIsDead_02_04": "Come fanno queste persone a resistere in queste condizioni? Come possono vivere con i ratti nelle strade o nelle loro case? Se avessi un grado superiore, ordinerei una bella pulizia qui intorno!",
  "DIA_Wegar_RatIsDead_15_05": "Prima di pulire, dovremmo pattugliare questo quartiere.",
  "DIA_Wegar_RatIsDead_02_06": "L'ordine dovrebbe essere stabilito prima! Senza ordine, non c'è niente! Se c'è disordine, niente può essere fatto bene!",
  "DIA_Wegar_RatIsDead_02_07": "Merda, ci saranno sicuramente altre di quelle creature là fuori! E la puzza! Queste persone non sembrano lavarsi affatto!",
  "DIA_Wegar_RatIsDead_15_08": "Non mi spaventa.",
  "DIA_Wegar_RatIsDead_02_09": "No? Ok, se sei così duro, per favore, ispeziona tu queso luridume e fammi rapporto più tardi. Procedi.",
  "DIA_Wegar_RatIsDead_02_10": "Ci vediamo all'uscita verso il porto.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Vuoi che vada da solo?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Beh, io non entrerò lì dentro! Siamo onesti, perché una persona nella mia posizione dovrebbe avere a che fare con una merda del genere?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Sei giovane, vieni dal villaggio, non è la prima volta per te. Inoltre, se vuoi essere una guardia, devi dimostrare che puoi gestire qualsiasi situazione!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Ok, beh, almeno incrocia le dita per me.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Ho capito, ho capito. Se consegno una buona recluta a Roderich, avrò un bonus, quindi cerca di uscirne vivo!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Sì, signore!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "L'entusiasmo giovanile è una cosa meravigliosa! Quando hai finito... non avvicinarti troppo a me. Probabilmente sentirei la puzza.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Spero che sia la puzza il problema più grande.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "E cosa potrebbe esserci di più grande? Non c'è un problema più grande!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Sì, certo. Torno subito.",
  "DIA_Wegar_ExitSlums_02_01": "Sapevo che avresti puzzato. Come ho detto, non avvicinarti! Parlami della tua ricognizione.",
  "DIA_Wegar_ExitSlums_15_02": "C'è un losco individuo che vuole parlare con te.",
  "DIA_Wegar_ExitSlums_02_03": "Chi?",
  "DIA_Wegar_ExitSlums_15_04": "Non lo so. Non si è identificato. Vuole che tu faccia liberare uno dei suoi uomini.",
  "DIA_Wegar_ExitSlums_02_05": "Oh, giusto... allora so chi è.",
  "DIA_Wegar_ExitSlums_15_06": "Lo farai?",
  "DIA_Wegar_ExitSlums_02_07": "Ragazzo, questo non ti riguarda. Faresti meglio a finire il tuo rapporto, perché è una delle cose più importanti da fare nella Milizia.",
  "DIA_Wegar_ExitSlums_15_08": "Quella persona ha dichiarato che, se non sei un duro, non dovresti rimanere troppo a lungo in questo quartiere.",
  "DIA_Wegar_FMQ003_02_05": "Quindi, se vuoi tornare indietro, nessun problema. Hai affrontato abbastanza... sfide, così possiamo riferire correttamente a Roderich.",
  "DIA_Wegar_FMQ003_15_06": "Ho capito.",
  "DIA_Wegar_ExitSlums_02_09": "Bene. Quindi dove andiamo ora?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Meno male che ti sei liberato di lui. Se i maghi avessero scoperto che stavamo parlando con degli eretici, saremmo stati fregati!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Sono d'accordo. Ma ammetterai che la sua offerta sembrava molto allettante: un romanzo del sacerdote Tarl, 'La Torre'! Il titolo da solo è impressionante!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Vedo che il tuo senso dell'umorismo non ti abbandona nemmeno in servizio.",
  "DIA_Wegar_AdanosTempleDone_03_04": "È un gioco rischioso. E se iniziasse davvero ad adescare i nostri ragazzi? Dopo tutto, hanno bisogno di essere concentrati sul loro lavoro e lui li ostacolerà un bel po'!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Se va davvero al porto per convertire la gente, verrà preso a schiaffi così forte che tutta questa verità gli volerà via dalla testa. Non abbiamo nulla di cui preoccuparci.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Beh, non voglio discutere con te. Chiaramente avevi uno scopo nel fare questo.",
  "DIA_Wegar_ChurchDone_03_01": "Rischioso. Non hai nemmeno guardato cosa dice quel pezzo di carta.",
  "DIA_Wegar_ChurchDone_15_02": "E ho un mandato per requisire la proprietà di qualcun altro?",
  "DIA_Wegar_ChurchDone_03_03": "Ehi, regole... non diventare un pignolo! Una richiesta educata, con la mano appoggiata sulla spada, dovrebbe essere sufficiente, non sarà necessaria alcuna requisizione!",
  "DIA_Wegar_ChurchDone_03_04": "Se sentiamo parlare di vandali che hanno rotto quelle bellissime vetrate, sarai tu a rispondere a Roderich.",
  "DIA_Wegar_ChurchDone_15_05": "Certamente. Ho capito.",
  "DIA_Wegar_ChurchDone_03_06": "Meno male che gli hai fatto qualche domanda prima di mandarlo in caserma. Ora sappiamo che non sprecherà il tempo dei ragazzi.",
  "DIA_Wegar_ChurchDone_15_07": "Questa lista è abbastanza interessante. L'autore ha fatto una ricerca accurata.",
  "DIA_Wegar_ChurchDone_03_08": "È firmato?",
  "DIA_Wegar_ChurchDone_15_09": "No, c'è solo l'iniziale: A.",
  "DIA_Wegar_ChurchDone_03_10": "Ah! Questo è interessante. Dovrò parlarne con Roderich...",
  "DIA_Wegar_ChurchDone_03_11": "Avresti potuto interrogarlo prima. Non sappiamo se ha qualche informazione interessante. Se sprechi il tempo dei ragazzi, potresti avere problemi in futuro.",
  "DIA_Wegar_ChurchDone_15_12": "Posso gestirli.",
  "DIA_Wegar_ChurchDone_03_13": "Sei coraggioso! Capisco non avere paura dei nemici all'esterno, ma non preoccuparsi dei nemici che fingono di essere amici? Questo è pazzesco.",
  "DIA_Wegar_ChurchDone_15_14": "Può darsi. Spero di riuscire a cavarmela.",
  "DIA_Wegar_FireMagesDone_03_01": "Sei pazzo? Un uomo cerca di fare una magia davanti agli alloggi dei Maghi del Fuoco e, senza sapere cosa gli passa per la testa, tu lo lasci andare così?",
  "DIA_Wegar_FireMagesDone_03_02": "Senza alcun interrogatorio, verbale o fisico, solo un semplice: certo, fai qualche magia, sii mio ospite!",
  "DIA_Wegar_FireMagesDone_03_03": "Marvin, siamo di pattuglia, non stiamo passeggiando!",
  "DIA_Wegar_FireMagesDone_15_04": "Va bene, allora. Vuoi andare lì e iniziare ad interrogarlo?",
  "DIA_Wegar_FireMagesDone_03_05": "Non essere impertinente. No, non lo farò. Se fa qualcosa di sbagliato, sarai tu a risponderne e questa sarà la migliore lezione per te!",
  "DIA_Wegar_FireMagesDone_03_06": "Far cadere qualche sognatore privo di ispirazione sulla testa dei maghi... Beh, spero che non scoprano che l'hai mandato tu.",
  "DIA_Wegar_FireMagesDone_15_07": "Lo avrei mandato io? Era solo un suggerimento!",
  "DIA_Wegar_FireMagesDone_03_08": "Non sai come questo 'suggerimento' potrà essere interpretato dai maghi. È bene che tu non ti sia presentato, quindi se si arrabbiano, potresti essere in grado di uscirne indenne.",
  "DIA_Wegar_FireMagesDone_03_09": "Questo va bene! Molto bene, Marvin! Bisogna essere duri con questi sognatori. Se svegliasse i maghi, avremmo un terribile casino tra le mani!",
  "DIA_Wegar_FireMagesDone_15_10": "Cosa, a causa di quell'idiota? Un piccolo pasticcio al massimo.",
  "DIA_Wegar_CraftDone_03_01": "Sai, Marvin, la nostra paga non è molto, specialmente quando sei un soldato semplice. Se fossi in te, non getterei i soldi in giro così.",
  "DIA_Wegar_CraftDone_15_02": "Almeno ci ha lasciato velocemente in pace.",
  "DIA_Wegar_CraftDone_03_03": "Sì, e ora andrà a spendere tutto in bevande, inizierà una rissa e avremo un intervento extra per le mani. Purtroppo, questa è la realtà.",
  "DIA_Wegar_CraftDone_03_04": "Siamo la Milizia, non un ente caritatevole. Devi ricordartelo.",
  "DIA_Wegar_CraftDone_15_05": "Lo farò.",
  "DIA_Wegar_CraftDone_03_06": "Meno male che non gli hai dato niente. Penserebbe di poter andare dalle guardie a chiedere l'elemosina impunemente. I ragazzi non lo sopporterebbero.",
  "DIA_Wegar_CraftDone_03_07": "Non preoccuparti degli insulti. È normale, sentirai molto di peggio mentre sei in servizio. Dovrai abituarti.",
  "DIA_Wegar_CraftDone_15_08": "Non l'ho nemmeno notato dire qualcosa di scortese. Sono abituato a sentire di peggio.",
  "DIA_Wegar_CraftDone_03_09": "Molto bene, Marvin. Devi essere fermo con questi scrocconi! Fagli sapere che la Milizia è lì per mantenere l'ordine, non per sostenere la loro patologia.",
  "DIA_Wegar_CraftDone_03_10": "Se fa qualcosa, non preoccuparti. Gli mostreremo come ci si comporta, eh eh!",
  "DIA_Wegar_CraftDone_15_11": "Infatti, una persona così industriosa è sicuramente in grado di inventarsi una vendetta elaborata.",
  "DIA_Wegar_CraftDone_03_12": "Non si sa mai, potrebbe sorprenderci.",
  "DIA_Wegar_VillaDone_03_01": "Devo dire che li hai gestiti bene. Capire qualcuno in modo così efficiente, bene, bene!",
  "DIA_Wegar_VillaDone_03_02": "Sbarazzati di quel secchio, non è giusto che una guardia vada in giro con... una cosa del genere!",
  "DIA_Wegar_VillaDone_15_03": "Certo, non sopporto questa puzza!",
  "DIA_Wegar_VillaDone_03_04": "Non sono sicuro che tu abbia fatto la cosa giusta. Era ovvio che stavano tramando qualcosa; avresti potuto almeno interrogarli più accuratamente.",
  "DIA_Wegar_VillaDone_15_05": "La tenuta ha la sua sicurezza, quindi non vedo perché la Milizia dovrebbe preoccuparsi.",
  "DIA_Wegar_VillaDone_03_06": "A meno che il proprietario non presenti una richiesta di risarcimento per i danni fatti alla sua casa. Sicuramente ne hai tenuto conto?",
  "DIA_Wegar_VillaDone_15_07": "Mmh... certo. Vieni. Andiamo.",
  "DIA_Wegar_VillaDone_03_08": "Rischioso. Non li hai interrogati a fondo, hai semplicemente creduto immediatamente a tutto ciò che ti hanno detto. Come guardia devi essere molto più diffidente, ricordatelo!",
  "DIA_Wegar_VillaDone_15_09": "Anche se stanno tramando qualcosa, cosa possono fare loro due contro una tenuta protetta?",
  "DIA_Wegar_VillaDone_03_10": "Come vuoi tu. Ricorda, se c'è un problema, sarai tu a spiegarlo a Roderich, non io. Sono solo un osservatore qui.",
  "DIA_Wegar_GuildDone_03_01": "Sai, in realtà, finora non ha fatto nulla di male, ma tale indulgenza potrebbe incoraggiarlo a fare qualcosa di peggio che cantare serenate sotto qualche finestra.",
  "DIA_Wegar_GuildDone_15_02": "L'hai visto? Non farà nulla che richieda la nostra attenzione.",
  "DIA_Wegar_GuildDone_03_03": "Beh, se sei così perspicace sulle persone, sarai una risorsa preziosa per noi.",
  "DIA_Wegar_GuildDone_03_04": "Se sei così bravo ad inventarti delle notizie, perché non vai al Consiglio Cittadino invece che alla Milizia?",
  "DIA_Wegar_GuildDone_15_05": "Senza soldi, non avrà modo di molestarla perché sarà impegnato a guadagnare soldi per pagare le tasse. E per nutrire i suoi uccelli, credo che abbia un debole per loro.",
  "DIA_Wegar_GuildDone_03_06": "Speriamo che i tuoi metodi funzionino.",
  "DIA_Wegar_GuildDone_03_07": "Ah, l'amore inappagato. È un bene che tu non gli abbia dato una punizione più severa; forse si sarebbe ucciso dal dolore e ci avrebbe indicato come colpevoli nel suo biglietto d'addio.",
  "DIA_Wegar_GuildDone_15_08": "Il che non cambia il fatto che dovremmo tenerlo d'occhio. Sembrava piuttosto strano.",
  "DIA_Wegar_GuildDone_03_09": "Metà delle persone in questa città è strana, ma che ci vuoi fare? Niente.",
  "DIA_Wegar_NotMe_03_01": "Non sono io quello a cui devi fare rapporto.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Devo ammettere che quando ti ho visto per la prima volta all'addestramento, non ero sicuro di te.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Hai dimostrato di essere un vero uomo, complimenti!",
  "DIA_Wegar_KQ402_Armor_15_01": "Cosa ne pensi delle nostre nuove armature?",
  "DIA_Wegar_KQ402_Armor_03_02": "Lascia che ti dica che è giunto il tempo per me di considerare nuove carriere.",
  "DIA_Wegar_KQ402_Armor_15_03": "Vuoi andartene?",
  "DIA_Wegar_KQ402_Armor_03_04": "Non credo che avrò scelta.",
  "DIA_Wegar_KQ402_Armor_03_05": "Ho ancora abbastanza dignità da non sfilare in città con un vestito da donna.",
  "DIA_Wegar_KQ402_Armor_15_06": "C'è forse un'altra soluzione?",
  "DIA_Wegar_KQ402_Armor_03_07": "Tipo cosa? Roderich si opporrà? Ah! Preferirebbe lasciarci senza fare niente tutto il giorno!",
  "DIA_Wegar_KQ402_Armor_03_08": "Hanno appena ripristinato le unità speciali e già tutto il lavoro è stato inutile!",
  "DIA_Wegar_KQ402_Armor_03_09": "E poi, cosa possiamo fare? Non è che queste armature si arrugginiranno da un giorno all'altro.",
  "DIA_Wegar_KQ402_Armor_15_10": "Ruggine, dici...",
  "DIA_Wegar_KQ402_Armor_03_11": "Sì, ruggine. Perché me lo chiedi?",
  "DIA_Wegar_KQ402_Armor_15_12": "Niente, stavo solo pensando ad alta voce...",
  "DIA_Wegar_QM301_Wait_03_01": "Oh, eccoti qua. Ho un lavoro per te e una bella paga pronta.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Penso che questo sia tutto ciò che hai bisogno di sapere. Contattami quando ricevi le indicazioni da Sambor e prepara Arwid a correre.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Io, nel frattempo, farò preparare il bersaglio nel mercato e dirò a Elid di osservare attentamente la nostra presentazione. Quando ti darà il segnale, Arwid partirà di corsa e tu tirerai.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Tutto chiaro?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Cristallino.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Ok, ti consiglio di non fare casini. Se Arwid non corre troppo veloce, ce la faremo, ma se manchi il bersaglio o colpisci qualcuno...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Andrà male. Ho capito.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Sarebbe bene che ti occupassi della questione il prima possibile. Più influente è la persona che fa il reclamo, più velocemente dovremmo occuparcene.",
  "DIA_Wegar_QM301_Start_15_01": "Di che lavoro si tratta?",
  "DIA_Wegar_QM301_Start_03_02": "Recentemente ho ricevuto una lamentela da Elid, un commerciante del mercato locale. Si lamenta della nostra postazione in quella zona e lo fa in modo molto schietto.",
  "DIA_Wegar_QM301_Start_03_03": "Normalmente non me ne preoccuperei, ma sembra che il tizio abbia delle connessioni tra i consiglieri comunali, e sono loro che controllano quanto ci pagano.",
  "DIA_Wegar_QM301_Start_15_04": "Cosa non gli piace di quella postazione?",
  "DIA_Wegar_QM301_Start_03_05": "Il fatto che sia molto lontana dalle bancarelle.",
  "DIA_Wegar_QM301_Start_03_06": "Teme che, in caso di furto o rissa, i nostri ragazzi non arriverebbero in tempo e che, se usassero le balestre da lontano, colpirebbero i civili al posto dei furfanti.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Forse dovremmo dimostrare che sappiamo colpire da quella distanza?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Sì, dovremmo. Preferirei farlo io, dato che sono il miglior balestriere dell'intera unità, ma Elid non è stupido.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Sa che come comandante non faccio turni di guardia o di pattugliamento. Le abilità di tiro devono essere dimostrate da un semplice balestriere. E quello saresti tu.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Capisco.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Ottimo. Vai da Sambor, lui ti darà alcuni consigli sul tiro a lunga distanza. Dopotutto, dovrai sparare dalla postazione a un bersaglio posto al centro del mercato.",
  "DIA_Wegar_QM301_Start_Time_15_01": "E se qualcuno dimostrasse che può arrivare in tempo?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Penso che in questo caso, la maggior parte di loro andrebbe bene. Comunque, dovremmo mostrare il nostro lato migliore.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Di' ad Arwid di prepararsi a fare una corsa dalla postazione di guardia al mercato. È il più giovane e veloce di tutti noi, penso che possa farcela.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Forse quella postazione è davvero in una posizione sbagliata?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "No, non lo è.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "Offre un'ampia vista sull'area intorno alla porta, sul mercato e sul varco che collega i quartieri. Inoltre, per accedervi ci sono solo due stretti passaggi, facilmente difendibili in caso succeda qualcosa.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "Per una buona postazione non è richiesto altro, e questo è tutto.",
  "DIA_Wegar_QM301_Arwid_15_01": "Prima che Arwid esegua il percorso, bisogna fare qualcosa.",
  "DIA_Wegar_QM301_Arwid_03_02": "Cosa? Ha posto delle condizioni?!",
  "DIA_Wegar_QM301_Arwid_15_03": "No, no, calma. Dobbiamo assicurarci che non scivoli su nulla o inciampi mentre corre. E trovare qualcuno che pulisca l'intero percorso.",
  "DIA_Wegar_QM301_Arwid_03_04": "Dannazione, preferirei non chiedere agli estranei. Potrebbero spargere la voce tra i mercanti su come ci prepariamo a tutto questo.",
  "DIA_Wegar_QM301_Arwid_03_05": "Poi ci accuseranno di falsificare le condizioni naturali o qualcosa del genere e saranno guai. No, qualcuno di fidato deve pulire tutto. Occupatene tu.",
  "DIA_Wegar_QM301_Arwid_15_06": "Cosa?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Stai sicuro che in futuro tua moglie apprezzerà il fatto che tu sappia usare la scopa. Buona fortuna!",
  "DIA_Wegar_QM301_Ready_15_01": "È tutto pronto.",
  "DIA_Wegar_QM301_Ready_03_02": "Ottimo. Ho fatto preparare il bersaglio vicino all'albero e ho anche informato Elid che presto gli avremmo dimostrato cosa sa fare la Milizia.",
  "DIA_Wegar_QM301_Ready_03_03": "Prendi Arwid e vai alla postazione. Non deludermi!",
  "DIA_Wegar_QM301_Finish_03_21": "Ecco, la tua ricompensa. Spero che tu sia sempre altrettanto efficiente, se non di più.",
  "DIA_Wegar_QM301_Finish_15_22": "È stato un piacere.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid è soddisfatto delle nostre capacità.",
  "DIA_Wegar_QM301_Finish_03_02": "Ho sentito che qualcosa è andato storto e lo spettacolo non si è svolto affatto. Cos'è successo?",
  "DIA_Wegar_QM301_Finish_15_03": "Mentre io e Arwid ci preparavamo per lo 'spettacolo', qualcuno ha derubato Elid. Siamo corsi dietro al ladro e ci siamo liberati di lui, con piena soddisfazione di Elid.",
  "DIA_Wegar_QM301_Finish_03_04": "Molto bene! L'azione reale deve essere stata molto più impressionante di quella finta!",
  "DIA_Wegar_QM301_Finish_03_05": "Hai restituito la merce rubata a Elid?",
  "DIA_Wegar_QM301_Finish_15_06": "Naturalmente. Che razza di guardia sarei se non lo facessi.",
  "DIA_Wegar_QM301_Finish_03_07": "Molto bene! Dovrebbe renderlo ancora più felice, così avremo un po' di tranquillità.",
  "DIA_Wegar_QM301_Finish_15_08": "No. Ho solo riferito che il ladro non avrebbe causato altri problemi e ha deciso di prendere l'oggetto rubato da solo.",
  "DIA_Wegar_QM301_Finish_03_09": "Peccato, se glielo portassi personalmente sarebbe ancora più felice.",
  "DIA_Wegar_QM301_Finish_03_10": "Comunque, la dimostrazione con la balestra non è avvenuta?",
  "DIA_Wegar_QM301_Finish_15_11": "No.",
  "DIA_Wegar_QM301_Finish_03_12": "Ho scoperto che Sambor ti ha offerto qualcosa di specifico.",
  "DIA_Wegar_QM301_Finish_15_13": "Sì, ho provato a dire di no, ma lui ha insistito.",
  "DIA_Wegar_QM301_Finish_03_14": "Interessante. Da un lato, potrebbe essere utile perché dovevamo apparire come buoni, ma dall'altro lato, sono contento di avere qualcuno con la tua integrità nell'unità.",
  "DIA_Wegar_QM301_Finish_15_15": "Sì. Ho pensato che, se avessimo dovuto farlo nel miglior modo possibile, qualsiasi aiuto sarebbe stato apprezzato.",
  "DIA_Wegar_QM301_Finish_03_16": "In realtà, potresti avere anche ragione. Spero solo che tu non sia incline a questi imbrogli in altre questioni, perché potrebbero metterti nei guai.",
  "DIA_Wegar_QM301_Finish_03_18": "Meno male che l'intera faccenda è ormai alle spalle.",
  "DIA_Wegar_QM301_Finish_03_19": "Sono felice che tu sia stato in grado di risolvere il problema così velocemente. È sempre meglio risolvere un problema il prima possibile.",
  "DIA_Wegar_QM301_Finish_03_20": "Peccato che il problema ti abbia preso così tanto tempo, preferisco quando i problemi si risolvono prima piuttosto che dopo.",
  "DIA_Wegar_QM201_Start_15_01": "Cosa stai guardando?",
  "DIA_Wegar_QM201_Start_03_02": "E cosa c'è da guardare? Case vecchie e fatiscenti, gente povera che vive con meno di un pezzo d'oro al giorno e se hanno qualcosa di più, quel qualcosa è ottenuto in modo illegale.",
  "DIA_Wegar_QM201_Start_03_03": "Sfortunatamente, non si può fare molto al riguardo. Il meglio che puoi fare è catturare i più pericolosi.",
  "DIA_Wegar_QM201_Start_15_04": "Stai arrivando al punto?",
  "DIA_Wegar_QM201_Start_03_05": "Proprio così. Ricordi quei tizi che hanno parlato con te mentre eri di pattuglia e hanno chiesto che qualcuno venisse rilasciato dalla prigione?",
  "DIA_Wegar_QM201_Start_15_06": "È difficile da dimenticare.",
  "DIA_Wegar_QM201_Start_03_07": "Vero. Voglio sistemarli.",
  "DIA_Wegar_QM201_How_Next_03_01": "C'è qualcos'altro che vuoi sapere?",
  "DIA_Wegar_QM201_How_Next_15_02": "No, questo è abbastanza.",
  "DIA_Wegar_QM201_How_Next_03_03": "Va bene, buona fortuna. Non farti male lì dentro!",
  "DIA_Wegar_QM201_How_15_01": "Come facciamo?",
  "DIA_Wegar_QM201_How_03_02": "Vedo che sei pronto a partire anche senza una richiesta ufficiale. Va bene, allora. Ascoltami attentamente.",
  "DIA_Wegar_QM201_How_03_03": "La sera, andrai nel luogo dove li hai incontrati e aspetterai fino a quando non appariranno. Poi ti offrirai di scambiare l'arrestato con i beni concordati.",
  "DIA_Wegar_QM201_How_03_04": "Quando arriveranno, prenderemo l'intero gruppo.",
  "DIA_Wegar_QM201_How_What_15_01": "Di quali beni stiamo parlando?",
  "DIA_Wegar_QM201_How_What_03_02": "Non importa, sapranno cosa sta succedendo. La cosa bella è che non otterranno nulla, o almeno questo è il piano.",
  "DIA_Wegar_QM201_How_Where_15_01": "Dove dovrebbe avvenire questo 'scambio'?",
  "DIA_Wegar_QM201_How_Where_03_02": "Vicino ad un albero, in una piazza non lontano da qui. Scendi per questo sentiero, dopo la prima serie di scale a destra. Non puoi mancarlo.",
  "DIA_Wegar_QM201_How_Where_03_03": "Digli di venire lì quando vogliono. Io e un paio di altri ragazzi aspetteremo nelle vicinanze.",
  "DIA_Wegar_QM201_How_Think_15_01": "Pensi che cadranno in trappola con uno stratagemma del genere?",
  "DIA_Wegar_QM201_How_Think_03_02": "Penso di sì. Questo è un gruppo di delinquenti comuni, non di criminali esperti. Raramente sono molto intelligenti.",
  "DIA_Wegar_QM201_How_Think_03_03": "Probabilmente cercheranno di prepararsi in qualche modo per i dettagli, diciamo, imprevisti dell'accordo, ma non credo che ci causerà molti problemi.",
  "DIA_Wegar_QM201_Agree_15_01": "Ha accettato i termini dello scambio.",
  "DIA_Wegar_QM201_Agree_03_02": "Fantastico. Vuoi essere presente, immagino?",
  "DIA_Wegar_QM201_Agree_15_03": "Certo. Ecco perché sono diventato una guardia.",
  "DIA_Wegar_QM201_Agree_03_04": "Bene, sarai utile. Andrò sotto quell'albero e aspetterò lì che le cose si svolgano. Raggiungimi quando vuoi, forse riuscirai a vedere lo 'scambio'.",
  "DIA_Wegar_QM201_Agree_15_05": "E poi cosa succede?",
  "DIA_Wegar_QM201_Agree_03_06": "Poi? Vedremo. A presto.",
  "DIA_Wegar_QM201_Ready_15_01": "Non si è ancora presentato?",
  "DIA_Wegar_QM201_Ready_03_02": "No, non ancora. Se vuoi, puoi aspettare qui con me.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Dannazione, avevo la sensazione che qualcosa sarebbe andato storto. Dobbiamo trovare il loro capo. Marvin, cerca i suoi amici!",
  "DIA_Wegar_QM201_GotLetter_15_01": "Uno di loro aveva questo.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Fammi vedere!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Bene, sembra che dovessero incontrarsi con il capo da qualche parte dopo lo scambio. L'orto, l'orto... eh, me ne vengono in mente due. Hershlik ne ha uno, così come le sorelle speziali.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Meglio dividersi per controllare entrambe le aree il prima possibile. Quale preferisci?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Controllerò l'orto delle erboriste.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Va bene, allora. Poi puliremo questo casino qui e controlleremo la zona di Hershlik. Speriamo che quella feccia si trovi in uno di questi posti!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Controllerò l'orto di Hershlik.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Ok. In questo caso, puliremo questo casino qui e controlleremo la zona delle sorelle speziali. Speriamo che uno di questi posti sia dove si trova quella feccia!",
  "DIA_Wegar_QM201_Finish_03_01": "Cos'hai fatto? Non è quello che avevamo pianificato! Quando pianifichiamo un'operazione, attieniti a ciò che abbiamo concordato!",
  "DIA_Wegar_QM201_Finish_03_02": "E che, l'hai incontrato dalle sorelle speziali?",
  "DIA_Wegar_QM201_Finish_15_03": "Sì, era lì. L'incontro è diventato rapidamente violento e così l'intero gruppo ormai è storia.",
  "DIA_Wegar_QM201_Finish_03_04": "Molto bene, è così che si fa! Ecco, ti meriti una ricompensa!",
  "DIA_Wegar_QM201_Finish_03_05": "Era da Hershlik?",
  "DIA_Wegar_QM201_Finish_15_06": "Sfortunatamente, no. Sei stato fortunato?",
  "DIA_Wegar_QM201_Finish_03_07": "E come potevamo essere fortunati se ci stavamo preparando a controllare lo stesso posto! Dannazione, hai rovinato l'intera operazione!",
  "DIA_Wegar_QM201_Finish_03_08": "Non ti darei nessuna paga, ma Roderich esige che ogni contributo all'incarico sia pagato! Ecco, e mettici più attenzione la prossima volta!",
  "DIA_Wegar_QM201_Finish_03_09": "Siamo andati dalle sorelle speziali, ma il tizio ci ha visto da lontano. Non abbiamo avuto la possibilità di raggiungerlo... dannazione, doveva andare lì un solo uomo, non una folla!",
  "DIA_Wegar_QM201_Finish_03_10": "Ma non è colpa tua. Ecco, te lo sei meritato.",
  "DIA_Wegar_QM201_Finish_15_11": "Quindi, questo è tutto?",
  "DIA_Wegar_QM201_Finish_03_12": "A questo punto, sì.",
  "DIA_Wegar_QM201_Finish_03_14": "Naturalmente, si potrebbe scoprire che non sono l'intera banda, anche se ne dubito. Come ho detto, sono solo teppisti, non una grande organizzazione.",
  "DIA_Wegar_QM201_Finish_03_13": "Proveremo a trovarlo, ma Archolos è un'isola enorme. Non so se riusciremo a raggiungerlo, probabilmente ci vorrà molto tempo.",
  "DIA_Wegar_QM201_Finish_03_15": "Nel frattempo, trovati qualcosa da fare. C'è sempre del lavoro da fare nella Milizia!",
  "DIA_Wegar_QM402_Start_15_01": "Perché così pensieroso?",
  "DIA_Wegar_QM402_Start_03_02": "Eh, sto ricordando i vecchi tempi. Non molto tempo fa, ti ho insegnato a pattugliare e ti ho mandato a farti mangiare vivo nei bassifondi, e ora? Ora sei uno dell'élite!",
  "DIA_Wegar_QM402_Start_03_03": "A proposito, congratulazioni. Deve aver richiesto un'enorme quantità di lavoro.",
  "DIA_Wegar_QM402_Start_15_04": "Piantala. A volte mi chiedo se preferirei continuare a fare lavori semplici come la ronda piuttosto che quello che mi viene chiesto di fare ora.",
  "DIA_Wegar_QM402_Start_03_05": "Sì, anch'io...",
  "DIA_Wegar_QM402_Start_15_06": "Mmh, e se... e se facessimo un giro veloce per la città? Come abbiamo fatto allora, potrebbe essere altrettanto interessante.",
  "DIA_Wegar_QM402_Start_03_07": "Sai una cosa, perché no? Chi ci impedirà di vagare per la città a nostro piacimento? Incontriamoci qui a mezzanotte e vediamo cosa ha da offrire questa città adesso!",
  "DIA_Wegar_QM402_Ready_15_01": "Sono pronto.",
  "DIA_Wegar_QM402_Ready_03_03": "Ora è il momento di sgranchirci le gambe. Seguimi!",
  "DIA_Wegar_QM402_Ready_03_04": "Torna a mezzanotte.",
  "DIA_Wegar_CanYouTeach_15_00": "Posso addestrarmi con te?",
  "DIA_Wegar_CanYouTeach_03_01": "Fai parte della nostra forza d'élite, quindi in ogni caso, sarei felice di addestrarti.",
  "DIA_Wegar_CanYouTeach_03_02": "Addestro solo i migliori membri della Milizia e tu non sei uno di loro. Fatti promuovere e mi prenderò cura di te.",
  "DIA_Wegar_CanYouTeach_15_03": "Che tipo di addestramento offri?",
  "DIA_Wegar_CanYouTeach_03_04": "Se hai le capacità giuste, posso addestrarti al tiro con la balestra o mostrarti come aumentare la tua destrezza.",
  "DIA_Wegar_Teach_15_00": "Voglio addestrarmi.",
  "DIA_Wegar_NoMore_03_01": "Sai, mi piacerebbe addestrarti di più, ma temo di non poterlo fare. E dubito che qualcun altro possa mostrarti qualcosa di nuovo!",
  "DIA_Wegar_Teach_03_01": "Prepara la tua arma e mettiti al lavoro!",
  "DIA_Wegar_Teach_CB1_03_00": "Allenati con qualcun altro, non ho tempo per i pivelli come te.",
  "DIA_Wegar_Teach_CB1_03_01": "Puoi farcela.",
  "DIA_Wegar_Teach_CB5_03_02": "Allenati con qualcun altro, non ho tempo per i pivelli come te.",
  "DIA_Wegar_Teach_CB5_03_03": "Stai andando molto bene, davvero.",
  "DIA_Wegar_TeachDEX1_03_00": "Sei abbastanza bravo, ma non basta. Io insegno solo ai migliori.",
  "DIA_Wegar_TeachDEX1_03_01": "Puoi farcela.",
  "DIA_Wegar_TeachDEX5_03_00": "Sei abbastanza bravo, ma non basta. Io insegno solo ai migliori.",
  "DIA_Wegar_TeachDEX5_03_01": "Stai andando molto bene, davvero.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Ho sentito che mi vuoi nella tua unità.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Proprio così. Hai dimostrato più volte di essere adatto a questa posizione. Accetta e ti metterò nella lista appropriata.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Sono pronto a unirmi alla tua unità.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Molto bene, l'entusiasmo è la chiave. Per motivi formali, tuttavia, devo darti un'occhiata...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Vedo che hai una buona mira. Questo è il tipo di uomo di cui ho bisogno nella mia unità!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Ogni balestriere è direttamente sotto il mio comando, quindi la mia opinione ora è più importante di quella di Winstan. Naturalmente, Roderich è ancora al di sopra di me.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "I compiti dei balestrieri sono più difficili di quelli delle guardie ordinarie. Per aiutarti ad affrontarli, avrai un equipaggiamento migliore e imparerai da istruttori migliori.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Se non fosse chiaro, in caso fallissi ti metterò una mela in testa come bersaglio per le reclute. Credimi, non è divertente.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Non credo di sapere bene il significato di 'fallimento', quindi potrai pure mangiarti quella mela.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Questo è il tipo di atteggiamento che mi aspetto da te. Bene. Ora fai rapporto a Lennart. Avrà una nuova armatura per te. Che possa servirti bene.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Dannazione, come hai fatto a gestire tutte quelle missioni? Non sai niente!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Lavora sulla tua mira e parleremo di come diventare un balestriere!",
  "DIA_Wegar_QM402_Refugee_03_01": "Signori, onorevoli guardie, potreste aiutarci...",
  "DIA_Wegar_QM402_Refugee_03_02": "In che modo?",
  "DIA_Wegar_QM402_Refugee_03_03": "Il modo universale, il modo delle monete d'oro, per il quale ci compreremo del cibo, o una stanza nella locanda, tutto ciò che è necessario per sopravvivere.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, cosa ne pensi?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Prendi questo. E non lamentarti che non è abbastanza!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Macché lamentarsi! Grazie mille!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Non create problemi ai cittadini. È notte, vogliono dormire!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Abbiamo capito, staremo zitti!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "Non ho oro con me.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Certo, lo capiamo, va tutto bene...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Ti darò alcune monete, ma ricorda che non dureranno a lungo. Trovate un lavoro, così potrete mantenervi e la gente vi guarderà con più favore.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Ok, ci proveremo. In questo modo siamo almeno in grado di sopravvivere finché non troviamo un lavoro! Siamo molto grati!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Se non ottengono nulla, probabilmente non ci daranno tregua. Spero che non dovremo tornare qui per pulire qualche casino!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Vogliamo continuare?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Certo, seguimi.",
  "DIA_Wegar_QM402_Finish_03_01": "È stato qualcosa. Non riesco a ricordare l'ultima volta che qualcuno ha cercato di far uscire i suoi amici dalla nostra custodia.",
  "DIA_Wegar_QM402_Finish_03_02": "Meno male che abbiamo lanciato qualche moneta a quelle persone, almeno qualcuno ci stava guardando le spalle.",
  "DIA_Wegar_QM402_Finish_15_03": "Sembra che dovremmo smetterla di ricordare i vecchi tempi prima che gli orchi attacchino la città.",
  "DIA_Wegar_QM402_Finish_03_04": "Sputa il rospo! Ma hai ragione, è abbastanza per oggi. Dobbiamo organizzare la pulizia di... tutto quanto. Ci vediamo più tardi.",
  "DIA_Wegar_KQ407_Ready_15_01": "Sei pronto?",
  "DIA_Wegar_KQ407_Ready_03_02": "Ho portato con me i migliori tiratori di Archolos. Gli orchi non hanno alcuna possibilità.",
  "DIA_Wegar_KQ407_Ready_15_03": "Sono contento che tu sia ottimista.",
  "DIA_Wegar_KQ407_Ready_03_04": "Per il Re!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Oh, merda! C'è mancato poco. Temevo che non saremmo usciti vivi da qui.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Ce l'abbiamo fatta a malapena. Sono contento di essere ancora vivo.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Stiamo tornando in città. Ho bisogno di bere un sorso di qualcosa per calmare i miei nervi.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Sapevo che saresti andato lontano. La tua promozione era solo una questione di tempo, l'ho sempre detto a Roderich!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "È bello sapere chi ha parlato di me alle mie spalle!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "E il modo in cui parliamo di te, giovanotto! Ma ora farai parte di quelle conversazioni perché stai per unirti all'élite delle guardie cittadine.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Come balestriere di seconda classe, non puoi combattere con addosso qualsiasi cosa. Ecco, questa armatura è stata fatta su misura.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Se ti manca una balestra adatta, sono sicuro che Lennart avrà qualcosa di nuovo da offrirti.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Grazie per la promozione, sarò sicuramente all'altezza delle aspettative.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Nessun'altra risposta mi soddisferebbe. Buona fortuna, ragazzo!",
  "DIA_Wegar_QM201_How_Where_Choice": "Dove dovrebbe avvenire questo 'scambio'?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Aspetta l'arrivo dei teppisti)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Ti darò delle monete. (Paga 50 monete d'oro)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Segui Weigar)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Viaggio rapido verso la spiaggia)"
}