{
  "DIA_Kobus_HELLO_15_01": "Salve, mago!",
  "DIA_Kobus_HELLO_03_02": "Cosa! Chi... Oh, no! No, no, no! Non quello!",
  "DIA_Kobus_HELLO_03_03": "E tutto il lavoro è stato inutile! Dannazione... Ah ah ah...",
  "DIA_Kobus_HELLO_03_04": "Tu! Perché mi hai interrotto!?",
  "DIA_Kobus_HELLO_15_05": "Volevo...",
  "DIA_Kobus_HELLO_03_06": "Non potevi aspettare cinque minuti che finissi?!",
  "DIA_Kobus_HELLO_03_07": "Hai sprecato molte ore del mio lavoro! Per non parlare dei materiali necessari per questo incantesimo!",
  "DIA_Kobus_HELLO_15_08": "Beh, forse è meglio che io vada...",
  "DIA_Kobus_HELLO_03_09": "Oh, no! Assolutamente! Non te la caverai così facilmente!",
  "DIA_Kobus_HELLO_03_10": "Hai rovinato tutto! Ora sta a te sistemare!",
  "DIA_Kobus_HELLO_15_11": "E se mi rifiuto?",
  "DIA_Kobus_HELLO_03_12": "Allora Roderich avrà una nuova bocca da sfamare nelle prigioni. Me ne assicurerò personalmente!",
  "DIA_Kobus_HELLO_Next_03_01": "In effetti, forse è meglio se ne sai qualcosa.",
  "DIA_Kobus_HELLO_Next_03_02": "Vedi quella tinozza d'acqua?",
  "DIA_Kobus_HELLO_Next_15_03": "Non ho potuto fare a meno di notarla.",
  "DIA_Kobus_HELLO_Next_03_04": "Usando gli incantesimi, cerco di modellare l'acqua in una sfera perfetta.",
  "DIA_Kobus_HELLO_Next_15_05": "L'acqua in una sfera perfetta?",
  "DIA_Kobus_HELLO_Next_03_06": "Ehh... voglio fare delle 'palle' con l'acqua.",
  "DIA_Kobus_HELLO_Next_15_07": "L'acqua si adatta alla forma del contenitore, non...",
  "DIA_Kobus_HELLO_Next_03_08": "È proprio per questo che non serve un contenitore.",
  "DIA_Kobus_HELLO_Next_03_09": "L'acqua deve mantenere la sua forma anche toccandola o lanciandola.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "Credo di non avere scelta.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "Non ce l'hai!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "Va bene, allora. Almeno spiegami di cosa si tratta.",
  "DIA_Kobus_HELLO_Scared_15_01": "Le tue minacce non mi impressionano.",
  "DIA_Kobus_HELLO_Scared_03_02": "No? Che ne dici di questo?",
  "DIA_Kobus_HELLO_Scared_15_03": "Rilassati, hai vinto. Spiegami di cosa si tratta.",
  "DIA_Kobus_HELLO_Impossible_15_01": "Non credo sia possibile.",
  "DIA_Kobus_HELLO_Impossible_03_02": "Niente è impossibile per la magia! E ci sarei riuscito se tu non avessi interferito.",
  "DIA_Kobus_HELLO_Impossible_15_03": "Perché non ricominci?",
  "DIA_Kobus_HELLO_Impossible_03_04": "Per questo incantesimo ho bisogno di un oggetto con cui modellare l'acqua.",
  "DIA_Kobus_HELLO_Impossible_03_05": "Rompendo l'incantesimo, hai fatto svanire tutte le mie perle nel nulla!",
  "DIA_Kobus_HELLO_Pearls_15_01": "Perché le perle?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Perché hanno la forma di una sfera perfetta, te l'ho già detto.",
  "DIA_Kobus_HELLO_Pearls_15_03": "Ho capito bene che devo trovarti una perla?",
  "DIA_Kobus_HELLO_Pearls_03_04": "Non una perla, ma alcune perle. L'incantesimo ha una bassa efficacia. Per essere sicuro di farcela almeno una volta, devi averne minimo otto.",
  "DIA_Kobus_HELLO_Pearls_15_05": "Va bene, ho capito. Dove le trovo?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Comprale, cercale, rubale, uccidi qualcuno, non so... a me basta che mi porti otto perle. Non mi interessa affatto dove le trovi.",
  "DIA_Kobus_HELLO_Pearls_15_07": "In tal caso andrò a cercarle.",
  "DIA_Kobus_Pearls_15_01": "Tornando al tuo problema...",
  "DIA_Kobus_Pearls_03_02": "Hai le perle?",
  "DIA_Kobus_Pearls_15_03": "Ho quello che hai chiesto.",
  "DIA_Kobus_Pearls_03_04": "Eccellente. Ora vattene. Non voglio sprecare altre perle.",
  "DIA_Kobus_Pearls_15_05": "Forse potrei rimanere. Prometto che non muoverò un solo dito finché non dirai che hai finito.",
  "DIA_Kobus_Pearls_03_06": "E starai zitto?",
  "DIA_Kobus_Pearls_15_07": "Non dirò una parola.",
  "DIA_Kobus_Pearls_03_08": "Bene, metti le perle nella tinozza d'acqua e poi fai un passo indietro.",
  "DIA_Kobus_Pearls_15_09": "Ci sto lavorando.",
  "DIA_Kobus_Pearls_03_10": "Farai meglio a trovarle in fretta, ho sentito che stanno già pulendo la cella della prigione per te.",
  "DIA_Kobus_Pearls_15_11": "Tornerò presto.",
  "DIA_Kobus_AfterPearls_03_01": "Vedo che sai come rimanere in silenzio.",
  "DIA_Kobus_AfterPearls_15_02": "Com'è andata? Ce l'hai fatta?",
  "DIA_Kobus_AfterPearls_03_03": "Sì, e ho avuto la fortuna di farne ben due!",
  "DIA_Kobus_AfterPearls_15_04": "È incredibile. È acqua, ma ha la forma di una sfera!",
  "DIA_Kobus_AfterPearls_03_05": "Anch'io sono sorpreso! Sono bellissime le mie... le mie... perle d'acqua!",
  "DIA_Kobus_AfterPearls_15_06": "Devo ammettere che sono davvero impressionanti. Quello che non capisco è perché le hai fatte? Volevi un nuovo gingillo?",
  "DIA_Kobus_AfterPearls_03_07": "Ehhh... stai pensando in modo molto miope. La perla è solo una prova. Ho iniziato con qualcosa di piccolo come una perla per vedere se potevo dare forma all'acqua.",
  "DIA_Kobus_AfterPearls_15_08": "Hai detto che nulla è impossibile per la magia.",
  "DIA_Kobus_AfterPearls_03_09": "Per la magia, no. Per me, sì. E come si è scoperto, sono stato in grado di farlo.",
  "DIA_Kobus_AfterPearls_15_10": "Quindi ora che farai, una palla da cannone d'acqua? Non ho ancora capito perché stai evocando sfere d'acqua.",
  "DIA_Kobus_AfterPearls_03_11": "Per quanto suoni strano, una palla di cannone non sarebbe una cattiva idea...",
  "DIA_Kobus_AfterPearls_03_12": "Per rispondere alla tua domanda... immagina cosa saremmo in grado di realizzare se potessimo avere una fonte d'acqua in qualsiasi situazione.",
  "DIA_Kobus_AfterPearls_03_13": "Acqua per gli agricoltori colpiti dalla siccità. Acqua per le città sotto assedio i cui pozzi sono stati avvelenati.",
  "DIA_Kobus_AfterPearls_03_14": "Oggi è un piccolo gioiello, ma chissà... forse domani sarò in grado di creare una sfera gigante che salverà centinaia di vite?",
  "DIA_Kobus_AfterPearls_15_15": "Già, ora ha senso.",
  "DIA_Kobus_AfterPearls_03_16": "Sono contento che anche tu la veda così. Puoi tenerne una come ricordo.",
  "DIA_Kobus_AfterPearls_03_17": "Ora vai via... Ho molto lavoro da fare. Una palla da cannone... Mmhm...",
  "DIA_Kobus_AfterPearls_03_18": "Non ora, sto creando qualcosa di magico.",
  "DIA_Kobus_Ambient_03_02": "Faccio fatica a dormire. Continuo a chiedermi quali segreti delle arti magiche debbano ancora essere scoperti...",
  "DIA_Kobus_Ambient_03_03": "Preferirei essere al monastero. Lì potrei condurre le mie ricerche, mentre qui vengo sempre interrotto...",
  "DIA_Kobus_Ambient_03_01": "Niente di nuovo. Palle da cannone... potrebbe funzionare."
}