{
  "DIA_Morris_SQ416_GoodJob_03_01": "E pensare che un mostro del genere gironzolava proprio sotto la città...",
  "DIA_Morris_Q308_Hello_15_01": "Governatore Morris?",
  "DIA_Morris_Q308_Hello_03_02": "In carne e ossa. Come posso aiutarti, ragazzo?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "È un onore incontrare una persona così importante.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "Il piacere è tutto mio. È bello vedere persone così giovani interessate agli affari della nostra grande città e disposte a migliorare le cose per tutti noi.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "Sto indagando sull'attentato a Volker, forse ne sai qualcosa?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Mi dispiace, ma credo che a questo punto... Non ne so molto più di te.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Sono appena stato da Volker e, considerando ciò che deve aver vissuto, ho preferito parlare più che altro della sua salute e delle sue condizioni.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "Fortunatamente Volker si sta già riprendendo e sarà felice di rispondere a tutte le tue domande.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Nel frattempo, devo tornare ai miei doveri al municipio.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "Non c'è bisogno di dire quanto siamo ansiosi di risolvere la questione il prima possibile, vero?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Volker è una delle persone più rispettate dell'isola, nonché la più ricca. Quindi è meglio che l'indagine non si trascini per mesi.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "Dobbiamo tuttavia essere assolutamente certi che la persona condannata sia colpevole prima di intraprendere ulteriori azioni. Preferirei non avere una folla di cittadini arrabbiati alle calcagna.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Catturare e condannare il colpevole di questo incidente dovrebbe essere una priorità assoluta per Roderich.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "È una buona occasione per la tua Gilda di dimostrare che non serve solo a spostare merci giù al porto.",
  "DIA_Morris_OldCityEnter_03_01": "Un'altra cosa, ragazzo.",
  "DIA_Morris_OldCityEnter_03_02": "Apprezzo il tuo contributo alla risoluzione del caso. Se non fosse per te, gli abitanti della Città Vecchia non potrebbero riposare tranquilli.",
  "DIA_Morris_OldCityEnter_03_03": "Archolos ha bisogno di più giovani così talentuosi e determinati.",
  "DIA_Morris_OldCityEnter_03_04": "Come ringraziamento personale, ti conferisco anche il titolo di cittadino onorario della Città Vecchia.",
  "DIA_Morris_OldCityEnter_03_05": "Da oggi puoi muoverti liberamente in tutta l'area e utilizzare tutti i servizi disponibili nel nostro quartiere.",
  "DIA_Morris_Ambient_03_01": "La città si riprenderà presto. Me ne occuperò io.",
  "DIA_Morris_Ambient_03_02": "Grazie a te, il caso è stato risolto e il colpevole dell'attentato ha ricevuto la meritata punizione.",
  "DIA_Morris_Ambient_03_03": "Con persone come te a disposizione, non ci vorrà molto prima che nelle strade di Archolos torni l'ordine.",
  "DIA_Morris_HELLO_15_01": "Governatore...",
  "DIA_Morris_HELLO_03_02": "Come posso aiutarti, ragazzo?",
  "DIA_Morris_Island_15_01": "Puoi dirmi qualcosa sulle leggi dell'isola?",
  "DIA_Morris_Island_03_02": "Il tuo desiderio di conoscere le nostre leggi è davvero lodevole, ma purtroppo ho molte altre responsabilità e non posso passare tutto il giorno a dare lezioni sulle leggi di Archolos.",
  "DIA_Morris_Island_03_03": "Ciò che devi sapere è che la nostra isola è sotto il diretto dominio del Regno di Myrtana e di Re Rhobar.",
  "DIA_Morris_Island_03_04": "Abbiamo un po' più di autonomia rispetto a isole come Khorinis, soprattutto a causa della complicata storia del luogo e della sua rilevanza economica...",
  "DIA_Morris_Island_03_05": "... ma, in ogni caso, dipendiamo completamente da Myrtana per le tasse, la leva militare o gli ordini relativi al sistema penale.",
  "DIA_Morris_How_15_01": "Come sei diventato Governatore?",
  "DIA_Morris_How_03_02": "Sono stato un normale funzionario per molti anni.",
  "DIA_Morris_How_03_03": "Svolgevo diligentemente gli incarichi che mi venivano assegnati di giorno in giorno e cercavo di imparare il più possibile dai miei superiori di allora.",
  "DIA_Morris_How_03_04": "Non è stato sempre facile, alcuni su Archolos non riescono ancora a capire che quest'isola è fiorita solo sotto l'ala del regno di Myrtana...",
  "DIA_Morris_How_03_05": "Peggio ancora, molte persone pensano alla nostra burocrazia e ai nostri regolamenti come a un sistema spietato che non lascia spazio alla compassione, ma è una vera e propria assurdità.",
  "DIA_Morris_How_03_06": "È la legge che ci separa da essere semplici animali, banditi o orchi!",
  "DIA_Morris_How_03_07": "Sono stato fedele a Myrtana per tutta la vita e ho apprezzato quando Re Rhobar II mi ha nominato personalmente nuovo Governatore, qualche anno fa.",
  "DIA_Morris_How_03_08": "Da allora, ho fatto del mio meglio per non tradire la sua fiducia. So che sotto la sua guida vinceremo questa guerra ed entreremo in una nuova era di prosperità.",
  "DIA_Morris_News_15_01": "Quali sono le ultime notizie dal fronte?",
  "DIA_Morris_News_03_02": "Il mio incarico non è direttamente collegato agli sforzi militari del regno, né tanto meno sono autorizzato a fornire informazioni sull'argomento.",
  "DIA_Morris_News_03_03": "Tuttavia, sono assolutamente certo che quando arriveranno le prime grandi spedizioni di metallo magico da Khorinis a Vengard, gli orchi si pentiranno presto di averci attaccati.",
  "DIA_Morris_News_03_04": "Il metallo magico è un materiale straordinario che ci dà un enorme vantaggio su queste bestie disgustose.",
  "DIA_Morris_News_03_05": "Il Re è stato molto saggio a puntare su questa risorsa per porre fine alla guerra.",
  "DIA_Morris_Quest_15_01": "Hai qualche incarico per me?",
  "DIA_Morris_Quest_03_02": "No, non ho bisogno del tuo aiuto al momento.",
  "DIA_Morris_Quest_03_03": "A ogni modo, ti ringrazio per la tua offerta e la terrò presente in futuro, qualora se ne presentasse la necessità.",
  "DIA_Morris_Orcs_15_01": "Gli orchi sono già sull'isola, devi fare qualcosa.",
  "DIA_Morris_Orcs_03_02": "Ragazzo, stai tranquillo! La nostra isola è perfettamente sicura!",
  "DIA_Morris_Orcs_03_03": "Sono sicuro che quello che hai visto era solo un uomo rana. Ce ne sono alcuni che si aggirano per l'isola, ma finché non ti addentri nel loro territorio, non sono pericolosi.",
  "DIA_Morris_Orcs_03_04": "A causa della loro corporatura, vengono spesso scambiati per orchi, soprattutto da chi è arrivato da poco su Archolos.",
  "DIA_Morris_Orcs_Mistake_15_01": "Immagino di essermi sbagliato...",
  "DIA_Morris_Orcs_ICan_15_01": "So distinguere gli uomini rana dagli orchi!",
  "DIA_Morris_Orcs_ICan_03_02": "Non lo ripeterò più, non ci sono orchi su Archolos!",
  "DIA_Morris_Orcs_ICan_03_03": "I generali del Re mi tengono informato sui movimenti delle truppe nelle vicinanze e Archolos non ha motivo di preoccuparsi al momento!",
  "DIA_Morris_Orcs_ICan_03_04": "Per quanto riguarda te, invece, se non smetti di diffondere queste falsità, sarò costretto a farti passare delle rogne molto grosse dal punto di vista legale."
}