{
  "DIA_Lexx_HELLO_15_01": "Cos'è questo posto?",
  "DIA_Lexx_HELLO_03_02": "Stai guardando la mia meravigliosa collezione di oggetti di ogni tipo. Tutto ciò che vedi è un pegno per un debito.",
  "DIA_Lexx_Job_15_01": "Sei coinvolta nell'usura?",
  "DIA_Lexx_Job_03_02": "Perché usi subito parole così brutte? Io aiuto le persone. Presto loro dei soldi e loro ne fanno quello che vogliono!",
  "DIA_Lexx_Job_03_03": "Funziona in modo semplice. Io ti presto del denaro e tu mi dai un oggetto in pegno in caso di insolvenza.",
  "DIA_Lexx_Job_03_04": "Se restituisci l'oro con gli interessi, ti restituisco l'articolo. A meno che tu non manchi alla scadenza per la restituzione. Allora ciò che hai lasciato appartiene a me.",
  "DIA_Lexx_AnyGold_15_01": "Questo significa che posso prendere in prestito QUALSIASI somma da te?",
  "DIA_Lexx_AnyGold_03_02": "Nel mio lavoro ho solo due regole.",
  "DIA_Lexx_AnyGold_03_03": "Prima di tutto, non presto denaro a persone di cui non so nulla. Compreso te. Non ti ho mai visto qui prima, quindi presumo che tu sia uno dei profughi.",
  "DIA_Lexx_AnyGold_15_04": "E l'altra regola?",
  "DIA_Lexx_AnyGold_03_05": "Non presto più di 500 monete d'oro. Quello è lavoro per Volker. Se sei interessato a un prestito più grande, ti mando da lui.",
  "DIA_Lexx_Volker_15_01": "Li mandi dal tuo concorrente?",
  "DIA_Lexx_Volker_03_02": "Un concorrente? Ho aperto questa attività solo grazie alla sua generosità! È l'unico uomo sull'isola che si preoccupa dei piccoli commercianti.",
  "DIA_Lexx_Volker_03_03": "Solo grazie al suo aiuto ho potuto permettermi di avviare la mia attività! Che Adanos lo tenga al sicuro!",
  "DIA_Lexx_SQ207_Start_15_01": "Posso prendere in prestito un po' d'oro da te?",
  "DIA_Lexx_SQ207_Start_03_02": "Te l'ho detto, non presto soldi a persone di cui non so nulla! Ma posso offrirti qualcos'altro.",
  "DIA_Lexx_SQ207_Start_03_03": "Invece di indebitarti, forse preferiresti guadagnare dell'oro?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Non sono interessato.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Non capisco cosa ci sia di sbagliato in voi 'nuovi arrivati'. Vi lamentate che non ci sono posti di lavoro e quando qualcuno vi tende la mano, continuate a serbare rancore.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Che tipo di proposta è?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Tre dei miei clienti stanno finendo i soldi. Se non dovessero pagare, perderanno i diritti sui loro oggetti.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Sii così gentile da ricordare loro che il tempo sta per scadere.",
  "DIA_Lexx_SQ207_Who_15_01": "A chi devo rivolgermi in particolare?",
  "DIA_Lexx_SQ207_Who_03_02": "I miei debitori sono Dima, Kuno e Frida. Li troverai tutti nel centro della città, vicino alla piazza del mercato.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Va bene, me ne occupo io.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Torna da me quando avrai parlato con tutti e tre.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Cosa devo sapere su di loro?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima appartiene alla Gilda dei Mercanti. Ha impegnato alcuni dei suoi beni in cambio di oro. A quanto pare, ha fatto un buon affare.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno è un grande sostenitore di Ulryk. E anche una fetida carogna! Digli che se non lo vedo qui oggi, la sua preziosa scacchiera sarà venduta. Ho già un acquirente.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida, invece, è la moglie di un cacciatore. Si occupa di pelli. Non vorrei sbarazzarmi della sua balestra. So che ha un legame emotivo con essa.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Dovrei costringerli a pagare il debito?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Non osare! Mi stai ascoltando? Il loro pegno vale più di quello che hanno da darmi! È più vantaggioso per me tenermeli.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Ma gli affari sono affari. A volte è meglio guadagnare poco e avere un cliente abituale, piuttosto che portargli via tutto quello che ha e perdere un cliente affezionato.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Hai fatto un ottimo lavoro, Marvin. Ecco il pagamento promesso.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Grazie. Significa che ora posso prendere in prestito dell'oro da te?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Non se ne parla!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Perché?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Sei giovane e ti stai affacciando alla vita adulta. Non ti permetterò di iniziarla con i debiti sulle spalle.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Ti conviene trovare un lavoro. Credimi, è l'unico modo per ottenere qualcosa nella vita.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Ma...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Non c'è nessun 'ma'. Mia l'attività, mie le regole! Ora, se vuoi scusarmi, ho molte cose per la testa.",
  "DIA_Lexx_SQ207_Finish_15_01": "Tornando ai debiti...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Dima è venuta a trovarti?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Sì, è stata qui un po' di tempo fa. Ho già discusso tutto con lei.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Voglio pagare per Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Cosa? Vuoi pagare per lui? Che vile bastardo.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Non accetterò i tuoi soldi. Non permetterò a Kuno di comportarsi in questo modo nei confronti di chi vuole lavorare onestamente.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Grazie per avermelo fatto sapere. Parlerò con Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno si rifiuta di ripagare il debito.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Mi aspettavo che Kuno si rifiutasse di ripagare. Non preoccuparti, farò un sacco di soldi con la sua scacchiera.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida verrà appena troverà un momento libero.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Capisco. È una donna onorevole. So che manterrà la parola data.",
  "DIA_Lexx_AMBIENT_03_02": "Non mi sto lamentando. La guerra ha un vantaggio: tutti hanno bisogno di oro. Fortunatamente per me, ne ho in abbondanza.",
  "DIA_Lexx_AMBIENT_03_03": "Se non fosse stato per Volker, avrei accettato qualsiasi lavoro. Sono felice che abbia riconosciuto le mie capacità.",
  "DIA_Lexx_AMBIENT_03_04": "Tutto va bene. La cosa più importante è non fare accordi con persone poco raccomandabili.",
  "DIA_Lexx_AMBIENT_03_05": "Le informazioni sono la chiave del successo. Più sai sul tuo debitore, più è facile far valere i debiti.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Dovrei costringerli a pagare il debito?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Dima è venuta a trovarti?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Voglio pagare per Kuno (100 monete d'oro)."
}