{
  "DIA_Neral_SQ311_Hello_03_01": "Oh dei, un estraneo! Vai via, vai via!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Amico, cosa vuoi dire?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Voglio parlare di Ogis.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Cosa? Perché ti interessa?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen teme che una sorte simile possa toccare anche a lui, quindi vuole trovare gli scomparsi. Tu dovevi essere vicino a Ogis, giusto?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Senti, anch'io voglio sapere cos'è successo, ma se ti parlo, le guardie mi daranno filo da torcere!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Potresti darmi qualcosa per alleviare il dolore, come una pozione? Non voglio essere dolorante per una settimana!",
  "DIA_Neral_SQ311_Potion_15_01": "Ecco, questa dovrebbe esserti utile.",
  "DIA_Neral_SQ311_Potion_03_02": "Fantastico!",
  "DIA_Neral_SQ311_Potion_03_03": "Ok, lascia che ti dica rapidamente quello che so. Ogis era molto soddisfatto di sé prima di scomparire. Non so perché, ma se la tirava continuamente e si gonfiava tutto.",
  "DIA_Neral_SQ311_Potion_03_04": "La cosa più strana è che andava eccezionalmente d'accordo con le guardie.",
  "DIA_Neral_SQ311_Potion_15_05": "Ha detto perché era così soddisfatto?",
  "DIA_Neral_SQ311_Potion_03_06": "Ha parlato di una sorta di lavoro secondario, ma non ha spiegato di cosa si trattasse esattamente.",
  "DIA_Neral_SQ311_Potion_03_07": "Ecco, non so altro, vattene!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Ogis aveva con sé qualche chiave?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Una chiave? Non lo so. Perché?",
  "DIA_Neral_SQ311_OgisKey_15_03": "L'altro uomo scomparso aveva lasciato un frammento di chiave al suo amico, quindi ho pensato che forse Ogis avesse qualcosa di simile.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Ricordo che solo una volta ha infilato qualcosa di piccolo e luccicante nella scarpa. Nient'altro.",
  "DIA_Neral_SQ311_OgisKey_15_05": "Nella scarpa, hai detto? Ok, grazie.",
  "DIA_Neral_Q504_Feel_03_01": "La vita dei minatori in questi giorni sta diventando folle.",
  "DIA_Neral_Q504_Feel_03_02": "Un giorno il tuo capo sta cercando di sbarazzarsi di te, l'altro devi scegliere tra la Valle delle Miniere e alcune rovine maledette.",
  "DIA_Neral_Canyoutrain_15_01": "Potresti insegnarmi qualcosa?",
  "DIA_Neral_Canyoutrain_03_02": "Essendo un minatore esperto, posso mostrarti come estrarre i minerali in modo più efficiente. È solo che, sai...",
  "DIA_Neral_Canyoutrain_03_03": "Vorrei aumentare i miei guadagni mentre ti insegno, quindi un compenso in denaro sarebbe utile per le lezioni.",
  "DIA_Neral_Ambient_03_01": "Non faccio chiacchiere con gli estranei! Le guardie mi picchieranno per questo!",
  "DIA_Neral_Ambient_03_02": "Lewko è morto. Finalmente ci è successo qualcosa di buono... che gli dei ci guardino con occhi favorevoli più spesso!"
}