{
  "DIA_Refir_SQ311_Hello_03_01": "Amico, finirò nei guai se le guardie mi vedranno con te. Fatti gli affari tuoi.",
  "DIA_Refir_SQ312_Finish_03_01": "Se ricordo bene, sei stato tu a eliminare i golem nei cunicoli della miniera?",
  "DIA_Refir_SQ312_Finish_15_02": "Sì, sono stato io.",
  "DIA_Refir_SQ312_Finish_03_03": "Bene, finalmente potremo dormire tranquilli, senza temere che un masso che cammina ci schiacci!",
  "DIA_Refir_SQ312_Finish_03_04": "Ehem, ecco qualcosa come ricompensa, ma ti chiedo di essere discreto. L'ho preso dall'inventario di quella scorreggia di Lewko.",
  "DIA_Refir_SQ312_Finish_03_05": "Non me ne preoccuperei se fossi in te, dopo tutto hai servito gli interessi del regno.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Voglio parlare di Reez.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Davvero?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Ti manda Lewko?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "No, voglio occuparmene da solo.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Cosa c'entra la Gilda con Reez?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Niente, sto gestendo questa faccenda in privato.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "E forse mi dirai che lo stai facendo per semplice bontà d'animo?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "No. Ho fatto un accordo con Malen per avere in cambio del sale locale. Ho sentito che può essere venduto in città per una bella somma.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "E ora ti credo. Gli uomini di Lewko sono così inetti che non troverebbero Reez nemmeno se si nascondesse sotto il loro materasso.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Maledetti... Come faccio a lavorare in pace se le mie 'guardie del corpo' sono sempre lì a poltrire?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "È meglio che tu sia più utile di loro. Cosa vuoi sapere?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Quando è scomparso Reez?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Non ricordo esattamente, ma sarà passata una settimana. Era di notte, e di questo sono certo.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Perché?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez mi ha svegliato e ha iniziato a dire qualcosa. Ero assonnato, quindi non ho capito tutto. Ho notato solo che mi ha messo in mano un pezzo di metallo.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Non so cosa sia, ma sembra la testa di una chiave. Reez mi ha chiesto di conservarla fino al suo ritorno. Mi chiedo quando sarà...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Reez ha avuto problemi con qualcuno?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Sì, si può dire così. Non molto tempo prima di scomparire, è stato picchiato dalla guardia Elvart.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Nessuno sa cosa sia successo. Reez aveva un rapporto piuttosto normale con le guardie, eppure non picchiano nessuno di noi in quel modo.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Una frustata, certo, ma Elvart picchiò duro Reez.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Reez si comportava in modo strano prima di scomparire?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "No, non ho notato nulla di insolito. Così come mi ha sempre annoiato con la storia che conosceva un modo per fare soldi facili e che sarebbe diventato ricco in breve tempo.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Non so come un semplice minatore possa diventare ricco in poco tempo, ma Reez ha sempre avuto tanta immaginazione.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Cercherò di trovarlo.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Grazie, amico. Ecco, tieni.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Potrebbe esserti utile per risolvere questo caso, chi lo sa? Oh, e se parli con Elvart, fai attenzione.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Non si sa cosa gli verrà in mente.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Non preoccuparti. Me la caverò in qualche modo.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Fai vedere a quei fannulloni in uniforme come si fa un lavoro!",
  "DIA_Refir_Q504_Feel_03_01": "Spero solo che a nessuno in questi cunicoli sia venuta l'idea di usare i golem di pietra come guardie!",
  "DIA_Refir_Canyoutrain_15_01": "Puoi insegnarmi qualcosa sull'estrazione di minerali?",
  "DIA_Refir_Canyoutrain_03_02": "Sai, ci hai fatto un enorme servizio, quindi posso dedicarti un po' di tempo. Ma non lo farò gratis. Senza offesa, è un'arte eccezionale.",
  "DIA_Refir_CanYouTeach_15_01": "L'hai preso dalle scorte di Lewko?",
  "DIA_Refir_CanYouTeach_03_02": "Beh, forse non proprio dalle provviste, più che altro dalla tasca di una delle guardie. Sai, per poche monete posso insegnarti questa sottile abilità.",
  "DIA_Refir_CanYouTeach_03_03": "Dopotutto, in quanto guardia, dovresti conoscere bene le tecniche dei ladri che le usano per scopi più... nefasti di me.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Insegnami le basi del borseggio.",
  "DIA_Refir_TRAIN_Sneak_03_01": "La cosa più importante del furto è la capacità di essere discreti. Esercitati andando in posti in cui non dovresti essere.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Quando sei in piedi, cammina a gambe piegate e fai i tuoi passi con attenzione. Cerca anche di essere silenzioso, i rumori inutili attirano l'attenzione di chi ti sta intorno.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Rubare non è difficile se sai giudicare le persone. Guardale, valuta quanto sono sveglie. Se vedi qualcuno distratto da una conversazione, attacca.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Infila la mano nella tasca con un movimento sicuro, ma non rapido, perché è facilmente percepibile. Prendi la cosa più preziosa e ritirala con attenzione.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Insegnami le tecniche da esperto borseggiatore.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Un buon ladro sa creare le proprie situazioni. Se qualcuno che vuoi borseggiare si rifiuta ostinatamente di tenersi occupato, tienilo occupato con qualcosa.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Dagli una pacca sulla spalla durante una conversazione, offriti di aiutarlo in qualcosa e poi passa a ciò che ti interessa.",
  "DIA_Refir_Ambient_03_01": "Mi stai prendendo in giro? Che tipo di vita può esserci in questa miniera?",
  "DIA_Refir_Ambient_03_02": "Le cose sono migliorate molto dopo la morte di Lewko. Continuiamo così!"
}