{
  "DIA_Malen_HELLO_03_01": "Lascia in pace questo minatore esausto. Lasciami vivere la mia pensione in pace.",
  "DIA_Malen_SQ311_Hello_15_01": "Perché siete tutti così arrabbiati?",
  "DIA_Malen_SQ311_Hello_03_02": "Non vale la pena parlarne.",
  "DIA_Malen_SQ311_Hello_15_03": "Immagino che spetti a me giudicare, no?",
  "DIA_Malen_SQ311_Hello_03_04": "Come vuoi tu. Vedi, le guardie ci tengono al guinzaglio corto. Molto corto. Probabilmente temono che delle persone sbagliate possano ottenere troppe informazioni sulla miniera.",
  "DIA_Malen_SQ311_Hello_03_05": "Per questo motivo, qualsiasi contatto tra un minatore e un estraneo viene severamente punito. Per la pace della mente, nessuno vuole disturbare le guardie.",
  "DIA_Malen_SQ311_Hello_15_06": "Cosa si intende per 'punizione severa'?",
  "DIA_Malen_SQ311_Hello_03_07": "Fustigazione o razionamento. Quei bastardi sono molto bravi a far rispettare le sentenze. Estremamente bravi.",
  "DIA_Malen_SQ311_Hello_15_08": "Sei andato dal capo della miniera con questo?",
  "DIA_Malen_SQ311_Hello_03_09": "Da Lewko? Quel tizio è il capo proprio perché gli piace punirci più di tutti! Ti dico che ha la mente di un troll, ma è anche ascoltato dalla gente come nessun altro!",
  "DIA_Malen_SQ311_Hello_03_10": "Ma ad essere sinceri, una volta qualcuno si lamentò con lui. E per due settimane dovette vivere di pane, acqua e dieci frustate al giorno.",
  "DIA_Malen_SQ311_Why_15_01": "In questo caso, perché stai parlando con me?",
  "DIA_Malen_SQ311_Why_03_02": "Sono vecchio, sto per andare in pensione, possono anche buttarmi fuori e non mi importerà più di tanto.",
  "DIA_Malen_SQ311_Why_03_03": "Sono diventato immune anche alle frustate. Le rughe sulla mia pelle sono finalmente utili a qualcosa, eh eh!",
  "DIA_Malen_SQ311_Why_03_04": "Inoltre, sei una guardia esterna alla miniera e probabilmente lo sei già da tempo. Forse non sarai così rozzo come le guardie del posto.",
  "DIA_Malen_SQ311_Why_03_05": "Per non parlare del fatto che un mercenario esperto della Gilda probabilmente saprebbe benissimo cosa fare.",
  "DIA_Malen_SQ311_Guards_15_01": "In cosa non sono brave le guardie?",
  "DIA_Malen_SQ311_Guards_03_02": "Per esempio, nella ricerca dei nostri compagni! Per loro le cose stanno andando malissimo!",
  "DIA_Malen_SQ311_Guards_15_03": "Perché devi cercare i tuoi compagni?",
  "DIA_Malen_SQ311_Guards_03_04": "Dai, pensaci. Sono scomparsi, dannazione!",
  "DIA_Malen_SQ311_Guards_03_05": "Un giorno tutto andava bene e il giorno dopo Reez e Ogis sono scomparsi. Nessuno sa cosa sia successo.",
  "DIA_Malen_SQ311_Guards_03_06": "Oppure lo sa e non vuole dirlo. In ogni caso, sarei molto interessato a conoscere la spiegazione di questa vicenda.",
  "DIA_Malen_SQ311_Start_15_01": "Posso parlare con Lewko.",
  "DIA_Malen_SQ311_Start_03_02": "Vuoi davvero farlo? Te ne sarei molto grato! Potrei anche portarti qualche blocco di sale, che potrai vendere per una bella somma in città!",
  "DIA_Malen_SQ311_Start_15_03": "D'accordo.",
  "DIA_Malen_SQ311_Start_03_04": "Vero? Chiedi a quell'idiota se i suoi uomini stanno proseguendo le ricerche.",
  "DIA_Malen_SQ311_Start_03_05": "Vorrei sapere se potrebbe accadere qualcosa di simile a me. E se qualcuno si prenderà cura di me in una situazione del genere!",
  "DIA_Malen_SQ311_Start_15_06": "Glielo chiederò. E coglierò l'occasione per parlargli del trattamento riservato a voi dalle guardie. Non siete prigionieri, dovrebbero mostrarvi più rispetto.",
  "DIA_Malen_SQ311_Start_03_07": "Sì, buona fortuna. Forse non ti picchierà. Non si sa mai, però.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Gli uomini di Lewko non stanno più cercando i dispersi.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Fantastico, avrei dovuto prevederlo. E quale spiegazione ha il capo per la loro scomparsa?",
  "DIA_Malen_SQ311_NotSearch_15_03": "Secondo lui, Reez e Ogis sono dovuti uscire dalla palizzata e sono stati sbranati dagli animali selvatici della foresta.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Naturalmente, è meglio raccontarsi qualcosa invece di alzare il culo e trovare le prove. Ora capisci cosa dobbiamo sopportare.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Infatti. Secondo Lewko, le guardie continueranno a trattarvi come facevano prima. Mi dispiace.",
  "DIA_Malen_SQ311_NotSearch_03_06": "A me no. Grazie per avergli almeno parlato. Starò bene qui. Devo solo fare attenzione agli animali selvatici, visto che sono così pericolosi...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "E se indagassi su questa faccenda?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "Cosa? Vuoi cercarli?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "Perché no? Io li cercherò in giro e tu in cambio mi preparerai altro sale. Affare fatto?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Amico, se risolvi questo mistero, ti darò tanto sale quanto il tuo peso!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Sembra interessante. Puoi dirmi qualcosa di più sui dispersi?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Beh, non molto, non siamo mai stati molto amici. Ma so chi era amico loro.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Chi stava appiccicato a Ogis?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Neral. Il ragazzo è sempre stato estremamente nervoso, anche per le condizioni in cui si trova qui. Potrebbe non essere molto collaborativo, ma è possibile che tu riesca a convincerlo in qualche modo.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "Questo è un mio problema. Dove posso trovarlo?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "Non hai molte scelte, ma prima controllerei il cunicolo più piccolo.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "Con chi parlava spesso Reez?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Refir. È un bel personaggio, devo dire. Riesce a prendere in giro una guardia e lo fa sempre in modo che solo noi minatori lo sappiamo.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Qual è il posto più facile dove trovarlo?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Probabilmente nel condotto principale. Fai attenzione a non perderti. I nuovi arrivati spesso perdono la strada.",
  "DIA_Malen_SQ311_Talk_15_01": "Parlerò con loro.",
  "DIA_Malen_SQ311_Talk_15_02": "Forse sapranno qualcosa, così potrò trovare le persone scomparse. O quello che ne rimane.",
  "DIA_Malen_SQ311_Talk_03_03": "Non dire sciocchezze. Anche se, dopo tutto questo tempo...",
  "DIA_Malen_SQ311_Talk_03_04": "Bene, non perdiamo tempo. Che Adanos vegli su di te!",
  "DIA_Malen_SQ311_GotKey_15_01": "Ho trovato due frammenti di una specie di chiave.",
  "DIA_Malen_SQ311_GotKey_03_02": "Sì? Fammi vedere!",
  "DIA_Malen_SQ311_GotKey_03_03": "Mmh... molto intricata. Dove hai trovato quei frammenti?",
  "DIA_Malen_SQ311_GotKey_15_04": "Ne ho ricevuto uno da Refir. Il frammento apparteneva a Reez. L'altro l'ho trovato sul corpo di Ogis.",
  "DIA_Malen_SQ311_GotKey_03_05": "Come, scusa? Il corpo?",
  "DIA_Malen_SQ311_GotKey_15_06": "Sì, mi dispiace.",
  "DIA_Malen_SQ311_GotKey_03_07": "Deve essere sepolto... Dove si trova?",
  "DIA_Malen_SQ311_GotKey_15_08": "All'incrocio dietro la vigna di Valerio. Ad essere sinceri, credo che qualcuno lo abbia ucciso. E non sono stati i goblin che si aggiravano nei paraggi quando l'ho trovato.",
  "DIA_Malen_SQ311_GotKey_03_09": "Dannazione... Questa storia mi piace sempre meno. Comunque, grazie per aver preso la faccenda così seriamente. Forse non sarà troppo tardi per Reez...",
  "DIA_Malen_SQ311_WhatNext_15_01": "E questi frammenti?",
  "DIA_Malen_SQ311_WhatNext_03_02": "Oh, sì. Aspetta, dammi un minuto, darò un'occhiata più da vicino.",
  "DIA_Malen_SQ311_WhatNext_03_03": "Oh! Corrispondono. Vedi, ora è una chiave intera! Ed è probabile che sia completamente utilizzabile, come se qualcuno l'avesse realizzata apposta per poterla dividere in due.",
  "DIA_Malen_SQ311_WhatNext_15_04": "Cosa dovrei fare ora?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Sarò sincero, c'è un solo forziere in tutta la miniera che sembra valere la pena di chiudere con una chiave come questa.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Dove si trova?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Qui, nell'area comune esterna, vicino al magazzino. Non avrai problemi a trovarlo.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Qualcuno lo sorveglia?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Sì, una sola guardia. Finché lo terrà d'occhio, non c'è possibilità che tu possa guardare dentro senza essere notato...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "Fortunatamente il ragazzo fa un pisolino verso le tre del mattino. Vedi, Lewko è rispettato, ma non si preoccupa particolarmente della disciplina.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "È un'informazione importante. Grazie.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Hai idea di cosa possa contenere?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Preferisco non pensarci nemmeno, ma spero in qualcosa che ci avvicini alla soluzione del mistero delle sparizioni.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Se provi a guardare all'interno, fai attenzione. Se vieni scoperto, sei fregato.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Lewko probabilmente scriverà un reclamo contro di te e Roderich dovrà cacciarti, o almeno punirti per dare l'esempio.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Lorenzo non sarà certo contento se contribuirai all'incidente tra le guardie e la Gilda.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Incrocia le dita per me.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "Quindi devi davvero guardare lì dentro... Ok, ma, per gli dei, fai attenzione!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "Ho trovato questa lettera nel forziere.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Fammi vedere!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "Dannazione! È peggio di quanto pensassi! Merda, a cosa stavano pensando...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "Che c'è?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "Da questa lettera si capisce che Lewko e i suoi uomini guadagnavano soldi vendendo il sale locale!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "Dopotutto, si tratta di tradimento contro la corona, quindi non credo che li manderanno nella Valle delle Miniere, ma direttamente al patibolo!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "Cosa c'entra questo con il nostro caso?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Se ho capito bene la lettera, Ogis e Reez stavano aiutando a trasportare la merce fuori dalla miniera.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Forse è per questo che Ogis è morto. Forse aveva iniziato a creare problemi o sapeva troppo, così si sono sbarazzati di lui...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "Ci manca ancora Reez.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "Date le circostanze, oso dubitare che sia ancora vivo.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "Non c'è bisogno di parlare. Devi andare da Roderich e dirgli tutto!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "Cosa farai?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Dirò alle persone di stare attente e di non accettare queste offerte di collaborazione.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Con discrezione, ovviamente. Non si sa mai chi è amico di Lewko e farà rapporto a lui!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "C'è qualcos'altro nella lettera?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Si precisa che la persona che consegna la merce non deve confondere l'area P. con l'area A.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Qualunque cosa significhi...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "Immagino... ma non lo dirò ad alta voce.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Vale la pena uccidere per questo sale?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "Agli occhi di qualcuno per cui il denaro è più importante della vita umana, sì.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "Purtroppo, al giorno d'oggi ci sono sempre più individui di questo tipo. Dopotutto, un blocco può comprare una settimana intera di cibo!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Dammi quella lettera.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Certo, prendila.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Vai da Roderich il prima possibile e chiedi supporto. Un grande supporto!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Lewko non può farla franca!"
}