{
  "DIA_Lewko_Hello_03_01": "Ti ha mandato Roderich? Quante volte devo ripeterti che la situazione è sotto controllo?",
  "DIA_Lewko_Hello_03_02": "La Gilda di Araxos? Quante volte devo ripeterti che non è colpa nostra se quell'idiota è morto?",
  "DIA_Lewko_Hello_03_03": "Cosa fai da queste parti? Falla breve, non ho tutto il giorno.",
  "DIA_Lewko_SQ312_Start_15_01": "Perché sei così arrabbiato?",
  "DIA_Lewko_SQ312_Start_03_02": "Stai ancora a chiedere? Da quale buco sei uscito per non conoscere la situazione?",
  "DIA_Lewko_SQ312_Start_03_03": "Andiamo avanti grazie alle sovvenzioni reali e, come per qualsiasi attività alimentata dal denaro del reame, abbiamo sperimentato dei metodi per ridurre i costi di mantenimento della guarnigione.",
  "DIA_Lewko_SQ312_Start_03_04": "La gente ha bisogno di essere nutrita e di avere un posto per dormire, così qualche genio ha avuto l'idea di far sorvegliare i minatori da dei golem.",
  "DIA_Lewko_SQ312_Start_15_05": "Golem?",
  "DIA_Lewko_SQ312_Start_03_06": "Sì. Grandi blocchi di pietra. Non mangiano, non dormono, non vogliono essere pagati.",
  "DIA_Lewko_SQ312_Start_03_07": "Il problema è che se li evochi male, non ti ascoltano e uccidono prima metà dell'equipaggio e poi il corriere di Araxos, infastidendo il suo capo.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Comunque, se non sei venuto qui solo per infastidirmi, perché non te ne occupi tu?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "I guadagni delle miniere si stanno esaurendo perché le persone possono lavorare solo all'esterno. Le pietre che camminano si sono messe a proprio agio nei cunicoli e non vogliono uscire.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Sei una guardia, quindi ricorda che devi dimostrare in ogni occasione di cosa è capace la tua formazione.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Hai l'opportunità di dimostrare che la reputazione dei mercenari di Araxos non è esagerata. Non sprecarla.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Ti pagherò bene, non sono avaro.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Un corriere di Araxos?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Sì, era solito frequentare questo posto vendendo merce ai ragazzi. Non mi dava particolarmente fastidio, quindi lo lasciavo fare, ma ora...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Ora è Lorenzo a chiedere spiegazioni e deve essere placato al più presto. Spero che Roderich non mi costringa a occuparmene personalmente.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Esatto, uno di voi è entrato qui e voleva vendere merce ai ragazzi. Non è stato particolarmente fastidioso, quindi ho accettato la sua presenza.",
  "DIA_Lewko_SQ312_Araxos_03_05": "Ma allo stato attuale delle cose, il tuo capo esige una spiegazione e non posso occuparmene finché non viene eliminata la fonte del problema.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Effettivamenre, un tipo è arrivato e ha offerto vari beni ai ragazzi. Non ha interferito con il loro lavoro, quindi ho accettato la sua presenza.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Per sicurezza, proibisco ai minatori di parlare con gli estranei, perché anche se non gliene fregasse niente, almeno ci sarebbe un problema in meno.",
  "DIA_Lewko_SQ312_Golems_15_01": "Quanti golem ci sono?",
  "DIA_Lewko_SQ312_Golems_03_02": "Quattro. Non sono molti, ma se uno ti colpisce, non rimarrà nulla di te da raccogliere.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Non hai ricevuto alcun supporto?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Per niente. Roderich è troppo impegnato a leccare i piedi ai ricchi e vivere la sua vita comoda. Dobbiamo accontentarci di quello che abbiamo.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Mi occuperò di quei golem.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Questo è lo spirito giusto. Ricorda solo che non ci sentiamo di scrostarti dal muro.",
  "DIA_Lewko_SQ311_Why_15_01": "Perché trattate così male i minatori?",
  "DIA_Lewko_SQ311_Why_03_02": "A te cosa importa?",
  "DIA_Lewko_SQ311_Why_15_03": "Un lavoratore trattato male è meno produttivo, e credo che tu voglia un rendimento elevato.",
  "DIA_Lewko_SQ311_Why_03_04": "Sono stato a capo di questa miniera per molto tempo e non ho intenzione di ascoltare un novellino che è triste perché pretendo molto dai miei dipendenti.",
  "DIA_Lewko_SQ311_Why_15_05": "Non sono triste. Sono favorevole all'aumento dei profitti derivanti dalla vendita di sale locale.",
  "DIA_Lewko_SQ311_Why_03_06": "Se ne stanno occupando persone più intelligenti di te. Sei solo un uomo in uniforme e l'organizzazione di un'operazione mineraria va ben oltre le tue competenze.",
  "DIA_Lewko_SQ311_Why_15_07": "Ma non la gestione delle persone. Ne so qualcosa.",
  "DIA_Lewko_SQ311_Why_03_08": "Beh, 'qualcosa'! E qui è necessaria una conoscenza approfondita supportata dall'esperienza. Io ho entrambe le cose!",
  "DIA_Lewko_SQ311_Why_03_09": "Perché ti interessa il sale del Re?",
  "DIA_Lewko_SQ311_Why_15_10": "La Gilda è sempre interessata a trovare modi per fare soldi. Forse potremmo...",
  "DIA_Lewko_SQ311_Why_03_11": "No, non potete fare nulla, sanguisughe! Non fareste altro che imbrogliare le persone oneste!",
  "DIA_Lewko_SQ311_Why_03_12": "Sono sicuro che le autorità dell'isola sono abbastanza sagge da non fare accordi con te.",
  "DIA_Lewko_SQ311_Why_03_13": "Dubito semplicemente della tua competenza.",
  "DIA_Lewko_SQ311_Why_03_14": "Hai altri dubbi? C'è bisogno di chiarire qualcosa?",
  "DIA_Lewko_SQ311_Lost_15_01": "E la scomparsa di due dei tuoi uomini?",
  "DIA_Lewko_SQ311_Lost_03_02": "Come fai a saperlo?",
  "DIA_Lewko_SQ311_Lost_15_03": "Questo non importa. Ciò che conta è quello che tu e i tuoi collaboratori farete al riguardo.",
  "DIA_Lewko_SQ311_Lost_03_04": "Ho fatto quello che ho potuto. Abbiamo cercato in tutti i cunicoli e non abbiamo trovato nulla. Ho anche mandato degli uomini fuori dalla miniera, senza alcun risultato.",
  "DIA_Lewko_SQ311_Lost_03_05": "Probabilmente quei minatori sono usciti dalla palizzata per pisciare e sono stati sbranati dai lupi o da altri animali selvatici. Non c'è bisogno di proseguire le ricerche.",
  "DIA_Lewko_SQ311_Lost_15_06": "I minatori preferirebbero essere sicuri. Temono che la stessa sorte possa accadere a loro.",
  "DIA_Lewko_SQ311_Lost_03_07": "Se non escono dall'area designata, staranno bene.",
  "DIA_Lewko_SQ311_Lost_03_08": "Ora sparisci, c'è gente che lavora qui!",
  "DIA_Lewko_SQ312_Finish_15_01": "Ho eliminato i golem.",
  "DIA_Lewko_SQ312_Finish_03_02": "Davvero? Molto bene. Non mi aspettavo che un ragazzino come te fosse in grado di occuparsi di quattro golem.",
  "DIA_Lewko_SQ312_Finish_03_03": "Ecco un po' d'oro come ricompensa per non sembrare scortese.",
  "DIA_Lewko_SQ312_Finish_03_04": "E sappi anche che non ho intenzione di evocare altri abomini.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Sono stato attaccato da una guardia.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "E hai commesso qualche reato?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "No, se l'avessi fatto, non mi sarei lamentato. Però il fatto di volermi uccidere è probabilmente eccessivo, anche se fossi stato un criminale.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Ucciderti? Incredibile! Cosa c'entro io?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Potrebbe essere stato uno dei tuoi uomini. L'attacco è avvenuto al crocevia fuori da Gran Vigneto. La tua postazione è la più vicina.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Ridicolo! Non userei mai uno dei miei uomini come un comune bandito! Probabilmente si trattava di qualche disertore, sono ovunque in questi giorni.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Non sono convinto.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "E io lo sono! Nessuno della mia gente farebbe una cosa del genere. Chiudiamo questa ridicola conversazione.",
  "DIA_Lewko_SQ311_Trap_03_01": "Ecco, molto bene! Le mie condoglianze, una tale tragedia... Credo che Malen fosse un tuo amico?",
  "DIA_Lewko_SQ311_Trap_15_02": "Forse è un po' esagerato, ma sì, ci conoscevamo.",
  "DIA_Lewko_SQ311_Trap_03_03": "Ho visto. A quanto pare si è lamentato con te del trattamento dei minatori da parte delle guardie?",
  "DIA_Lewko_SQ311_Trap_03_04": "Eh, che facciamo, parliamo a bocca asciutta? Beviamo una birra insieme. Tieni, offro io!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Bene. Ultimamente stai frequentando spesso la mia miniera. Sei davvero così interessato alle condizioni dei lavoratori comuni?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Sono una guardia, prendermi cura dei cittadini è il mio dovere.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Aiutare i cittadini aumenta la reputazione della Gilda. Chissà, potrei ottenere un aumento da Lorenzo.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Sto solo cercando di aiutarli.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Oh, ne abbiamo uno ambizioso. Beh, succede.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Che ne dici di un altro sorso?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Forse adesso sei tentato di berne un sorso?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Mi piacerebbe molto.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Questo è lo spirito giusto!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "No, grazie.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Sei sicuro?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Sì, lo sono.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Oh, gente di città...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Il fatto è che vorrei migliorare il funzionamento della mia miniera. Vorrei sapere cosa ti hanno detto i miei dipendenti.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Confrontare le informazioni che si degnano di dare agli estranei e quelle che danno a noi può essere molto utile per me, capisci?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Sì, cosa c'è da capire. In poche parole, non gli piaci e temono un giorno di scomparire come Reez e Ogis, senza che voi muoviate un dito.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Come sarebbe 'non muoviamo un dito'! Ho mandato degli uomini, hanno controllato l'area circostante e non hanno trovato nulla! Cosa dovrei fare in questa situazione?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Sono così arrabbiato che ho bisogno di bere! Forza, non restare indietro!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Beviamo qualcosa.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Il mio uomo!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "No, grazie.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Da dove diavolo vieni? Uno del posto non direbbe mai di no...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Sono pieno di segreti.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Ho fatto di lui quello che si meritava, né più né meno.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "Ora ucciderai i tuoi lavoratori in miniera in questo modo?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Oh, i tuoi uomini sembrano aver perso il coraggio. O è un tuo ordine?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Prima di tutto, non ti riguarda. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Ora che so cosa pensa di me la mia gente, possiamo...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Passare alla tua attività?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Come, scusa? Di cosa stai parlando?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Non fare il finto tonto. Ho trovato i tuoi documenti. Vendevi in segreto il sale estratto dalla miniera e Reez e Ogis ti aiutavano. Quando hanno iniziato a diventare scomodi, ti sei sbarazzato di loro.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Sei un maledetto ficcanaso. Non mi piace.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "E non mi piace... ehm... no... eh...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Ti graffia la gola? Beh, le mie birre hanno il loro potere, eh eh.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Tu... che...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "E non mi piace... ehm, sento la gola irritata... ehm...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Sì, e credo che la cosa finisca lì perché non hai bevuto abbastanza.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Come prego?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "So che stai ascoltando. È questo che ti ha messo nei guai.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Cos'hai fatto con Reez... ehm?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "E non mi piace quando qualcuno uccide i propri dipendenti per profitto.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Stai facendo delle accuse molto gravi. Ci sono delle prove?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Ho già trovato la prima e sono sicuro che ce ne saranno altre. Cos'hai fatto con Reez?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Bene.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Fantastico, fantastico!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Non ne ho voglia.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Non è il caso di insistere."
}