{
  "DIA_Elwart_SQ311_Why_15_01": "Perché hai picchiato Reez?",
  "DIA_Elwart_SQ311_Why_03_02": "Come prego?",
  "DIA_Elwart_SQ311_Why_15_03": "Ho scoperto che hai picchiato Reez qualche tempo fa. Immagino che una guardia non dovrebbe fare una cosa del genere a un normale minatore?",
  "DIA_Elwart_SQ311_Why_03_04": "Che ne sai tu? Se lo meritava, ecco tutto!",
  "DIA_Elwart_SQ311_Why_03_05": "Inoltre, perché ti interessano gli affari della guardia, eh? Non hai i tuoi problemi ad Araxos?",
  "DIA_Elwart_SQ311_Why_03_06": "Dopotutto, sei uno di noi, anche tu devi avere avuto voglia di prendere a pugni un civile fastidioso!",
  "DIA_Elwart_SQ311_Why_15_07": "Penso che hai bisogno di prendere qualcosa per calmarti... quindi non mi dirai nulla di tutta la faccenda? Perché lo hai picchiato, cos'hai a che fare con la scomparsa?",
  "DIA_Elwart_SQ311_Why_03_08": "E cosa avrei dovuto fare per la sparizione quando Lewko aveva incaricato qualcun altro di occuparsene? Dai, pensaci.",
  "DIA_Elwart_SQ311_Why_03_09": "E in generale dammi tregua, sei fastidioso!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Che momento hai scelto per la tua prossima visita!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Cos'è successo qui?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Un incidente. Purtroppo è stato fatale. Uno dei minatori, Malen credo si chiamasse, è caduto da una sporgenza rocciosa e si è rotto il collo.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Come, scusa? Non è così alto!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Non chiedermi i dettagli, non l'ho visto! Forse era ubriaco. Forse è inciampato ed è caduto a testa in giù?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Non abbiamo ancora interrogato i testimoni, quindi non abbiamo informazioni complete.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Non c'è da sorprendersi se la mia opinione conta di più qui.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Vedo che hai portato qualcuno con te. Ottimo, ci aiuteranno con gli interrogatori dei testimoni.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "E cosa ti dà il diritto di dare ordini alla mia gente?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Siamo in un sito minerario, quindi la parola di una guardia mineraria ha più significato di quella di una guardia cittadina.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Io sono un membro della guardia, tu sei solo un mercenario che cerca di guadagnarsi da vivere.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Hai capito tutto!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Non ho capito nulla, è tutto nei protocolli.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "C'è lavoro anche per te, non preoccuparti. Dai, parliamo con il capo di questa faccenda.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "E quando lo farai?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Il prima possibile! Dopo tutto, non possiamo permetterci nessuno scandalo!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "La tua versione non sembra molto credibile...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "Cosa pensi che possa fare al riguardo? Come ho detto, non so ancora cosa sia successo esattamente!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Lewko lo sa già?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Certo che lo sa! È il capo della miniera, il che significa che è la prima persona a essere informata di tutto!"
}