{
  "DIA_Sambor_Q602_Stop_03_01": "Non fare un altro passo, o farai la loro fine!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Se ti stai dirigendo alla caserma, fai rapporto a Roderich per conto mio. Spero che vada tutto bene laggiù...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Mi riposerò un attimo qui e poi andrò pure io lì.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Calma, non sono uno di loro!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "In effetti, non sembri proprio uno di loro...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Sambor, sono io, Marvin! Metti giù quell'arma!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Marvin? Cosa ci fai qui? Pensavo che vi avessero catturati!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Perché hai chiuso l'ingresso al porto?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "Non siamo stati noi a farlo, ma gli sgherri di Volker. Stavo tranquillamente camminando verso la caserma, quando all'improvviso ho notato del trambusto alle porte.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Ho avuto solo il tempo di attraversare le porte e accorgermi che le guardie giacevano in una pozza di sangue, mentre gli uomini di Volker chiudevano il passaggio.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Ho impugnato la mia balestra per colpire quei bastardi, ma mi hanno ferito gravemente. Subito dopo ho sentito il rumore di combattimenti nella caserma... ma nelle mie condizioni, non sono riuscito ad andare lì...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Gli uomini dell'Usuraio hanno attaccato la caserma?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Penso di sì, da quel che ho sentito. Sembrava che stessero sfondando la piccola grata con una sorta di ariete, ma ho preferito non farmi notare per non essere ucciso.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Altri stanno resistendo all'attacco?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Ho incontrato Ludwig, pure lui è riuscito a passare all'ultimo momento. È stato più fortunato di me, perché non è stato colpito.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud si trovava vicino alle porte, con il braccio rotto, non ha neanche avuto il tempo di estrarre la sua spada.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud si trovava per caso vicino alle porte, se non avesse distratto gli uomini di Volker per un attimo, probabilmente mi avrebbero colpito in testa.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "Ti ho già detto tutto delle guardie. Hai visto il resto della città? Sta andando così male? Mi sembra che metà città sia in fiamme.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "La Milizia, i Maghi del Fuoco e la Gilda dei Mercanti si stanno difendendo in ogni parte della città.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Riusciremo a respingere l'attacco.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Spero che tu abbia ragione...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Non va bene, gli uomini dell'Usuraio e di Ulryk stanno uccidendo i cittadini in tutta la città.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Di Ulryk? Cosa ci fa qui quel barbaro? Innos, proteggici...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Come va la tua ferita?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Mi hanno colpito con una balestra. Per fortuna, Volker ha arruolato dei contadini tra i suoi uomini e quelli non sanno mirare neanche da un metro.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Ho solo bisogno di un po' di riposo e poi starò bene.",
  "DIA_Sambor_Q602_Ambient_03_01": "Vai, ragazzo... vai ad aiutare gli altri prima che sia troppo tardi!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Sambor, sono io, Marvin! Metti giù quell'arma!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "La Milizia, i Maghi del Fuoco e la Gilda dei Mercanti si stanno difendendo.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Gli uomini dell'Usuraio e di Ulryk stanno uccidendo i cittadini in tutta la città."
}