{
  "DIA_Adelard_Q602_Finally_03_01": "Dove sei stato? Quei bastardi ci hanno colto di sorpresa e hanno massacrato metà di noi in un baleno.",
  "DIA_Adelard_Q602_Finally_03_02": "Guarda un po' chi si vede! Alla fine hai deciso di aiutare i tuoi vecchi commilitoni?",
  "DIA_Adelard_Q602_Finally_03_03": "È un bene che sei arrivato! Quei bastardi ci hanno colto di sorpresa.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "Gli sgherri dell'Usuraio lavorano con i Figli del Lupo?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Sembra proprio così. Non ho neppure idea di come siano riusciti a entrare in città!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "Le guardie all'ingresso dovrebbero chiudere tutti i passaggi alla semplice vista di stranieri. Neanche gli uomini di Ulryk potrebbero far breccia nel portale di ferro in pochi minuti.",
  "DIA_Adelard_Q602_Finally_City_15_01": "Sai per caso com'è la situazione nel resto della città?",
  "DIA_Adelard_Q602_Finally_City_03_02": "Non ne ho idea. A malapena avevamo udito i primi rumori della battaglia all'ingresso e gli uomini di Volker erano già tra di noi.",
  "DIA_Adelard_Q602_Finally_City_03_03": "Nemmeno un corriere è ancora arrivato all'emporio e questo non significa nulla di buono.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "L'Usuraio era insieme ai suoi uomini?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "No, non ho visto quel bastardo da nessuna parte. Penso che gli uomini fossero guidati da Bradlock, il suo lacchè, ma l'ho perso di vista durante il combattimento.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "Dannazione, Lorenzo! Veloce, seguimi!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "Oh, maledetto Bradlock. Non avrei dovuto perderlo di vista neanche per un secondo...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Come i peggiori codardi, si è intrufolato e ha ucciso un uomo indifeso.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "È tutta opera dell'Usuraio. Bradlock è solo il suo lacchè.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Lorenzo sarà vendicato, insieme a tutte le vittime di quel folle, me ne occuperò di persona.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "Vedo che è riuscito a irritare pure te. Maledetto bastardo, che si nasconde dietro ai suoi burattini.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "Se lo trovi, assicurati che muoia di una morte lenta e dolorosa.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Ora non è il tempo di piangere, la città è in fiamme.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "Hai ragione, devo radunare tutti gli uomini. Forse qualcuno ha bisogno di aiuto.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "Non è ancora tutto perso, la Gilda dei Mercanti deve sopravvivere.",
  "DIA_Adelard_Q602_Ambient_03_01": "La città è in fiamme, la gente muore, ma la sopravvivenza della Gilda è la priorità assoluta.",
  "DIA_Adelard_Q602_Ambient_03_02": "La città è in fiamme, la gente muore, ma abbiamo i nostri ordini.",
  "DIA_Adelard_Q602_Ambient_03_03": "Tutto il resto non conta.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "Qual è la situazione nel resto della città?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "È tutta opera dell'Usuraio."
}