{
  "DIA_Lennart_Q602_EXIT_15_01": "Devo proseguire.",
  "DIA_Lennart_Q602_EXIT_03_02": "Abbi cura di te.",
  "DIA_Lennart_Q602_STOP_03_02": "Marvin, che ci fai qui? Dov'eri quando Ulryk ha attaccato la città?",
  "DIA_Lennart_Q602_STOP_03_01": "Ancora un passo e sentirai la mia lama!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich ha radunato la maggior parte delle guardie e si è diretto alla Città Vecchia. Sembra che lì abbia avuto luogo l'attacco principale dei nemici.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Appena partito, gli uomini di Ulryk hanno fatto irruzione nella caserma attraverso il cancello laterale. Eravamo troppo pochi per tenere la posizione nel piazzale e ci siamo dovuti ritirare qui per curare i feriti.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Pensavamo che fosse una questione di minuti prima che cercassero di entrare, ma a quanto pare dovevano unirsi alla battaglia principale.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Calma, sono qui per aiutarvi!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Sei passato per il piazzale?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Gli uomini di Ulrik se n'erano andati e ne erano rimasti solo pochi nel piazzale. Com'è la situazione? Dov'è Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "È una lunga storia, l'importante è che ora sono qui. Com'è la situazione? Dov'è Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Ho aiutato i Maghi dell'Acqua nella loro spedizione a Volfzacke.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Se mantengono la loro promessa, dovrebbero raggiungere presto la città. Com'è la situazione? Dov'è Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Sai per caso da dove è iniziato tutto?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Ho trascorso tutto il giorno nel magazzino. Ho sentito solo urla e rumori di combattimenti provenire dal lato delle mura cittadine.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Poco dopo, fiamme e fumo si sono uniti al trambusto, e sono aumentate le urla...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "Nelle mie orecchie risuonano ancora le urla di quelle voci terrorizzate.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Quando sono corso fuori nel piazzale, era appena arrivata una guardia dal mercato, ricoperta di sangue. Ebbe giusto il tempo di dirmi che Ulryk ci aveva attaccato e poi morì.",
  "DIA_Lennart_Q602_HowMany_Description": "Quanti di voi sono in grado ci combattere?",
  "DIA_Lennart_Q602_HowMany_15_01": "Quanti di voi sono in grado ci combattere? Roderich potrebbe aver bisogno di aiuto.",
  "DIA_Lennart_Q602_HowMany_03_02": "Alcuni di noi potrebbero dirigersi alla Città Vecchia, ma non possiamo abbandonare qui i feriti. Non voglio neanche pensare a cosa accadrebbe se i Figli del Lupo dovessero fare irruzione...",
  "DIA_Lennart_Q602_Need_15_01": "Hai bisogno di qualcosa?",
  "DIA_Lennart_Q602_Need_03_02": "Abbiamo armi e pozioni in abbondanza. A meno che diverse unità dei Figli del Lupo dovessero tornare indietro, staremo bene.",
  "DIA_Lennart_Q602_Recruits_15_01": "Ho trovato le reclute. Sono morte combattendo fino alla fine.",
  "DIA_Lennart_Q602_Recruits_03_02": "Dannazione, erano delle brave guardie... tutti quei giovani uccisi? E per cosa? Per gli assurdi sogni di Ulryk?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "È una lunga storia, l'importante è che ora sono qui."
}
