{
  "DIA_Sall_Q602_Stop_03_01": "Fermo lì!",
  "DIA_Sall_Q602_Stop_03_02": "Marvin, sei proprio tu? Non ci vediamo da un po' di tempo! Dove sei stato?",
  "DIA_Sall_Q602_Stop_15_03": "È una lunga storia, te la racconterò un'altra volta.",
  "DIA_Sall_Q602_Stop_03_04": "Chi sei e cosa cerchi qui? Non vedi che la città è sotto assedio?",
  "DIA_Sall_Q602_Stop_03_05": "Se sei uno degli uomini di Ulryk, farai la loro stessa fine!",
  "DIA_Sall_Q602_Stop_15_06": "Calma, sono dalla tua parte.",
  "DIA_Sall_Q602_Stop_15_07": "Devo raggiungere l'Usuraio.",
  "DIA_Sall_Q602_Stop_03_08": "Se speravi di passare per la caserma, puoi scordartelo. Roderich ci ha inviato, sotto il comando di Oktav, a chiamare i Maghi del Fuoco e scortarli nella Città Vecchia.",
  "DIA_Sall_Q602_Stop_03_09": "Appena siamo usciti, ha chiuso la grata per impedire agli uomini di Volker di fare irruzione nella caserma ed è andato a proteggere il Governatore.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "Perché nella Città Vecchia?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "È lì che ha attaccato la maggior parte degli uomini di Ulryk. Probabilmente vogliono assassinare il Governatore per impadronirsi del potere.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "Cos'è accaduto a Oktav e agli altri?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Quei bastardi ci hanno attaccati appena abbiamo lasciato la caserma... Oktav è stato colpito da più dardi ed è morto.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Naturalmente, ho il grado di ufficiale più alto dopo il suo, quindi sarò io a guidare questi uomini a morte certa.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "Non è questo che mi aspettavo quando sono diventato una guardia...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "Assumo il comando della tua unità.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Andiamo a controllare i Maghi del Fuoco. Il loro aiuto potrebbe essere indispensabile.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Grazie Marvin, non avremmo alcuna possibilità da soli...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "Voglio dire, ai vostri ordini, Comandante!",
  "DIA_Sall_Q602_Stop_Help_15_01": "Vi aiuterò a raggiungere i Maghi del Fuoco. Insieme abbiamo più possibilità di farci strada nella città.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Visto che sei arrivato fin qui, forse potremmo farci strada fino ai maghi con il tuo aiuto.",
  "DIA_Sall_Q602_Stop_Help_03_03": "Andiamo!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "Ora non ho tempo di salvare i Maghi del Fuoco, devo trovare l'Usuraio.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "Me lo sarei dovuto aspettare. Sei sempre stato interessato solo ai tuoi affari personali.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "Me lo sarei dovuto aspettare da qualcuno che ha lavorato con la Gilda dei Mercanti.",
  "DIA_Sall_Q602_BlockedWay_03_01": "Non penso che potremo farcela neanche da qui. Dobbiamo provare a passare per il porto...",
  "DIA_Sall_Q602_BlockedWay_03_02": "Per ora, troviamo i maghi.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Dannazione, cos'è successo qui? Hanno ucciso pure i maghi?",
  "DIA_Sall_Q602_DeadBodies_03_02": "Innos, dacci la forza... Come possiamo combatterli?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "Calma! Abbiamo un incarico da svolgere!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "Un incarico? Niente potrà aiutarli adesso. Non lo vedi?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "Tutti morti! Non voglio finire come loro!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "Se hai paure di rischiare la tua vita per i sacerdoti di Innos stesso...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "No, non intendo abbandonare un mago nel momento del bisogno. Facci strada!",
  "DIA_Sall_Q602_Haven_03_01": "È chiuso? Perché l'ingresso per il porto è chiuso?",
  "DIA_Sall_Q602_Haven_15_02": "L'unica alternativa che ci rimane è di passare per il rione degli artigiani, dopo che abbiamo risolto la questione dei maghi.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "Ora non ho tempo di salvare i Maghi del Fuoco.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "Vi aiuterò a raggiungere i Maghi del Fuoco."
}
