{
  "DIA_Ludwig_Q602_Wait_03_01": "Marvin, giusto? Mi sembra che ci siamo già incontrati...",
  "DIA_Ludwig_Q602_Wait_03_02": "Posso parlarti un momento?",
  "DIA_Ludwig_Q602_Wait_Deal_15_01": "Cosa c'è?",
  "DIA_Ludwig_Q602_Wait_Deal_03_02": "Vorrei parlarti un po' più in là.",
  "DIA_Ludwig_Q602_Sambor_No_15_01": "Adesso non ho tempo.",
  "DIA_Ludwig_Q602_Sambor_No_03_02": "Capisco, la città è in fiamme, la gente sta morendo, cos'è una vita in confronto...",
  "DIA_Ludwig_Q602_Wait_Yes_15_01": "Andiamo.",
  "DIA_Ludwig_Q602_Sambor_03_01": "Non sono un barbiere o un alchimista, ma da giovane ebbi l'occasione di aiutare un mago a guarire i feriti.",
  "DIA_Ludwig_Q602_Sambor_03_02": "Da quel che vedo, non penso che quella guardia sopravvivrà a lungo...",
  "DIA_Ludwig_Q602_Sambor_03_03": "Il dardo è conficcato nel suo fianco. Non possiamo tirarlo fuori o fermare il sanguinamento.",
  "DIA_Ludwig_Q602_Sambor_03_04": "So che l'intera città è in fiamme e che la gente sta morendo, ma se ci tieni alla sua vita, devi procurarmi alcune cose.",
  "DIA_Ludwig_Q602_Sambor_Need_15_01": "Non posso lasciarlo morire. Cosa ti serve?",
  "DIA_Ludwig_Q602_Sambor_Need_03_02": "Devo cauterizzare la ferita, preferibilmente con qualcosa di molto caldo... magari una barra rovente?",
  "DIA_Ludwig_Q602_Sambor_Need_03_03": "Il dolore potrebbe essere insopportabile, avrò quindi bisogno anche di un elisir di forza e di bende per lui.",
  "DIA_Ludwig_Q602_Sambor_Leave_15_01": "Tornerò presto.",
  "DIA_Ludwig_Q602_Sambor_Leave_03_02": "Possa Adanos ricompensarti!",
  "DIA_Ludwig_Q602_Sambor_Where_15_01": "E dove potrei trovare queste cose?",
  "DIA_Ludwig_Q602_Sambor_Where_03_02": "La barre si trovano probabilmente nella fucina del fabbro, il resto nella bottega di quelle sorelle speziali qui vicino.",
  "DIA_Ludwig_Q602_Sambor_Where_03_03": "Vorrei andare di persona, ma ho sentito parecchi rumori... e... sai...",
  "DIA_Ludwig_Q602_Stuff_15_01": "Ti ho portato tutto ciò che mi chiesto.",
  "DIA_Ludwig_Q602_Stuff_15_02": "Purtroppo, ci sono state delle vittime.",
  "DIA_Ludwig_Q602_Stuff_03_03": "Sono sicuro che hai fatto il possibile per procurartele.",
  "DIA_Ludwig_Q602_Stuff_03_04": "Sono felice di rivederti sano e salvo. Con tutte queste cose, forse posso aiutarlo.",
  "DIA_Ludwig_Q602_Stuff_03_05": "Possa Adanos ricompensarti per il tuo aiuto."
}