{
  "DIA_Alfred_Q602_STOP_03_01": "Vattene, maledetto ladro! Non ti permetterò di saccheggiare la casa del mio padrone!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Dov'è l'Usuraio?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Non è qui. Anche se provi a uccidermi, non ricaverai nulla!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Dimmi dove si trova e non ti farò nulla.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Puoi anche uccidermi, non dirò una parola contro il mio padrone.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "L'Usuraio ha ucciso mio fratello, la pagherà cara.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Cerchi di incolpare quell'uomo di tutto il male del mondo, ma non mi ingannerai con le tue menzogne!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Ladro? Sono stati Volker e Ulryk ad attaccare la città!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Volker non attaccherebbe mai persone innocenti!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Allora perché tutti i suoi uomini sono andati via? Pensi che stiano difendendo la città insieme alla Milizia?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Non fare l'ingenuo, sai perfettamente quali erano i piani dell'Usuraio!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Anche se è collegato a tutto questo, deve avere avuto del motivi per farlo! Non c'è nessuno in tutta la città così nobile come lui.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Per molti anni si è assicurato che chiunque avesse la possibilità di iniziare una nuova vita. Ha prestato denaro, offerto lavoro alla gente e un tetto sopra la loro testa. Molto più di quanto Rhobar abbia mai fatto.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "L'Usuraio è responsabile della morte di dozzine di persone, e ancora lo vuoi difendere?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Volker è l'uomo più onesto e onorevole che abbia mai messo piede in città! È circondato da avvoltoi come voi. Siete invidiosi della sua fortuna!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Anche se sono vecchio e non posso combattere, darò la mia vita per il mio padrone con il sorriso sulle labbra!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Continua a vivere nelle tue illusioni, vecchio.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "Non puoi fermarlo comunque, non illuderti. Vattene finché puoi.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Sei uno degli sgherri dell'Usuraio, non meriti altro che la morte.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Compi il tuo dovere. A differenza di te, morirò con dignità.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "L'Usuraio è responsabile della morte di dozzine di persone.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Continua a vivere nelle tue illusioni, vecchio. (Vai via)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Non meriti altro che la morte. (Uccidilo)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Allora perché tutti i suoi uomini sono andati via?"
}
