{
  "DIA_Tengral_Q602_Help_03_01": "Come osano questi empi uomini alzare un dito contro i servitori di Innos stesso!",
  "DIA_Tengral_Q602_Help_03_02": "I miei confratelli... i miei cari confratelli... uccisi in modo così brutale...",
  "DIA_Tengral_Q602_Help_03_03": "Qualcuno è sopravvissuto al piano terra?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Mi dispiace, Tengral...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innos... abbi pietà di noi. È davvero giunta l'ora più buia.",
  "DIA_Tengral_Q602_Help_How_15_01": "Cos'è successo qui? Come hanno fatto questi mercenari a sconfiggere i potenti Maghi del Fuoco?",
  "DIA_Tengral_Q602_Help_How_03_02": "Questi luridi codardi devono essersi intrufolati nei nostri alloggi durante la notte. Sono stato svegliato dalle urla di uno dei miei confratelli.",
  "DIA_Tengral_Q602_Help_How_03_03": "Appena ho aperto gli occhi, ho visto una lama puntata alla mia gola. Fortunatamente sono riuscito a bruciare l'assassino all'ultimo momento.",
  "DIA_Tengral_Q602_Help_How_03_04": "Purtroppo, gli altri maghi non sono stati così fortunati...",
  "DIA_Tengral_Q602_Help_How_03_05": "Mi assicurerò che il responsabile muoia agonizzante tra le fiamme.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Dobbiamo muoverci il prima possibile per aiutare Roderich.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Sta combattendo, insieme alle guardie rimaste, contro Ulryk nella Città Vecchia.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "In tal caso, andiamo, non c'è tempo da perdere.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "È stato Ulryk, insieme all'Usuraio, ad attaccare la città.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Sembra che il loro piano fosse di neutralizzare i Maghi del Fuoco ancor prima della battaglia.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Dannato Volker, un uomo avido con l'ambizione di un re. Avrei dovuto immaginare che quella serpe stesse tramando qualcosa di terribile.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "Ma Ulryk? Tutti lo reputavano un uomo ragionevole... gli stessi Maghi dell'Acqua dicevano di poter stare tranquilli con lui.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Ha ingannato pure loro. Per fortuna i maghi del monastero si sono resi conto delle sue menzogne. Sono a conoscenza della situazione in città e si stanno già dirigendo qui.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Possa Adanos avere pietà di loro più di quanto abbia fatto Innos con noi. Forse non è ancora tutto perduto.",
  "DIA_Tengral_Q602_Church_03_01": "Dobbiamo ancora controllare la chiesa! Sicuramente qualche fedele si sarà rifugiato lì.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Speriamo che né gli uomini dell'Usuraio né quelli di Ulryk siano entrati.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Che ci provino a mettere piede nel nostro tempio!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Avevi detto che non c'era tempo da perdere.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Salvare anche solo uno dei fedeli di Innos rifugiatosi nel tempio non è una perdita di tempo!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Non credo che potremo passare da qui...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Prendi questa chiave e prova a entrare dal lato del cimitero. Io darò un'occhiata nel piazzale e intorno alla chiesa.",
  "DIA_Tengral_Q602_RESULT_03_08": "Cari fedeli, non temete! Vi scorteremo in un luogo sicuro.",
  "DIA_Tengral_Q602_RESULT_03_09": "Seguitemi.",
  "DIA_Tengral_Q602_RESULT_03_04": "Povero vecchio Trimegisto. Per anni e anni ha dovuto affrontare così tanti problemi... Aver visto questa disgrazia deve avergli sconvolto completamente la mente.",
  "DIA_Tengral_Q602_RESULT_03_10": "Hai trovato qualcuno in chiesa?",
  "DIA_Tengral_Q602_RESULT_03_01": "Cos'hai fatto?",
  "DIA_Tengral_Q602_RESULT_15_02": "Non preoccuparti, sta dormendo.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto ha tentato di bruciare se stesso e tutte le persone dentro la chiesa. Credeva che Innos gli avesse parlato.",
  "DIA_Tengral_Q602_RESULT_03_05": "La sua morte è ancora più dolorosa perché sono ormai l'ultimo dei miei confratelli, ma hai fatto quando dovevi.",
  "DIA_Tengral_Q602_RESULT_03_06": "Ha dimostrato grande saggezza e intelligenza. Non possiamo trascinarlo per la città in questo stato o rischiare che dia fuoco all'intera chiesa quando si risveglierà.",
  "DIA_Tengral_Q602_RESULT_03_07": "Per sicurezza gli porto via tutte le rune. Torneremo qui quando avremo sistemato questi cittadini e la situazione nella Città Vecchia.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Purtroppo no.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "Non abbiamo trovato nessuno neanche nel piazzale. Forse i più terrorizzati si sono nascosti dietro al cimitero...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Dobbiamo tornare da loro dopo aver aiutato Roderich. Andiamo nella Città Vecchia.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto ha bruciato se stesso e tutti i fedeli.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Cosa? Cos'ha fatto quel folle vecchio?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Ha menzionato qualcosa sul fuoco e sulla purificazione. Prima che potessi fare qualcosa, erano tutti morti.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "La sua morte è ancora più dolorosa perché la sua follia ha causato la morte di innocenti.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Ma non abbiamo il tempo di seppellire e piangere i morti, andiamo nella Città Vecchia.",
  "DIA_Tengral_Q602_Wait_15_01": "Siamo già passati da questa parte, potrebbe essere difficile superarla. Non possiamo neanche passare per la caserma perché la grata è chiusa dall'interno.",
  "DIA_Tengral_Q602_Wait_03_02": "Vedi quelle assi danneggiate nel magazzino? Se riuscissi a colpirle, forse potresti arrampicarti ed entrare.",
  "DIA_Tengral_Q602_Wait_03_03": "Cerca di raggiungere la caserma e di aprire la grata dall'interno. Noi attenderemo qui.",
  "DIA_Tengral_Q602_Gate_03_01": "Temevo che non ce l'avresti fatta.",
  "DIA_Tengral_Q602_Gate_03_02": "Gli uomini di Ulryk hanno conquistato la caserma?",
  "DIA_Tengral_Q602_Gate_15_03": "Solo temporaneamente, sono riuscito a ripulire il piazzale.",
  "DIA_Tengral_Q602_Gate_15_04": "Non ci sono molti cadaveri qui. A quanto pare, la vera battaglia sta avvenendo altrove.",
  "DIA_Tengral_Q602_Gate_03_05": "Ci sono sopravvissuti? Hai già ispezionato la caserma?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Non ancora.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Dividiamoci, forse qualcuno è sopravvissuto e giace ferito.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Lennart si è nascosto negli alloggi della Milizia con alcune guardie ferite.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "In tal caso, andrò subito da loro, potrebbero aver bisogno di cure immediate.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "Che mi dici di Roderich e del resto delle guardie? Sono morti?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "No, Lennart mi ha detto che Roderich e la maggior parte delle guardie si è spostata nella Vecchia Città.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "In tal caso, vedrò se qualcuno ha bisogno di cure immediate, radunerò chiunque sia in grado di impugnare un'arma e ci uniremo a Roderich per porre fine a questa follia.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Magari potresti venire con noi e il resto delle guardie?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Ho delle faccende in sospeso...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Sei una guardia! Il tuo posto è con il tuo comandante!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Non mi sorprende che Roderich ti abbia degradato. Mentre la città è in fiamme, hai altre faccende in sospeso?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Mentre la città è in fiamme, hai altre faccende in sospeso?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Sono stanco di ricevere ordini e aiutare gli altri. Sono qui per porre fine a una faccenda, non per salvare questa maledetta città!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Non hai capito che sono stati il tuo egoismo e il non fermarsi di fronte a nulla a portare sopra di noi questa disgrazia?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Vai pure e sistema le tue faccende.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Tu occupati dei feriti, io libero le strade.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Sei sicuro? Chissà quanti uomini di Ulryk sono in agguato nei dintorni!",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Non temere, posso gestirli.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Allora che Innos sia con te.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Come hanno fatto questi mercenari a sconfiggere i potenti Maghi del Fuoco?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Speriamo che né gli uomini dell'Usuraio né quelli di Ulryk siano entrati.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto ha bruciato se stesso e tutti i fedeli.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Lennart si è nascosto negli alloggi della Milizia con alcune guardie."
}