{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "Cosa mi dici del porto? Perché hai appiccato il fuoco? Cosa ti hanno fatto i poveri della città? Anche loro sono Myrtaniani?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "L'incendio era solo un diversivo. Volevamo attirare le guardie e i Maghi dell'Acqua e tenerli lontani dalla zona dell'attacco principale.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Tra l'altro, tagliare fuori l'intero porto ci ha consentito di salvare tutti gli innocenti che avete sfruttato a lungo.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "È anche per loro che libero questa città. Non sono quel mostro senza cuore che tu vuoi che sia.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Mi hai battuto. Finiscimi, fammi morire come un guerriero.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Un guerriero? Sei un codardo e un traditore! Ti sei intrufolato nella città quando un esercito di orchi potrebbe arrivare da un momento all'altro.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Centinaia di persone innocenti sono morte oggi, per colpa tua. Ci hai pensato? Hai pensato a tutti quei cittadini e a quelle guardie che considerano quest'isola la loro casa?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Volevo che l'isola ritornasse ai legittimi titolari. Ti devo ricordare come i Myrtaniani ce l'hanno sottratta?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Ho tentato la sorte, ho scommesso su una sola carta e ho perso. La Pacificatrice ha deciso e giustizia è fatta. I torti subiti dai Figli del Lupo sono stati ripagati.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Anche tu hai provato la sensazione di come ci sente quando la tua amata patria è ridotta in fiamme.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Anche se doveva essere un breve momento, rimarrà per sempre nel tuo cuore e ti farà perdere il tuo senso di sicurezza.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "So che vuoi farlo, Roderich, finiscimi. Puoi emettere la sentenza qui e ora, ma è la storia che alla fine mi giudicherà.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Dov'è l'Usuraio?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Ha detto di aver alcuni amici da incontrare nella Città Vecchia. Sospetto che ora siano già freddi.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Se si rende conto che abbiamo perso, non lo troverai più. Quell'infido avvoltoio sta probabilmente cercando qualche nuova carcassa per levare le tende.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Cos'è accaduto qui? Perché sono tutti congelati?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "Tutto con l'aiuto della Pacificatrice. È stato il suo potere a trasformarli in blocchi di ghiaccio.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Non mentirò dicendo che sono pentito, l'isola sarà un luogo migliore senza di loro.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Non vorrei scoraggiarti, ma questa spada non è la Pacificatrice.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Cosa vuoi dire? La impugno, mentre altri non riuscirebbero a farlo. Guardati attorno, è tutta opera sua.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "La spada è antica e magica, ma non è collegata ad Adanos. Pensi davvero che il simbolo del dio dell'equilibrio e della giustizia potrebbe essere una spada?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Allora cos'è quell'artefatto?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Nessuno lo sa. Forse non è mai esistito o forse si tratta di una semplice vecchia bilancia, ricordo di un'antica civiltà.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Quel che importa è che né tu né la tua spada avete alcun diritto di determinare la giustizia.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Perché hai attaccato la città? Tana del Lupo non ti bastava? Lì avevi tutto.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Neanche tu sei di queste parti, Marvin. Dov'è la tua patria? È stata invasa dagli Orchi? O forse non puoi tornare lì?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Pensa a come mi sento, quando vedo la mia patria ancestrale sotto il dominio di questi servi di Rhobar.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Ogni giorno, sogno di riportare la mia patria alla sua antica gloria.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "I tuoi antenati avevano accettato la tregua. Vi furono date autonomia, una fortezza e il privilegio di estrarre i minerali!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Era come vivere in una gabbia e mangiare solo gli avanzi gettati in una ciotola! Se usassi un po' la testa, sapresti che prima o poi un lupo desidera la libertà!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Cos'ha che fare l'Usuraio con tutto questo? Perché ti ha aiutato?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Non hai visto le mura della città? Se avessi dovuto assediarle, avrei perso metà dei miei uomini, quindi avevo bisogno di qualcuno all'interno che ci facilitasse l'ingresso.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "È stato sufficiente promettergli dell'argento e un posto caldo nella nuova Archolos.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Dannato Volker, fin dall'inizio ci ha ingannato tutti. E noi, da veri sciocchi, abbiamo cercato il suo presunto omicida. Scommetto che anche questo faceva parte del suo piano.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Marvin avrebbe probabilmente qualcosa da dire, ma no, non faceva parte del piano, o per lo meno non ne sapevo niente.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Il cosiddetto Anello dell'Acqua era il responsabile dell'attentato. È una lunga storia, non c'è tempo adesso.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Voi sistemate le vostre faccende, io inseguo l'Usuraio.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Perché hai attaccato la città?"
}