{
  "DIA_Gerd_HELLO_15_01": "How are you doing?",
  "DIA_Gerd_HELLO_03_02": "The usual. Work is going on.",
  "DIA_Gerd_Work_15_01": "What is your job?",
  "DIA_Gerd_Work_03_02": "I'm mainly responsible for molding the grinders and making sure there are no gaps or crevices in them.",
  "DIA_Gerd_Work_03_03": "This way we can be sure that the wood we burn is of the highest quality.",
  "DIA_Gerd_Who_15_01": "Who do you work for?",
  "DIA_Gerd_Who_03_02": "If you're asking who pays me, that person is our foreman, Helmud. He's the one in charge of the work at the camp.",
  "DIA_Gerd_Who_03_03": "We've been busy lately. We've been getting a lot of orders from the Wolf's Den.",
  "DIA_Gerd_Who_03_04": "But I'm not complaining. At least it's good money.",
  "DIA_Gerd_Wolf_15_01": "The Wolf's Den?",
  "DIA_Gerd_Wolf_03_02": "That's what they call this old mountain stronghold across the lake.",
  "DIA_Gerd_Wolf_03_03": "It is said to be in the possession of a certain Ulryk, a vassal of the governor, but other than that, I know nothing about it.",
  "DIA_Gerd_Wolf_03_04": "His men sometimes come to supervise our work. They are armored from head to toe and carry these big axes.",
  "DIA_Gerd_Wolf_03_05": "I'd stay out of their way if I were you.",
  "DIA_Gerd_Nirko_15_01": "Do you know a guy named Elco?",
  "DIA_Gerd_Nirko_03_02": "I'm sorry, but I don't know anyone with that name.",
  "DIA_Gerd_Nirko_03_03": "To be honest, I'm new here and just learning the trade.",
  "DIA_Gerd_Nirko_15_04": "And have you ever seen a guy with short hair, a beard and a mole on his cheek?",
  "DIA_Gerd_Nirko_03_05": "No... I don't think so.",
  "DIA_Gerd_Nirko_03_06": "Now if you'll excuse me, I'm busy. I don't want Helmud to see me slacking off.",
  "DIA_Gerd_Ambient_15_01": "How's the work going?",
  "DIA_Gerd_Ambient_03_02": "I hope that soon Helmud will appreciate my work. I've made twice as much as others lately!",
  "DIA_Gerd_Ambient_15_03": "You must really like what you do.",
  "DIA_Gerd_Ambient_03_04": "I'm telling you, you should try this job sometime, buddy.",
  "DIA_Gerd_Ambient_03_05": "That's a lot of fun!",
  "DIA_Gerd_Ambient_03_06": "These beasts are coming more and more often under the charcoal pile.",
  "DIA_Gerd_Ambient_15_07": "What are you talking about?",
  "DIA_Gerd_Ambient_03_08": "About the snappers, of course!",
  "DIA_Gerd_Ambient_03_09": "I can still handle them, but not everyone here knows how to swing a sword.",
  "DIA_Gerd_Ambient_03_10": "Someone should do something about them.",
  "DIA_Gerd_Ambient_03_11": "Do you hear that? That's what peace and quiet sounds like.",
  "DIA_Gerd_Ambient_03_12": "Since getting rid of the snappers, my only problem is picking a time to take a break from work.",
  "DIA_Gerd_Ambient_03_13": "Thanks a lot."
}