{
  "DIA_Lowell_Snappers_03_01": "Goddamn snappers! They're getting fierce! We'll have to send for some hunters to cut them down.",
  "DIA_Lowell_Snappers_15_02": "Have they been bothering you long?",
  "DIA_Lowell_Snappers_03_03": "They've been bothering us forever, but for a while now they've been going crazy. Every now and then they come up and try to drag one of us into the wild and eat us!",
  "DIA_Lowell_Snappers_03_04": "Anyway, what brings you to us, Marvin?",
  "DIA_Lowell_Snappers_03_05": "I see you haven't been idle and are pursuing a career in the big city!",
  "DIA_Lowell_Snappers_03_06": "Why did you come, anyway?",
  "DIA_Lowell_SwampDead_15_01": "I got rid of anything that moved.",
  "DIA_Lowell_SwampDead_03_02": "I didn't expect you to hadle it so quickly!",
  "DIA_Lowell_SwampDead_03_03": "In that case, I'll get to work.",
  "DIA_Lowell_SwampDead_03_04": "Don't think I'm gonna go out there alone and carry all this stuff. Even without all those beasts around, it's a dangerous area.",
  "DIA_Lowell_SwampDead_03_05": "Have the new tenants visit me on their way to the swamp.",
  "DIA_Lowell_SwampDead_15_06": "Thanks, I'll pass that on to them.",
  "DIA_Lowell_Swamp_03_01": "I'll get around to it when I have some free time.",
  "DIA_Lowell_Swamp_03_02": "There's just one small problem...",
  "DIA_Lowell_Swamp_15_03": "What's that?",
  "DIA_Lowell_Swamp_03_04": "I don't know if you know, but this swamp is crawling with all kinds of nasty monsters. Swinging an axe and a chisel is my thing, so I'll leave the sword-swinging to you.",
  "DIA_Lowell_Swamp_03_05": "Get rid of all the beasts from around the nearest hut, and I'll take care of the renovations.",
  "DIA_Lowell_Swamp_15_06": "I'll let you know when the place is cleared. You talked about a hut nearby, how do I get to it?",
  "DIA_Lowell_Swamp_03_07": "The fastest way is to head towards the rock arch to the east of our camp. After that, head north, yyy... The path will lead slightly downhill.",
  "DIA_Lowell_Swamp_03_08": "The hut is on the very edge of the wetlands.",
  "DIA_Lowell_Swamp_15_09": "In that case, I'm off to the swamp.",
  "DIA_Lowell_Swamp_15_10": "You don't have to worry about that.",
  "DIA_Lowell_Work_15_01": "Would you like to make some extra money?",
  "DIA_Lowell_Work_03_02": "It depends. In what way?",
  "DIA_Lowell_Work_15_03": "I need someone to make the swamp north of here habitable. Apparently there's the remains of a swampweed plantation.",
  "DIA_Lowell_Work_03_04": "Hm... From what I can tell, there are some destroyed huts there. I could do some palisade around one of them, carve out some seats and get some basic furniture ready...",
  "DIA_Lowell_Work_15_05": "How much do you want for it?",
  "DIA_Lowell_Work_03_06": "Oh, come on! Earlier you got rid of the wolves, now you're saving us from the snappers, at least this is how I can repay you!",
  "DIA_Lowell_Work_15_07": "Oh, how nice. Thanks.",
  "DIA_Lowell_Work_03_08": "I owe you.",
  "DIA_Lowell_Work_03_16": "Well, you helped us with the snappers, so not much, you'll be able to afford it.",
  "DIA_Lowell_Work_Gold_15_01": "In that case, here.",
  "DIA_Lowell_Work_Later_15_01": "I'll come back later.",
  "DIA_Lowell_Work_Later_03_02": "Remember, I can't do anything without payment.",
  "DIA_Lowell_YourGold_Description": "Here, your gold. (250 GP)",
  "DIA_Lowell_YourGold_15_01": "Here, your gold.",
  "DIA_Lowell_WorkDone_15_01": "I found the hut you were talking about.",
  "DIA_Lowell_Q504_Feel_03_01": "The walls look just like those at Wolf's Den. To think that they once ruled the entire island...",
  "DIA_Lowell_Hello_03_01": "Hm, you know, there's not much philosophy to it. I cut down trees, saw up the wood, then have a beer and go to bed.",
  "DIA_Lowell_Ambient_03_01": "Not much. Each day is similar to the previous one, but such is the fate of a woodcutter. At least at night I can listen to the sounds of nature in peace.",
  "DIA_Lowell_Ambient_03_02": "New? Hmpf... New here are just more snappers. I have no idea where the damn things are coming from.",
  "DIA_Lowell_Ambient_03_03": "If it hadn't been for that job in the swamp, the routine would probably have killed me. Well, unless some snapper did it first.",
  "DIA_Lowell_Work_Gold_Choice": "In that case, here. (250 GP)"
}
