{
  "DIA_Helmud_HELLO_15_01": "Who are you?",
  "DIA_Helmud_HELLO_03_02": "My name is Helmud and I oversee the operation of this facility.",
  "DIA_Helmud_HELLO_15_03": "What are you doing here?",
  "DIA_Helmud_HELLO_03_04": "We burn charcoal. Nowhere else on the island will you find better conditions for extracting this raw material.",
  "DIA_Helmud_HELLO_03_05": "And you, I guess, didn't come here to disturb us?",
  "DIA_Helmud_HELLO_Nirko_15_02": "Do you know anyone like that?",
  "DIA_Helmud_HELLO_Nirko_03_03": "Sorry, boy, but I have absolutely no memory for names.",
  "DIA_Helmud_HELLO_Nirko_03_04": "One of my new employees is on break right now. He's the one with the short beard and the big mole on his face.",
  "DIA_Helmud_HELLO_Nirko_03_05": "Maybe he'll know something.",
  "DIA_Helmud_HELLO_Nirko_15_06": "Thanks.",
  "DIA_Helmud_HELLO_Nirko_15_01": "Actually, I'm looking for a man named Elco.",
  "DIA_Helmud_Work_15_01": "How's the work going?",
  "DIA_Helmud_Work_03_02": "Couldn't be better, boy.",
  "DIA_Helmud_Work_03_03": "The soil here is very kind to us, and this is because it is rich in clay, gravel and sand.",
  "DIA_Helmud_Work_03_05": "Besides, Ulryk values our work highly and is willing to pay generously for each delivery of coal.",
  "DIA_Helmud_SQ117_Start_15_01": "I'm looking to make some money. Maybe I could help you with something?",
  "DIA_Helmud_SQ117_Start_03_02": "We don't have a shortage of people to work with... but that could change quickly if we don't solve the snapper problem.",
  "DIA_Helmud_Nirko_15_01": "I'm looking for a man named Elco.",
  "DIA_Helmud_Ambient_15_01": "How are you doing?",
  "DIA_Helmud_Ambient_03_02": "Coal is indeed a wonderful resource.",
  "DIA_Helmud_Ambient_03_03": "If you want rancid meat or stale cereal to stop smelling, just add a few pieces of coal to it and wait a while.",
  "DIA_Helmud_Ambient_15_04": "Did you come up with that yourself?",
  "DIA_Helmud_Ambient_03_05": "What? Any self-respecting coal miner knows that!",
  "DIA_Helmud_Ambient_03_06": "It doesn't happen often with me, but I'll give you some advice, and for free at that.",
  "DIA_Helmud_Ambient_03_07": "If you want to check if the piece of coal you are burning is of high quality, just put your ear to it and tap it lightly.",
  "DIA_Helmud_Ambient_03_08": "When you hear a distinct ringing, it will mean that Innos himself has breathed his power into it.",
  "DIA_Helmud_Ambient_15_09": "Sounds pretty... plausible.",
  "DIA_Helmud_Ambient_03_10": "Don't mock the gods, boy, or before you know it, the gods will mock you.",
  "DIA_Helmud_Ambient_03_11": "Much better than a few months ago.",
  "DIA_Helmud_Ambient_03_12": "Fortunately, the rainy season has passed, so we can get back to work at full speed.",
  "DIA_Helmud_Ambient_03_13": "We've had so much of it lately that I've had to look for people for a second shift.",
  "DIA_Helmud_SQ117_Start_03_03": "So far they haven't decided to attack us, but every few nights I hear them screaming from their cave.",
  "DIA_Helmud_SQ117_Start_03_04": "Eh... I'm afraid to turn a blind eye for a moment because they could pay us a visit at any time. As if they were toying with us...",
  "DIA_Helmud_SQ117_Start_03_05": "Here's the deal. If you get rid of that filth, you won't miss the reward.",
  "DIA_Helmud_SQ117_Start_03_06": "So, what do you say, deal?",
  "DIA_Helmud_SQ117_Start_Where_03_02": "There's a little cave right next to the river. That's where the beasts nested.",
  "DIA_Helmud_SQ117_Start_Where_03_03": "Just be careful! They're not just some scavengers.",
  "DIA_Helmud_SQ117_Start_Where_03_05": "If they attack you in a group, I can already start digging your grave.",
  "DIA_Helmud_SQ117_Start_Where_15_01": "I'll take care of them. Where are they?",
  "DIA_Helmud_SQ117_Start_Reward_15_01": "It depends on what I get in return.",
  "DIA_Helmud_SQ117_Start_Reward_03_02": "I see that, as befits a thoroughbred mercenary, you won't do anything for free.",
  "DIA_Helmud_SQ117_Start_Reward_15_03": "That's life.",
  "DIA_Helmud_SQ117_Start_Reward_03_04": "I thought the guards were guided by principles, not money.",
  "DIA_Helmud_SQ117_Start_Reward_15_05": "Money will come in handy too.",
  "DIA_Helmud_SQ117_Start_Reward_03_06": "I don't doubt it.",
  "DIA_Helmud_SQ117_Start_Reward_03_07": "If you get rid of the snappers, I'll share with you a recipe that will get you back on your feet right away.",
  "DIA_Helmud_SQ117_Start_Reward_03_08": "Of course, gold won't miss you either.",
  "DIA_Helmud_SQ117_Start_Reward_03_09": "Are you okay with this arrangement?",
  "DIA_Helmud_SQ117_Start_Hunters_15_01": "You should ask hunters for help.",
  "DIA_Helmud_SQ117_Start_Hunters_03_02": "Hunters? They're busy chasing some imaginary beast.",
  "DIA_Helmud_SQ117_Start_Hunters_03_05": "Lately, everyone dreams of hunting down the Beast that haunts the residents of Silbach. As if other monsters are no longer a threat. Fools...",
  "DIA_Helmud_SQ117_Start_Ulryk_15_01": "The people of Wolf's Den didn't try to help you?",
  "DIA_Helmud_SQ117_Start_Ulryk_03_02": "Our problems are not Ulryk's problems.",
  "DIA_Helmud_SQ117_Start_Ulryk_15_03": "They will become when he has no one to buy coal from.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_04": "That's what I told his people. As you can hear, the problem hasn't gone away.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_05": "I don't know about Ulryk, but I think most of the Wolf Sons would rather have the snappers get rid of us, only to then heroically step in.",
  "DIA_Helmud_SQ117_Start_Refuse_15_01": "You're on your own.",
  "DIA_Helmud_SQ117_Start_Refuse_03_02": "That's what I thought, too. Snappers aren't the same as a hungry wolf in the woods, are they?",
  "DIA_Helmud_SQ117_Start_Refuse_03_03": "It looks like we can't count on the city guard's help either.",
  "DIA_Helmud_SQ117_Start_Refuse_03_04": "It seems that the problem has surpassed even the Merchant Guild's mercenaries.",
  "DIA_Helmud_SQ117_TakeQuest_15_01": "I'll take care of those snappers.",
  "DIA_Helmud_SQ117_TakeQuest_03_02": "You suddenly changed your mind? All right, well...",
  "DIA_Helmud_SQ117_Finish_15_01": "About those beasts...",
  "DIA_Helmud_SQ117_Finish_03_02": "Yes?",
  "DIA_Helmud_SQ117_Finish_15_03": "I got rid of the problem.",
  "DIA_Helmud_SQ117_Finish_03_04": "Do you have any proof?",
  "DIA_Helmud_SQ117_Finish_15_05": "Take a walk in the cave and you'll see for yourself.",
  "DIA_Helmud_SQ117_Finish_03_06": "I'm not that unbelieving. Here you go. You deserve it.",
  "DIA_Helmud_SQ117_Finish_03_07": "The royals are not as bad as they say.",
  "DIA_Helmud_SQ117_Finish_03_08": "I knew Araxos could always be counted on.",
  "DIA_Helmud_SQ117_Finish_03_09": "If you'd like to make some more money, report back to me later.",
  "DIA_Helmud_SQ117_Finish_15_10": "I'll remember.",
  "DIA_Helmud_SQ117_Finish_15_11": "I'm gathering myself for this task.",
  "DIA_Helmud_SQ117_Finish_03_12": "That's great. The sooner the better.",
  "DIA_Helmud_Q505_Help_15_01": "Can I get some charcoal from you?",
  "DIA_Helmud_Q505_Help_03_02": "Here, Ulryk has been paying us so well lately that I can help someone in need.",
  "DIA_Helmud_Q505_Help_03_03": "Remember, you won't get such good flints and charcoal anywhere on the island!",
  "DIA_Helmud_BuyCoal_15_01": "I would like to buy charcoal.",
  "DIA_Helmud_BuyCoal_03_03": "Of course, for someone as helpful as you, we have a special price. After all, it's thanks to you that we can work peacefully!",
  "DIA_Helmud_BuyCoal_03_02": "You won't find a better one on the whole island!",
  "DIA_Helmud_BuyCoal_03_04": "If you don't want to buy anything, then don't bother me!"
}
