{
  "DIA_Tonan_HELLO_15_01": "I haven't seen you here before.",
  "DIA_Tonan_HELLO_03_02": "There was no need, someone has to keep the charcoal burners safe.",
  "DIA_Tonan_Who_15_01": "Who are you guarding them from?",
  "DIA_Tonan_Who_03_02": "From the orcs, of course.",
  "DIA_Tonan_Who_15_03": "One man against an army. You must have a pretty high opinion of yourself.",
  "DIA_Tonan_Who_03_04": "If I'm attacked, I'm to gather the charcoal burners and retreat immediately. Unless some orc is foolish enough to venture here alone. Hehe!",
  "DIA_Tonan_SQ414_Start_15_01": "Boring, huh?",
  "DIA_Tonan_SQ414_Start_03_02": "The guys said it will be interesting. I was supposed to prove myself, and here I am. Just sitting in peace.",
  "DIA_Tonan_SQ414_Start_15_03": "You should be happy about that.",
  "DIA_Tonan_SQ414_Start_03_04": "Of what? How am I supposed to show my worth in battle? I'd rather go to the old tower. They say the mages have hidden their treasures there.",
  "DIA_Tonan_SQ414_Treasures_15_01": "The mages hid their treasures?",
  "DIA_Tonan_SQ414_Treasures_03_02": "The realest treasures! From the war with Myrtana.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "You intrigued me.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "Don't count on a history lesson. I know as much as I told you.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "From what I've heard, the Fire Mages used to use this tower. For some reason they stopped going there and the tower fell into ruin. There must be something valuable there!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "This is very interesting, but I have to go now.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "I wish I could just go where I want...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "You mentioned something earlier about a tower and treasures.",
  "DIA_Tonan_SQ414_Tower_15_01": "Where's the tower?",
  "DIA_Tonan_SQ414_Tower_03_02": "In the woods by the road to the ruins of the destroyed fortress.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Meet me at Bermar's farm.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Take me there.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "Now? Hah! And who's going to watch the charcoal burners?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "They've managed on their own so far. Do you want the glory or not?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "What the hell! They won't hang me for leaving my post.",
  "DIA_Tonan_SQ414_Ready_03_01": "You ready?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "Let's go!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "I need a moment.",
  "DIA_Tonan_SQ414_NearTower_03_01": "It was hot at times, but we got there.",
  "DIA_Tonan_SQ414_NearTower_03_02": "Come on, we have to look around here!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "What are you waiting for? Attack!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "How are you gonna kill a ghost? He's already dead!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "I didn't really think about that. I heard you two talking.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Looks like someone put a curse on his soul. He looks scary, but he's not aggressive.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "He wants to be at peace. He wrote down and hid his confession somewhere.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "I don't care about any ghosts, and I certainly won't be looking for any papers.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "I found this piece of paper. You can take it. In return, you can give me that skull you found here.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "What do you need it for?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "No one will believe me that I managed to get into the tower. I need proof.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "In fact, the ghost has already appeared. I can't use it for anything. Here you go.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Thanks for your help. I'm going back to the charcoal burners.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "Wait a minute! I was hoping for some kind of reward.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "I gave you the paper. If you want to play the ghost savior, be my guest.",
  "DIA_Tonan_SQ414_Sorry_03_01": "Hey Marvin! I didn't act honorably. To be honest, I was scared of that ghost.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Forgive me for being rude. I wanted to get out of the tower as soon as possible!",
  "DIA_Tonan_SQ414_Sorry_03_03": "That skull you gave me and the orc weapon made them finally start respecting me!",
  "DIA_Tonan_SQ414_Sorry_03_04": "I hope this bag of gold makes you forget the whole thing.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Apology accepted.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "That's good to hear. What about that ghost?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "I'm trying to help him. I found out who he was and why he can't go to the afterlife.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "He can be helped. A Wolf Son must forgive him for his transgressions.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "And you come to me with this? There are many better candidates than me in the Den!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "You're young. Perhaps you are not as prejudiced against everything and everyone as your comrades.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Listen to the whole story...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "Have you gone mad? This man, I mean this ghost, served Wirgilio!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "There is no more hated name in our history! Forget it, I can't help you!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "I was able to discover his past. When I told him he wouldn't find redemption here, he stopped being a friendly ghost.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "You chased him away? Who'd have thought it! Myrtanian warrior!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Better than you think.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "May we never have to verify that. I'm going back to my post.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "What if I pay?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "I warn you! You offer me something like that again, you'll get a taste of my steel! Who do you think I am?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "This spirit has suffered for centuries!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Whatever he's done to you, he hasn't been at peace for centuries. Don't you think that's enough?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "For the destruction of Vardhal, may he suffer until the end of the world.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "You wanted to prove yourself? Now's your chance!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "By selling out the ideals of my ancestors? No, thanks!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "You can be better than your comrades - better than your ancestors. All you have to do is say 'I forgive'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "For centuries no one had the courage to do that.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "May the molerats eat you. Fine.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "If you tell anyone in the Wolf's Den about this, I will kill you where you stand.",
  "DIA_Tonan_SQ414_Finish_15_01": "And how do you feel about it all?",
  "DIA_Tonan_SQ414_Finish_03_02": "After all... That ghost wasn't so scary. I could handle him. To endure all those hundreds of years... Eh, there are worse things than death.",
  "DIA_Tonan_SQ414_Finish_15_03": "Now what? Back to the charcoal burners?",
  "DIA_Tonan_SQ414_Finish_03_04": "If Ulryk finds out I've left my post again... I'd better get back before someone at the fortress notices I'm gone.",
  "DIA_Tonan_SQ414_Finish_03_05": "And all those spells the ghost talked about... Well you can keep them. I prefer a good sword.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "No way boy, the orcs have taken over Bermar's farm and I'm not taking any chances.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "All clear.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Head to the tower with Tonan.)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "What? You got rid of all those orcs?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "I need to see it with my own eyes, but if you're fooling me, I'll enjoy polishing your mug!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "I'll be waiting for you where I was last time, unless of course the farm is swarming with orc warriors.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "I'll be waiting for you at Bermar's farm, unless, of course, the farm is swarming with orc warriors.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "You weren't kidding after all.",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "I have to admit, I'm impressed.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "Until now, I thought the royals were terrible fighters, but now I'm not so sure I'd want to face them...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "It just makes me wonder why they don't do as well on other fronts as they do here.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "Anyway, let's get back to our business. Let's talk to that ghost.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "You wanted to prove yourself? Now's your chance!"
}
