{
  "DIA_Elias_HELLO_15_01": "How's the work going?",
  "DIA_Elias_HELLO_03_02": "Easy as pie, boy. Easy as pie.",
  "DIA_Elias_HELLO_03_03": "The charcoal piles work just as well day as night, all thanks to the local soil. You won't find one like it anywhere else on the island!",
  "DIA_Elias_HELLO_03_04": "Besides, Ulryk pays well for each delivery of coal.",
  "DIA_Elias_Ulryk_15_01": "Tell me about Ulryk.",
  "DIA_Elias_Ulryk_03_02": "He's a strict and pragmatic man, but fair. Not like the king's cowardly henchmen! All they think of is feasts and brothels.",
  "DIA_Elias_Ulryk_03_03": "He came here many winters ago, when this fortress was still ruled by the previous lord, Godryk.",
  "DIA_Elias_Ulryk_03_04": "Swearing on his right to these lands, Ulryk demanded that the gates be opened, but Godryk barricaded himself in and waited patiently.",
  "DIA_Elias_Ulryk_03_05": "Winter soon came, and any fool knows what winter means to invaders.",
  "DIA_Elias_Ulryk_03_06": "Ulryk finally decided to retreat, much to Godryk's delight.",
  "DIA_Elias_Ulryk_03_07": "The lord of the stronghold quickly forgot about the threat and gave a grand feast at the castle to celebrate the victory.",
  "DIA_Elias_Ulryk_03_08": "What he didn't anticipate was that the attackers would use the unused mine shafts to get inside the fortress.",
  "DIA_Elias_Ulryk_03_09": "There was one... bold man who led the invaders through the underground tunnels.",
  "DIA_Elias_Ulryk_03_10": "Ulryk and a handful of his most loyal men dug into the lower levels of the fortress, opened the gates and then the real fun began.",
  "DIA_Elias_Ulryk_03_11": "And Godryk... Well...",
  "DIA_Elias_Ulryk_03_12": "Ulryk had no mercy on him.",
  "DIA_Elias_Ulryk_03_13": "Thus the heir of Volfzack returned to Archolos.",
  "DIA_Elias_Work_Description": "I'm looking for a job. Do you know who should I talk to?",
  "DIA_Elias_Work_15_01": "I'm looking for a job. Do you know who I should approach about this?",
  "DIA_Elias_Work_03_02": "We have plenty of charcoal burners, but maybe Helmud can give you a job.",
  "DIA_Elias_Work_03_03": "If you're looking for honest manual work, you can also try your luck at cutting wood at Knut's or Ulryk's fortress. They are always in need of hands to work.",
  "DIA_Elias_Work_03_04": "But be careful, because the residents of the Wolf's Den don't like newcomers, and you look like one to me.",
  "DIA_Elias_Nirko_15_01": "I'm looking for a man named Elco. Do you know him?",
  "DIA_Elias_Nirko_03_02": "A lot of new guys around here lately, but the name has slipped my mind.",
  "DIA_Elias_Nirko_03_03": "If my memory serves me correctly, someone like that works at Knut's lumber camp. Apparently there are constant problems with him.",
  "DIA_Elias_Nirko_15_04": "He was working, but decided to leave. Knut sent me to find him.",
  "DIA_Elias_Nirko_03_05": "I can't help you much, but you can ask our foreman, Helmud. Maybe he knows something.",
  "DIA_Elias_Ambient_15_01": "Are you all right?",
  "DIA_Elias_Ambient_03_02": "Not really.",
  "DIA_Elias_Ambient_03_03": "Just waiting for the royals to come in here and take over our camp.",
  "DIA_Elias_Ambient_15_04": "Why would they do that?",
  "DIA_Elias_Ambient_03_05": "Because Helmud has started to get along with Ulryk, and that is, to put it lightly, not to their liking.",
  "DIA_Elias_Ambient_03_06": "I hear Knut's already in trouble. Soon it could be us.",
  "DIA_Elias_Ambient_03_07": "I won't change my mind. The royals are greedy bastards, that's what.",
  "DIA_Elias_Ambient_03_08": "Been better, boy. Not these years anymore.",
  "DIA_Elias_Ambient_03_09": "It hurts here, it huts there, but coal must be made."
}
