{
  "DIA_Rupert_Q101_Hello_15_01": "Hey, wo kommst du her?",
  "DIA_Rupert_Q101_Hello_07_02": "Aus Khorinis. Du fragst dich vielleicht, warum ich die sicherste Region des Königreichs verlassen habe, aber ... das ist eine lange Geschichte.",
  "DIA_Rupert_Q101_Time_15_01": "Wir haben noch etwas Zeit, bis wir das Ufer erreichen.",
  "DIA_Rupert_Q101_Time_07_02": "Um genau zu sein, ich ... ich fliehe nur vor meinen Verpflichtungen.",
  "DIA_Rupert_Q101_Time_07_03": "Mein Vater wollte, dass ich zur Armee gehe, weil er meint, dass ich nur so ein richtiger Mann werde.",
  "DIA_Rupert_Q101_Time_07_04": "Er wollte, dass sie mich rekrutieren, weil ich wohl 'stark' wäre, aber wie es aussieht, bin ich ebenso wenig dumm.",
  "DIA_Rupert_Q101_Time_07_05": "Ich wusste, dass sich da was zusammenbraut und siehe da: Genau so kam es!",
  "DIA_Rupert_Q101_Time_07_06": "Das Heer auf dem Festland ist im vollen Rückzug und der Stolz der königlichen Flotte liegt auf dem Grund des Meeres!",
  "DIA_Rupert_Q101_Time_07_07": "Wer weiß, ob ich jetzt mit dir reden würde, wenn man mich stattdessen an die Front geschickt hätte!",
  "DIA_Rupert_Q101_Ambient_07_01": "Ich hoffe nur, dass es dort wo wir hinsegeln, keine der grässlichen Orks gibt!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Dieses ganze Gerede macht mich hungrig. Ich schätze, du hast keinen Happen Fleisch dabei, oder?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Leider nein.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Wenn du irgendwelches Fleisch findest, bring es zu mir!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Ich habe ein paar Stücke Rattenfleisch dabei.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "Und das soll ich essen? Das ist ja eklig!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Verdammt ... Ich habe schon so lange kein Fleisch mehr gegessen ... Nur dieses altbackene Brot.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "Ich habe eine Idee.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Hier hast du ein einfaches Rezept. Versuch doch mal all diese Zutaten auf dem Herd zu kombinieren. Vielleicht kommt ja etwas Essbares dabei heraus.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Ich habe deine Schaschliks.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Ich möchte gar nicht darüber nachdenken, woraus sie gemacht sind ... Mal sehen wie sie schmecken.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "Sie schmecken fast wie Scavenger. Mit der Betonung auf fast. Auf jeden Fall war es schön, mal etwas Warmes zwischen die Zähne zu bekommen.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "Ich habe nichts Wertvolles als Belohnung, ich kann dir nur eines meiner Originalrezepte geben. Sobald wir auf Archolos sind, wirst du hoffentlich Gelegenheit haben, es auszuprobieren."
}