{
  "DIA_Darryl_Q101_WhatsUp_15_00": "Wie ist die Stimmung?",
  "DIA_Darryl_Q101_WhatsUp_10_01": "Ziemlich gut! Soweit ich weiß, werden wir die Insel bald erreichen und dann sind wir in Sicherheit.",
  "DIA_Darryl_Q101_WhatsUp_10_02": "Übrigens, ich bin Darryl.",
  "DIA_Darryl_Q101_WhatsUp_15_03": "Und ich bin Marvin.",
  "DIA_Darryl_Q101_Calm_15_01": "Wie machst du das, dass du so ruhig bist?",
  "DIA_Darryl_Q101_Calm_10_02": "Nun, wenn das Schicksal uns hätte töten wollen, hätte es schon vor langer Zeit die Gelegenheit dazu gehabt.",
  "DIA_Darryl_Q101_Calm_10_03": "Offenbar ist es uns immer noch gewogen!",
  "DIA_Darryl_Q101_Brother_15_00": "Mein Bruder sagt das Gleiche.",
  "DIA_Darryl_Q101_Brother_10_01": "Kluger Kerl!",
  "DIA_Darryl_Q101_Brother_10_02": "Ihr habt Glück, dass ihr zusammenhaltet, so wie ich mit Maiwen.",
  "DIA_Darryl_Q101_Brother_10_03": "Ich weiß nicht, was ich ohne sie getan hätte. Wahrscheinlich eine komplette Dummheit.",
  "DIA_Darryl_Q101_Brother_10_04": "Übrigens, ich habe gesehen, wie du an Bord gekommen bist. Sieht aus, als wären wir Landsleute.",
  "DIA_Darryl_Q101_Brother_15_05": "Kommst du auch aus Londram?",
  "DIA_Darryl_Q101_Brother_10_06": "Oh, ja! Ich nehme an, du hast dich aus dem selben Grund auf den Weg gemacht wie wir.",
  "DIA_Darryl_Q101_Brother_War_15_00": "So weit vom Krieg weg zu sein, wie möglich.",
  "DIA_Darryl_Q101_Brother_War_10_01": "Genau, das Risiko ist mir zu hoch.",
  "DIA_Darryl_Q101_Brother_War_10_02": "Außerdem wollte ich nicht zur Armee gehen. Ich träume von einem eigenen Haus, einer guten Arbeit und einer Familie.",
  "DIA_Darryl_Q101_Brother_War_10_03": "Ich lasse meine Kollegen im Krieg kämpfen und ich ... Ich habe schon etwas anderes, wofür ich kämpfen muss!",
  "DIA_Darryl_Q101_Brother_Uncle_15_00": "Eigentlich bin ich auf dem Weg, meinen Onkel zu besuchen.",
  "DIA_Darryl_Q101_Brother_Uncle_10_01": "Ich sage dir, da hast du dir einen ziemlich interessanten Zeitpunkt für einen Familienbesuch ausgesucht!",
  "DIA_Darryl_Q101_Brother_Uncle_15_02": "Es ist nicht gerade ein geplanter Besuch.",
  "DIA_Darryl_Q101_Brother_Uncle_10_03": "Nun, mit Familie ist es immer besser.",
  "DIA_Darryl_Q101_Brother_Uncle_10_04": "Wenn du schon einmal dort bist, empfehle ich dir dort zu bleiben.",
  "DIA_Darryl_Q101_Londram_15_01": "Was denkst du, wird mit Londram passieren?",
  "DIA_Darryl_Q101_Londram_10_02": "Sag mal, hast du den Verstand verloren? Der König schert sich einen Dreck um uns!",
  "DIA_Darryl_Q101_Londram_10_03": "Ich habe einen Freund bei der Armee, der Beziehungen hat und weiß was Sache ist.",
  "DIA_Darryl_Q101_Londram_10_04": "Seit der Schlacht im Östlichen Archipel sind keine neuen Truppenverstärkungen mehr eingetroffen.",
  "DIA_Darryl_Q101_Londram_10_05": "Londram wird ein paar Tage, bestenfalls eine Woche durchhalten.",
  "DIA_Darryl_Q101_Londram_10_06": "Glaub mir, mein Freund. Es gibt nichts mehr, wofür man zurückkehren sollte."
}