{
"DIA_Rodrigo_Stan_15_01" : "Ohledně toho Stanova případu...",
"DIA_Rodrigo_Stan_13_01" : "Nevím, co se mu stalo, a je mi to jedno.",
"DIA_Rodrigo_Stan_13_02" : "Ale je jistý, že ten vožrala a podvodník dostal, co si zasloužil.",
"DIA_Rodrigo_Stan_13_03" : "A teď vypadni, mám tu práci.",
"DIA_Rodrigo_Stan_encounter_15_01" : "Vím, že jsi mu do jídla hodil dračí prach.",
"DIA_Rodrigo_Stan_encounter_13_01" : "No a? Ten tě přece nezabije.",
"DIA_Rodrigo_Stan_encounter_15_02" : "Ten tvůj ano. Přimíchal jsi k němu ještě i vlčí bobule.",
"DIA_Rodrigo_Stan_encounter_13_02" : "Co? Jaký bobule? V životě jsem o nich neslyšel.",
"DIA_Rodrigo_Stan_encounter_13_03" : "Přiznávám, trochu jsem Stanovo jídlo okořenil. Měla to bejt pomsta za jeho podvádění.",
"DIA_Rodrigo_Stan_encounter_13_04" : "Chtěl jsem mu vypálit tu podrazáckou tlamu a chtěl jsem, aby druhej den cítil podobnej žár i na hajzlíku.",
"DIA_Rodrigo_Stan_encounter_13_05" : "Nechtěl jsem ho zabít.",
"DIA_Rodrigo_Stan_encounter_13_06" : "Nasral mě, ale rád jsem se s ním čas od času sázel.",
"DIA_Rodrigo_Stan_encounter_13_07" : "A jak říkám, nikdy bych tímhle odporným způsobem člověka nezabil.",
"DIA_Rodrigo_Stan_guilty_15_01" : "To by stačilo. Vše ohlásím Cortezovi.",
"DIA_Rodrigo_Stan_guilty_13_01" : "Je to nedorozumění. Myslíš, že Cortez těmhle žvástům uvěří?",
"DIA_Rodrigo_Stan_guilty_15_02" : "Nevím, budeme to muset zjistit.",
"DIA_Rodrigo_Stan_guilty_13_02" : "Prašivej bastarde...",
"DIA_Rodrigo_Stan_askmore_15_01" : "Takže, proč jsem u tebe ve vaku našel ty vlčí bobule?",
"DIA_Rodrigo_Stan_askmore_13_01" : "Netuším, jak se tam dostaly. Někdo to na mě musel nastražit...",
"DIA_Rodrigo_Stan_askmore_13_02" : "Každej věděl, že mám se Stanem rozbroje. Možná toho chtěl někdo využít, aby se mě zbavil? Nevím, ale...",
"DIA_Rodrigo_Stan_askmore_15_02" : "Zjistím, kdo je skutečný vrah. A ty se v zájmu vlastní bezpečnosti vyhýbej dračímu prachu.",
"DIA_Rodrigo_Stan_gambling_15_01" : "Dozvěděl jsem se o tvém hazardování se Stanem. Možná, že teď už budeš ochotný mluvit.",
"DIA_Rodrigo_Stan_gambling_15_02" : "Většina lidí v Přístavišti si myslí, že ho máš na svědomí.",
"DIA_Rodrigo_Stan_gambling_13_01" : "Poslouchej. Vím, že někteří lidi mluvili, vždycky mluví. Ale já ho nezabil.",
"DIA_Rodrigo_Stan_gambling_13_02" : "Kdybych ho chtěl zabít, neudělal bych to jako ten největší zbabělec.",
"DIA_Rodrigo_Stan_fight_15_01" : "Asi z tebe ty informace budu muset získat silou...",
"DIA_Rodrigo_Stan_help_15_02" : "I když ti věřím, musíš mi dovolit, abych ti pomohl...",
"DIA_Rodrigo_Stan_case_15_01" : "Cortez mi nařídil to vyjasnit.",
"DIA_Rodrigo_Stan_case_13_01" : "Tak vyjasňuj, nebudu ti překážet.",
"DIA_Rodrigo_House_15_00" : "Komu patří tenhle dům?",
"DIA_Rodrigo_House_13_01" : "Nám, Cortezovo posádce! On je tu šéf, tak si dej bacha.",
"DIA_Rodrigo_House_Whatareyoudoing_15_02" : "Co tu děláte?",
"DIA_Rodrigo_House_Whatareyoudoing_13_03" : "Haha, proč jsi tak zvědavej, mladíku? Dobře, že ses nezeptal Simona.",
"DIA_Rodrigo_House_Whatareyoudoing_13_04" : "Jak vidíš, jsme chudí trosečníci z Jižních ostrovů a nějak žít musíme... to by ti mělo stačit.",
"DIA_Rodrigo_Whoareyou_15_10" : "Kdo jsi?",
"DIA_Rodrigo_Whoareyou_13_11" : "Jsem Rodrigo. Starám se, aby Corteze nikdo nebodl do zad a taky pro něj vykonávám různý prácičky.",
"DIA_Rodrigo_Whoareyou_13_12" : "Pokud tě zajímá, čím jsem se živil předtím, můžu ti říct, že jsme spolu se Simonem byli dlouhá léta žoldáky ve stejnym oddílu.",
"DIA_Rodrigo_Whoareyou_13_13" : "Dokonce jsme bojovali v bitvě o Varant! To byly časy... teprve pak jsme se nechali najmout na Cortezovo loď.",
"DIA_Rodrigo_Whoareyou_13_14" : "Vypadáš, že máš všech pět pohromadě. Zkus se zeptat šéfa na nějakou prácičku.",
"DIA_Rodrigo_DuelProposal_15_01" : "Co bys řekl na malý souboj?",
"DIA_Rodrigo_DuelProposal_13_02" : "Cože? Šéf by asi nebyl nadšenej... Ale k čertu s tím.",
"DIA_Rodrigo_DuelProposal_13_03" : "Rád bych si zabojoval. Jak tě to napadlo?",
"DIA_Rodrigo_DuelProposal_Both_13_01" : "Dobře, můžeme si zabojovat, ale nebudu máchat mačetou jen tak nadarmo.",
"DIA_Rodrigo_DuelProposal_Both_13_02" : "Pojďme se vsadit. Co takhle o zlatej prsten? Aspoň to bude zajímavější. Dej mi vědět, až budeš připravenej.",
"DIA_Rodrigo_DuelProposal_UglyFace_15_01" : "Prostě se mi nelíbí ta tvoje hnusná držka.",
"DIA_Rodrigo_DuelProposal_UglyFace_13_02" : "Ty malej honibrku. Nevím, o co ti jde, ale věř, že tady už lidi zařvali kvůli menším kravinám.",
"DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01" : "Chci si vydobýt trochu respektu.",
"DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02" : "Pěkně mazaný. Neznám lehčí způsob, jak získat respekt.",
"DIA_Rodrigo_Duel_15_01" : "Jsem připraven. Můžeme bojovat.",
"DIA_Rodrigo_Duel_13_02" : "Máš ten prsten?",
"DIA_Rodrigo_DuelTrain_15_03" : "Jo.",
"DIA_Rodrigo_DuelTrain_13_04" : "Skvěle. Tak pojďme na to!",
"DIA_Rodrigo_DuelTrain_15_05" : "Ne.",
"DIA_Rodrigo_DuelTrain_13_06" : "Čemus jako nerozuměl? Přines prsten a bude boj. Ta dnešní mládež...",
"DIA_Rodrigo_DuelAfter_13_01" : "No, mladej. Musíš ještě trochu trénovat, když chceš křížit čepele s takovým veteránem. Vrať se, jestli budeš chtít přijít o další cetky.",
"DIA_Rodrigo_DuelAfter_13_02" : "To nebylo špatný. Jsem trochu v šoku. Do prdele. Tady, vyhrál jsi můj prsten.",
"DIA_Rodrigo_BCIdea_15_01" : "Napadá tě, jak bychom mohli přichystat tu léčku?",
"DIA_Rodrigo_BCIdea_15_02" : "V jeskyni nevidím nic, co by nám mohlo pomoct.",
"DIA_Rodrigo_BCIdea_03_03" : "Přesně, holá jeskyně, kde se ani není moc kam schovat.",
"DIA_Rodrigo_BCIdea_03_04" : "Něco mě napadlo.",
"DIA_Rodrigo_BCIdea_03_05" : "V mládí jsem chodil na lov kanců. Ty tlustý sráče je hrozně těžký od sebe oddělit a ta jejich tlustá kůže skoro nejde prostřelit.",
"DIA_Rodrigo_BCIdea_03_06" : "Jedinej způsob, jak na ně vyzrát, je vykopat vlčí jámy.",
"DIA_Rodrigo_BCIdea_03_07" : "Přípravy zaberou docela dost času, ale pokud jámy nachystáš na dobrým místě, kam budeš schopnej zvěř nalákat, může bejt samotnej lov záležitostí na několik vteřin a nevystřelíš ani šíp.",
"DIA_Rodrigo_BCIdea_15_08" : "Myslíš, že to bude fungovat i na bandity?",
"DIA_Rodrigo_BCIdea_03_09" : "Řekl bych, že v hlavách mají stejně prázdno jako divočáci, takže to můžeme zkusit.",
"DIA_Rodrigo_BCIdea_03_10" : "Ale nečekej, že budu kopat.",
"DIA_Rodrigo_BCIdea_Where_15_01" : "Kde bych měl tu jámu vykopat?",
"DIA_Rodrigo_BCIdea_Where_03_02" : "Možná tam, jak je ta jeskyně úzká?",
"DIA_Rodrigo_BCIdea_Where_03_03" : "Až se pokusí do jeskyně dostat, spadnou tak přímo do jámy.",
"DIA_Rodrigo_BCIdea_Where_15_04" : "Dobře, jdu tedy kopat.",
"DIA_Rodrigo_BCIdea_Where_03_05" : "Já a chlapi zatím najdeme něco ostrýho, co položíme na dno.",
"DIA_Rodrigo_BCDig_15_01" : "Vykopal jsem tu díru, co teď?",
"DIA_Rodrigo_BCDig_03_02" : "Našel jsem několik ostrých předmětů, který můžeme dát na dno. Se Simonem je tam naskládáme. Ty zatím jdi ven a natrhej nějaký větvičky z keřů nebo kapradí.",
"DIA_Rodrigo_BCDig_03_03" : "Musíme tu jámu nějak zakrýt. Takhle by do ní nespad ani slepej.",
"DIA_Rodrigo_BCGotIt_03_01" : "Máš vše? Měli by tu bejt každou chvíli.",
"DIA_Rodrigo_BCGotIt_15_02" : "Mám větve a listí. To se tě v močálu snaží zabít nebo zranit úplně všechno, co dýchá?",
"DIA_Rodrigo_BCGotIt_03_03" : "To je ta pravá krása tohohle místa, mladej. Nekecej už a zamaskuj tu jámu.",
"DIA_Rodrigo_BCGotIt_03_04" : "Až to uděláš, postav se k ohni a čekej.",
"DIA_Rodrigo_BCGotIt_03_05" : "My se schováme venku. Až přijdou a uvidí, že tu na ně čekáš s taseným mečem, měli by na tebe hned zaútočit a pak spadnou přímo do naší pasti.",
"DIA_Rodrigo_BCGotIt_03_06" : "Nato vběhneme dovnitř a pobijeme přeživší.",
"DIA_Rodrigo_BCAfterFight_03_01" : "Viděl jsi jejich ksichty? Ani kanci takhle nezpanikaří, když napadají do děr.",
"DIA_Rodrigo_BCAfterFight_03_02" : "Zatracení idioti, skončit takhle kvůli pár kouskům zlata. Mohli čekat, jak to dopadne, když si zahrávali s Cortezem.",
"DIA_Rodrigo_BCAfterFight_Lost_03_03" : "Zlikvidujeme, co z nich zbylo, a vyrazíme zpět do Přístaviště. Kapitán bude chtít slyšet novinky co nejrychleji.",
"DIA_Rodrigo_BCAfterFight_Lost_15_01" : "Kojot utekl.",
"DIA_Rodrigo_BCAfterFight_Lost_03_02" : "Nechtěl bych bejt na tvým místě, až o tom budeš mluvit.",
"DIA_Rodrigo_BCAfterFight_Dead_15_01" : "Chytil jsem Kojota. Nebyl tak rychlý, jak si myslel.",
"DIA_Rodrigo_BCAfterFight_Dead_03_02" : "Nejdřív jsem si myslel, že chceš při pohledu na ty bastardy vzít nohy na ramena. Dobrá práce, mladej. Cortez bude mít radost.",
"DIA_Rodrigo_Ambient_13_15" : "Zvedá se mi žaludek...",
"DIA_Rodrigo_Ambient_13_16" : "Nic novýho, mladej. Neboj se.",
"DIA_Rodrigo_Ambient_13_17" : "U Oscara by se nám hodily nový holky, nemyslíš? I to nejlepší víno se časem omrzí...",
"DIA_Rodrigo_SQ408_Finish_03_01" : "Co se to tu děje? Co to je za kravál?",
"DIA_Rodrigo_SQ408_Finish_15_02" : "Saul se pokoušel o další ze svých pitomých vtipů. Tentokrát měl málo štěstí i rozumu.",
"DIA_Rodrigo_SQ408_Finish_15_03" : "Nevím, jak to dokázal, ale trefil sám sebe dělem.",
"DIA_Rodrigo_SQ408_Finish_03_04" : "Cože? Je to vůbec možný?",
"DIA_Rodrigo_SQ408_Finish_15_05" : "Berter se chtěl Saulovi za jeho hloupé vtípky pomstít. Bohužel dělová koule letěla příliš nízko, a tak Saul opustil tenhle svět dřív, než očekával.",
"DIA_Rodrigo_SQ408_Finish_03_06" : "Dělová koule? To se úplně posrali? Střílet po sobě z děla uprostřed tábora?",
"DIA_Rodrigo_SQ408_Finish_03_07" : "No dobře, ten chlap mi lezl na nervy už pěkně dlouho, aspoň teď bude klid.",
"DIA_Rodrigo_SQ408_Finish_03_08" : "Ještě si promluvím s Berterem, nerad bych se ke Cortezovi vracel bez úplnýho vysvětlení.",
"DIA_Rodrigo_SQ503_WhereCortez_03_01" : "Hledáš Corteze? Zrovna cvíčí v aréně. Jestli je to urgentní, jdi přímo za ním.",
"DIA_Rodrigo_Q306_AfterTournament_03_01" : "Život na souši má i svý klady, na moři jsme nikdy neměli takový hostiny ani tolik vína!",
"DIA_Rodrigo_Stan_gambling_Choice" : "Dozvěděl jsem se o tvém hazardování se Stanem.",
"DIA_Rodrigo_Stan_encounter_Choice" : "Vím, že jsi mu do jídla hodil dračí prach.",
"DIA_Rodrigo_BCAfterFight_Dead_Choice" : "Podařilo se mi Kojota chytit."
}
