{
"DIA_Ivan_Hello_13_00" : "Ále, kohopak to tu máme!",
"DIA_Ivan_Hello_13_01" : "Noví návštěvníci sem nechodí každý den, takže každý z nich udělá člověka stokrát šťastnějším!",
"DIA_Ivan_Hello_13_02" : "Jsem Ivan, obchoduju se vším možným, ale hlavně se zbraněmi a jen v té nejlepší kvalitě.",
"DIA_Ivan_Hello_13_03" : "Potřebuješ něco? Nebo si chceš jen popovídat?",
"DIA_Ivan_Gethere_15_04" : "Jak ses sem dostal?",
"DIA_Ivan_Gethere_13_05" : "Víš, jako obchodník člověk pozná všechny druhy lidí. S některými se obchoduje líp, s některými hůř, ale po všech těch letech už hledám hlavně klid.",
"DIA_Ivan_Gethere_13_06" : "Známosti, které jsem si v průběhu let udělal, mi umožnily usadit se zde a zároveň pokračovat ve své činnosti.",
"DIA_Ivan_Gethere_13_07" : "Ale!",
"DIA_Ivan_Gethere_13_08" : "Neptej se, kde jsem ke všemu tomu zboží přišel, stejně ti to nepovím! Netoužím po konkurenci, ale rád ti něco prodám.",
"DIA_Ivan_Rarediscover_15_09" : "To je vážně tak vzácné, když sem někdo přijde?",
"DIA_Ivan_Rarediscover_13_10" : "Člověče, vždyť jsi musel projít celou bažinou!",
"DIA_Ivan_Rarediscover_15_14" : "Nikdo ve městě o vás neví?",
"DIA_Ivan_Rarediscover_13_15" : "No, ne úplně. Pár lidí o nás ví, ale to jsou většinou lidé, kteří s námi spolupracují, nebo se nás bojí.",
"DIA_Ivan_Rarediscover_13_16" : "Kamaráde, přemýšlej.",
"DIA_Ivan_Rarediscover_13_17" : "Kdo by posílal lidi na jistou smrt do bažin, když ostrov ohrožují skřeti? Určitě jsi slyšel, že už zabrali několik sousedních ostrovů.",
"DIA_Ivan_Place_15_19" : "Můžeš mi o tomhle místě něco říct?",
"DIA_Ivan_Place_13_20" : "Ha! Copak to nevidíš? Tohle je líheň kriminálníků, takže jestli máš nějaké vazby na městskou stráž... dej si pozor, nebo můžeš skončit s mečem v břiše.",
"DIA_Ivan_Place_13_21" : "Skoro nikdo o nás neví, a tak bych to taky nechal.",
"DIA_Ivan_Place_13_22" : "Máme tu klid. Od daní, od strážníků, od těch davů ve městě. Je to krásný život.",
"DIA_Ivan_Place_Jealous_15_23" : "Závidím.",
"DIA_Ivan_Place_Jealous_13_24" : "Nemusíš! Dokud jsi zdravý, žij svůj život tak, jak chceš ty. Jestli se ti tady líbí, můžeš si tu taky najít nějaké doupě.",
"DIA_Ivan_Place_Jealous_15_25" : "To pro mě úplně není.",
"DIA_Ivan_Place_Jealous_13_26" : "Rozumím. Každý chce něco jiného. Třeba já, já chci klidný život.",
"DIA_Ivan_Place_Afraid_15_27" : "Nebojíš se, že tě jednoho dne městská stráž dostane?",
"DIA_Ivan_Place_Afraid_13_28" : "Ne, protože i kdyby se to stalo, tak budu rád, že jsem mohl strávit pár let života tak, jak jsem chtěl já, aniž bych musel živořit ve městě a poslouchat ty statečné strážníky.",
"DIA_Ivan_Smoke_15_29" : "Co to kouříš?",
"DIA_Ivan_Smoke_13_30" : "Trávu z bažin. Chceš šluka?",
"DIA_Ivan_Smoke_Yes_15_31" : "Proč ne?",
"DIA_Ivan_Smoke_Yes_13_32" : "Vydrž!",
"DIA_Ivan_Smoke_Yes_15_33" : "Umpf... Ooouch, to je ale síla! Co to je?",
"DIA_Ivan_Smoke_Yes_13_34" : "Tráva z bažin, ale do téhle dávky jsem přidal sušenou léčivou bylinu. Dobré, co?",
"DIA_Ivan_Smoke_Yes_15_35" : "Opravdu zajímavé. Cítím se mnohem líp.",
"DIA_Ivan_Smoke_No_15_36" : "Ne, děkuji.",
"DIA_Ivan_Smoke_No_13_37" : "No, zbude víc pro mě.",
"DIA_Ivan_Ambient_13_01" : "Mohlo by to být lepší, mohlo by to být i horší. Tak jako tak si nestěžuju.",
"DIA_Ivan_Ambient_13_02" : "Ale, sám šampión turnaje si přišel popovídat. Vede se mi docela dobře, ačkoliv asi ne tak jako tobě s tím tvým novým titulem.",
"DIA_Ivan_Ambient_13_03" : "Asi se mi vede líp než tobě. Tvůj osud v turnaji se dal čekat, netrap se tím. Vyhrají jen ti nejtvrdší hoši.",
"DIA_Ivan_SQ316_Info_15_01" : "Podle všeho víš něco o té dívce v jeskyni.",
"DIA_Ivan_SQ316_Info_03_02" : "Oscar ti něco vykecal, co? Blbec. Dobře, poslouchej.",
"DIA_Ivan_SQ316_Info_03_03" : "Před pár měsíci jsem potkal poblíž Přístaviště stopaře Cechu. Říkal, že hledá nějakou mladou dívku jménem Lena a mně to hned znělo nějak povědomě.",
"DIA_Ivan_SQ316_Info_03_04" : "Všechny stopy vedly přímo sem. Do bažin. Došlo mi to až o něco později, když ti dva strážníci volali jménem na tu dívku, kterou drží u sebe v jeskyni.",
"DIA_Ivan_SQ316_Info_03_05" : "Musel jsem toho lovce dostat pryč od Přístaviště pro naši vlastní bezpečnost. Ani nechci vědět, co by mi Cortez udělal, kdybych sem omylem někoho přivedl.",
"DIA_Ivan_SQ316_Info_15_06" : "A co bylo potom?",
"DIA_Ivan_SQ316_Info_03_07" : "Nic. K té záležitosti už jsem se nevracel, jen jsem pár chlapům u piva řekl o tom, co se stalo, a ten tlusťoch to musel zaslechnout.",
"DIA_Ivan_SQ316_Info_03_08" : "Za sebe ti říkám, že jestli se těm parchantům něco stane, nemyslím, že budou někomu chybět. Ale dej si pozor, mají tuhý kořínek.",
"DIA_Ivan_Q306_Reward_03_01" : "A tady máme našeho nového šampióna arény! Přijmi tenhle malý dárek na znamení úcty.",
"DIA_Ivan_Q306_AfterTournament_03_01" : "Oscar se překonal, jídlo a pití dneska chutná božsky!"
}
