{
"DIA_Ben_KillFool_03_01" : "Chodit sem byla naprostá blbost...",
"DIA_Ben_HELLO_15_01" : "Potřebuju s tebou mluvit.",
"DIA_Ben_HELLO_03_02" : "Ty? Se mnou? Kdo si myslíš, že seš?",
"DIA_Ben_HELLO_03_03" : "Myslíš, že když jsi mě jednou porazil, tak máš právo sem přijít a otravovat mě?",
"DIA_Ben_HELLO_03_04" : "Jsem králem arény a celýho tohohle místa!",
"DIA_Ben_HELLO_03_05" : "Měl bys mi děkovat, že jsem ti tam v aréně neudělal z ksichtu náplň do jitrnic.",
"DIA_Ben_HELLO_03_06" : "Ačkoliv strčit potom do pusy tak odpornou jitrnici, asi by se mi zvedl kufr.",
"DIA_Ben_HELLO_03_07" : "Mohl bych tě tady zabít a nikdo by ani nemrk. Já jsem tu zákon.",
"DIA_Ben_HELLO_03_08" : "Jsi jen podvraťák, kterej si říká o to, aby mu někdo zpřerážel všechny kosti v těle.",
"DIA_Ben_HELLO_Cortez_15_01" : "Myslel jsem, že to tady řídí Cortez.",
"DIA_Ben_HELLO_Cortez_03_02" : "Cortez, Cortez... Nebejt toho, že potřebuju někoho, kdo by dohlížel na organizaci Přístaviště, už bych ho dávno zašlápl jak brouka.",
"DIA_Ben_HELLO_Cortez_03_03" : "Proč si myslíš, že to já sedím v lóži, nejlepším místě na celý lodi, a Cortez, ten velkej kapitán, je v kajutě vedle?",
"DIA_Ben_HELLO_Cortez_03_04" : "Bojej se mě.",
"DIA_Ben_HELLO_Cortez_03_05" : "Když seš teda jeho pes, tak proč se s kňučením nevrátíš zpátky k němu a nepožádáš ho, aby odpověděl na tvý otázky?",
"DIA_Ben_HELLO_Information_15_01" : "Klidně si můžeš být král celé Myrtany, já od tebe potřebuju jen jednu informaci.",
"DIA_Ben_HELLO_Information_03_02" : "No, tak co chceš? Co je natolik důležitý, že s tím otravuješ Velkýho Bena?",
"DIA_Ben_HELLO_Information_15_03" : "Můj bratr se ztratil. Už jsem zkontroloval půlku ostrova a všechny stopy vedou k tobě.",
"DIA_Ben_HELLO_Information_03_04" : "Nevím, kdo byl tvůj bratr, ale jestli se na tomhle ostrově ztratil, tak bude jednodušší požádat tvý rodiče, aby ti udělali novýho.",
"DIA_Ben_HELLO_Information_03_05" : "Jestli je tvoje matinka pěkná ženská, tak bych možná mohl pomoct i já sám.",
"DIA_Ben_HELLO_Job_15_01" : "Vím, že bereš nejrůznější zakázky, dokonce i únosy.",
"DIA_Ben_HELLO_Job_15_02" : "Všechny okolnosti toho únosu ukazují na tebe.",
"DIA_Ben_HELLO_Job_03_04" : "Haha! Dobrý, vidím, že tě Roderich vycvičil dobře. Mluvíš jako plnokrevnej strážník!",
"DIA_Ben_HELLO_Job_03_05" : "Tady si můžeš vrčet a štěkat, jak chceš.",
"DIA_Ben_HELLO_Job_03_06" : "Mě tím nijak nedojmeš.",
"DIA_Ben_HELLO_Smug_15_01" : "V aréně jsi nevypadal tak hrozivě.",
"DIA_Ben_HELLO_Smug_03_02" : "Nevím, jak jsi to udělal, ale přijdu na to.",
"DIA_Ben_HELLO_Smug_03_03" : "Za tu urážku mi zaplatíš.",
"DIA_Ben_HELLO_Something_15_01" : "Musí existovat něco, co tě přesvědčí, abys mi odpověděl.",
"DIA_Ben_HELLO_Something_03_02" : "Nemám zájem o nic, co bys mi mohl nabídnout.",
"DIA_Ben_HELLO_Something_03_03" : "Tvoje slova jsou jako krvavá moucha, která mi bzučí kolem ucha.",
"DIA_Ben_HELLO_Something_03_04" : "Děláš jen to, že poletuješ okolo a pořád se na něco vyptáváš.",
"DIA_Ben_HELLO_Something_03_05" : "Toleruju tě jenom proto, že si nechci umazat ruce od takový špíny.",
"DIA_Ben_HELLO_Gold_15_01" : "Můžu ti za jakoukoliv informaci zaplatit.",
"DIA_Ben_HELLO_Gold_03_02" : "Zlato? Kolik mi můžeš dát?",
"DIA_Ben_HELLO_Gold_03_03" : "Sto zlatých? Dvě stě?",
"DIA_Ben_HELLO_Gold_03_04" : "Kdo si myslíš, že jsem? Nějakej tuctovej žebrák z přístavu, kterýho můžeš uplatit pár mincema?",
"DIA_Ben_HELLO_Gold_03_05" : "Nechtěj mě rozesmát a schovej ty drobný.",
"DIA_Ben_HELLO_Jorn_15_01" : "Jmenoval se Jorn. Opravdu ti to jméno nic neříká?",
"DIA_Ben_HELLO_Jorn_03_02" : "Potkal jsem a zmlátil tolik lidí, že jsem úplně přestal věnovat pozornost tomu, jak se jmenujou.",
"DIA_Ben_HELLO_Jorn_03_03" : "Možná jsem toho chlapa, na kterýho se ptáš, i viděl, ale mění to něco?",
"DIA_Ben_HELLO_Jorn_03_04" : "Seš jen krysa, která dojídá ze stolu zbytky po důležitejch hráčích.",
"DIA_Ben_HELLO_Jorn_03_05" : "Máš kliku, že jsem díky tý výhře v turnaji v dobrý náladě, jinak bys už ležel mrtvej na zemi.",
"DIA_Ben_HELLO_Jorn_03_06" : "Takže ti dám ještě poslední varování. Vypadni odsud a už se nikdy nevracej.",
"DIA_Ben_HELLO_Jorn_03_07" : "Nejlepší bude, když na svýho bratra a na všechno, cos tady viděl, zapomeneš a možná budeš moct v noci v klidu spát, aniž bys měl strach, že ti někdo zabodne kudlu mezi žebra.",
"DIA_Ben_HELLO_Jorn_03_08" : "I když ne, to ti moji kolegové rozhodně nedovolej.",
"DIA_Ben_HELLO_Where_15_01" : "Jen chci zjistit, kde je.",
"DIA_Ben_HELLO_Where_15_02" : "Musím ho najít. Je to jediná osoba, která mi zbyla.",
"DIA_Ben_HELLO_Where_15_03" : "Dej mi nějakou stopu a já tě nechám na pokoji.",
"DIA_Ben_HELLO_Where_03_04" : "Hele, mladej, tohle není stopovačka někde v lese, kde získáváš další vodítka, který tě nakonec dovedou k tvýmu bratrovi!",
"DIA_Ben_HELLO_Where_03_06" : "Kolikrát ti musím říkat, že nevím, co je ten tvůj Jorn zač?",
"DIA_Ben_HELLO_Where_03_07" : "Chlapče, je to všechno fakt dojemný, ale budu k tobě upřímnej.",
"DIA_Ben_HELLO_Where_03_08" : "Je mi to úplně u prdele.",
"DIA_Ben_HELLO_GoAway_03_01" : "Tohle je tvoje první dobrý rozhodnutí dnešního večera.",
"DIA_Ben_HELLO_GoAway_15_02" : "Ještě se k tomuhle rozhovoru vrátíme.",
"DIA_Ben_HELLO_GoAway_03_03" : "O tom pochybuju.",
"DIA_Ben_HELLO_GoAway_03_04" : "Dokonce sis tu vydělal svýmu bratrovi na funus i nějakej drobák.",
"DIA_Ben_HELLO_GoAway_03_05" : "Teď odtud vypadni a přestaň mě otravovat těma svejma nářkama.",
"DIA_Ben_SaveBen_15_01" : "Tohle mi stačí. Napij se.",
"DIA_Ben_SaveBen_15_02" : "Nic neslibuju, ale je šance, že to přežiješ.",
"DIA_Ben_SaveBen_03_03" : "Ty parchante... Říkals, že to u sebe nemáš...",
"DIA_Ben_SaveBen_15_04" : "Šetři dechem, je možné, že ti ho už moc nezbývá.",
"DIA_Ben_KillBen_15_01" : "To mi stačí. Teď si tady můžeš chcípnout.",
"DIA_Ben_KillBen_03_02" : "Ty parchante... Tohle ti nedaruju...",
"DIA_Ben_Poison_03_01" : "To jsi zase ty? Asi fakt chceš, aby ti zpřelámal ty tvoje pazoury, co?",
"DIA_Ben_Poison_15_02" : "Uklidni se, přišel jsem se omluvit.",
"DIA_Ben_Poison_03_03" : "Omluvit? Teď chceš škemrat o odpuštění?",
"DIA_Ben_Poison_15_04" : "Omluvit za to, že jsem ti dal do piva jed.",
"DIA_Ben_Poison_03_05" : "O čem to mluvíš? Rozmačkám tě jak hada, ty sráči!",
"DIA_Ben_Poison_15_06" : "Měl bys vědět, že to tvou situaci ještě zhorší.",
"DIA_Ben_Poison_03_07" : "Cos mi to udělal?",
"DIA_Ben_Poison_15_08" : "Zařídil jsem, aby pro tebe bylo odpovídání na moje otázky stejně důležité jako pro mě.",
"DIA_Ben_Poison_KillMarvin_03_01" : "Nejspíš leží mrtvej někde v příkopu a ty se k němu brzo připojíš.",
"DIA_Ben_Poison_Questions_03_09" : "Teď mi řekni, kde je protijed.",
"DIA_Ben_Poison_Questions_15_10" : "Nejdřív mi řekni, kde je můj bratr.",
"DIA_Ben_Poison_Questions_03_11" : "Já tě...",
"DIA_Ben_Poison_Questions_03_12" : "Bohové, moje kosti... Cos do toho dal?",
"DIA_Ben_Poison_Questions_15_13" : "Tak řekneš mi konečně, kde je Jorn?",
"DIA_Ben_Poison_Questions_03_14" : "Já nevím! Netuším, co se s ním stalo!",
"DIA_Ben_Poison_Questions_03_15" : "Byla to práce jako každá jiná!",
"DIA_Ben_Poison_WhatHappend_03_01" : "To všechno kvůli jednomu plešounovi?",
"DIA_Ben_Poison_WhatHappend_03_02" : "Jo, táhl jsem ho z tý smradlavý chatrče až do města.",
"DIA_Ben_Poison_WhatHappend_03_03" : "Měl jsem ho tam dostat, aby si ho někdo vyzvedl.",
"DIA_Ben_Poison_WhatHappend_03_04" : "Nevím, co se s ním stalo potom, a upřímně mi je to buřt.",
"DIA_Ben_Poison_Antidote_15_01" : "Mám tady protilátku speciálně připravenou pro tvůj jed. Dám ti ji, pokud mi řekneš, co jsi v Silbachu udělal mému bratru Jornovi!",
"DIA_Ben_Poison_Antidote_03_02" : "Jornovi?",
"DIA_Ben_Poison_Questions_15_01" : "Věc se má tak, že jsem tu jedinou dávku protijedu dobře schoval. Pokud odpovíš na mé otázky, řeknu ti, kde je.",
"DIA_Ben_Poison_Questions_03_02" : "Ptej se, na co chceš, ty sráči!",
"DIA_Ben_Poison_Questions_15_03" : "Co víš o Jornově únosu?",
"DIA_Ben_Poison_Questions_03_04" : "Jorn? Jakej Jorn?",
"DIA_Ben_Poison_Questions_15_05" : "Jorn, kterého někdo unesl z Kurtova domu v Silbachu!",
"DIA_Ben_Poison_Who_15_01" : "Kdo ti nařídil, abys ho unesl?",
"DIA_Ben_Poison_Who_03_02" : "Dostal jsem měšec zlaťáků a dopis s podrobným popisem tý práce.",
"DIA_Ben_Poison_Who_03_03" : "Takhle to v týhle branži funguje, osobní kontakty jsou nebezpečný. Co víc ti k tomu můžu říct?",
"DIA_Ben_Poison_Who_03_04" : "Chceš ten dopis? Vem si ho a přečti.",
"DIA_Ben_Poison_Second_15_01" : "Kdo byl ten další únosce?",
"DIA_Ben_Poison_Second_03_02" : "Neznám ho. Nikdy jsem s ním nepracoval.",
"DIA_Ben_Poison_Second_03_03" : "Přišel celej zahalenej, hubenej jak lunt a mluvit moc nechtěl.",
"DIA_Ben_Poison_Second_03_04" : "Říkám ti, byl to nějakej podivín.",
"DIA_Ben_Poison_Second_03_05" : "Vzal mě do tý chatrče, pomohl mi odtáhnout tvýho bratra do města a tam jsem ho viděl naposled.",
"DIA_Ben_Poison_TakeOver_15_01" : "Kdo si ho měl převzít? Viděl jsi někoho?",
"DIA_Ben_Poison_TakeOver_03_02" : "Byla noc a já se musel trmácet přes půl ostrova s nějakým pit... no, s tvým bratrem.",
"DIA_Ben_Poison_TakeOver_03_03" : "Vyřídil jsem objednávku a vyrazil směrem do Přístaviště.",
"DIA_Ben_Poison_Sure_15_01" : "Jsi si jistý, že jsi nikoho neviděl?",
"DIA_Ben_Poison_Sure_03_02" : "Do psí díry, já nevím!",
"DIA_Ben_Poison_Sure_03_03" : "Myslím, že jsem viděl nějaký podezřelý týpky v tmavým brnění...",
"DIA_Ben_Poison_Sure_03_04" : "... ale mohli tak vypadat taky proto, že byla tma! Nebo to mohli bejt taky jenom stromy!",
"DIA_Ben_Poison_Smugglers_15_01" : "Měli s tím něco společného pašeráci?",
"DIA_Ben_Poison_Smugglers_03_02" : "Pašeráci? Myslíš ty břídili, který z města pašujou různý krámy?",
"DIA_Ben_Poison_Smugglers_03_03" : "Prej mají na ostrově pár překladišť, ale nikdy se nezabejvali lidma.",
"DIA_Ben_Poison_Smugglers_03_04" : "Kromě toho pochybuju, že by byli schopný dát dohromady tak velkej obnos za jednoho člověka.",
"DIA_Ben_Poison_HowMany_15_01" : "Kolik jsi dostal za únos mého bratra?",
"DIA_Ben_Poison_HowMany_03_02" : "Přesně 1000 zlatejch.",
"DIA_Ben_Poison_HowMany_03_03" : "O trochu víc, než je průměrná cena za jednoho otroka. Obzvlášť v takovým stavu.",
"DIA_Ben_Poison_Renegades_15_01" : "Mají s tím něco společného odpadlíci?",
"DIA_Ben_Poison_Renegades_03_02" : "Odpadlíci? Jaký odpadlíci?",
"DIA_Ben_Poison_Renegades_15_03" : "Mohli být ti únosci nějací obchodníci s otroky nebo s bílým masem?",
"DIA_Ben_Poison_Renegades_03_04" : "Pokud by to byla práce někoho z nich, zboží by skončilo tady...",
"DIA_Ben_Poison_Renegades_03_05" : "Kam jinam by mohli doručit člověka?",
"DIA_Ben_Poison_Ring_15_01" : "Znáš tenhle prsten?",
"DIA_Ben_Poison_Ring_03_02" : "Byl mezi věcma tvýho bratra. Díky němu jsme měli poznat, že jsme našli toho správnýho člověka.",
"DIA_Ben_Poison_Ring_03_03" : "V chatrči došlo k menší potyčce a musel se někam zakutálet. Chvíli jsem ho snažil najít, ale zaplatili mi předem, takže jsem to nechal bejt.",
"DIA_Ben_Poison_WhatRing_15_01" : "Víš, jaký má význam nebo proč jsi ho podle něj měl poznat?",
"DIA_Ben_Poison_WhatRing_15_02" : "Já sám jsem bratra nikdy neviděl ho nosit.",
"DIA_Ben_Poison_WhatRing_03_03" : "Nemám nejmenší tušení.",
"DIA_Ben_Poison_WhatRing_03_04" : "Nejspíš jsi ho nikdy neviděl, protože ho nenosil na prstu. Taky jsem byl překvapenej, když ho ten hubeňour vytáhl z kapsy.",
"DIA_Ben_Poison_WhatRing_03_05" : "Pak se na nás vrhnul... a já jsem ho musel trochu praštit.",
"DIA_Ben_Poison_Kill_15_01" : "Myslím, že teď praštím já tebe.",
"DIA_Ben_Poison_Kill_03_02" : "Dobře, tak to ukonči, nebo se z tý bolesti zblázním!",
"DIA_Ben_Poison_Kill_03_03" : "Celý moje tělo je v jednom ohni!",
"DIA_Ben_Poison_Kill_15_04" : "Jsi šílenec, ať za to Beliar sežere tvou hříšnou duši!",
"DIA_Ben_Poison_Kurt_15_01" : "Proč jsi z Kurtovy chatrče nevzal žádné zlato?",
"DIA_Ben_Poison_Kurt_03_02" : "Zlato? Takový drobný?",
"DIA_Ben_Poison_Kurt_03_03" : "Neměl jsem ani čas se tím zabejvat...",
"DIA_Ben_Poison_Silbach_15_01" : "Jak jste se dostali do vesnice?",
"DIA_Ben_Poison_Silbach_03_02" : "Dostat se do Silbachu je snadnější než najít léčivou rostlinu.",
"DIA_Ben_Poison_Silbach_03_03" : "Na každým kroku je nějakej nehlídanej průchod, třeba ten na severní straně u vodopádu.",
"DIA_Ben_Poison_Dickon_15_01" : "Jak jste se dostali přes Felixovu hlídku?",
"DIA_Ben_Poison_Dickon_03_02" : "To je jeden z těch zbabělejch vesničanů s klackem v ruce? Ten se na nás nejspíš bál i podívat!",
"DIA_Ben_Poison_Dickon_15_03" : "Spletl si vás s nějakými opilci.",
"DIA_Ben_Poison_Dickon_03_04" : "Takže nejenom zbabělec, ale i tupec!",
"DIA_Ben_Poison_Escape_15_01" : "Proč jste se ven neprošli jedním z těch nehlídaných průchodů?",
"DIA_Ben_Poison_Escape_03_02" : "S polomrtvým Jornem na zádech?",
"DIA_Ben_Poison_Escape_03_03" : "Musel jsem ho doručit živýho, kdyby spadl do řeky a utopil se v říčce, kde je voda jen po kotník, byl by ze mě největší břídil na celým ostrově.",
"DIA_Ben_Q509_Question_15_01" : "Měl bych práci pro skutečného tvrďáka.",
"DIA_Ben_Q509_Question_03_03" : "Tak se na něj podívejte. Nejdřív mě otravuje v Přístavišti a teď mi nabízí práci. Tak fajn, řekni mi, o co jde, a nejlepší bude, když začneš tím, kolik platíš.",
"DIA_Ben_Q509_Question_03_05" : "Vardhal? O tom místě jsem slyšel. Říká se, že se tam dá najít spousta pokladů z Volfzackovy éry... No, normálně bych řekl, že ti hráblo, ale znám tě a vím, že to myslíš vážně.",
"DIA_Ben_WhatHappend_15_01" : "Neřekl jsi, že jsem tě otrávil?",
"DIA_Ben_WhatHappend_03_02" : "Otrávils mě, ale stejně jsi ušetřil můj život. Kromě toho, většinu těch parchantů jsem nikdy neměl rád. Řekněme, že jsme si kvit.",
"DIA_Ben_WhatHere_15_01" : "Bene, co tady děláš?",
"DIA_Ben_WhatHere_03_02" : "Už jsem měl tý odporný bažiny po krk, tak jsem se přesunul sem. Ti idioti tady se mě bojej ještě víc než ti z Přístaviště.",
"DIA_Ben_Q509_Question_15_02" : "Vyrážím do ruin Vardhalu a hledám nejlepší válečníky na ostrově.",
"DIA_Ben_Q509_Question_03_06" : "Půjdu s tebou a nechám si něco z toho, co tam najdem. Hodně z toho. Pro začátek.",
"DIA_Ben_Q509_Feel_03_02" : "Myslím, že tady máme nějakou práci a mluvení to není...",
"DIA_Ben_Ambient_15_00" : "Cítíš se tu dobře?",
"DIA_Ben_Ambient_03_01" : "Mám se tady tak, jak si zasloužím. Vem si z mý pracovitosti příklad, mladej.",
"DIA_Ben_Ambient_03_02" : "Od tý doby, co jsi mě porazil v aréně, je to trochu horší, takže díky. Musím se ujistit, aby mě lidi zase pořádně respektovali.",
"DIA_Ben_Ambient_03_03" : "Rozhodně se mám líp než ty, když jsi vypadl z turnaje. Ale tak už to chodí. Slabý prohrajou, silný vyhrajou.",
"DIA_Ben_Ambient_03_06" : "Je to ještě lepší než v Přístavišti, takže si nestěžuju.",
"DIA_Ben_HELLO_Information_Choice" : "Potřebuju od tebe jen jednu informaci.",
"DIA_Ben_HELLO_Job_Choice" : "Vím, že bereš nejrůznější práci, dokonce i únosy.",
"DIA_Ben_HELLO_Information_Something_Gold_Choice" : "Můžu ti za tu informaci zaplatit.",
"DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice" : "Jen chci zjistit, kde je.",
"DIA_Ben_Poison_Questions_Smugglers_Choice" : "Měli s tím něco společného pašeráci?",
"DIA_Ben_Poison_Questions_Renegades_Choice" : "Mají s tím něco společného odpadlíci?",
"DIA_Ben_Poison_Questions_Ring_WhatRing_Choice" : "Proč bys ho podle něj poznal?",
"DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice" : "Myslím, že teď praštím já tebe. (Zabít ho)",
"DIA_Ben_Poison_Questions_FinalMove_Choice" : "(UKONČIT KONVERZACI)",
"DIA_Ben_Poison_Questions_ComeBack_Choice" : "(VRÁTIT SE K OTÁZKÁM)",
"DIA_Ben_Poison_Antidote_Choice" : "Mám protijed. Dám ti ho za informaci o Jornovi.",
"DIA_Ben_Poison_Questions_Choice" : "Tu protilátku jsem dobře schoval. Odpověz na mé otázky."
}
