{
"DIA_Javad_Q305_03_01" : "Kdo to je?! Jak jsi mě našel?",
"DIA_Javad_Q305_15_02" : "Z vlastní zkušenosti vím, že se uprchlíci rádi schovávají v jeskyních.",
"DIA_Javad_Q305_03_03" : "Uprchlíci? Heh! Uprchlíci jsou zbabělci, který utíkaj před následkama. Já neutíkám před ničím! Já jsem tady ze svý vlastní vůle.",
"DIA_Javad_Q305_03_04" : "Ještě jednou mi řekneš uprchlík a já ti ty tvoje pěkný zoubky vymlátím svou... heh, sekerou!",
"DIA_Javad_Q305_15_05" : "Jen klid. Zajímá mě ta tvoje skříňka, nechci s tebou bojovat.",
"DIA_Javad_Q305_03_06" : "Teda, kámo! Tak to už přeháníš. Nejen, že mě urážíš, teď mě chceš ještě obrat o MŮJ majetek.",
"DIA_Javad_Q305_03_07" : "Za to zaplatíš krví! Ukážu ti, jak se my, Jižani, vypořádáváme se zlodějema!",
"DIA_Javad_CalmDown_Place_03_16" : "Sbohem, cizinče.",
"DIA_Javad_CalmDown_15_01" : "Už ses uklidnil?",
"DIA_Javad_CalmDown_03_02" : "Věděl jsem, že tady na Archolu bude spousta zkušenejch válečníků!",
"DIA_Javad_CalmDown_03_03" : "Ale nečekal jsem, že mě sundá první týpek, kterýho potkám.",
"DIA_Javad_CalmDown_03_04" : "Na tu skříňku můžeš zapomenout, nedám ti ji!",
"DIA_Javad_CalmDown_15_05" : "Nechci tě okrást. Jde jen o to, že je tu jeden velmi vlivný člověk, který čeká, až se mu vrátí. Jinak jsme oba mrtví.",
"DIA_Javad_CalmDown_15_06" : "Mimochodem, máš tu pěknou 'sbírku' mršin.",
"DIA_Javad_CalmDown_03_07" : "Co ti na to mám říct? Ty potvory mě chtěly sežrat a mně se to moc nelíbilo.",
"DIA_Javad_CalmDown_Who_15_01" : "Kdo vlastně jsi?",
"DIA_Javad_CalmDown_Who_03_02" : "Jmenuju se Javad. Jsem hrdej Jižan a přišel jsem sem hledat protivníky, který by mě byli hodný.",
"DIA_Javad_CalmDown_Who_03_03" : "Byl jsem v Londramu, ale tam bylo zbytečný hledat jakýkoliv výzvy. Řekli mi, že větší štěstí budu mít v hlavním městě tohohle regionu.",
"DIA_Javad_CalmDown_Who_15_04" : "Takže pluješ z ostrova na ostrov a hledáš boj?",
"DIA_Javad_CalmDown_Who_03_05" : "Co je na tom špatnýho? Kde je nějaký uspokojení z dobrý bitvy, když víš, že ji vždycky vyhraješ?",
"DIA_Javad_CalmDown_Who_15_06" : "Myslím, že už začínám chápat způsob tvého myšlení.",
"DIA_Javad_CalmDown_Why_15_01" : "Proč tady pořád sedíš?",
"DIA_Javad_CalmDown_Why_03_02" : "Chtěl jsem si odpočinout. Moje loď se potopila, tak jsem přišel sem. Kdyby ses neukázal ty, nejspíš bych se už chystal na další cestu.",
"DIA_Javad_CalmDown_Talk_15_01" : "Možná bychom se mohli nějak dohodnout?",
"DIA_Javad_CalmDown_Talk_03_02" : "Nehodlám ti ty šperky dávat, ale je tu i jiný řešení.",
"DIA_Javad_CalmDown_Talk_15_03" : "Co navrhuješ?",
"DIA_Javad_CalmDown_Talk_03_04" : "Je tu další skříňka. Ugh... Teda byla...",
"DIA_Javad_CalmDown_Talk_03_05" : "Dostalo se sem pár potvor, jak sis asi všiml. Problém je, že když jsem se jima zabejval, ty zatracený goblini vzali, co mohli, a to včetně tý druhý skříňky.",
"DIA_Javad_CalmDown_Talk_15_06" : "Prima! Takže teď mám pobíhat po močálu a hledat houf goblinů?",
"DIA_Javad_CalmDown_Talk_03_07" : "Pokud nechceš toho důležitýho člověka naštvat, nemáš jinou možnost, kámo.",
"DIA_Javad_CalmDown_Kill_15_01" : "Bylo by jednodušší, kdybych tě zabil.",
"DIA_Javad_CalmDown_Kill_03_02" : "Znova to nebudeš mít tak lehký. Už znám tvůj bojovej styl. Hehehehehehe! Zemři!",
"DIA_Javad_CalmDown_Sure_15_01" : "Fajn, dostanu ty potvory. A co ty?",
"DIA_Javad_CalmDown_Sure_03_02" : "Já vyrazím hledat zkušený válečníky. Tyhle šperky mi na dlouhou dobu zajistí plnej talíř.",
"DIA_Javad_CalmDown_Sure_03_03" : "Je dobře, že jsme se dohodli. Nechtěl bych tě zamordovat.",
"DIA_Javad_CalmDown_Warriors_15_01" : "Vím, kde bys našel válečníky. V blízkém Přístavišti je spousta talentovaných chlapů. Dokonce mají arénu, kde organizují souboje.",
"DIA_Javad_CalmDown_Warriors_03_02" : "Aréna? Konečně pořádná výzva pro Javada! Je to daleko?",
"DIA_Javad_CalmDown_Warriors_15_03" : "Ne. Bez problému bys to měl najít. Řekni jim, že tě posílá Marvin.",
"DIA_Javad_CalmDown_Warriors_03_04" : "V tom případě vyrážím hned.",
"DIA_Javad_CalmDown_Place_15_01" : "Vím o místě, kde bys mohl být užitečný.",
"DIA_Javad_CalmDown_Place_15_02" : "Přidej se k městským strážím. Tam o bitky není nouze.",
"DIA_Javad_CalmDown_Place_15_03" : "Nebo preferuješ žoldnéřský způsob života? Cech Araxos bere jen ty nejlepší z nejlepších.",
"DIA_Javad_CalmDown_Place_15_04" : "Ať už se rozhodneš jakkoliv, setkáš se se samotnou elitou města.",
"DIA_Javad_CalmDown_Place_03_05" : "Hmmm, elita, říkáš? Přesvědčil jsi mě, vyrazím hned.",
"DIA_Javad_TournamentFight_03_01" : "Koho to tu máme? Marvine, kamaráde! Mohl jsem tušit, že tahle událost přiláká tak velkýho válečníka, jako jsi ty!",
"DIA_Javad_TournamentFight_15_02" : "Javade, vidím, že se ti na novém místě líbí.",
"DIA_Javad_TournamentFight_03_03" : "Měl jsi zatraceně pravdu, tohle místo je pro mě jako dělaný. Je tu s kým chlastat, je tu koho zmlátit, a co je nejdůležitější, nikdo z toho nedělá drama.",
"DIA_Javad_TournamentFight_03_04" : "Ale musím tě varovat. Když jsme bojovali naposled, byl jsem oslabenej a zraněnej. Tentokrát to pro tebe nebude tak snadný.",
"DIA_Javad_TournamentFight_Fight_15_01" : "Moc rád to vyzkouším. Do zbraně!",
"DIA_Javad_TournamentFight_Fight_03_02" : "Ať vyhraje ten lepší!",
"DIA_Javad_TournamentFight_Win_15_01" : "Javade, tenhle turnaj musím vyhrát, je to jediný způsob, jak se dostat k únoscům mého bratra.",
"DIA_Javad_TournamentFight_Win_03_02" : "Nemusíš říkat nic dalšího. Dlužím ti za svůj život. Daroval jsi mi ho, i když jsem pro tebe byl úplně cizí člověk, kterej se na tebe vrhnul.",
"DIA_Javad_TournamentFight_Win_03_03" : "Válečnická čest vyžaduje, abych vyhověl tvý žádosti. Tak pojď, udeř mě, udeř mě tvrdě!",
"DIA_Javad_AfterTournamentFight_03_05" : "Já věděl, že když jsi mě porazil v tý jeskyni, byla to jenom náhoda.",
"DIA_Javad_AfterTournamentFight_03_06" : "Bojoval jsi statečně, Marvine, ale sílu warga a léta tréninku nic nezastaví!",
"DIA_Javad_AfterTournamentFight_03_02" : "Skvělej boj! Vypadá to, že ještě pořád musím hodně cvičit, abych s tebou udržel krok.",
"DIA_Javad_AfterTournamentFight_03_03" : "Navštiv mě zase někdy, mohli bysme si dát malou odvetu.",
"DIA_Javad_AfterTournamentFight_15_04" : "Díky, Javade. Kdoví do třetice všeho dobrého!",
"DIA_Javad_AfterTournamentFight_03_01" : "Můj dluh je teď splacenej. Hodně štěstí při pátrání, příteli.",
"DIA_Javad_BeforeFinal_13_01" : "Já věděl, že to dotáhneš až do finále. Jsi nervózní?",
"DIA_Javad_BeforeFinal_End_13_01" : "Pamatuj, že když je tvůj protivník větší a silnější, musíš využít to, v čem jsi dobrej.",
"DIA_Javad_BeforeFinal_End_13_02" : "Nech ho rozdávat rány a unavit se, zatímco ty budeš hledat ideální okamžik k útoku.",
"DIA_Javad_BeforeFinal_End_13_03" : "I ty nejlepší dělaj chyby, takže tady pro tebe pro všechny případy něco mám. Tenhle lektvar posílí tvoje tělo.",
"DIA_Javad_BeforeFinal_End_13_04" : "Ale pokud tě Ben trefí, je důležitý, abys nepadl k zemi po první ráně. Udělal bys ostudu nejen sobě, ale i mně jako osobě, která s tebou prohrála.",
"DIA_Javad_BeforeFinal_Yes_15_01" : "Jo, všichni mluví o Benovi, jako by to bylo nějaké monstrum.",
"DIA_Javad_BeforeFinal_Yes_13_01" : "Dobře, stres válečníkovi pomáhá. To strach ze smrti dělá z člověka nejlepšího zabijáka.",
"DIA_Javad_BeforeFinal_No_15_01" : "Ne, už jsem porazil spoustu protivníků. Ben bude jen další, co padne.",
"DIA_Javad_BeforeFinal_No_13_01" : "Přehnaný sebevědomí může být fatální. Znal jsem spoustu válečníků, který si mysleli, že jsou nesmrtelný.",
"DIA_Javad_BeforeFinal_No_13_02" : "Věřili tomu, dokud je někdo jednoduše nezabil. Tuhle chybu neopakuj.",
"DIA_Javad_Q509_Question_15_01" : "Nenudí tě už tohle místo?",
"DIA_Javad_Q509_Question_03_02" : "Nejdřív jsem si myslel, že chránit obchodníky a jejich zboží bude taková nuda, jako počítat zrnka písku na poušti, ale docela mě to baví!",
"DIA_Javad_Q509_Question_03_03" : "Kdo by si pomyslel, že si můžu vydělat tolik zlata vymáháním dluhů, hledáním ztracenýho zboží a řešením dalších problémů.",
"DIA_Javad_Q509_Question_03_04" : "Víno, ženy a pravidelný souboje v aréně. Všechno to zní jako učiněnej ráj... Ale tu zatracenou vodu už nemůžu vystát!",
"DIA_Javad_Q509_Question_03_05" : "Všechno je pořád mokrý... Jestli to tak půjde dál, tak mi asi hrábne! Poslední dobou už nemůžu pít ani víno, protože mi připomíná tuhle nechutnou, zelenou, bažinatou vodu!",
"DIA_Javad_Q509_Prepare_Description" : "Připravuju se na jednu nebezpečnou expedici...",
"DIA_Javad_Q509_Prepare_15_01" : "Připravuju se na jednu nebezpečnou expedici. Nechceš se přidat?",
"DIA_Javad_Q509_Prepare_03_02" : "Díky za nabídku, ale líbí se mi tady. Mám pocit, že jsem konečně našel něco, v čem jsem dobrej, a zároveň si tím můžu vydělat. Hodně štěstí!",
"DIA_Javad_Q509_Prepare_03_03" : "Jestli můžu na tý expedici získat nějaký zlato, hned si mě zapiš.",
"DIA_Javad_Q509_Prepare_15_04" : "Pak věz, že ruiny Vardhalu údajně obsahují celou pokladnici plnou zlata a artefaktů...",
"DIA_Javad_Q509_Prepare_03_05" : "Tak doufejme, že jsou ty legendy pravdivý. Nerad bojuju, když z toho pak nic nekápne!",
"DIA_Javad_Q509_Feel_03_02" : "Radši bych viděl něco z toho slíbenýho zlata už teď. Zatím vidím jen hromady šutrů a kostí.",
"DIA_Javad_HowsThere_15_01" : "Jak se ti tady líbí?",
"DIA_Javad_HowsThere_03_02" : "Za celej svůj život jsem nebyl v tak velkým městě... Pořád se dokážu ztratit v některejch uličkách, ale nestěžuju si. Archolos je město příležitostí. Uvidíme, co bude dál.",
"DIA_Javad_HowsThere_03_03" : "Tohle je přesně to místo, který jsem hledal. Můžeš si tu něco vydělat a nenudíš se. Dobře, že jsi mě sem dovedl!",
"DIA_Javad_CalmDown_Talk_Sure_Choice" : "Fajn, dostanu ty potvory. A co ty?",
"DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice" : "Vím, kde bys našel nějaké válečníky. (Poslat ho do Přístaviště)",
"DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice" : "Vím o místě, kde bys mohl být užitečný. (Poslat ho do města)",
"DIA_Javad_TournamentFight_Win_Choice" : "Javade, tenhle turnaj musím vyhrát."
}
