{
"DIA_Homer_SQ317_Hello_03_01" : "Jestli mě nenecháš bejt, zmlátí nás Dinkel oba!",
"DIA_Homer_SQ317_Free_03_01" : "Nevím, proč ses za mě rozhodl zaplatit, ale mockrát děkuju!",
"DIA_Homer_SQ317_Free_03_02" : "Vem si tenhle amulet, možná ho budeš potřebovat. Já odsud mizím!",
"DIA_Homer_SQ317_ToldYou_03_01" : "Dinkel mě jen tak nepustí, ale díky za snahu.",
"DIA_Homer_SQ317_Somehow_15_01" : "Můžu tě odsud nějak dostat.",
"DIA_Homer_SQ317_Somehow_03_02" : "Jen se ho nepokoušej zmlátit! Ten chlap je tu ve všeobecný oblibě a jestli se mu něco stane, budu první podezřelej.",
"DIA_Homer_SQ317_Somehow_03_03" : "Jestli mi opravdu chceš pomoct, tak ať to vypadá, že jdeme na druhou stranu Přístaviště něco opravit.",
"DIA_Homer_SQ317_Somehow_03_04" : "Všichni ví, že jsem bejval tesař a že vím něco málo o stavebnictví.",
"DIA_Homer_SQ317_Somehow_15_05" : "A co pak?",
"DIA_Homer_SQ317_Somehow_03_06" : "Budeš muset něco vymyslet sám, nevím, jak se dostat přes ty stráže.",
"DIA_Homer_SQ317_LeaveMe_03_01" : "Běž pryč! Už jsi to podělal dost!",
"DIA_Homer_SQ317_WaitAtBeach_03_01" : "Člověče, nehodlám plavat přes půlku ostrova jenom proto, aby mě sežrala nějaká mořská obluda.",
"DIA_Homer_SQ317_WaitAtBeach_03_02" : "Člověče, nepůjdu přes celou bažinu, aby mě sežrala nějaká potvora.",
"DIA_Homer_SQ317_WaitAtBeach_03_03" : "Pojďme k tý palisádě!",
"DIA_Homer_SQ317_LetsRepair_03_01" : "Až tam budeme, chvíli můžeme předstírat, že tam na něčem pracujeme. Jen dej pozor, aby ses neklepnul kladívkem!",
"DIA_Homer_SQ317_Plan_03_01" : "Fajn, jakej je plán? Jak mě chceš odsud dostat?",
"DIA_Homer_SQ317_Plan_Next_15_01" : "Mám u sebe teleportační runu do města.",
"DIA_Homer_SQ317_Plan_Next_15_02" : "V ruinách vedle je kruh, který můžeš použít.",
"DIA_Homer_SQ317_Plan_Next_03_03" : "Teleportační runy? Já o magii nic nevím!",
"DIA_Homer_SQ317_Plan_Next_15_04" : "Klid, už jsem je používal, nic se ti nestane.",
"DIA_Homer_SQ317_Plan_Next_03_05" : "Vypadá to, že nemám moc na výběr. Fajn, dej mi ten šutr, uvidíme se ve městě!",
"DIA_Homer_SQ317_Prison_03_01" : "Ti parchanti mi nedali ani chvíli na to, abych jim to vysvětlil. Než jsem se nadál, byl jsem za mřížema.",
"DIA_Homer_SQ317_Prison_15_02" : "Vysvětlíme Roderichovi, že je to jedno velké nedorozumění...",
"DIA_Homer_SQ317_Prison_03_03" : "Víš co? Radši mě nech bejt. Nechápej mě špatně, jsem ti fakt vděčnej za pomoc a ten plán byl taky docela dobrej...",
"DIA_Homer_SQ317_Prison_03_04" : "Ale prostě nosíš smůlu. Už ti to někdo někdy řekl? Radši nebudu riskovat, že tvý další vložení se do situace skončí mou smrtí nebo nečím horším.",
"DIA_Homer_SQ317_Prison_03_05" : "Chvíli si tu posedím a nejspíš mě pustí, nic jsem neprovedl. Nejdůležitější věc je, že mě už nikdo nebude využívat na otrocký práce.",
"DIA_Homer_SQ317_FollowAgain_03_01" : "Rád tě vidím. Musíme opravit tu palisádu, pamatuješ? Jdi první!",
"DIA_Homer_SQ317_CantTalk_03_01" : "Omlouvám se, ale teď s tebou nemůžu mluvit. Dinkel mě zrovna sleduje.",
"DIA_Homer_Ambient_03_01" : "Děláš si srandu? Dokud se odsud nedostanu, tak v pohodě nebudu.",
"DIA_Homer_Ambient_03_02" : "Možná se nemám úplně skvěle, ale od tý doby, co se někdo začal zajímat o můj osud, je můj život o něco lepší.",
"DIA_Homer_Ambient_03_03" : "Víš, nemám úplně náladu na klábosení...",
"DIA_Homer_SQ317_Plan_CityInnos_Choice" : "(Dát teleportační runu do Innosovy svatyně ve městě)",
"DIA_Homer_SQ317_Plan_CityAdanos_Choice" : "(Dát teleportační runu do Adanosovy svatyně ve městě)",
"DIA_Homer_SQ317_Plan_CityHome_Choice" : "(Dát teleportační runu k sobě domů)"
}
