{
"DIA_Proximo_ArenaGreetings_03_00" : "Tady je můj talentovaný bojovník! Už jsem se bál, že přijdu o zlatý hřeb večera.",
"DIA_Proximo_ArenaGreetings_03_01" : "Už jsem si myslel, že jsi to vzdal.",
"DIA_Proximo_ArenaGreetings_03_05" : "Dobře, poslouchej. Musíš znát pravidla. Neboj se, není jich mnoho.",
"DIA_Proximo_ArenaGreetings_03_06" : "Zaprvé, pokud během boje opustíš prostor arény, považujeme to za tvou prohru.",
"DIA_Proximo_ArenaGreetings_03_07" : "Zadruhé, můžeš bojovat, čím chceš, pokud to neohrozí nikoho v publiku.",
"DIA_Proximo_ArenaGreetings_03_08" : "Zatřetí, i když to tak může působit, nejedná se o bitvy na život a na smrt. Jinak bychom rychle přišli o všechny bojovníky. Pokud někoho zabiješ, zabijeme my tebe. Je to jasné?",
"DIA_Proximo_ArenaGreetings_03_09" : "Jsem rád, že si rozumíme.",
"DIA_Proximo_ArenaGreetings_RealFight_15_00" : "Krev a zábava by zřejmě měly být jen pro opravdové muže.",
"DIA_Proximo_ArenaGreetings_RealFight_03_00" : "Během turnaje proběhnou desítky soubojů, víš, jak rychle bych přišel o bojovníky?",
"DIA_Proximo_ArenaGreetings_RealFight_03_01" : "V aréně není dovoleno zabíjet soupeře BĚHEM souboje. Nejedná se o městská jatka, ale o místo zábavy.",
"DIA_Proximo_ArenaGreetings_RealFight_03_02" : "Chceme, aby se naši hosté bavili, a především, aby si na všechno vsadili. Ze zkušenosti vím, že množství krve by se mělo dávkovat postupně.",
"DIA_Proximo_ArenaGreetings_RealFight_03_03" : "Poměrně efektivně umí prolévat krev Ben. Je to jediný člověk, kterému nikdo neřekne, že během boje nemůže zabít protivníka.",
"DIA_Proximo_ArenaGreetings_RealFight_03_04" : "S tím si ale nedělej starosti, nemáš šanci se do finále dostat.",
"DIA_Proximo_ArenaGreetings_Ready_15_00" : "Jsem připraven.",
"DIA_Proximo_ArenaGreetings_Ready_03_00" : "Skvělé! Tak jdi do arény a ukaž, co umíš!",
"DIA_Proximo_ArenaGreetings_NotReady_15_00" : "Potřebuju chvíli na přípravu.",
"DIA_Proximo_ArenaGreetings_NotReady_03_00" : "Dej si šlofíka. Tví kolegové tě vzbudí, až se začne bojovat.",
"DIA_Proximo_Q306Free_03_00" : "Konečně seš tady! Už jsem si myslel, že se nikdy neukážeš!",
"DIA_Proximo_Q306Free_15_00" : "O co jde?",
"DIA_Proximo_Q306Free_03_01" : "O co jde? Jak to myslíš, o co jde?",
"DIA_Proximo_Q306Free_03_02" : "Je tě škoda na to, abys tu v bahně mlátil tyhle necvičené prosťáčky.",
"DIA_Proximo_Q306Free_03_03" : "Chci, abys bojoval v aréně. Musíš tam jít a prolít trochu krve!",
"DIA_Proximo_Q306Free_03_04" : "Co říkáš, mám tě připsat na seznam?",
"DIA_Proximo_Q306Free_Catches_15_00" : "Jen tak? Žádný poplatek, žádný háček?",
"DIA_Proximo_Q306Free_Catches_03_00" : "Jsem snad rybář, co má háčky schované všude možně?",
"DIA_Proximo_Q306Free_Catches_03_01" : "Stačí jedno tvé slovo a přidám tě na seznam. Půjdeš do arény, uděláš totéž, co jsi udělal těm nešťastníkům po celém Přístavišti, a získáš hromadu zlata.",
"DIA_Proximo_Q306Free_SignIn_15_00" : "Zapiš mě na seznam účastníků.",
"DIA_Proximo_Q306Free_SignIn_03_00" : "Já to věděl!",
"DIA_Proximo_Q306Free_SignIn_03_01" : "Teď, když jsou formality za námi, mi nezbývá nic jiného než popřát ti hodně štěstí!",
"DIA_Proximo_Q306Apply_15_00" : "Rád bych se zúčastnil turnaje.",
"DIA_Proximo_Q306Apply_13_00" : "Ty? Znám tě vůbec?",
"DIA_Proximo_Q306Apply_03_01" : "Nemyslím si...",
"DIA_Proximo_Q306Apply_03_02" : "Ale jestli se tak toužíš zapojit do turnaje a dostat na prdel, nebudu ti stát v cestě.",
"DIA_Proximo_Q306Apply_15_01" : "Takže se můžu postavit ostatním účastníkům?",
"DIA_Proximo_Q306Apply_03_03" : "Samozřejmě že ano! Jakmile zaplatíš příslušné zápisné.",
"DIA_Proximo_Q306Apply_15_02" : "Mám platit, abych směl bojovat?",
"DIA_Proximo_Q306Apply_03_04" : "A jak jinak sis to představoval? Čím je bojovník slavnější, tím méně za účast na turnaji platí.",
"DIA_Proximo_Q306Apply_03_05" : "Pro speciální hosty a miláčky publika je zápisné pouze symbolické.",
"DIA_Proximo_Q306Apply_03_06" : "Z něčeho musíme financovat ceny a další atrakce. Amatérské zápasy bývají nejen nevýrazné, ale i velmi krátké.",
"DIA_Proximo_Q306Apply_03_07" : "Nemusíš se však ničeho obávat, jakmile mi předáš zlato, okamžitě tě připíšu na seznam účastníků.",
"DIA_Proximo_Q306Apply_15_03" : "Rozumím. Kolik chceš?",
"DIA_Proximo_Q306Apply_03_08" : "Řekněme...",
"DIA_Proximo_Q306Apply_03_09" : "300 zlatých.",
"DIA_Proximo_Q306Apply_03_10" : "To ty jsi ten nováček, co všude strká nos?",
"DIA_Proximo_Q306Apply_03_18" : "200 zlatých.",
"DIA_Proximo_Q306Apply_03_19" : "Slyšel jsem, že nejsi úplně marný. Možná z toho bude pěkná podívaná.",
"DIA_Proximo_Q306Apply_03_27" : "100 zlatých.",
"DIA_Proximo_Q306Apply_NoMoney_15_00" : "Tolik zlata nemám.",
"DIA_Proximo_Q306Apply_NoMoney_03_00" : "V tom případě zapomeň na účast v turnaji.",
"DIA_Proximo_Q306Apply_NoMoney_03_01" : "Pokud je to všechno, přestaň mě otravovat. Už tak si promhral spoustu mého času.",
"DIA_Proximo_Ambient_13_01" : "Mladej, přestaň mě otravovat. Jsem zaneprázdněný muž, narozdíl od tebe.",
"DIA_Proximo_Ambient_13_04" : "Mladej, tvůj výkon pokazil všechny moje kurzy. Teď je musím předělat...",
"DIA_Proximo_Ambient_13_05" : "Není to vůbec špatné. A ty se neboj prohry, v této aréně vyhrávají jen ti nejlepší. Není žádná ostuda zde prohrát.",
"DIA_Proximo_Q306Pay_03_01" : "Perfektní, teď ještě podepiš dokument ohledně vstupu do turnaje...",
"DIA_Proximo_Q306Pay_03_02" : "Vše je připraveno. Vyspi se a uvidíme se zítra v jeskyni u vchodu do arény.",
"DIA_Proximo_Q306Pay_03_03" : "Pokud jsi tam ještě nebyl, je to ta v severozápadní části Přístaviště.",
"DIA_Proximo_HELLO_15_01" : "Nevypadáš jako zbytek lidí tady.",
"DIA_Proximo_HELLO_03_02" : "Protože na rozdíl od nich nejsem grázl, ale kšeftař!",
"DIA_Proximo_HELLO_03_03" : "Dbám na to, aby v celém Přístavišti kolovalo zlato z ruky do ruky. Díky tomu se tahle banda vrahů ještě nepozabíjela navzájem.",
"DIA_Proximo_HELLO_03_04" : "Dalo by se tedy říct, že jsem pokladníkem samotného Corteze i celého tohoto tábora v bažinách.",
"DIA_Proximo_HOW_15_01" : "Jak kontroluješ oběh zlata?",
"DIA_Proximo_HOW_03_02" : "Půjčuju našim chlapcům zlato na úrok a rozhoduju o místních cenách nejpotřebnějšího zboží. Především se starám o organizaci turnajů.",
"DIA_Proximo_HOW_15_03" : "Co je to za turnaj?",
"DIA_Proximo_HOW_03_04" : "Tohle je turnaj, který neuvidíš ani v samotné Myrtaně! Nejlepší bojovníci z celé oblasti se každých několik měsíců utkají o pořádnou hromadu zlata.",
"DIA_Proximo_HOW_03_05" : "Krev a víno tečou proudem a hodování po turnaji někdy trvá i několik dní.",
"DIA_Proximo_HOW_03_06" : "Zatím nebyl oznámený žádný další.",
"DIA_Proximo_Q306_AfterTournament_03_01" : "Musím říct, že tohle jsem nečekal!",
"DIA_Proximo_Q306_AfterTournament_03_02" : "Mladík, který právě dorazil do Přístaviště, vyhrává celý turnaj!",
"DIA_Proximo_Q306_AfterTournament_03_03" : "Škoda že jsi neviděl, jaké sázky jsem během tvých posledních soubojů přijal. Hotový zlatý důl!",
"DIA_Proximo_Q306_AfterTournament_03_04" : "Neboj se, chlapče, v naší aréně bojují nejlepší bojovníci z celého okolí.",
"DIA_Proximo_Q306_AfterTournament_03_05" : "Skutečnost, že jsi vůbec přežil, o něčem svědčí!",
"DIA_Proximo_Q306_AfterTournament_Reward_15_01" : "Tak jaká bude moje odměna?",
"DIA_Proximo_Q306_AfterTournament_Reward_03_02" : "Ale samozřejmě! Zde je tvá výhra ve zlatě a speciální dárek pro našeho nového šampiona arény. Gratuluji k vítězství!",
"DIA_Proximo_Q306_AfterTournament_Reward_03_03" : "Moment, jen se podívám, kolik soubojů jsi vyhrál...",
"DIA_Proximo_Q306_AfterTournament_Reward_03_04" : "Tady, tohle je pro tebe!",
"DIA_Proximo_ArenaGreetings_RealFight_Choice" : "Krev a zábava by zřejmě měly být jen pro opravdové muže.",
"DIA_Proximo_ArenaGreetings_NotReady_Choice" : "Potřebuji chvíli na přípravu.",
"DIA_Proximo_Q306Apply_Pay_Choice" : "(Zaplatit)"
}
