{
"DIA_Dan_DuelProposal_15_01" : "Prý si s tebou mohu zabojovat.",
"DIA_Dan_DuelProposal_13_02" : "Hej, chlapče, zpomal! Co se nejdřív představit? Řekni mi, co tady děláš? A proč chceš, abych tě zbušil?",
"DIA_Dan_DuelProposal_BothAfter_15_01" : "Vyzývám tě na souboj. Copak bys odmítnul nařezat slabochovi?",
"DIA_Dan_DuelProposal_BothAfter_13_02" : "No, uznávám, že je příjemný občas někomu pořádně namlátit.",
"DIA_Dan_DuelProposal_BothAfter_13_03" : "Hehe. Rozesmál jsi mě. Slyšel jsem, že jsi v Přístavišti už pár lidí pocuchal...",
"DIA_Dan_DuelProposal_BothAfter_13_04" : "Dej vědět, až budeš připravenej. Je potřeba ti předvést, jak to tady chodí.",
"DIA_Dan_DuelProposal_BeatYourMug_15_01" : "Uvidíme, kdo dostane jednu po tlamě.",
"DIA_Dan_DuelProposal_BeatYourMug_13_02" : "Jsi statečnej, kluku! Výborně, takový rád o životě poučím!",
"DIA_Dan_DuelProposal_EarnRespect_15_01" : "Chci si získat respekt.",
"DIA_Dan_DuelProposal_EarnRespect_13_02" : "To sis stanovil obtížnej cíl. Seš si jistej, že bys raději nedělal něco jednoduššího? Například zabíjel trola?",
"DIA_Dan_DuelProposal_IAmMarvin_15_01" : "Jsem Marvin.",
"DIA_Dan_DuelProposal_IAmMarvin_13_02" : "No, své jméno si nikdo nevybírá.",
"DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_15_01" : "Musím se připravit.",
"DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_13_02" : "Rozumím, vyměnit si gatě. Beze všeho, počkám.",
"DIA_Dan_Guide_13_02" : "Dobře, následuj mě.",
"DIA_Dan_DuelProposal_BothAfter_WeCanStart_15_01" : "Můžeme začít.",
"DIA_Dan_DuelProposal_BothAfter_WeCanStart_13_02" : "Jak chceš. Zatančíme si.",
"DIA_Dan_DuelProposal_BothAfter_Shooting_15_01" : "Chtěl bych se s tebou procvičit ve střelbě.",
"DIA_Dan_DuelProposal_BothAfter_Shooting_13_02" : "Oh, teď už chápu, proč jsi tak veselej! Protože takhle ti nehrozí žádný zlomeniny!",
"DIA_Dan_DuelProposal_BothAfter_Shooting_13_03" : "Taky bych si rád zastřílel, ale to by bylo příliš snadný. Kromě toho... Opravdu mám chuť někoho zbít.",
"DIA_Dan_Guide_15_01" : "Jsem připravený.",
"DIA_Dan_Duel_13_01" : "No, ukaž, co ses naučil.",
"DIA_Dan_DuelAfter_13_01" : "Hehe, co? Pořád seš si sám sebou tak jistej?",
"DIA_Dan_DuelAfter_15_02" : "Dobrá, nech mě být.",
"DIA_Dan_DuelAfter_13_03" : "Hahaha!",
"DIA_Dan_DuelAfter_13_04" : "Och, brácho! Nikdy jsem nic takovýho neviděl... Kde ses to naučil?",
"DIA_Dan_DuelAfter_15_05" : "Tu i tam. Díky za hezký trénink.",
"DIA_Dan_DuelAfter_13_06" : "Kruci, o tomhle souboji budu mluvit měsíc. Klidně i dýl!",
"DIA_Dan_DuelRevenge_15_01" : "Chci odvetu.",
"DIA_Dan_DuelRevenge_13_02" : "Ještě nemáš dost? Mladíku, neplýtvej mým časem.",
"DIA_Dan_DuelRevenge_15_03" : "Odmítáš bojovat? Zdá se mi, že se tu někdo bojí...",
"DIA_Dan_DuelRevenge_13_05" : "Bacha na pusu, prcku.",
"DIA_Dan_Ambient_03_01" : "Mladej, neotravuj mě, někteří z nás jsou zaneprázdnění. Najdi si nějakou práci.",
"DIA_Dan_Ambient_03_02" : "Chceš zase dostat po čuni? Jen si řekni, rád se procvičím.",
"DIA_Dan_Ambient_03_03" : "Bohužel musím přiznat, že jsi mi dal důležitou lekci. Ale budu trochu trénovat a jednoho dne tě dostanu, uvidíš.",
"DIA_Dan_Hello_15_00" : "Co tady děláš?",
"DIA_Dan_Hello_13_01" : "Samý nezbytný věci, jako je zajištění toho, aby cucáci jako ty nikoho příliš neobtěžovali.",
"DIA_Dan_Hello_15_02" : "O... a jak to děláš?",
"DIA_Dan_Hello_13_03" : "Mám ti to předvést?",
"DIA_Dan_Canyoutrain_15_00" : "Jesli jsi takový tvrďák, možná bys mě mohl učit?",
"DIA_Dan_Canyoutrain_13_01" : "A proč si myslíš, že bych měl učit takovýho nafoukance jako ty?",
"DIA_Dan_Canyoutrain_15_02" : "No tak, máš tu snad na práci něco jiného?",
"DIA_Dan_Canyoutrain_13_03" : "Jo, mlátit mladý nadutý usmrkance. Je to celkem odpočinková činnost.",
"DIA_Dan_Canyoutrain_15_04" : "A co kdyby sis při tom vydělal pár mincí?",
"DIA_Dan_Canyoutrain_13_05" : "To by byla jiná. Za pár mincí bych mohl kohokoliv naučit něco o těžkejch zbraních, střelbě z kuše nebo získávání síly.",
"DIA_Dan_Train_15_00" : "Pojďme trénovat.",
"DIA_Dan_Train_03_01" : "Tohle bude zajímavý. Hlavně si nezakopni o vlastní nohy! A připrav si zlato!",
"DIA_Dan_Train_Back_03_00" : "Ujde to. Nejsi takový nemehlo, na jaký vypadáš.",
"DIA_Dan_Train_Back_03_01" : "Zdá se, že by to stačilo. Není zapotřebí, abys uměl víc.",
"DIA_Dan_Train_Back_15_02" : "Není zapotřebí? Nebo už nejsi schopný mě dál učit?",
"DIA_Dan_Train_Back_03_03" : "Nepovyšuj se, parchante! Tohle je konec našeho trénování a tečka!",
"DIA_Dan_Train_CR1_13_01" : "Neumíš snad počítat? Přines víc zlata!",
"DIA_Dan_Train_CR5_13_01" : "Máš děravý kapsy? Protože já si myslím, že si nějaký zlato ještě škudlíš bokem.",
"DIA_Dan_Train_2H1_13_01" : "Jsem na tebe až moc hodnej a ty se stejně pořád snažíš šetřit na výcviku?",
"DIA_Dan_Train_2H5_13_01" : "Poslouchej, život tady není levnej. Nehodlám ztrácet čas kvůli takovým cetkám.",
"DIA_Dan_Train_STR1_13_00" : "Za tolik se můžeš učit od nějakýho žebráka ve městě, ale ne ode mě!",
"DIA_Dan_Train_STR5_13_00" : "Zkus mi tolik nabídnout znovu a promluvíme si jinak!",
"DIA_Dan_SQ406_Potion_03_01" : "Slyšel jsem, jak jsi zatočil Benem. No, je to působivý. Až doposud neměl nikdo odvahu se mu postavit.",
"DIA_Dan_SQ406_Potion_03_02" : "Pověz, co je tvý tajemství? Nevypadáš na zabijáka.",
"DIA_Dan_SQ406_Potion_Tell_15_01" : "Prozradím ti to...",
"DIA_Dan_SQ406_Potion_Tell_15_02" : "...ale jedině, když mi slíbíš, že to nikomu nepovíš.",
"DIA_Dan_SQ406_Potion_Tell_03_03" : "No, myslím že to je jasný. Máš moje slovo.",
"DIA_Dan_SQ406_Potion_Secret_15_01" : "Pravidelně piju posilující lektvary. Zvyšují sílu a vytrvalost bez nutnosti dlouhodobého tréninku.",
"DIA_Dan_SQ406_Potion_Secret_15_02" : "Je to dost drahé, ale výsledky jsou úžasné. Jeden mám náhodou u sebe. Možná bys ho chtěl vyzkoušet?",
"DIA_Dan_SQ406_Potion_Secret_03_03" : "Nikdy předtím jsem nic takovýho nezkoušel. Hrozí nějaký vedlejší účinky?",
"DIA_Dan_SQ406_Potion_Secret_15_04" : "Piju ho pravidelně a zatím se mi nic nestalo. Myslím, že se není čeho bát.",
"DIA_Dan_SQ406_Potion_Secret_03_05" : "Dobře, dej mi ho!",
"DIA_Dan_SQ406_Potion_Transform_L_03_01" : "Blé! Chutná hrozně, ale cítím se jaksi silnější. Jestli jich máš víc, přines mi je.",
"DIA_Dan_SQ406_Potion_Transform_L_15_02" : "Jasně, budu si to pamatovat.",
"DIA_Dan_SQ406_Potion_Transform_M_03_01" : "Co je to za nechutnost? Pij si ty hnusy sám, já zůstanu u svýho běžnýho tréninku.",
"DIA_Dan_SQ406_Potion_Transform_H_03_01" : "Cítím, jak se mi celý tělo plní energií. Teď bych mohl na kusy roztrhat kohokoliv!",
"DIA_Dan_SQ406_Potion_Transform_H_03_02" : "Moje kůže... Je normální, že mě začíná svědit? Aaa!!!",
"DIA_Dan_SQ406_Monster_03_02" : "Sakra, co se mi to stalo? Věděl jsem, že zahrávat si s magií a lektvary není dobrý nápad.",
"DIA_Dan_SQ406_Monster_03_03" : "Musíš to nějak zvrátit, Marvine. Nechci takhle strávit zbytek života.",
"DIA_Dan_SQ406_Monster_15_04" : "Pokusím se něco vymyslet. Možná bude prozatím lepší se takhle nikomu neukazovat. Nikdy nevíš, jak na tebe někdo zareaguje.",
"DIA_Dan_SQ406_Monster_03_05" : "Budu čekat, ale pospěš si.",
"DIA_DanTournamentFight_13_01" : "To byl boj! Kde ses naučil takhle bojovat?",
"DIA_DanTournamentFight_End_13_01" : "Během příštího tréninku budu muset některý z tvých pohybů vyzkoušet.",
"DIA_DanTournamentFight_End2_13_01" : "Uklidni se, kamaráde! Je snazší naštvat tebe než Velkýho Bena, když mu dojde pivo!",
"DIA_DanTournamentFight_MIL_15_01" : "Pro městského strážníka je to denní chléb.",
"DIA_DanTournamentFight_SLD_15_01" : "Víš, někdy se smlouvy kupeckého cechu týkají i něčeho jiného než jen dodání zboží.",
"DIA_DanTournamentFight_Badass_15_01" : "Čas od času dám pár prašivcům po hubě.",
"DIA_DanTournamentFight_NotYourBusiness_15_01" : "Do toho ti nic není.",
"DIA_Dan_SQ406_Potion_Tell_Choice" : "Povím ti to, pokud slíbíš, že to nikomu neprozradíš.",
"DIA_Dan_SQ406_Potion_Tell_Secret_Choice" : "Pravidelně piju lektvary síly.",
"DIA_DanTournamentFightComment_SLD_Choice" : "Smlouvy kupeckého cechu zahrnují víc než jen dodání zboží."
}
