{
"DIA_Akse_Archolos_Q305_Hello_15_01" : "Pěkně tě pocuchal!",
"DIA_Akse_Archolos_Q305_Hello_03_02" : "Tahle cesta ze mě měla udělat boháče! Kdyby nebylo těch zatracenejch skřetů, všechno by bylo v pohodě.",
"DIA_Akse_Archolos_Q305_Hello_03_03" : "Ta rána je hluboká. Tentokrát mám pocit, že už se z toho nevzpamatuju.",
"DIA_Akse_Archolos_Q305_Hello_15_04" : "Posílá mě Cortez...",
"DIA_Akse_Archolos_Q305_Hello_03_05" : "Jasně že tě posílá. Snaží se zachránit, co se dá.",
"DIA_Akse_Archolos_Q305_Hello_03_06" : "Až zjistí, že nás potopili skřeti, určitě pašování zatrhne. Dobře mu tak! Ať Beckett chcípne hlady!",
"DIA_Akse_Archolos_Q305_Hello_03_07" : "Celý je to jeho chyba. Říkal jsem mu, že musíme změnit kurz!",
"DIA_Akse_Archolos_Q305_Hello_03_08" : "Nejspíš chceš vědět, jestli se mi podařilo zachránit nějaký zboží.",
"DIA_Akse_Archolos_Q305_Hello_03_09" : "I když počkej... Neviděli jsme se už někde?",
"DIA_Akse_Archolos_Q305_Hello_15_10" : "Viděli. Hodil jsi mě a mé přátele přes palubu!",
"DIA_Akse_Archolos_Q305_Hello_03_11" : "Och, ano. Nepříjemná záležitost. Ale ten pitomec vydal rozkaz, tak jsem dělal, co jsem musel.",
"DIA_Akse_Archolos_Q305_Hello_03_12" : "Mám truhlu plnou magický rudy. Musí stát jmění.",
"DIA_Akse_Archolos_Q305_Hello_03_13" : "Řeknu ti, kde je, ale musíš mi něco slíbit.",
"DIA_Akse_Archolos_Q305_Hello_15_14" : "To záleží na tom, co chceš.",
"DIA_Akse_Archolos_Q305_Hello_03_15" : "Řeknu ti, kde jsem ji ukryl, a ty mě na oplátku pohřbíš. Nechci, aby se ze mě stalo žrádlo pro číhavce.",
"DIA_Akse_Archolos_Q305_Hello_03_16" : "Stejně budeš muset kopat, abys ji našel, takže budeš během toho kopat i můj hrob. Co ty na to?",
"DIA_Akse_Archolos_Q305_Hello_Yes_15_01" : "Máš moje slovo.",
"DIA_Akse_Archolos_Q305_Hello_Yes_03_02" : "Díky. Mám tu s sebou dobrej rum. Napij se se mnou.",
"DIA_Akse_Archolos_Q305_Hello_Yes_15_03" : "Poslední přání se neodmítá.",
"DIA_Akse_Archolos_Q305_Hello_Yes_03_04" : "Zakopal jsem tu truhlu pod támhletou palmou, než mě ta potvora dostala. Chtěl jsem ji ukrýt a vrátit se pro ni později, ale neřekl bych, že budu mít ještě šanci.",
"DIA_Akse_Archolos_Q305_Hello_Yes_03_05" : "Chvíli tu se mnou poseď a pak se pusť do práce. Nehodlám sledovat, jak kopeš můj vlastní hrob.",
"DIA_Akse_Archolos_Q305_Hello_No_15_01" : "Máš, co si zasloužíš. Ať tě sežerou číhavci!",
"DIA_Akse_Archolos_Q305_Hello_No_03_02" : "Odepíráš mi poslední přání. Jsem slabej, ale takovou chátru jako ty ještě zvládnu!",
"DIA_Akse_Archolos_Q305_Hello_Cortez_Choice" : "Posílá mě Cortez...",
"DIA_Akse_Archolos_Q305_Hello_No_Choice" : "Máš, co si zasloužíš. Ať tě sežerou číhavci!"
}
