{
"DIA_Larry_TournamentFight_13_01" : "Zase ty? Uvidíme, kdo bude mít štěstí tentokrát.",
"DIA_Larry_TournamentFight_13_02" : "Takže ty seš ten nováček, co tu všechny otravuje? Uvidíme, jestli si v boji stejně zdatnej jako ve žvanění!",
"DIA_Larry_AfterTournamentFight_13_01" : "Nejdůležitější je trénink!",
"DIA_Larry_AfterTournamentFight_13_02" : "Kdybys trénoval stejně jako já, možná bys měl šanci.",
"DIA_Larry_AfterTournamentFight_13_03" : "Do prdele, pěkně jsi mě trefil.",
"DIA_Larry_AfterTournamentFight_13_04" : "Myslím, že opravdu musím víc trénovat...",
"DIA_Larry_StanRosita_15_00" : "Znáš Rositu dobře?",
"DIA_Larry_StanRosita_13_01" : "Docela dobře, proč?",
"DIA_Larry_StanRosita_15_01" : "Slyšel jsem, že si nedávno stěžovala na jednoho ze svých klientů.",
"DIA_Larry_StanRosita_13_02" : "Mluvíš o Stanovi, kterej nedávno odešel z tohodle světa?",
"DIA_Larry_StanRosita_15_02" : "Víš o tom něco?",
"DIA_Larry_StanRosita_13_03" : "Jo, už dlouho jí říkám, ať se od tohodle hnusáka drží dál.",
"DIA_Larry_StanRosita_13_04" : "Ale ona řekla, že peníze nesmrdí a že si nemůže vybírat zákazníky, protože to škodí obchodu.",
"DIA_Larry_StanRosita_13_05" : "Je mi jí líto.",
"DIA_Larry_StanRosita_15_03" : "Takže není moc pravděpodobné, že to ona zabila Stana?",
"DIA_Larry_StanRosita_13_06" : "Jak to jen říct... Rosita by nikdy nezabila mrchoužrouta, co jí snáší zlatý vejce.",
"DIA_Larry_Beer_15_00" : "Mají tu dobré pivo?",
"DIA_Larry_Beer_13_01" : "Celkem dobrý, ale víno je mnohem lepší!",
"DIA_Larry_Beer_13_02" : "Já jsem Larry. Ty tady nejsi dlouho, co?",
"DIA_Larry_Beer_13_03" : "Líbí se mi ten nedostatek hlídačů, víš? Cejtíš se pak mnohem líp, když se nemusíš ohlížet přes rameno na každým svým kroku.",
"DIA_Larry_Beer_15_04" : "Cítíš se tady bezpečně?",
"DIA_Larry_Beer_13_05" : "Pokud jde o mě, není to nejbezpečnější místo na světě. Můžeš tu narazit na opravdu nebezpečný chlápky, ale pokud víš, jak si poradit...",
"DIA_Larry_Beer_15_06" : "A to ty víš, že?",
"DIA_Larry_Beer_13_07" : "Celkem se mi to daří, i když je tu jeden, kterej mě v noci nenechává klidným..... Říkají mu Rozparovač.",
"DIA_Larry_Beer_13_08" : "Přicházím kvůli němu o všechny prachy. To ale není tvoje starost.",
"DIA_Larry_Getter_15_09" : "A co ten... Rozparovač?",
"DIA_Larry_Getter_13_10" : "Hlavně se nesměj!",
"DIA_Larry_Getter_13_11" : "Ten hajzl ze mě tahal peníze několik dní v kuse, a když jsem se mu konečně postavil, schytal jsem dvě rány a pak mi sebral i poslední měšec.",
"DIA_Larry_Getter_13_12" : "Teď už mi zbývají jen nějaký zbytky zlata.",
"DIA_Larry_Getter_GetBack_15_13" : "Možná se ho mohu pokusit získat zpět?",
"DIA_Larry_Getter_GetBack_13_14" : "Opravdu? Rozdělím se s tebou o ten zbytek, bylo v něm víc než 100 zlaťáků! Doufám, že to ta svině ještě všechno neutratila...",
"DIA_Larry_Getter_GetBack_13_15" : "Měl bys ho najít někde za krčmou.",
"DIA_Larry_Purse_15_16" : "Mám tvé zlato.",
"DIA_Larry_Purse_13_17" : "Paráda... ale radši nechci znát podrobnosti.",
"DIA_Larry_Purse_13_18" : "Tak či tak, rád se s tebou podělím.",
"DIA_Larry_Purse_OnlyMine_15_16" : "Myslím, že si ho nechám pro sebe.",
"DIA_Larry_Purse_OnlyMine_13_17" : "Cože?",
"DIA_Larry_Purse_OnlyMine_13_18" : "Jsi stejná svině jako Rozparovač! Zklamal jsi mě. Sbohem.",
"DIA_Larry_Purse_Purse_15_16" : "Dobře, vem si to.",
"DIA_Larry_Purse_Purse_13_17" : "Díky. Tady, vem si za odměnu nějaký zlaťáky. Jsi dobrej chlap!",
"DIA_Larry_Purse_Money_15_16" : "Dobře, vem si to.",
"DIA_Larry_Purse_Money_13_17" : "Koukám, že ses díval dovnitř. Doufám, že si nic nesebral?",
"DIA_Larry_Purse_Money_15_18" : "Kdybych ti ho chtěl vzít, vůbec bych se sem nevracel.",
"DIA_Larry_Purse_Money_13_19" : "Dobře, věřím ti. Tady máš pár minci jako odměnu.",
"DIA_Larry_DuelProposal_15_01" : "Co takhle menší duel?",
"DIA_Larry_DuelProposal_13_02" : "Cože? Proč bych se s tebou měl bít?",
"DIA_Larry_DuelProposal_15_03" : "Prý se v Přístavišti dá získat respekt pomocí pěstí.",
"DIA_Larry_DuelProposal_13_04" : "Haha, na tom něco bude. Možná proto ho zatím moc nemám? Nejsem ten typ člověka, kterej by se vyžíval v každodenním mordováním.",
"DIA_Larry_DuelProposal_13_05" : "Ale na tomhle místě je to vlastně i povinnost... Rozparovač mi dal už hodněkrát za uši, trocha tréninku se bude hodit. Dej mi vědět, až budeš připravenej.",
"DIA_Larry_Guide_13_02" : "Dobře, následuj mě.",
"DIA_Larry_Guide_15_01" : "Jsem připraven. Pojďme bojovat.",
"DIA_Larry_Duel_13_01" : "Začněme. Ať vyhraje ten lepší. Jen ten souboj neber moc vážně!",
"DIA_Larry_DuelAfter_13_01" : "Něco ale udělat můžu. Pokud budeš chtít někdy znovu procvičovat, víš, kde mě najít. Stačí přinést pivo!",
"DIA_Larry_DuelAfter_13_02" : "Do prdele, jsi vážně dobrej! No, hádám, že jsem se nenarodil jako bojovník.",
"DIA_Larry_DuelTrain_15_01" : "Pojďme se procvičit.",
"DIA_Larry_DuelTrain_13_02" : "Máš nějaký pivo?",
"DIA_Larry_DuelTrain_15_03" : "Tak pojďme na to.",
"DIA_Larry_DuelTrain_15_05" : "Ne.",
"DIA_Larry_DuelTrain_13_06" : "Na co čekáš, příteli? Jedno mi přines.",
"DIA_Larry_Ambient_13_01" : "Jestli dostanu svoje peníze zpátky a Rozparovač mě nechá na pokoji, tak nemám důvod si stěžovat!",
"DIA_Larry_Ambient_13_02" : "Nemůžu si teď ani dovolit navštívit Rositu!",
"DIA_Larry_Ambient_13_03" : "Co víc chceš? Utratil jsi všechny mý peníze a jsi tu pro další? To si děláš legraci.",
"DIA_Larry_TEACH_15_01" : "Můžeš mě něco naučit?",
"DIA_Larry_TEACH_03_02" : "Jasně. V tomhle kolektivu si člověk musí nějak poradit, a tak jsem se celkem dobře naučil otevírat zámky a prohrabávat se v majetku ostatních.",
"DIA_Larry_TEACH_03_03" : "Přines mi nějaký zlato a já tě budu rád učit.",
"DIA_Larry_TRAIN_Picklock_15_00" : "Nauč mě, jak efektivněji páčit zámky.",
"DIA_Larry_TRAIN_Picklock_03_01" : "Jestli chceš zámky páčit rychleji, musíš se o nich něco naučit. Když jsou až moc odolný, vyzkoušej je otevřít jiným způsobem.",
"DIA_Larry_TRAIN_Picklock_03_02" : "Příliš silný páčení přínáší akorát problémy navíc, zlomenej šperhák je ten nejmenší z nich. Vypozoruj slabinu zámku... a zatlač tam!",
"DIA_Larry_TRAIN_Picklock_03_03" : "To nestačí. Naučím tě to, až mi doneseš dostatek zlata.",
"DIA_Larry_TRAIN_Sneak_03_01" : "Než se do toho pustíš, musíš si uvědomit, že se do takovýho páčení nemůžeš vrhnout po hlavě. Musíš bejt co nejvíc nenápadnej.",
"DIA_Larry_TRAIN_Sneak_03_02" : "Toho nejsnadněji dosáhneš chozením po špičkách a pomalým krokem. Rozumíš tomu? Nejspíš jo, není to nic těžkýho.",
"DIA_Larry_TRAIN_Pickpocket_15_00" : "Nauč mě základy kapsářství.",
"DIA_Larry_TRAIN_SneakP_03_01" : "Než se do toho pustíš, musíš si uvědomit, že se do takovýho páčení nemůžeš vrhnout po hlavě. Musíš bejt co nejvíc nenápadnej.",
"DIA_Larry_TRAIN_SneakP_03_02" : "Toho nejsnadněji dosáhneš chozením po špičkách a pomalým krokem. Rozumíš tomu? Nejspíš jo, není to nic těžkýho.",
"DIA_Larry_TRAIN_Pickpocket_03_01" : "Nejdůležitější věc při krádeži je načasování. Nemůžeš náhodně strkat lidem ruku do kapsy, musíš to udělat ve správnej čas a správným způsobem.",
"DIA_Larry_TRAIN_Pickpocket_03_02" : "Počkej si, dokud tvůj cíl nebude zaneprázdněnej, například mluvením. Pak se lehce se dostaneš do jeho kapsy a vytáhneš to nejcennější.",
"DIA_Larry_TRAIN_Pickpocket_03_03" : "Budu tě učit, když mi přineseš dost zlata."
}
