{
"DIA_Vicente_GREET_13_00" : "Ach, čerstvá krev! Jak se ti sem podařilo dostat?",
"DIA_Vicente_GREET_13_01" : "Jsem Vicente. Mohu ti pomoct?",
"DIA_Vicente_Whoareyou_15_00" : "Kdo jsi?",
"DIA_Vicente_Whoareyou_13_01" : "Jsem jedním z Cortezových lidí. V mládí jsme se plavili po Jižních ostrovech za zlatem a dobrodružstvím a vidíš, kam nás moře zaneslo.",
"DIA_Vicente_Whoareyou_13_02" : "Ale není si nač stěžovat, hlady tu nechcípáme, nějak to zvládáme.",
"DIA_Vicente_Whoareyou_13_03" : "Ptal ses, kdo jsem? Jsem jeden z nejlepších bojovníků v těchhle zasraných bažinách.",
"DIA_Vicente_Whatareyoudoing_15_02" : "Co tady děláš?",
"DIA_Vicente_Whatareyoudoing_13_03" : "Pomáhám Oscarovi s provozem krčmy.",
"DIA_Vicente_Whatareyoudoing_13_04" : "Zastupuju ho, když si potřebuje jít na pár hodin schrupnout, prodávám hostům alkohol, ale hlavně tu udržuju pořádek.",
"DIA_Vicente_Whatareyoudoing_13_05" : "Nestojíme o rvačky. Do přestavby lodi jsme vložili příliš mnoho práce. Nechceme, aby nám ji nějakej opilej idiot podpálil.",
"DIA_Vicente_Whatareyoudoing_13_06" : "Jinak se snažím cvičit tak často, jak jen to jde.",
"DIA_Vicente_Anyjob_15_07" : "Máš pro mě nějakou práci?",
"DIA_Vicente_Anyjob_13_08" : "Ne. Zeptej se u Corteze, protože Oscar pro tebe určitě taky nic nemá.",
"DIA_Vicente_Teachme_15_11" : "Můžeš mě něco naučit?",
"DIA_Vicente_Teachme_13_12" : "Mohu tě naučit bojovat s jednoručními i obouručními zbraněmi a vše, co s tím souvisí, ale rozhodně to není za hubičku.",
"DIA_Vicente_Teachme_15_13" : "Možná se nějak domluvíme...",
"DIA_Vicente_Teachme_13_14" : "Promiň, chlape, ale kdyby se tady dalo pracovat za půl darma, nepřežil bys ani týden.",
"DIA_Vicente_Teachme_13_15" : "Pokud jsi dostatečně movitej, určitě si to budeš moct dovolit.",
"DIA_Vicente_DuelProposal_13_01" : "Hej, počkej! Slyšel jsem, že tě někdo viděl ztlouct našeho udatnýho Rodriga.",
"DIA_Vicente_DuelProposal_15_02" : "Možná...",
"DIA_Vicente_DuelProposal_13_03" : "Jsem v šoku! Vypadal jsi spíš jako měkkota. Víš... Taky mám chuť si protahnout kostru.",
"DIA_Vicente_DuelProposal_15_04" : "Cože?",
"DIA_Vicente_DuelProposal_13_05" : "Nechtěj, abych tě prosil! Malej souboj. Poslyš, když vyhraješ, dám ti velkej měšec zlata. Co na to říkáš?",
"DIA_Vicente_DuelProposal_Yes_15_01" : "No... přece jen, proč ne.",
"DIA_Vicente_DuelProposal_Yes_13_02" : "Výborně! Dej mi vědět, až budeš připravenej.",
"DIA_Vicente_DuelProposal_No_15_01" : "Myslím, že soubojů už bylo dost.",
"DIA_Vicente_DuelProposal_No_13_02" : "Škoda... Ale kdyby náhodou, víš, kde mě najdeš.",
"DIA_Vicente_Guide_13_02" : "Ha, konečně! Konečně se staneš mužem. Následuj mě.",
"DIA_Vicente_Guide_15_01" : "Popadni svou zbraň, jdeme bojovat.",
"DIA_Vicente_Duel_15_01" : "Tak vytáhni zbraň. Ukaž, co v tobě je!",
"DIA_Vicente_DuelAfter_13_01" : "Přestaň bulet. Časem si to osvojíš. Pokud bys chtěl ještě něco natrénovat, dej mi vědět.",
"DIA_Vicente_DuelAfter_13_02" : "Ať mě Beliar štípne do prdele. Ty máš opravdu talent, chlapče. Neuvažoval jsi o účasti v turnaji?",
"DIA_Vicente_DuelAfter_13_03" : "Vyvolal bys rozruch. Jen tak dál, zasloužíš si malou odměnu. Možná by ses mohl postavit Danovi?",
"DIA_Vicente_Train_15_00" : "Pojďme se procvičit.",
"DIA_Vicente_Train_13_01" : "Žádnej problém.",
"DIA_Vicente_Train_Back_13_00" : "Pěkně, už něco umíš!",
"DIA_Vicente_Train_Back_13_01" : "Musím uznat, že už jsi skutečně dobrej. Pokud se chceš naučit něco dalšího, musíš si najít lepšího učitele.",
"DIA_Vicente_Train_Back_13_02" : "A mimochodem, jsi opravdu nadanej student. Někdo s takovýma schopnostma by měl mít kvalitní výzbroj.",
"DIA_Vicente_Train_Back_15_03" : "Co tím myslíš?",
"DIA_Vicente_Train_Back_13_04" : "Jdi za Oscarem. Bude mít na skladě pár vychytávek, který by jen tak někomu nedal.",
"DIA_Vicente_Train_1H1_13_01" : "Nepožaduju od tebe mnoho, ale ne zas takhle málo! Přines víc!",
"DIA_Vicente_Train_1H5_13_01" : "To je celkem málo, nemyslíš?",
"DIA_Vicente_Train_2H1_13_01" : "Přidej k tomu pár mincí a začneme s tréninkem.",
"DIA_Vicente_Train_2H5_13_01" : "Přece jen už jsem ti říkal, že se tady nedá pracovat za půl darma.",
"DIA_Vicente_Train_STR1_13_00" : "V rukou se ti toho leskne málo. Přidej další mince.",
"DIA_Vicente_Train_STR5_13_00" : "Pro tolik bych se ani neohnul, natož abych tě za tohle trénoval!",
"DIA_Vicente_Q306_AfterTournament_03_01" : "Viděl jsem tě v aréně, máš talent! Hlavně nezapomeň pravidelně trénovat, i ti nejlepší můžou ztratit formu!",
"DIA_Vicente_Ambient_13_01" : "Za mě je všechno v naprostym pořádku. Chovej se tu slušně a nebudeš mít žádný potíže.",
"DIA_Vicente_Ambient_13_02" : "Myslím, že bych se měl zeptat spíš já tebe. Jsi dobrej, ale pořád ti schází kus k tomu, abys mě porazil. Jednoho dne se ti to podaří.",
"DIA_Vicente_Ambient_13_03" : "Potom co jsi mi jednu vrazil a poslal mě k zemi? Je to lepší, než jsem vůbec čekal. Díky za povzbuzení k ještě tvrdšímu tréninku.",
"DIA_Vicente_Ambient_13_04" : "Pozor pozor, šampion arény se zajímá, jak se mi daří. Musím říct, už mi bylo líp i hůř, ale není to žádná tragédie.",
"DIA_Vicente_SELLWING_Description" : "Mám vše, co potřebuješ. (Prodat křídla)",
"DIA_Vicente_DuelProposal_Yes_Choice" : "No... přece jen, proč ne?"
}
