{
"DIA_Leonardo_Hello_15_00" : "Ty jsi rybář?",
"DIA_Leonardo_Hello_13_01" : "Eh, přesně tak. Je to tady pěkně výdělečný povolání, protože nemáme moc jinejch zdrojů potravin, který by nebyly závislý na vnějších dodavatelích.",
"DIA_Leonardo_Hello_13_02" : "Malá rada. Seš tu novej, tak neotravuj lidi takovým tlacháním o ničem. Většina z nich jen čeká na důvod, aby se mohla poprat.",
"DIA_Leonardo_Hello_13_03" : "Ale já už jsem na takový srandy starej, takže se neboj.",
"DIA_Leonardo_Gethere_15_04" : "Jak ses sem dostal?",
"DIA_Leonardo_Gethere_13_05" : "Ach... tohle místo jsem znal dávno předtím, než se tu usadili ostatní.",
"DIA_Leonardo_Gethere_13_06" : "V předchozích letech jsem cestoval po ostrově a hledal nějaký dobrý místečko na rybaření, až jsem objevil tuhle zátoku.",
"DIA_Leonardo_Gethere_13_07" : "Ryby tu pěkně braly, sítě byly plný, tak jsem se sem čas od času vracel. Jednou mě tu zastihla pořádná bouřka, tak jsem se tu musel na chvíli skrýt.",
"DIA_Leonardo_Gethere_13_08" : "V té bouři tu ztrosktotala velká loď plná pašeráků.",
"DIA_Leonardo_Gethere_13_09" : "Loď přeměnili na hospodu a docela to tu zútulnili. Ale ještě teď si pamatuju, jak se tvářili, když se jim tu nohy bořily do bahna, haha!",
"DIA_Leonardo_Sellingfish_15_10" : "Živíš se prodejem ryb?",
"DIA_Leonardo_Sellingfish_13_12" : "Jo. Nevydělám tim úplný jmění, ale je to dost, abych nehladověl a měl se čeho napít.",
"DIA_Leonardo_Sellingfish_15_13" : "Mohu od tebe něco koupit?",
"DIA_Leonardo_Sellingfish_13_14" : "Jasně, proč ne. Dej mi vědět, jestli něco potřebuješ. Vždycky u sebe mám nějaký ryby a možná by se našla i miska rybí polívky.",
"DIA_Leonardo_Trade_15_00" : "Mám chuť na rybu.",
"DIA_Leonardo_Trade_13_01" : "Vyber si, jakou chceš.",
"DIA_Leonardo_Ambient_13_01" : "Hmm, dnes si trochu odpočinu. Nemá smysl se plavit na moře.",
"DIA_Leonardo_Ambient_13_02" : "Ryby se suší a já mám taky sucho v krku! Na tvoje zdraví, příteli.",
"DIA_Leonardo_Ambient_13_03" : "Mám pocit, že na můj poslední úlovek dohlížel sám Adanos."
}
