{
"DIA_Oscar_Ahoy_13_01" : "Ahoj, námořníku! Chceš si odpočinout? Tak to jsi tu správně!",
"DIA_Oscar_Ahoy_13_02" : "Máme tu nejlepší kořalku a nejlepší holky, samozřejmě pokud s sebou máš nějaký zlato. Tak pojď dovnitř!",
"DIA_Oscar_Corpse_15_01" : "Proč je v tvojí hospodě mrtvola?",
"DIA_Oscar_Corpse_03_02" : "Ani mi to nepřipomínej! Cortez měl už dávno poslat někoho, kdo se o to postará.",
"DIA_Oscar_Corpse_03_03" : "Takže mezitím čekám a nemůžu ji ani vynést ven, protože náš velkej kapitán potřebuje zjistit, kdo toho opilce zabil.",
"DIA_Oscar_Stan_15_01" : "Cortez mě poslal, abych se postaral o Stana.",
"DIA_Oscar_Stan_03_02" : "Konečně, to tělo už začínalo nepříjemně smrdět. Nařídil jsem, aby na něj nikdo nesahal, dokud nepřijde někdo od Corteze.",
"DIA_Oscar_Stan_03_03" : "Překvapuje mě, že poslal tebe, ale možná si někdo novej udělá lepší obrázek o situaci.",
"DIA_Oscar_StanQuestions_15_01" : "Ohledně toho Stanova případu...",
"DIA_Oscar_StanQuestions_03_02" : "Postarej se o to tělo, protože už začíná smrdět.",
"DIA_Oscar_StanQuestions_AnyOther_15_01" : "Neexistuje nikdo jiný, komu by Stan lezl na nervy?",
"DIA_Oscar_StanQuestions_AnyOther_03_06" : "No, Rosita si vlastně v poslední době na Stana hodně stěžovala, ale je to dobrá holka. Tu bych z ničeho nepodezíral.",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01" : "Takže není možné, že byste ty nebo někdo z tvých lidí, byť třeba náhodou, přidali ty bobule do jeho jídla?",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01" : "Radši ty bobule skladuju úplně mimo kuchyni. Přesně kvůli takovým náhodám!",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02" : "Abych byl upřímnej, skoro nikdo neví, že je mám...",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03" : "Nevím totiž, co by bylo horší. Jestli ta informace, že ve svý krčmě skladuju jedovatý rostliny, nebo skutečnost, že mám problémy s bažinnýma krysama.",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04" : "Něco ti řeknu. Takovou věc musel vymyslet někdo chytřejší. Raději bys měl zjistit, kdo to byl, než se otráví někdo další.",
"DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00" : "Ta tvoje historka se mi nezdá, budu tě sledovat.",
"DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01" : "Haha! A nezapomeň to říct Cortezovi! Už vidím, jak ti bude věřit!",
"DIA_Oscar_WolfBerriesNoChance_Thanks_15_00" : "Dobře, díky za informaci, Oscare.",
"DIA_Oscar_WolfBerriesNoChance_Thanks_03_01" : "Jsem ti k službám, drahouši, jsem ti k službám.",
"DIA_Oscar_StanQuestions_WolfBerries_15_01" : "Víš něco o vlčích bobulích?",
"DIA_Oscar_StanQuestions_WolfBerries_03_01" : "Samozřejmě, používám je už dlouho!",
"DIA_Oscar_StanQuestions_WolfBerries_03_02" : "Nic s těma smradlavejma parchantama nezatočí tak dobře!",
"DIA_Oscar_WolfBerries_YouKilledStan_15_00" : "Takže jsi zabil Stana!",
"DIA_Oscar_WolfBerries_YouKilledStan_03_01" : "O čem to mluvíš?!",
"DIA_Oscar_WolfBerries_YouKilledStan_15_02" : "Ve Stanově polévce jsem objevil vlčí bobule.",
"DIA_Oscar_WolfBerries_YouKilledStan_03_03" : "A ty si myslíš, že bych někoho otrávil přímo ve svý vlastní hospodě?",
"DIA_Oscar_WolfBerries_YouKilledStan_03_04" : "Nejspíš ti z těch bažinnejch výparů hráblo.",
"DIA_Oscar_WolfBerries_Scamp_15_00" : "Parchantama?",
"DIA_Oscar_WolfBerries_Scamp_03_01" : "S bažinnýma krysama, samozřejmě.",
"DIA_Oscar_WolfBerries_Scamp_03_02" : "Ty parchanty nesnáším. Sežerou všechno bez ohledu na to, jak moc to páchne. Aby se dostaly k jídlu, prožerou dokonce i sud.",
"DIA_Oscar_WolfBerries_Scamp_03_03" : "Naštěstí jdou i po vlčích bobulích. Což je dobře, protože pak ty zatracený škůdce už jen slyším kvíkat bolestí.",
"DIA_Oscar_WolfBerries_Scamp_15_04" : "Ve Stanově polévce jsem objevil vlčí bobule.",
"DIA_Oscar_WolfBerries_Scamp_03_05" : "A ty si myslíš, že bych někoho otrávil přímo ve svý vlastní hospodě?",
"DIA_Oscar_WolfBerries_Scamp_03_06" : "Nejspíš ti z těch bažinnejch výparů hráblo.",
"DIA_Oscar_WolfBerries_Scamp_03_07" : "Víš, jak špatnou reklamu by to podniku udělalo? I kdybych se chtěl Stana zbavit, existuje tisíc lepších způsobů, jak to udělat.",
"DIA_Oscar_StanQuestions_WhatHappened_15_01" : "Co se tady stalo?",
"DIA_Oscar_StanQuestions_WhatHappened_03_01" : "Stan a Fox jedli a pili. Hlavně teda pili. V jednom okamžiku se Stan chytil za krk, zezelenal a spadl na podlahu.",
"DIA_Oscar_StanQuestions_WhatHappened_15_02" : "Takže otrava?",
"DIA_Oscar_StanQuestions_WhatHappened_03_03" : "Nemáme tu zrovna velkej výběr, celá krčma ten den jedla to samý jídlo. Je s podivem, že se něco stalo jenom jemu.",
"DIA_Oscar_StanQuestions_Who1_15_01" : "Máš představu, kdo ho mohl otrávit?",
"DIA_Oscar_StanQuestions_Who1_03_01" : "Hospoda byla plná lidí, pořád se někdo trousil dovnitř nebo ven. A Stan nebyl zrovna někdo, kdo by seděl v klidu na zadku. Byl všude. Nebylo by těžký ho otrávit.",
"DIA_Oscar_StanQuestions_Who2_15_01" : "Kdo myslíš, že by mohl chtít Stana mrtvého?",
"DIA_Oscar_StanQuestions_Who2_03_01" : "Co tak vím, je hlavním podezřelým Rodrigo. Ten jedinej měl motiv. Ale jak jsem řekl, mohl to bejt kdokoliv.",
"DIA_Oscar_StanQuestions_WhyRodrigo_15_01" : "Proč si myslíš, že to udělal Rodrigo?",
"DIA_Oscar_StanQuestions_WhyRodrigo_03_01" : "Já si to nemyslím, jsou to povídačky.",
"DIA_Oscar_StanQuestions_WhyRodrigo_03_02" : "On a Stan se nedávno pohádali. Bylo to kvůli sázce.",
"DIA_Oscar_StanQuestions_WhyRodrigo_03_03" : "Rodrigo mu dal pěstí do obličeje a řekl mu, že ho za to podvádění zabije.",
"DIA_Oscar_StanQuestions_WhyRodrigo_03_04" : "Hádka jako každá jiná, ale ve světle nedávnejch událostí to na Rodriga vrhá stín podezření.",
"DIA_Oscar_StanQuestions_WhyRodrigo2_15_01" : "Je to jediný důvod?",
"DIA_Oscar_StanQuestions_WhyRodrigo2_03_01" : "Víš, Stana někdo otrávil a Rodrigo je z jihu. A Jižani vždycky zůstanou Jižany.",
"DIA_Oscar_StanLuckyDay_03_01" : "Hej, chlapče, tohle je tvůj šťastnej den! Cortez ti zařídil vášnivou schůzku s krásnou Tarou. Čeká na tebe v pokoji!",
"DIA_Oscar_StanLuckyDay_Me_15_00" : "Jsi si jistý, že to mám být já?",
"DIA_Oscar_StanLuckyDay_Me_03_01" : "Cortez byl ve velmi dobrý náladě, což mě překvapilo. Asi musel udělat dobrej obchod.",
"DIA_Oscar_StanLuckyDay_Me_03_02" : "Říkal, že mám pohostit všechny jeho lidi.",
"DIA_Oscar_StanLuckyDay_Me_03_03" : "Jestli vyšetřuješ ten Stanův případ, pak jsi jeden z jeho lidí.",
"DIA_Oscar_StanLuckyDay_Me_03_04" : "No tak, nekoukej na mě takhle a běž na pokoj. Uvidíš tam neuvěřitelný věci.",
"DIA_Oscar_StanLuckyDay_Cortez_15_00" : "Cortez?",
"DIA_Oscar_StanLuckyDay_Cortez_03_01" : "Ne, sám Adanos mi poslal malej měšec, aby ses mohl pobavit.",
"DIA_Oscar_StanLuckyDay_Cortez_03_02" : "Nemluv a dej se do toho!",
"DIA_Oscar_LookingFor_Description" : "Hledám jednoho chlapa. Obrovského chlapa.",
"DIA_Oscar_LookingFor_15_01" : "Hledám jednoho chlapa, obrovského chlapa. Slyšel jsem, že mu říkají Velkej Ben.",
"DIA_Oscar_LookingFor_03_02" : "Co od Bena chceš? Víš, že by tě mohl zabít pohledem?",
"DIA_Oscar_LookingFor_15_03" : "Co tím myslíš?",
"DIA_Oscar_LookingFor_03_04" : "Nadělal by sis do kalhot a bylo by vymalováno. Bez urážky. Ten chlap vyhrál čtyři turnaje v řadě.",
"DIA_Oscar_LookingFor_15_05" : "Předpokládejme, že bych se s ním chtěl setkat. Můžeš mi pomoct?",
"DIA_Oscar_LookingFor_03_06" : "Už jsi mluvil s Cortezem?",
"DIA_Oscar_LookingFor_15_07" : "Ano.",
"DIA_Oscar_LookingFor_03_08" : "Tak už nejspíš víš, že tady platí jeho slovo. Cortez ti může otevřít všechny dveře v Přístavišti, pokud si to zasloužíš.",
"DIA_Oscar_LookingFor_15_09" : "Ne.",
"DIA_Oscar_LookingFor_03_10" : "Tak na co čekáš? Je nejmocnějším mužem v Přístavišti, náš kapitán ze starejch dobrejch časů. U něj bys měl začít.",
"DIA_Oscar_LookingFor_03_11" : "Jeho obydlí je na plošině. Není těžké ho najít.",
"DIA_Oscar_LookingFor_03_12" : "Kdybych byl tebou, vyzval bych pár místních na souboj. Možná tě to nedostane přímo k Benovi, ale pomůže ti to tady líp přežít.",
"DIA_Oscar_LookingFor_03_13" : "Musíš ukázat, že umíš bojovat, aby tě lidi respektovali.",
"DIA_Oscar_LookingFor_03_14" : "Pokud na sebe upoutáš pozornost, možná by ti dokonce Proximo mohl snížit vstupní poplatek, až tady začne místní turnaj...",
"DIA_Oscar_LookingFor_03_15" : "... ale to je ještě daleko. Zatím to vypadá, že Cortezova pomoc bude tvoje jediná šance.",
"DIA_Oscar_Whoareyou_15_00" : "Kdo jsi?",
"DIA_Oscar_Whoareyou_13_01" : "Jmenuju se Oscar. Přišel jsem na tenhle překrásnej prokletej ostrov s Cortezem.",
"DIA_Oscar_Whoareyou_13_02" : "Dobře, nepřišel jsem, ztroskotali jsme tady.",
"DIA_Oscar_Whoareyou_13_03" : "Teď tady vedu hospodu, takže jestli chceš něco k pití, řekni mně nebo Vicentovi.",
"DIA_Oscar_Whoareyou_13_04" : "Naše Lorietta je známá tím, že se tady nikdy nezačneš nudit. Navíc se vždycky snažím mít v nabídce i něco speciálního.",
"DIA_Oscar_Whoareyou_heritage_15_00" : "Odkud jsi?",
"DIA_Oscar_Whoareyou_heritage_13_01" : "Z Jižních ostrovů, není to vidět? Všechny nás dal dohromady Cortez. To byly časy...",
"DIA_Oscar_Whoareyou_heritage_13_02" : "Jedinej Thiago nepochází z naší končiny.",
"DIA_Oscar_Whoareyou_heritage_15_03" : "Thiago?",
"DIA_Oscar_Whoareyou_heritage_13_04" : "Přibrali jsme ho, když byl ještě dítě, pomohl nám utéct paladinům. Kdyby nebylo jeho...",
"DIA_Oscar_Whoareyou_heritage_13_05" : "Jsem si jistej, že ses s ním seznámil na cestě do Přístaviště.",
"DIA_Oscar_Whoareyou_doing_15_06" : "Co tu děláte?",
"DIA_Oscar_Whoareyou_doing_13_07" : "Kdysi jsme navštívili všechny přístavy v království. Víno, ženy... aaa, to jsem se zas zasnil.",
"DIA_Oscar_Whoareyou_doing_13_08" : "O našich zdrojích příjmů ti toho moc říct nemůžu. Možná ti dá nějakou práci Cortez?",
"DIA_Oscar_Place_15_10" : "Co je tohle za místo?",
"DIA_Oscar_Place_13_11" : "To je slavná Lorietta! Loď starýho mořskýho vlka Corteze.",
"DIA_Oscar_Place_13_12" : "Ano, to je přesně ten, kdo vysedává v tý svý vyvýšený chatrči!",
"DIA_Oscar_Place_13_13" : "Bývali jsme noční můrou všech obchodníků, ale moře nás nakonec potrestalo.",
"DIA_Oscar_Place_13_14" : "Ale když jeden zemře, druhý se narodí, proto si teď můžeš vychutnat lahodný pivo uvnitř lodi! Není to skvělý?",
"DIA_Oscar_Place_13_15" : "Jen moje krčma zachraňuje lidi z Přístaviště před unuděním se k smrti.",
"DIA_Oscar_Place_15_16" : "Tu loď si přestavěl na krčmu ty sám?",
"DIA_Oscar_Place_13_17" : "No, sám ne.",
"DIA_Oscar_Place_13_18" : "Částečně pomohli členové posádky, ale hlavně můj parťák Vicente. Spoustá práce, ale myslím, že výsledek stojí za to.",
"DIA_Oscar_Place_15_19" : "Myslel jsem Přístaviště.",
"DIA_Oscar_Place_13_20" : "Och, Přístaviště lotrů. No, jak sis už nejspíš všiml, je těžký se sem dostat.",
"DIA_Oscar_Place_13_22" : "Platí tu pravidlo, že se tady každej stará o vlastní zadek.",
"DIA_Oscar_Place_13_23" : "Žádní strážní, soudci nebo králové. Dělej si, co chceš. Na svou vlastní odpovědnost.",
"DIA_Oscar_Place_13_24" : "Najdeš tu dobrodruhy, poctivý obchodníky s pochybnou pověstí nebo lidi, kteří prostě nechtějí platit daně.",
"DIA_Oscar_Place_13_25" : "Och, a jsou tu dokonce dva dezertéři z městský stráže.",
"DIA_Oscar_Place_15_26" : "Velmi... zajímavé místo.",
"DIA_Oscar_Place_13_27" : "Ano, všichni se tady cítíme jako doma.",
"DIA_Oscar_BenNoTalk_03_01" : "Tak co, nedozvěděl ses od něj nic, že ano?",
"DIA_Oscar_BenNoTalk_15_02" : "Jak to víš?",
"DIA_Oscar_BenNoTalk_03_03" : "Ben není zrovna dvakrát mluvný člověk.",
"DIA_Oscar_BenNoTalk_03_04" : "Vím, že ta informace, kterou z něj chceš dostat, je pro tebe velmi cenná.",
"DIA_Oscar_BenNoTalk_03_05" : "Můžeš počkat, až mu moje dámy donesou několik dalších podnosů s vínem.",
"DIA_Oscar_BenNoTalk_03_06" : "Možná pak z něho dokážeš něco vyrazit.",
"DIA_Oscar_BenNoTalk_03_07" : "Nicméně, nic ti neslibuju. Díky alkoholu se často uvolní, ale bylo tu pár případů, kdy po pár drincích prostě někoho zabil.",
"DIA_Oscar_BenNoTalk_Thanks_15_01" : "Díky za radu, hádám, že nemám na vybranou.",
"DIA_Oscar_BenNoTalk_Thanks_03_02" : "Zkus se mezitím trochu uvolnit!",
"DIA_Oscar_BenNoTalk_Long_15_01" : "Jak dlouho bude tahle hostina trvat?",
"DIA_Oscar_BenNoTalk_Long_03_02" : "To nikdo neví! Po minulym turnaji tady hosti seděli dalších pár dnů.",
"DIA_Oscar_Ambient_13_01" : "Velmi dobře. Každej si občas dá dobrý pivo a kde v okolí najdeš další krčmu? No nikde, takže ke mně chodí všichni.",
"DIA_Oscar_Ambient_13_02" : "Všichni se pořád vzpamatovávají z toho, co jsi předvedl v turnaji, a na ovládnutí emocí není nic účinnějšího než dobrý pivo.",
"DIA_Oscar_Ambient_13_03" : "Hladce jako vždy. Přišel jsi zapít smutek po nevydařenym turnaji? Myslím, že se za prohru v tý nejvíc nelítostný aréně na ostrově nemusíš stydět, ale stejně jsem tu, abych ti pomohl.",
"DIA_Oscar_Trade_15_00" : "Ukaž, co máš.",
"DIA_Oscar_DIA_Oscar_VicenteGift_13_01" : "Vicente mi řekl, že jsi celkem schopnej žák. Proč se o to svý vybavení nepostaráš sám?",
"DIA_Oscar_DIA_Oscar_VicenteGift_13_02" : "Takový kvalitní zboží prodávám jen lidem, kteří s ním umí zacházet, a teď vidím, že jsi jedním z nich.",
"DIA_Oscar_SQ315_Start_03_01" : "V poslední době si hodně běhal po bažinách. Neviděl jsi nějakou z těch zelenejch krvavejch much?",
"DIA_Oscar_SQ315_Start_03_02" : "Ta hovada neuvěřitelně bodají, když budeš mít smůlu, i jedno bodnutí tě může srazit na kolena.",
"DIA_Oscar_SQ315_HateBloodflies_15_01" : "Nemám v úmyslu se zapojit do čehokoliv, co souvisí s krvavými mouchami.",
"DIA_Oscar_SQ315_Begin_15_01" : "O tom něco vím...",
"DIA_Oscar_SQ315_Begin_03_02" : "Ten jed musí bejt opravdu nebezpečnej, na vlastní oči jsem viděl, jak se močáloví žraloci snaží těm létajícím neřádům vyhnout.",
"DIA_Oscar_SQ315_Begin_03_03" : "Tak jsem si říkal, co kdybych ho sám použil? Víš, ne každej tady jedná na rovinu. A samotná bažina je plná nebezpečnejch potvor.",
"DIA_Oscar_SQ315_Begin_03_04" : "Člověk by měl mít v kapse nějakou výhodu... Pokud se ti takový žihadlo dostane do ruky, rád ho od tebe odkoupím. Nejjednodušší způsob, jak poznat bažinnou krvavou mouchu, je podle těch zelenejch vzorů na jejím těle.",
"DIA_Oscar_SQ315_End_15_01" : "Mám to, co jsi chtěl.",
"DIA_Oscar_SQ315_End_03_02" : "Skvělé, teď už jen musím najít nějakej způsob, jak správně nanést ten jed na čepel. Myslím, že si o tom promluvím s Hierrem.",
"DIA_Oscar_SQ315_End_03_03" : "Tady, tvoje odměna.",
"DIA_Oscar_SQ316_15_01" : "Víš něco o té dívce v jeskyni?",
"DIA_Oscar_SQ316_03_02" : "Umučí ji k smrti, místo aby jí jednoduše vrátili svobodu...",
"DIA_Oscar_SQ316_03_03" : "Než se z nich stali dezertéři, chtěli vydělat nějaký peníze na výkupnym.",
"DIA_Oscar_SQ316_03_04" : "Ale nevydělali. Místo toho, aby unesli dceru nějakýho bohatýho kupce ze Starýho Města, sebrali první slušnější dívku, na kterou narazili.",
"DIA_Oscar_SQ316_NoOneNoticed_15_01" : "To se o ten případ nikdo nezajímal?",
"DIA_Oscar_SQ316_NoOneNoticed_03_02" : "Přístavištěm projde poměrně dost lidí. Většina z nich kvůli výkupnýmu nebo otrocký práci na jiných ostrovech.",
"DIA_Oscar_SQ316_NoOneNoticed_03_03" : "Holky často končí tady v krčmě a s touhle by se nejspíš stalo to samý, ale Gregor dokáže opravdu překvapit...",
"DIA_Oscar_SQ316_NoOneNoticed_03_04" : "Sedí ve svý jeskyni a nikdo se jim nechce plést do cesty, takže se jim do cesty ani nikdo neplete.",
"DIA_Oscar_SQ316_NoOneNoticed_03_05" : "Ivan se o tom s těma chlapama bavil. Možná bys od něj mohl zjistit něco víc.",
"DIA_Oscar_Q306_AfterTournament_03_01" : "Rundu pití zdarma na počest novýho šampióna arény!",
"DIA_Oscar_Q306_AfterTournament_03_02" : "Co takhle trocha piva na utopení smutku po prohranym turnaji?",
"DIA_Oscar_Renegades_03_02" : "Přišli sem před nějakou dobou a Cortez z nich vymáčkl, co se dalo, takže teď máme alespoň jistotu, že stráže o našem úkrytu neví.",
"DIA_Oscar_Renegades_03_03" : "Teď už moc k užitku nejsou, ale aspoň slouží jako kontakt s ostatníma odpadlíkama na ostrově a náš kapitán rád ví, co se děje.",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice" : "Mohl ty bobule někdo přidat do jídla?",
"DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice" : "Dobře, díky za informaci, Oscare."
}
