{
"DIA_Ivy_AfterBen_03_01" : "Pěkné představení.",
"DIA_Ivy_AfterBen_03_02" : "Nemyslela bych si, že někdo jako ty by si s takovým hromotlukem mohl poradit.",
"DIA_Ivy_AfterBen_15_03" : "Jako já?",
"DIA_Ivy_AfterBen_03_04" : "No, nepřijdeš mi jako nějaký zabiják. Jsi spíš takový... nenápadný.",
"DIA_Ivy_AfterBen_Luck_15_01" : "Abych řekl pravdu, ani já sám jsem moc nevěřil, že bych ho mohl porazit.",
"DIA_Ivy_AfterBen_Luck_03_02" : "Kdyby sis nebyl jistý, nebojoval bys s ním.",
"DIA_Ivy_AfterBen_Luck_03_03" : "Ale jak vidíš, výška a síla v rukou nejsou všechno.",
"DIA_Ivy_AfterBen_Surprise_15_01" : "Víš, neustále všechny překvapuju.",
"DIA_Ivy_AfterBen_Surprise_03_02" : "Hraješ na jistotu. Chytré.",
"DIA_Ivy_AfterBen_Surprise_03_03" : "Už dlouho mi lezl na nervy.",
"DIA_Ivy_AfterBen_Surprise_03_04" : "Dřív nebo později bych ho zabila sama, ale díky tobě jsem si nemusela špinit ruce.",
"DIA_Ivy_AfterBen_Surprise_03_05" : "Mimochodem, mohl jsi to dokončit. Lidi jako on nezapomínají vyřizovat své účty.",
"DIA_Ivy_AfterBen_Surprise_15_06" : "Nejsem žádný vrah. Stejně už mi řekl všechno, co jsem od něj potřeboval slyšet.",
"DIA_Ivy_Who_15_01" : "Lidé se obvykle na začátku konverzace představí.",
"DIA_Ivy_Who_03_02" : "A lidi, kteří přijdou do hospody, si obyčejně objednají pivo a sedí zdvořile u stolu, Marvine.",
"DIA_Ivy_Who_Next_03_01" : "Říkej mi Ivy.",
"DIA_Ivy_Who_Next_15_02" : "Co děláš tady mezi všemi těmi násilníky?",
"DIA_Ivy_Who_Next_03_03" : "Hledám někoho, kdo ví, jak se s takovými lidmi vypořádat. A vypadá to, že jsem jednoho takového právě našla.",
"DIA_Ivy_Who_Name_15_01" : "Odkud znáš moje jméno?",
"DIA_Ivy_Who_Name_03_02" : "Vypadá to, že nejsi tak chytrý, jak jsem si myslela.",
"DIA_Ivy_Who_Name_03_03" : "Kdokoliv vstoupí do arény, toho potom zná každý člověk z davu.",
"DIA_Ivy_Who_Name_03_04" : "Evidentně jsi lidi potěšil, křičeli tvoje jméno nejhlasitěji ze všech.",
"DIA_Ivy_Who_Know_15_01" : "Docela se vyznáš.",
"DIA_Ivy_Who_Know_03_02" : "Ženy tady v Přístavišti nemají jednoduchý život. Netoužím po tom skončit v rukou Bena nebo u pašeráků.",
"DIA_Ivy_Who_Know_03_03" : "Musím být hodně opatrná.",
"DIA_Ivy_Who_Next2_03_01" : "Můj šéf je na stopě nebezpečné organizaci.",
"DIA_Ivy_Who_Next2_03_02" : "Někdo s tvými schopnostmi by se mu mohl hodit. Kromě toho hádám, že i tobě by se hodila nějaká pomoc.",
"DIA_Ivy_Who_Next2_15_03" : "Pomoc? Pomoc s čím?",
"DIA_Ivy_Who_Next2_03_04" : "S nalezením toho, koho hledáš.",
"DIA_Ivy_Who_No_15_01" : "Omlouvám se, ale nemohu se nechat najmout.",
"DIA_Ivy_Who_No_03_02" : "Městská stráž a ta vaše 'pravidla'...",
"DIA_Ivy_Who_No_03_03" : "Jen by mě zajímalo, proč ti nevadilo pracovat pro Corteze.",
"DIA_Ivy_Who_No_15_04" : "Bylo to nutné.",
"DIA_Ivy_Who_No_03_05" : "To povídej těm cinkajícím mincím ve své kapse.",
"DIA_Ivy_Who_No_03_06" : "Tohle není jen tak nějaká nabídka, kterou bys dostal od prvního lepšího obchodníka.",
"DIA_Ivy_Who_No_03_07" : "Mám na mysli práci pro vlivného člověka, který se umí dobře odměnit lidem, již jsou mu věrní.",
"DIA_Ivy_Who_Yes_15_01" : "Mluv dál.",
"DIA_Ivy_Who_End_03_01" : "Děláš chybu, ale je to tvoje volba.",
"DIA_Ivy_Who_End_03_02" : "Šťastnou cestu.",
"DIA_Ivy_Who_NoWay_15_01" : "Už jsem důvěřoval tolika lidem a žádné pomoci se mi od nich nedostalo.",
"DIA_Ivy_Who_NoWay_15_02" : "Pochybuju, že by se mi jí dostalo od tvého šéfa.",
"DIA_Ivy_Who_ComeBack_15_01" : "Tvou nabídku zvážím, ale nejdřív musím podat hlášení svým zaměstnavatelům.",
"DIA_Ivy_Who_ComeBack_03_02" : "Koukám, že pořád slepě věříš, že ti pomůžou. Pokud by ti chtěli pomoct, už bys bratra dávno našel.",
"DIA_Ivy_Who_ComeBack_15_03" : "Raději budu slepě věřit jim než nějakému dalšímu všemohoucímu člověku, který podle všeho dokáže zázraky.",
"DIA_Ivy_AMBIENTAFTERBEN_03_01" : "Děláš chybu, ale je to tvoje volba.",
"DIA_Ivy_AMBIENTAFTERBEN_03_02" : "Zatím jsi měl kliku, ale štěstí ti může brzo dojít.",
"DIA_Ivy_AMBIENTAFTERBEN_03_03" : "Lidi jako ty nepřežijí dlouho.",
"DIA_Ivy_Q308Hello_15_01" : "Ivy?",
"DIA_Ivy_Q308Hello_03_02" : "Nemyslela jsem si, že změníš názor tak rychle.",
"DIA_Ivy_Q308Hello_Work_15_01" : "A já nevěděl, že pracuješ pro Lichváře.",
"DIA_Ivy_Q308Hello_Work_03_02" : "Zřejmě nejsi jediný, kdo dokáže překvapit ostatní.",
"DIA_Ivy_Q308Hello_Work_03_03" : "Shodou okolností potřebuju zlato a můj momentální zaměstnavatel ho má spoustu.",
"DIA_Ivy_Q308Hello_Next_03_01" : "Ale hádám, že jsi sem nepřišel obdivovat Volkerovo bohatství, co?",
"DIA_Ivy_Q308Hello_Boss_15_01" : "Je šéf doma?",
"DIA_Ivy_Q308Hello_Boss_03_02" : "Je doma, ale má návštěvu, a ne jen tak ledajakou.",
"DIA_Ivy_Q308Hello_Boss_03_03" : "Podle všeho za ním přišel samotný místodržící.",
"DIA_Ivy_Q308Hello_Boss_15_04" : "Místodržící?",
"DIA_Ivy_Q308Hello_Boss_15_05" : "Tak proto je tady ta garda.",
"DIA_Ivy_Q308Hello_Boss_03_06" : "Alespoň nejsou takový rušivý element jako ti tvoji kolegové.",
"DIA_Ivy_Q308Hello_Boss_03_07" : "Nechápu, jak můžeš ty pitomce denně snášet.",
"DIA_Ivy_Q308Hello_Boss_15_08" : "Na některé věci si prostě zvykneš.",
"DIA_Ivy_Q308Hello_Boss_03_09" : "Alespoň nejsou takový rušivý element jako strážníci.",
"DIA_Ivy_Q308Hello_Boss_03_10" : "Buď rád, že se v Cechu nemusíš koukat na ty jejich obličeje.",
"DIA_Ivy_Q308Hello_Boss_15_11" : "Pravda, ale místo toho se koukám na jiné.",
"DIA_Ivy_Q308Hello_Boss_03_12" : "Ráda bych odsud vypadla, sedla si do nějaké hospody a dala si studené pivo, ale Bradlock mi dluží peníze za mou poslední práci.",
"DIA_Ivy_Q308Hello_Boss_03_13" : "A když se dívám, jak to těm ctihodným pánům trvá, asi budu čekat ještě o něco déle...",
"DIA_Ivy_Q308Hello_Next2_03_01" : "Zatím pořád čekám.",
"DIA_Ivy_Q308Hello_Next2_03_02" : "Roderich tě poslal pryč s prázdnýma rukama?",
"DIA_Ivy_Q308Hello_Next2_15_03" : "Taktně mi naznačil, že se teď musí zabývat důležitějšími záležitostmi.",
"DIA_Ivy_Q308Hello_Next2_03_04" : "Vidím, že se tě zbavil prvotřídním způsobem.",
"DIA_Ivy_Q308Hello_Next2_03_05" : "Lorenzo tě poslal pryč s prázdnýma rukama?",
"DIA_Ivy_Q308Hello_Next2_15_06" : "Tvrdil, že nemá čas ani peníze mi pomáhat.",
"DIA_Ivy_Q308Hello_Next2_03_07" : "Typická výmluva obchodníka, který vyčmuchal lepší nabídku.",
"DIA_Ivy_Q308Hello_Next2_03_08" : "O Volkerovi se toho dá říct hodně, ale jedna věc je jistá. Za obětavou službu se umí štědře odměnit. Měj to na paměti, až s ním budeš mluvit.",
"DIA_Ivy_Q308Hello_Investigation_15_01" : "Vyšetřuju pokus o vraždu.",
"DIA_Ivy_Q308Hello_Investigation_03_02" : "Copak toho vraha už nechytili?",
"DIA_Ivy_Q308Hello_Investigation_15_03" : "Dopadli podezřelého. Ale není jasné, jestli za tou vraždou opravdu stál on. To je to, co musím zjistit.",
"DIA_Ivy_Q308Hello_Investigation_15_04" : "Mimochodem, zvažuju pracovní nabídku od tvého šéfa.",
"DIA_Ivy_Q308Hello_Offer_15_01" : "Rozhodl jsem se zvážit tvou nabídku.",
"DIA_Ivy_Execution_03_01" : "Koho to vidím?",
"DIA_Ivy_Execution_15_02" : "Přišla ses taky podívat na to představení?",
"DIA_Ivy_Execution_03_03" : "Nemám co dělat. Bradlock je pryč a na ulicích je to teď jen samá špína.",
"DIA_Ivy_Execution_03_04" : "Jak je na tom Morris?",
"DIA_Ivy_Execution_15_05" : "Připravuje se na proslov.",
"DIA_Ivy_Execution_03_06" : "Radši by měl říct něco smysluplného.",
"DIA_Ivy_Execution_Next_15_01" : "Stopy ukazují na někoho z Vlčího doupěte.",
"DIA_Ivy_Execution_Next_15_02" : "Nevím, jestli ten zabiják pracoval na objednávku nějaké skupiny, nebo jednal sám za sebe. Ale vím, že ta osoba byla dobře připravená.",
"DIA_Ivy_Execution_Next_03_03" : "Ale netrefil se, takže musel jednat pod nátlakem. Možná to dokonce bylo schválně?",
"DIA_Ivy_Execution_Next_15_04" : "To zjistíme jen tehdy, když budeme pokračovat ve vyšetřování. Ale já už svou práci odvedl.",
"DIA_Ivy_Execution_Next_15_05" : "Doufám, že tvůj šéf drží slovo.",
"DIA_Ivy_Execution_Next_03_06" : "Počkej... vidíš? Myslím, že už to začíná.",
"DIA_Ivy_Execution_ArsBad_15_01" : "Úřady se domnívají, že za tím atentátem na šéfa stál Ars, ale pravda je úplně jiná.",
"DIA_Ivy_Execution_ArsBad_03_02" : "Objevil jsi nějaké stopy, co?",
"DIA_Ivy_Execution_ArsBad_15_03" : "No, ano...",
"DIA_Ivy_Execution_ArsGood_15_01" : "Dokázal jsem, že Ars je nevinný.",
"DIA_Ivy_Execution_ArsGood_15_02" : "Teď už se jen musím vrátit k šéfovi a vybrat si odměnu.",
"DIA_Ivy_Execution_ArsGood_03_03" : "Takže za tím vším stojí Podvraťáci?",
"DIA_Ivy_AfterExecution_03_01" : "Říká se tomu představení. Už je to dlouho, kdy v našem městě někomu usekli hlavu.",
"DIA_Ivy_AfterExecution_03_02" : "Musím připustit, že na tom sekání hlav k pobavení davu je něco znepokojivě hypnotického.",
"DIA_Ivy_AfterExecution_Next_03_01" : "Musíme o celé té záležitosti říct Volkerovi, určitě ho to potěší.",
"DIA_Ivy_AfterExecution_Next_03_02" : "Potkáme se až na místě, nebo půjdeme společně?",
"DIA_Ivy_AfterExecution_Quiet_03_01" : "Nějak si oněměl. Myslela jsem, že po návštěvě Přístaviště budeš vůči takové podívané imunní.",
"DIA_Ivy_AfterExecution_Happy_15_01" : "Jsem rád, že sis to užila, ale nejdůležitější je, že ten parchant dostal, co si zasloužil.",
"DIA_Ivy_AfterExecution_Happy_03_02" : "Nuže, spravedlnost byla vykonána.",
"DIA_Ivy_AfterExecution_DontKnow_15_01" : "Pořád si nejsem jistý, jestli to měl být on, kdo zemřel.",
"DIA_Ivy_AfterExecution_DontKnow_03_02" : "No tak, zasloužil si to. I kdyby to nebyl on, kdo vystřelil tu šipku, rozhodně k té popravě svými činy přispěl.",
"DIA_Ivy_AfterExecution_DontKnow_03_03" : "Čím míň bude takových lidí, tím líp.",
"DIA_Ivy_AfterExecution_Bad_15_01" : "Podle mě je to čisté barbarství.",
"DIA_Ivy_AfterExecution_Bad_03_02" : "Nebuď až takový svatoušek. Nejspíš i ty už máš na svědomí víc než jednoho nevinného člověka.",
"DIA_Ivy_AfterExecution_Bad_03_03" : "Tenhle způsob umírání je nejen okázalý, ale taky dává odsouzenému příležitost připravit se na svůj odchod.",
"DIA_Ivy_AfterExecution_Yes_15_01" : "Takovou společnost neodmítnu.",
"DIA_Ivy_AfterExecution_Yes_03_02" : "Bude mi ctí.",
"DIA_Ivy_AfterExecution_No_15_01" : "Potkáme se tam.",
"DIA_Ivy_AfterExecution_No_03_02" : "Jen ať na tebe nemusím čekat moc dlouho!",
"DIA_Ivy_NextMission_03_01" : "Vypadá to, že nás čeká menší výlet. Už jsi někdy byl ve Vlčím doupěti? Trefíš tam?",
"DIA_Ivy_NextMission_Next_03_01" : "Ještě jedna věc, než vyrazíme na cestu.",
"DIA_Ivy_NextMission_Next_03_02" : "Kdoví kolik času strávíme ve Vlčím doupěti, z těch chacharů je těžké cokoliv dostat.",
"DIA_Ivy_NextMission_Yes_15_01" : "Ano, tak. Potkáme se před pevností.",
"DIA_Ivy_NextMission_Yes_03_02" : "Dobře, uvidíme se tam.",
"DIA_Ivy_NextMission_No_15_01" : "Můžeš mě tam dovést?",
"DIA_Ivy_NextMission_No_03_02" : "Dobře, potkáme se v Silbachu.",
"DIA_Ivy_LetsGoWolf_15_01" : "Veď mě.",
"DIA_Ivy_LetsGoWolf_03_02" : "Jen si dávej pozor, v okolí pevnosti žije spousta chňapavců. Nerada bych tě vybírala z jejich čelistí.",
"DIA_Ivy_WolfsDen_03_01" : "Dobře, jsme tu. Procházka po zakoutích Archolu je docela příjemná změna oproti ruchu toho zpropadeného města, co?",
"DIA_Ivy_WolfsDen_03_02" : "V divočině alespoň nikdo nepředstírá, že je tvůj přítel, než se ti vrhne po krku.",
"DIA_Ivy_WolfsDen_Next_15_01" : "Kde bych měl začít hledat majitele té šipky?",
"DIA_Ivy_WolfsDen_Next_03_03" : "Nejprve se musíme dostat do pevnosti.",
"DIA_Ivy_WolfsDen_Next_03_04" : "Nevím, jaká pravidla tu mají teď, protože jsem tu už dlouho nebyla, ale obyvatelé Doupěte se na cizince ve svém domově nedívají zrovna příznivě.",
"DIA_Ivy_WolfsDen_Next_03_05" : "Promluv si se strážným u brány a zjisti, co by nám mohlo zařídit vstup dovnitř.",
"DIA_Ivy_WolfsDen_Next_03_06" : "Hlavně se ho nepokoušej uplatit.... Zbytek Archolu si na takové metody možná zvykl, ale místní je nemají zrovna v lásce.",
"DIA_Ivy_WolfsDen_People_15_01" : "Když nemáš ráda lidi, proč se potloukáš po městě a pracuješ pro Lichváře?",
"DIA_Ivy_WolfsDen_People_03_02" : "Mohla bych se tě zeptat na to samé, Marvine. Proč běháš jako splašený po ostrově z místa na místo? Proč kývneš na jakoukoliv práci, která je k dispozici?",
"DIA_Ivy_WolfsDen_People_03_03" : "Každý z nás má své vlastní cíle a cestu k jejich dosažení, měl bys už dobře vědět, že někdy musíš tvrdě pracovat, abys dosáhl toho, co chceš.",
"DIA_Ivy_WolfsDen_People_03_04" : "Ale o mě se neboj, nehodlám strávit celý život jako Volkerův poslíček.",
"DIA_Ivy_WolfsDen_Together_15_01" : "Je příjemné pro změnu vědět, že když na tebe vyskočí chňapavec, máš po svém boku někoho, kdo ti pomůže.",
"DIA_Ivy_WolfsDen_Together_03_02" : "Ano, jsme docela dobrý tým. Pracovat s někým chytřejším, než je Bradlock a jeho banda idiotů, je také úplně jiná písnička.",
"DIA_Ivy_WolfsDen_Together_03_03" : "Pro jednou nemusím dělat všechno sama.",
"DIA_Ivy_WolfsDen_City_15_01" : "Měl jsem pocit, že ještě chvíli a budu to já, na koho se někdo pokusí z úkrytu vystřelit.",
"DIA_Ivy_WolfsDen_City_03_02" : "No, to je asi tím kouzlem velkoměsta.",
"DIA_Ivy_WolfsDen_City_03_03" : "Čím častěji přijdeš do styku s vlivnými lidmi, tím větší je riziko, že splněním něčích pokynů šlápneš na kuří oko jiným nebezpečným lidem.",
"DIA_Ivy_Q401_Place_15_01" : "Co je to za místo?",
"DIA_Ivy_Q401_Place_03_02" : "Toto je Vlčí doupě. Poslední pevnost patřící rodu, který před mnoha lety vládl celému ostrovu.",
"DIA_Ivy_Q401_Place_03_03" : "Pevnost stále obývají potomci původních obyvatel ostrova a velmi neradi ji opouštějí.",
"DIA_Ivy_Q401_Place_03_04" : "Vlastně se jim ani nedivím. Je to poslední místo, kde se mohou cítit jako doma. Zbytek jim byl násilím odebrán.",
"DIA_Ivy_Q401_Place_03_05" : "Řekla bych, že stejně měli pořádné štěstí. Vzhledem k politické situaci je Vlčí doupě takovým malým státem ve státě.",
"DIA_Ivy_Q401_Place_Force_15_01" : "Odebrán násilím? Co se stalo?",
"DIA_Ivy_Q401_Place_Force_03_02" : "Co se stalo? Řeknu ti, co se stalo! Stalo se to samé, co se stalo s Varantem. Myrtanské království se stalo.",
"DIA_Ivy_Q401_Place_Force_03_03" : "Připluli sem na těch svých velkolepých lodích a systematicky zabírali Vlčím synům další a další kousky země.",
"DIA_Ivy_Q401_Place_Force_03_04" : "Válka údajně trvala poměrně dlouho, ale vítězství Myrtany bylo díky její velké vojenské a hospodářské přesile nevyhnutelné.",
"DIA_Ivy_Q401_Place_Force_03_06" : "Dodnes není známo, jak přesně nakonec došlo k příměří, ale říká se, že jeden z předků současného vládce Ulryka napsal dopis se žádostí o mír.",
"DIA_Ivy_Q401_Place_Force_03_05" : "I když je lepší se jich na to neptat, v těchto končinách je to nesmírně citlivé téma.",
"DIA_Ivy_Q401_Place_WolfSon_15_01" : "Vlčí synové?",
"DIA_Ivy_Q401_Place_WolfSon_03_02" : "Taky mě to překvapilo, když jsem to slyšela poprvé. Takhle prostě domorodci z Archolu říkají svým lidem.",
"DIA_Ivy_Q401_Place_WolfSon_03_03" : "Ano, já vím, Vlčí doupě, Vlčí synové, podle mého názoru to s těmi vlky taky přehánějí. Ale jejich národ, jejich pevnost, tak ať si taky určují vlastní jména.",
"DIA_Ivy_Q401_Date_Description" : "Co kdybychom se potom společně prošli na nějaké klidnější místo?",
"DIA_Ivy_Q401_Date_03_03" : "Marvine, no tak, máme práci. Teď není čas na hloupé otázky.",
"DIA_Ivy_Q401_Date_15_01" : "Možná až bude po všem, mohli bychom se společně projít na nějaké klidnější místo?",
"DIA_Ivy_Q401_Date_03_02" : "Haha, a které místo na ostrově by mohlo být klidnější?",
"DIA_Ivy_Q401_Date_Next_03_01" : "Každému z nás se momentálně honí hlavou důležitější věci.",
"DIA_Ivy_Q401_Date_Next_03_02" : "Zabývejme se tím, co teď máme na práci, a o klidném zítřku si promluvíme, pokud se ho dožijeme.",
"DIA_Ivy_Q401_Date_Next_03_03" : "K tomuto rozhovoru se vrátíme, až budeme mít celé vyšetřování za sebou. Nikdy nevíš, co nám přinese zítřek.",
"DIA_Ivy_Q401_Date_Bastian_15_01" : "Přemýšlel jsem o Bastianově hostinci.",
"DIA_Ivy_Q401_Date_Bastian_03_02" : "Chceš mě vzít do té smradlavé vesnice? Vždyť jediné, co se tam dá pít, je voda na nádobí!",
"DIA_Ivy_Q401_Date_Olaf_15_01" : "Co třeba Helžina hospoda?",
"DIA_Ivy_Q401_Date_Olaf_03_02" : "Myslím, že ty a Bradlockovi lidé nejste zase tak odlišní. Jediné, na co myslíte, je opít se v tom smradlavém přístavním podniku.",
"DIA_Ivy_Q401_Date_Olaf_03_03" : "Kromě toho se chci dostat pryč od davů a nevím proč, ale polovina města se snaží vyřídit všechny své záležitosti tam.",
"DIA_Ivy_Q401_Date_BestMod_15_01" : "Temná tajemství zní docela příjemně.",
"DIA_Ivy_Q401_Date_BestMod_03_02" : "Podobnou nabídku jsem dostala jednou v životě a ani nechtěj vědět, co se stalo tomu, kdo ji vyslovil.",
"DIA_Ivy_Q401_Date_Erneso_15_01" : "Co si bys řekla na Ernestovu Austerii?",
"DIA_Ivy_Q401_Date_Erneso_03_02" : "Vidím, že čas strávený ve Starém Městě ti pomohl se tam vyznat. Proč ne, mají tam docela dobré víno a alespoň nemusíme sedět vedle rolníků.",
"DIA_Ivy_Q401_Date_Land_15_01" : "Podle mého názoru by byla ideální nějaká klidná mýtina nebo pláž daleko od lidí, kde by se dalo strávit pár klidných chvil.",
"DIA_Ivy_Q401_Date_Land_03_02" : "Teď jsi mě překvapil. Ano, tak to zní jako dobrý nápad, dát si pauzu od neustálého pobíhání.",
"DIA_Ivy_Q401_AboutYou_Description" : "Nikdy jsi o sobě nic neprozradila.",
"DIA_Ivy_Q401_AboutYou_15_01" : "Pracujeme spolu už nějakou dobu, ale nikdy jsi o sobě nic neprozradila.",
"DIA_Ivy_Q401_AboutYou_03_02" : "Není moc co říct.",
"DIA_Ivy_Q401_AboutYou_03_03" : "Narodila jsem se ve Varantu. Moje matka pocházela z Bragy a byla obchodnice. Otce jsem nikdy neměla možnost poznat a matka mi o něm nechtěla vyprávět.",
"DIA_Ivy_Q401_AboutYou_03_04" : "Pro mou vlast to byly neklidné časy, neustálé útoky Myrtaňanů, epidemie, hladomor.",
"DIA_Ivy_Q401_AboutYou_03_05" : "Osud tomu chtěl, že jsem se ještě jako mladá dívka dostala pod Volkerovu ochranu.",
"DIA_Ivy_Q401_AboutYou_03_06" : "Poskytl mi vzdělání, pomohl mi rozvinout můj talent a dovednosti a časem jsem pro něj začala pracovat.",
"DIA_Ivy_Q401_AboutYou_03_07" : "Ne bezdůvodně, jen o tom nerada mluvím.",
"DIA_Ivy_Q401_AboutYou_03_08" : "Jsou dva typy lidí. Ti, kteří ti hned vyklopí celý svůj příběh, a ti, kteří prostě raději přejdou rovnou ke konkrétním věcem.",
"DIA_Ivy_Q401_OldFriends_03_01" : "Znáš ty žebráky? Víš, proč tu táboří?",
"DIA_Ivy_Q401_OldFriends_15_02" : "Jeden z nich je můj starý přítel. Zdá se, že jsou vyháněni odevšad na ostrově a nyní hledají útočiště ve Vlčím doupěti.",
"DIA_Ivy_Q401_OldFriends_03_03" : "To si ale vybrali místo! Heh... Stejně tak mohli požádat Mágy Ohně o požehnání, aniž by přinesli nějaký dar!",
"DIA_Ivy_BlockWay_03_01" : "Jak to šlo? Dozvěděl ses něco?",
"DIA_Ivy_BlockWay_15_02" : "Hlídač nás nechce pustit dovnitř kvůli těm kočovným chudákům. Tvrdí, že pokud nás tam pustí, ostatní okamžitě začnou útočit na bránu.",
"DIA_Ivy_BlockWay_03_03" : "V takovém případě nezbývá nic jiného, než se jich zbavit, nebo jim najít jiné místo k táboření. S tím si poradíš, viď?",
"DIA_Ivy_BlockWay_03_04" : "Já se pokusím zjistit něco o té šipce u lidí v té chatrči. Připadají mi jako nějací lovci. Za zkoušku nic nedám.",
"DIA_Ivy_Inside_03_01" : "Musím říct, že jsem ohromena.",
"DIA_Ivy_Inside_15_02" : "To mě opravdu těší.",
"DIA_Ivy_Inside_03_03" : "Dokážu si to představit. Jdi rovnou za kovářem a zeptej se ho na tu šipku, není času nazbyt.",
"DIA_Ivy_Inside_15_04" : "Co já vím? Je nepravděpodobné, že by se šéfovi zrovna teď příliš chtělo opustit svou vilu. Nemusíme spěchat.",
"DIA_Ivy_Inside_03_07" : "Mmm. Uvidíme se.",
"DIA_Ivy_Canyouteachme_15_00" : "Když už pracuji pro tvého šéfa, možná bys mě mohla něco naučit?",
"DIA_Ivy_Canyouteachme_03_01" : "Proč ne, vydělat si nějaké peníze se vždycky hodí!",
"DIA_Ivy_Canyouteachme_15_02" : "Peníze?",
"DIA_Ivy_Canyouteachme_03_03" : "Co sis myslel? Nebudu to dělat zadarmo! To je první podmínka. A druhá, nesmíš být žádný flákač.",
"DIA_Ivy_Canyouteachme_15_04" : "Takže tohle mi chceš ukázat? Jak být obratnější?",
"DIA_Ivy_Canyouteachme_03_05" : "Uhodls! A pokud mě nenaštveš, také ti ukážu, jak si mistrně poradit se zámky a okrádáním ostatních.",
"DIA_Ivy_Train_15_00" : "Chci být obratnější.",
"DIA_Ivy_Train_03_01" : "Pojďme na to!",
"DIA_Ivy_Train_Back_03_00" : "To není špatné, už něco umíš.",
"DIA_Ivy_Train_Back_03_01" : "Proč za mnou pořád chodíš? Už tě nic dalšího naučit nemůžu!",
"DIA_Ivy_Train_DEX1_13_00" : "Takové drobné? Za tak málo tě nic učit nebudu!",
"DIA_Ivy_Train_DEX1_13_01" : "Nejdřív se nauč základy, pak mě můžeš otravovat.",
"DIA_Ivy_Train_DEX5_13_00" : "Ehm, myslím, že jsi zapomněl přinést to správné množství zlaťáků.",
"DIA_Ivy_Train_DEX5_13_01" : "Než tě začnu učit, měl bys něco umět!",
"DIA_Ivy_TRAIN_Picklock2_15_00" : "Nauč mě, jak efektivněji páčit zámky.",
"DIA_Ivy_TRAIN_Picklock2_03_01" : "Rychlost je při otevírání zámků důležitá, ale ničeho nedosáhneš, když se vykašleš na opatrnost. Pokud máš pocit, že otevření zámku nestojí za to riziko, nech to být.",
"DIA_Ivy_TRAIN_Picklock2_03_02" : "Když to správně nakombinuješ, zámek začne sám povolovat. Pozorně ho poslouchej a žádná truhla před tebou svá tajemství neukryje.",
"DIA_Ivy_TRAIN_Picklock2_03_03" : "Takové drobné? Za tak málo tě nic učit nebudu!",
"DIA_Ivy_TRAIN_Picklock3_15_00" : "Nauč mě mistrovské techniky otevírání zámků.",
"DIA_Ivy_TRAIN_Picklock3_03_01" : "Otevírání zámků na téhle úrovni není žádná sranda. Musíš dávat bedlivý pozor, aby sis zapamatoval správné kombinace a zámek rychle otevřel.",
"DIA_Ivy_TRAIN_Picklock3_03_02" : "Když už začneš, tak od truhly nebo dveří neodcházej. Po tvém zásahu se uvnitř zámku něco posune a ty při dalším pokusu budeš muset hledat novou sekvenci.",
"DIA_Ivy_TRAIN_Picklock3_03_03" : "Nauč se správně držet paklíč, abys minimalizoval riziko, že ho zlomíš. Pak budeš moct západku protlačit i silou, což je až překvapivě často účinné.",
"DIA_Ivy_TRAIN_Picklock3_03_04" : "No tak, naučit tě takové dovednosti něco stojí!",
"DIA_Ivy_AfterBen_03_05" : "Máš štěstí. Turnaj v Přístavišti není nic pro slabochy.",
"DIA_Ivy_AfterBen_03_06" : "Někdy se stane, že vítěze musí odtáhnout a poražený už z arény nikdy neodejde.",
"DIA_Ivy_AfterBen_15_07" : "Díky za povzbuzení.",
"DIA_Ivy_AfterBen_03_08" : "Žádný problém. Jen jsem myslela, že bys měl vědět, jak moc velké štěstí jsi měl.",
"DIA_Ivy_AfterBen_03_09" : "Držím ti palce, abys měl tolik štěstí i po tom, co jsi udělal Benovi. Ten chlap mi už dlouho lezl krkem.",
"DIA_Ivy_AfterBen_15_10" : "Nevím, o čem to mluvíš.",
"DIA_Ivy_AfterBen_03_11" : "Dobře, tak se toho taky držme.",
"DIA_Ivy_TRAIN_Sneak_03_01" : "Podívej, pokud se chystáš udělat něco nelegálního a nejde zrovna nijak odvést pozornost, musíš být schopen se pohybovat tak potichu, jak je to jenom možné.",
"DIA_Ivy_TRAIN_Sneak_03_02" : "Našlapuj na pokrčených nohách, pomalu, polehoučku. Tímhle způsobem se bez jakýchkoli překážek dostaneš k cíli.",
"DIA_Ivy_BUSY_03_02" : "Dobře se dívalo na to, jak si sundal toho tlusťocha. Docela výkon, hochu!",
"DIA_Ivy_BUSY_03_01" : "Teď nemám moc čas, hleď si svého.",
"DIA_Ivy_Q308_Bloodflask_03_01" : "Vidím, že se ti už podařilo ušpinit si ruce od krve.",
"DIA_Ivy_Q308_Bloodflask_03_02" : "Pár podobných výtvorů malovaných krví se taky objevilo na Starém Městě.",
"DIA_Ivy_Q308_Bloodflask_03_03" : "Dej mi tu lahvičku, podívám se, jestli je to ta samá krev. Možná nám to pomůže získat nějaká fakta o tom atentátu.",
"DIA_Ivy_Q308_Bloodflask_Next_15_01" : "Jakmile něco zjistíš, dej mi vědět.",
"DIA_Ivy_Q308_Bloodflask_Next_03_02" : "Uklidni se, hochu, nejsi jediný, kdo má zájem vyřešit tenhle problém.",
"DIA_Ivy_Q308_Bloodflask_Next_03_03" : "Sama se zdržuju ve Volkerově blízkosti, takže bych byla ráda, aby další šipka nemířila přímo na mé srdce.",
"DIA_Ivy_Q308_Bloodflask_Give_15_01" : "Jistě, vem si ji.",
"DIA_Ivy_Q308_Bloodflask_Myself_15_01" : "Raději bych si ji nechal u sebe.",
"DIA_Ivy_Q308_Bloodflask_Myself_03_02" : "Myslím, že jsme si nerozuměli. Já se nedoprošovala, abys mi ji dal.",
"DIA_Ivy_Q308_Bloodflask_Myself_03_03" : "Kromě toho, jak chceš zkontrolovat ty malby ve Starém Městě? Máš tam snad přístup?",
"DIA_Ivy_Q308_Bloodflask_No_15_01" : "To úplně ne...",
"DIA_Ivy_Q308_Bloodflask_No_03_02" : "Myslela jsem si to.",
"DIA_Ivy_Q308_Bloodflask_Guard_15_01" : "Vyšetřuju, musí mě tam pustit!",
"DIA_Ivy_Q308_Bloodflask_Guard_03_02" : "Obyvatelé Starého Města teď panikaří ještě víc než kdy jindy. Až bys získal nezbytná povolení, ty malby by už mohly být dávno pryč.",
"DIA_Ivy_Q308_Bloodflask_TakeIt_15_01" : "Dobrá, vem si tu lahvičku.",
"DIA_Ivy_Q308_Busy_03_01" : "Vypadá to, že máš něco na práci, Marvine...",
"DIA_Ivy_Q308_HarbourTalk_03_01" : "Jak jde vyšetřování? Zjistil jsi něco?",
"DIA_Ivy_Q308_HarbourTalk_Notes_15_01" : "Narazil jsem na lidi, kteří po městě rozdávají nějaké letáky. Scházejí se za loděnicí a vykládají, jak hrozné místo Archolos je.",
"DIA_Ivy_Q308_HarbourTalk_Notes_03_02" : "Jo, místo toho, aby si sehnali pořádnou práci a zlepšili svou životní situaci, radši pobíhají po městě a stěžují si, jak jsou život a zákony nespravedlivý.",
"DIA_Ivy_Q308_HarbourTalk_Notes_03_03" : "Není divu, že nedokážou Volkera vystát. Je to opravdu úspěšný člověk a všechno, co má, je výsledkem jeho tvrdé práce.",
"DIA_Ivy_Q308_HarbourTalk_Notes_03_04" : "Každopádně, moje část vyšetřování pokračuje taky docela dobře. Všechno do sebe pomalu začíná zapadat. Dám ti vědět, až budu mít něco solidního.",
"DIA_Ivy_Q308_HarbourTalk_Notes_03_05" : "Vraťme se zpátky k práci.",
"DIA_Ivy_Q308_FinishBlood_03_01" : "Mám pro tebe několik užitečných informací.",
"DIA_Ivy_Q308_FinishBlood_How_15_01" : "Jak jsi mě tady našla?",
"DIA_Ivy_Q308_FinishBlood_How_03_02" : "Marvine, běháš po celém městě a hledáš vraha. Kromě toho, hledání lidí je součást mojí práce.",
"DIA_Ivy_Q308_FinishBlood_What_15_01" : "Co jsi zjistila?",
"DIA_Ivy_Q308_FinishBlood_What_03_02" : "Mluvila jsem se Slagerem, řezníkem. Ukázalo se, že ta krev na zdi Volkerova domu je z krysokrta.",
"DIA_Ivy_Q308_FinishBlood_What_03_03" : "Navíc se ukazuje, že někteří obyvatelé Starého Města našli podobné skrvny na svých domech. S tím rozdílem, že byly namalované barvou.",
"DIA_Ivy_Q308_FinishBlood_What_03_04" : "Jelikož Ars neměl do Starého Město přístup, hlavním podezřelým v tomhle případu je někdo ze služebnictva bohatých obyvatel.",
"DIA_Ivy_Q308_FinishBlood_What_03_05" : "Nejspíš zaslechli nějaký nesmysl od těch agitátorů a mysleli si, že je to dobrý způsob, jak ukázat svou nespokojenost.",
"DIA_Ivy_Q308_FinishBlood_What_03_06" : "Takže se zdá, že ty malby všude po městě mají různé autory, ale stejný původ.",
"DIA_Ivy_Q308_FinishBlood_Ars_15_01" : "Takže to byl Ars, kdo pomaloval Volkerův dům?",
"DIA_Ivy_Q308_FinishBlood_Ars_03_02" : "Všechno na to ukazuje. Měl motiv, viděli ho poblíž sídla a Slager připustil, že se u něj nějaké dítě vyptávalo na druhy zvířecí krve.",
"DIA_Ivy_Q308_FinishBlood_Volker_15_01" : "A myslíš si, že zaútočil na Volkera?",
"DIA_Ivy_Q308_FinishBlood_Volker_03_02" : "Zamazat něčí dům krví je jedna věc, ale zaútočit na někoho s kuší už vyžaduje trochu víc odvahy a dovedností.",
"DIA_Ivy_Q308_FinishBlood_Volker_03_03" : "Jedna věc je jistá. Choval k Volkerovi zášť a byl ochoten porušit zákon, aby to dal najevo.",
"DIA_Ivy_Q308_FinishBlood_Volker_03_04" : "Jestli je na vině on nebo někdo jiný, rozhodnou naši vznešení páni.",
"DIA_Ivy_Q308_FinishBlood_Volker_03_05" : "Radši je nenechme čekat, Morrisovi už určitě nedá spát, že za ten čin ještě nebyl nikdo odsouzen.",
"DIA_Ivy_Q308_FinishBlood_Right_15_01" : "Máš pravdu, je potřeba to dokončit co nejdřív.",
"DIA_Ivy_Q308_FinishBlood_Right_03_02" : "Moudrý chlapec. Ctihodní občané se budou cítit hned bezpečněji a ti, kteří mají v úmyslu ničit cizí majetek, uvidí, kam to povede.",
"DIA_Ivy_Q308_FinishBlood_NotKnow_15_01" : "Prověřím ještě jednu stopu...",
"DIA_Ivy_Q308_FinishBlood_NotKnow_03_02" : "Dobrá, jak chceš... jen si dej pozor, aby tě Morris nechtěl odsoudit za maření vyšetřování.",
"DIA_Ivy_TRAIN_Pickpocket_15_00" : "Nauč mě základy kapsářství.",
"DIA_Ivy_TRAIN_SneakP_03_01" : "Podívej, pokud se chystáš udělat něco nelegálního a nejde zrovna nijak odvést pozornost, musíš být schopen se pohybovat tak potichu, jak je to jenom možné.",
"DIA_Ivy_TRAIN_SneakP_03_02" : "Našlapuj na pokrčených nohách, pomalu, potichu. Tímhle způsobem se bez jakýchkoli překážek dostaneš k cíli.",
"DIA_Ivy_TRAIN_Pickpocket_03_01" : "Ukrást někomu pár drobných není nijak zvlášť náročné. Počkej si na správný okamžik nebo si tu příležitost sám vytvoř a pak plynule, ale ne moc rychle, dotyčnému sáhni do kapsy.",
"DIA_Ivy_TRAIN_Pickpocket_03_02" : "Vezmi to, co se ti zdá nejcennější, a stejně plynule to vytáhni ven. Pokud tě někdo chytí, zkus se z toho vykroutit. Nejlepší je mít připravený příběh, ještě než půjdeš do akce.",
"DIA_Ivy_TRAIN_Pickpocket_03_03" : "Děláš si ze mě srandu? Za takové drobné tě učit nebudu.",
"DIA_Ivy_TRAIN_Pickpocket2_15_00" : "Nauč mě lepší kapsářské techniky.",
"DIA_Ivy_TRAIN_Pickpocket2_03_01" : "Šanci na lepší zisk dostaneš, pokud má tvůj cíl pozornost zaměřenou úplně jinam. Zkus svoje štěstí, když s někým mluví nebo je něčím zaneprázdněn.",
"DIA_Ivy_TRAIN_Pickpocket2_03_02" : "Můžeš taky předstírat, že někoho jen tak přátelsky plácáš po zádech a mezitím ho obrat o majetek, ale je to riskantní taktika a někteří lidé na to neskočí.",
"DIA_Ivy_TRAIN_Pickpocket2_03_03" : "Děláš si ze mě srandu? Za takové drobné tě učit nebudu.",
"DIA_Ivy_TRAIN_Pickpocket3_15_00" : "Nauč mě mistrovské kapsářské techniky.",
"DIA_Ivy_TRAIN_Pickpocket3_03_01" : "Na téhle úrovni musíš pozorovat své vlastní chyby a zlepšit svoji techniku. V hlavě si zanalyzuj situace, kdy tě chytli nebo kdy jsi měl nějaký problém.",
"DIA_Ivy_TRAIN_Pickpocket3_03_02" : "Zkus teoreticky vymyslet lepší plán akce a pak ho vyzkoušej v praxi. Jenom díky zkušenostem a obratné kombinaci rozvahy a jistoty pohybu se můžeš stát mistrem.",
"DIA_Ivy_TRAIN_Pickpocket3_03_03" : "Děláš si ze mě srandu? Za takové drobné tě učit nebudu.",
"DIA_Ivy_AfterBen_Luck_Choice" : "Taky jsem nevěřil, že to zvládnu.",
"DIA_Ivy_AfterBen_Surprise_Choice" : "Víš, neustále všechny překvapuju.",
"DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice" : "Důvěřoval jsem příliš mnoha lidem.",
"DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice" : "Nejdřív se musím vrátit zpátky do města.",
"DIA_Ivy_Q308Hello_Work_Choice" : "A já nevěděl, že pracuješ pro Lichváře.",
"DIA_Ivy_Execution_ArsBad_Choice" : "Úřady věří, že Ars stál za tím pokusem o šéfovu vraždu.",
"DIA_Ivy_AfterExecution_Happy_Choice" : "Jsem rád, že sis to užila. Nejdůležitější je, že dostal, co si zasloužil.",
"DIA_Ivy_WolfsDen_People_Choice" : "Když nemáš ráda lidi, proč se potloukáš po městě?",
"DIA_Ivy_WolfsDen_Together_Choice" : "Společné cestování nám docela jde.",
"DIA_Ivy_WolfsDen_City_Choice" : "Taky už mám dost města.",
"DIA_Ivy_Q401_Date_Land_Choice" : "Nějaká klidná mýtina nebo pláž daleko od lidí by byla ideální.",
"DIA_Ivy_Q401_Date_Olaf_Choice" : "Co třeba Helžina hospoda?",
"DIA_Ivy_Q308_HarbourTalk_Notes_Choice" : "Narazil jsem na lidi, kteří po městě rozdávají nějaké letáky..."
}
