{
"DIA_Cortez_StanWarn_03_01" : "Ještě jedna věc!",
"DIA_Cortez_StanWarn_03_02" : "Doufám, že se tady znova neukážeš, dokud nenajdeš skutečnýho vraha.",
"DIA_Cortez_StanWarn_03_03" : "Kdybych měl čas a chuť brodit se v těch sračkách sám, nepotřeboval bych tě.",
"DIA_Cortez_HELLO_03_01" : "Teď nemám čas, copak to nevidíš?",
"DIA_Cortez_WELCOME_Who2_15_01" : "Kdo byl ten člověk?",
"DIA_Cortez_WELCOME_Who2_03_02" : "Jen malý nedorozumění. Naštěstí se to už vyjasnilo, takže se můžu v klidu vrátit k práci.",
"DIA_Cortez_WELCOME_Who2_03_03" : "A taky ke zopakování otázky. Co tady sakra chceš?",
"DIA_Cortez_WELCOME_Ben_15_02" : "Hledám jednoho člověka. Podle všeho sem před časem připlul.",
"DIA_Cortez_WELCOME_Ben_15_03" : "Vím, že je hodně vysoký, někteří dokonce říkají, že je to největší chlap, jakého v životě viděli.",
"DIA_Cortez_WELCOME_Ben_15_04" : "Potřebuju si s ním o něčem promluvit.",
"DIA_Cortez_WELCOME_Ben_03_05" : "Ten popis dokonale pasuje na 'Velkýho Bena'. Je hodně nebezpečnej a moc toho nenamluví.",
"DIA_Cortez_WELCOME_Ben_03_06" : "Když nebudeš vědět, jak s ním správně mluvit, snadno skončíš s utrženou hlavou.",
"DIA_Cortez_WELCOME_Ben_03_07" : "Nechtěl bych poslat na jistou smrt takovýho zelenáče...",
"DIA_Cortez_WELCOME_Ben_03_08" : "Podívej, zařídím ti schůzku, ale nejdřív budeš muset dokázat, že za něco stojíš... a při tom pro mě uděláš něco užitečnýho.",
"DIA_Cortez_WELCOME_When_15_01" : "Takže kdy si s ním můžu promluvit?",
"DIA_Cortez_WELCOME_When_03_02" : "Velkej Ben tady zůstává, protože oceňuje klid, ticho a diskrétní jednání.",
"DIA_Cortez_WELCOME_When_03_03" : "Já si na druhý straně cením jeho bojovejch schopností v aréně, který zajišťujou vysoký zisky.",
"DIA_Cortez_WELCOME_When_03_04" : "Takže se vždycky ujistím, že ho nikdo nebude rušit. Jestli se s ním chceš setkat, přesvědč mě. Ukaž mi svou cenu.",
"DIA_Cortez_WELCOME_When_03_05" : "A i když se nakonec rozhodne tě roztrhnout vejpůl, tak z toho aspoň něco budu mít.",
"DIA_Cortez_Welcome_Q304_03_01" : "S jednou vinicí na ostrově máme dohodu, že nám bude pravidelně poskytovat zásoby pro krčmu.",
"DIA_Cortez_Welcome_Q304_03_02" : "Moc lidí o tom neví, takže drž jazyk za zuby, jestli o něj nechceš přijít.",
"DIA_Cortez_Welcome_Q304_03_03" : "Tvůj úkol vypadá takhle. Dostaneš ode mě měšec a půjdeš do jeskyně v bažinách. Zaplatíš, dostaneš písemný potvrzení a doneseš mi ho. Hotovo.",
"DIA_Cortez_Welcome_Q304_15_04" : "To zní snadně.",
"DIA_Cortez_Welcome_Q304_03_05" : "Protože by to snadný bejt mělo, aspoň pokud neprovedeš nějakou pitomost.",
"DIA_Cortez_Welcome_Q304_03_06" : "Jejich spojka se jmenuje Antonio. Nebo tak se alespoň vždycky představuje.",
"DIA_Cortez_Welcome_Q304_03_07" : "Ukaž mu tohle a bude vědět, že jsem tě poslal.",
"DIA_Cortez_Welcome_Q304_03_08" : "Všechno jasný?",
"DIA_Cortez_Welcome_Q304_15_09" : "Takovou minci už jsem jednou viděl.",
"DIA_Cortez_Welcome_Q304_03_10" : "Co? Kdy?",
"DIA_Cortez_Welcome_Q304_15_11" : "Našel jsem ji u mrtvoly jednoho piráta v bažině.",
"DIA_Cortez_Welcome_Q304_03_12" : "Sakra, takže ten parchant nakonec neutekl s prachama...",
"DIA_Cortez_Welcome_Q304_15_13" : "Myslím, že mi neříkáš všechno.",
"DIA_Cortez_Welcome_Q304_03_14" : "Říkám ti všechno, co potřebuješ vědět. Takže běž a udělej ty svý čáry máry, aby dodávky fungovaly tak, jak mají.",
"DIA_Cortez_Welcome_Q304_03_15" : "Jen si pamatuj. Musíš ty peníze předat přímo Antoniovi!",
"DIA_Cortez_Welcome_Alright_15_01" : "Jo, jasně. Už jsem na cestě.",
"DIA_Cortez_Welcome_Alright_03_02" : "Tady je měšec.",
"DIA_Cortez_Welcome_Cave_15_01" : "Kde přesně je ta jeskyně?",
"DIA_Cortez_Welcome_Cave_03_02" : "Až vyjdeš z Přístaviště, jdi na severozápad. Jeskyně je poblíž jedný cesty vedoucí z bažiny. Bez problému ji najdeš.",
"DIA_Cortez_Welcome_Gold_15_01" : "Co když budou chtít víc peněz?",
"DIA_Cortez_Welcome_Gold_03_02" : "To bude znamenat, že se tě snaží ojebat. Nenech se ošidit.",
"DIA_Cortez_Welcome_Who_15_01" : "S jakou vinicí to obchodujete?",
"DIA_Cortez_Welcome_Who_03_02" : "Dovol, abych ti dal jednu upřímnou radu, mladej. Važ si svý hlavy, dokud ji máš na krku.",
"DIA_Cortez_Welcome_Who_03_03" : "Čím míň víš, tím líp pro tebe. Měl by tě zajímat jen Antonio a mý písemný potvrzení.",
"DIA_Cortez_Welcome_WhyMe_15_01" : "Proč nepošleš jednoho ze svých lidí?",
"DIA_Cortez_Welcome_WhyMe_03_02" : "Není to dost těžká práce na to, abych poslal ty nejlepší, a když pošlu ty horší, vrátěj se z rozpáraným hrdlem.",
"DIA_Cortez_Welcome_WhyMe_03_03" : "Uvidíme, jak se povede tobě.",
"DIA_Cortez_Welcome_Goodbye_15_01" : "Nějak jsem změnil názor.",
"DIA_Cortez_Welcome_Goodbye_03_02" : "To je dneska mládež...",
"DIA_Cortez_Welcome_Stan_03_02" : "Sice nerespektujeme královský zákony, ale to neznamená, že tolerujeme neodůvodněný vraždy, obzvlášť takovým způsobem. Nejsme zvířata.",
"DIA_Cortez_Welcome_Stan_03_01" : "Jdi za Oscarem, ví o tom všechno. Chci, abys našel skutečnýho vraha. Já budu u sebe.",
"DIA_Cortez_Welcome_Stan_15_01" : "Už jsem měl příležitost toho vašeho nebožtíka vidět.",
"DIA_Cortez_Welcome_Stan_15_02" : "Myslím, že začíná smrdět. Oscar z toho nebyl dvakrát nadšený.",
"DIA_Cortez_Welcome_Stan_15_03" : "Uvidím, co se dá dělat.",
"DIA_Cortez_Welcome_Help_15_01" : "Možná bych mohl nějak pomoct?",
"DIA_Cortez_Welcome_Help_15_02" : "Koneckonců, čím dřív se to vyřeší, tím líp.",
"DIA_Cortez_Welcome_Help_03_03" : "Jo, mohli bychom použít někoho zvenku, aby vyčmuchal co a jak.",
"DIA_Cortez_Welcome_Help_03_04" : "Jdi za Oscarem, ví o tom všechno. Chci, abys našel skutečnýho vraha. Já budu u sebe.",
"DIA_Cortez_WELCOME_How_15_01" : "Jak to mám udělat?",
"DIA_Cortez_WELCOME_How_03_02" : "Většina tvejch kolegů z Cechu jsou idioti, kteří se nedokážou dohodnout ani s vesničanem.",
"DIA_Cortez_WELCOME_How_03_03" : "Ale ty mi přijdeš celkem bystrej. A když ses dostal až sem, ukázals, že se dokážeš orientovat.",
"DIA_Cortez_WELCOME_How_03_04" : "Proto tu pro tebe mám jistou záležitost, u který jsem si jistej, že si s ní poradíš.",
"DIA_Cortez_WELCOME_How_03_05" : "Poslední dobou máme problémy s dodávkama vína a bez nich bude tvoje schůzka s Benem nemožná.",
"DIA_Cortez_WELCOME_How_15_06" : "Co s tím má společného víno?",
"DIA_Cortez_WELCOME_How_03_07" : "Nechceš vidět, jak tohle místo vypadá, když dojde víno. Velkej Ben začne bejt obzvlášť podrážděnej, pak je lepší se k němu vůbec nepřibližovat.",
"DIA_Cortez_WELCOME_How_15_08" : "Abych to shrnul, mám pomoct s dodávkami vína, abych se mohl setkat s Benem.",
"DIA_Cortez_WELCOME_How_03_09" : "Přesně. Budeš muset jistejm lidem donýst peníze.",
"DIA_Cortez_WELCOME_How_15_10" : "Hádám, že nemám na vybranou, co?",
"DIA_Cortez_WELCOME_How_03_11" : "Vypadá to tak. Fajn, poslouchej.",
"DIA_Cortez_WELCOME_How_03_12" : "Na rozdíl od většiny strážníků, který jsem potkal, dokážeš jednat nekonvenčně.",
"DIA_Cortez_WELCOME_How_03_13" : "Samotnej fakt, že ses sem dostal v jednom kuse, to dokonale dokazuje.",
"DIA_Cortez_WELCOME_How_03_14" : "Náhodou mám úkol, kterej je ideální pro jedinýho kompetentního strážníka, co znám.",
"DIA_Cortez_WELCOME_How_03_15" : "Zasranej Stan nadělal problémy a teď si jde navzájem po krku půlka Přístaviště.",
"DIA_Cortez_WELCOME_How_15_16" : "Potřebuješ se ho zbavit?",
"DIA_Cortez_WELCOME_How_03_17" : "Na to už je pozdě. Ten chlap je mrtvej. Někdo ho otrávil.",
"DIA_Cortez_WELCOME_How_15_18" : "Byla to tady důležitá osoba?",
"DIA_Cortez_WELCOME_How_03_19" : "Stan byl starej vožrala a potížista. Kdyby brka natáhl v noci někde na periferii, hodil bych jeho tělo močálovejm žralokům a nikdo by si toho ani nevšiml.",
"DIA_Cortez_WELCOME_How_03_20" : "Ale evidentně musel udělat scénu za bílýho dne před celou krčmou.",
"DIA_Cortez_WELCOME_How_15_21" : "A to je takový problém? Myslel jsem, že tady lidé umírají každý den.",
"DIA_Cortez_WELCOME_How_03_22" : "V aréně, u brány, ve křoví nebo ve vlastní posteli ano, ale chcípnout v hospodě je úplně jiná záležitost.",
"DIA_Cortez_WELCOME_How_03_23" : "Když se tam lidi začnou navzájem trávit, za pár tejdnů bude celý Přístaviště v prdeli!",
"DIA_Cortez_WELCOME_How_03_24" : "Vrah se musí najít a po zásluze potrestat.",
"DIA_Cortez_Howyougethere_15_17" : "Jak ses sem dostal?",
"DIA_Cortez_Howyougethere_13_18" : "Opravdu jsi tak zvědavej? Fajn, řeknu ti svůj příběh.",
"DIA_Cortez_Howyougethere_13_19" : "Slyšels někdy o Jižních ostrovech? Odtamtud pocházíme.",
"DIA_Cortez_Howyougethere_13_20" : "Ještě před pár rokama znal Corteze a jeho bandu úplně každej. Kdybych ti měl vyprávět o tom, co jsme prováděli... Ach, tomu bys nevěřil.",
"DIA_Cortez_Howyougethere_13_21" : "Hlavně jsme pašovali cenný krámy a lidi. Zlato, který jsme vydělali, šlo na chlast, ženský a nový hračky.",
"DIA_Cortez_Howyougethere_13_22" : "Nakonec se k nám osud obrátil zády, na obzoru plula královská galéra. Boj nepřicházel v úvahu. A když jsme se snažili uprchnout, zastihla nás bouře.",
"DIA_Cortez_Howyougethere_13_23" : "Z posádky, čítající skoro třicet lidí, nás zbyla jen hrstka. Šest mužů.",
"DIA_Cortez_Howyougethere_13_24" : "Těch, který se utopili, je mi líto... Ale tak už to na dráze zločinu chodí. Jednu chvíli si chlastáš s děvkou na klíně a najednou si na tobě pochutnávaj krabi.",
"DIA_Cortez_Howyougethere_13_25" : "Pořád si můžeš zbytky mý lodi prohlídnout. Udělali jsme z Lorietty celkem slušnou hospodu. Dokonce i v důchodu vypadá skvěle!",
"DIA_Cortez_Howyougethere_13_26" : "Chtěl bys vědět ještě něco?",
"DIA_Cortez_Ambient_15_00" : "Jak se vede?",
"DIA_Cortez_Ambient_13_27" : "Oscar má talent na vydělávání peněz. Kdyby nebylo jeho hospody, myslím, že bysme chcípli hlady.",
"DIA_Cortez_Ambient_13_28" : "A i jeho děvčata umí vydělat balík.",
"DIA_Cortez_Ambient_13_30" : "Těším se na nějakou prácičku, trochu pohybu by mi neuškodilo.",
"DIA_Cortez_Ambient_13_31" : "Moje posádka začíná lenivět, kurva!",
"DIA_Cortez_Ambient_13_32" : "Nahromadilo se tu tolik chátry, že se tu cejtím jako doma!",
"DIA_Cortez_Ambient_13_33" : "Zakázal jsem svejm lidem, aby se zbytečně nervali, ale moc milejch lidí tu stejně nenajdeš.",
"DIA_Cortez_Q305_Start_03_01" : "Musím říct, že jsi užitečnější, než jsem čekal.",
"DIA_Cortez_Q305_Start_03_02" : "To je skvělý, protože pro tebe mám práci. Jednoduchou a rychlou.",
"DIA_Cortez_Q305_Start_15_03" : "O co jde?",
"DIA_Cortez_Q305_Start_03_04" : "Běž na molo. Brzo by se tam měly objevit první čluny se zbožím.",
"DIA_Cortez_Q305_Start_03_05" : "Očekáváme velkou zásilku. Půjdeš tam a zkontroluješ, že jde všechno podle plánu. Jestli bude posádka potřebovat pomoc s vykládáním, nahlásíš mi to.",
"DIA_Cortez_Q305_Start_03_06" : "Kapitán tý lodi je Beckett. Řekni mu, že jsem tě poslal. Tak a teď vyraž a neztrácej už čas.",
"DIA_Cortez_Q305Finish_03_58" : "Je čas se s Beckettem vypořádat... Víš, proč ta loď šla ke dnu?",
"DIA_Cortez_Q305Finish_15_22" : "Všechno je pryč. Nepodařilo se mi nic najít.",
"DIA_Cortez_Q305Finish_03_23" : "Nevyjádřil jsem se snad jasně, že máš dohlídnout na vyložení zboží?",
"DIA_Cortez_Q305Finish_15_24" : "Vyložení toho, co šlo ke dnu?",
"DIA_Cortez_Q305Finish_03_25" : "A nezkoušels hledat něco, co zbylo? Možná by se ti ještě něco podařilo zachránit!",
"DIA_Cortez_Q305Finish_03_26" : "Takovýhle darmožrouti mi fakt lezou krkem! Chcípni!",
"DIA_Cortez_Q305Finish_15_27" : "Většina toho zboží je ztracena. Dělal jsem, co jsem mohl.",
"DIA_Cortez_Q305Finish_03_28" : "Buď si ze mě děláš srandu, nebo jsi to úplně podělal. Nebo sis ten zbytek nechal pro sebe.",
"DIA_Cortez_Q305Finish_03_29" : "Na tom vlastně úplně nezáleží, protože už seš mrtvej!",
"DIA_Cortez_Q305Finish_15_30" : "Podařilo se mi zajistit část zboží. Pochybuju, že zbylo ještě něco dalšího.",
"DIA_Cortez_Q305Finish_03_31" : "Je dobře, že toho zbylo aspoň tolik. Takhle z toho nevyjdu s prázdnou.",
"DIA_Cortez_Q305Finish_15_32" : "Můžu počítat s nějakou odměnou?",
"DIA_Cortez_Q305Finish_03_33" : "Jo. Tvoje odměna je to, že ti můj meč nevyvrhne střeva na podlahu.",
"DIA_Cortez_Q305Finish_15_34" : "To je velkorysé. Díky.",
"DIA_Cortez_Q305Finish_03_35" : "Nezkoušej mou trpělivost.",
"DIA_Cortez_Q305Finish_15_36" : "Prohledal jsem celou bažinu a přilehlou oblast. Vše, co vyplavilo moře, se mi podařilo zajistit.",
"DIA_Cortez_Q305Finish_03_37" : "Kdybych ten úkol zadal někomu jinýmu, asi by toho tolik nevyčmuchal.",
"DIA_Cortez_Q305Finish_03_38" : "Máš tady budoucnost, Marvine. Odvedls dobrou práci. Jako odměnu si vezmi tenhle prsten. Ať si pamatuješ, že úspěšný lidi umím náležitě odměnit.",
"DIA_Cortez_Q305Finish_15_39" : "Zajistil jsem zboží tak, jak jsi chtěl. Pravda, mluvil jsi o vyložení, ale důležité je, že se jak zboží, tak lidi vrátili ke svému právoplatnému majiteli.",
"DIA_Cortez_Q305Finish_03_40" : "Ve chvíli, kdy jsem se o celý tý věci dozvěděl, jsem si myslel, že tě budu muset zabít, ale podívej na to! Ztráty jsou skoro zanedbatelný.",
"DIA_Cortez_Q305Finish_03_41" : "Jako odměnu si vezmi tenhle prsten a nějaký zlato. Prach a broky, dobrej chlap se zaplatí sám.",
"DIA_Cortez_Q305Finish_15_01" : "Ohledně toho transportu...",
"DIA_Cortez_Q305Finish_03_02" : "Krucinálfagot! Nic nemůže jít tak, jak chci. Vždycky jsou nějaký komplikace!",
"DIA_Cortez_Q305Finish_03_03" : "Doufám, že nejsi natolik hloupej, aby ses vracel bez mýho zboží!",
"DIA_Cortez_Q305Finish_15_04" : "Tohle jsou všechny věci, co jsem našel.",
"DIA_Cortez_Q305Finish_03_05" : "Hmmm... rozumím. Nechceš mi říct ještě něco dalšího?",
"DIA_Cortez_Q305Finish_15_06" : "Uprostřed bažiny je truhla plná zlata. Někdo se v ní už přehraboval, ale většina obsahu zůstala.",
"DIA_Cortez_Q305Finish_15_07" : "Nevím, kdo a jak ji tam dotáhl, ale se Simonem jsme ji zajistili.",
"DIA_Cortez_Q305Finish_03_08" : "Aspoň pro něj bylo chvíli nějaký využití.",
"DIA_Cortez_Q305Finish_15_09" : "Na jednom z nedalekých ostrovů ztroskotaly dvě ženy. Přivedl jsem je do Přístaviště.",
"DIA_Cortez_Q305Finish_03_10" : "Chlapi budou mít radost. Už je to dlouho, co jsme tu měly nějaký nový ženský. Najdu jim vhodnou práci, nedělej si s tím starosti.",
"DIA_Cortez_Q305Finish_15_11" : "Na břehu jsem našel mého starého přítele Coena. Je to schopný muž, přesně takový typ, jaký potřebuješ. Pomohl mi dotáhnout sem truhlu plnou zlata.",
"DIA_Cortez_Q305Finish_03_12" : "Promluvím s ním pozdějc, ale když ho doporučuješ, mohl by bejt užitečnej.",
"DIA_Cortez_Q305Finish_15_13" : "Po bažině se potuloval jeden starý muž. Říkal, že tam ukryl něco cenného.",
"DIA_Cortez_Q305Finish_15_14" : "Neříkal, co to bylo, ale nejspíš máš vlastní způsoby, jak to z něho dostat.",
"DIA_Cortez_Q305Finish_03_15" : "Tos uhodl. Dneska nejspíš bude zábavnej večer.",
"DIA_Cortez_Q305Finish_15_16" : "V jedné jeskyni se ukrýval Javad, nějaký válečník z jihu. Zaútočil na mě. Byl to tvrdý boj. Přesvědčil jsem ho, aby pro tebe bojoval v aréně.",
"DIA_Cortez_Q305Finish_03_17" : "Řeknu chlapcům, aby se podívali, co v něm je.",
"DIA_Cortez_Q305Finish_15_18" : "Z Beckettovy posádky se nepodařilo najít nikoho. Všichni museli jít ke dnu spolu s lodí.",
"DIA_Cortez_Q305Finish_03_19" : "A přežil někdo?",
"DIA_Cortez_Q305Finish_15_20" : "Nikoho jsem nepotkal. A i kdyby je moře náhodou vyplavilo, nejspíš by je všechny ty potvory dorazily.",
"DIA_Cortez_Q305Finish_03_21" : "Beckett mi za to zaplatí. Potřebuju nový lidi jako nikdy předtím.",
"DIA_Cortez_Q305Finish_No_03_10" : "Zabij ho. Už ho nebudem potřebovat a někdo musí nést odpovědnost za ztrátu lodi. Neznám lepšího kandidáta.",
"DIA_Cortez_Q305Finish_No_15_11" : "Taky s ním mám nevyřízené účty.",
"DIA_Cortez_Q305Finish_No_03_12" : "Tak běž. Bude jen dobře, že se o to postaráš ty osobně.",
"DIA_Cortez_Q305Finish_No_03_13" : "Kdybys nezískal moje věci zpátky, byl bys už mrtvej. Tentokrát budu předstírat, že se to nestalo.",
"DIA_Cortez_Q305Finish_No_03_14" : "Skřeti v našich vodách znamenaj problémy. Je čas pašování na chvíli pozastavit.",
"DIA_Cortez_Q305Finish_No_15_15" : "A co Beckett?",
"DIA_Cortez_Q305Finish_No_15_01" : "Beckett nebyl tak laskavý, aby se se mnou o tu informaci podělil. Nejspíš narazil do skály, běžná chyba při práci.",
"DIA_Cortez_Q305Finish_No_03_02" : "Marvine, nelži mi tady. Nejsi v tom dobrej a jen ze sebe děláš idiota. O těch skřetech jsi řekl Simonovi a teď se mě tu snažíš tahat za nos.",
"DIA_Cortez_Q305Finish_No_15_03" : "Přiznávám, že jsem ti neřekl všechno. Chtěl jsem Beckettovi zachránit zadek.",
"DIA_Cortez_Q305Finish_No_03_04" : "Marvine, copak si myslíš, že jsem svý lidi neposlal, aby se vyptávali těch vandráků, který jsi přivedl?",
"DIA_Cortez_Q305Finish_No_15_05" : "Nemá smysl to zapírat. Ano, lhal jsem ti. Skřeti zaútočili na loď a poslali ji ke dnu.",
"DIA_Cortez_Q305Finish_No_03_06" : "Drahá chyba, obzvlášť pro mě. Naštěstí pro něj bude pašování muset pokračovat. Takovýho silnýho zdroje přijmů se nevzdám.",
"DIA_Cortez_Q305Finish_No_15_07" : "Mám mu říct, že jsi mu odpustil?",
"DIA_Cortez_Q305Finish_No_03_08" : "Zbláznil ses? To bych tady ztratil respekt. Během dvou dnů by se proti mě každej obrátil.",
"DIA_Cortez_Q305Finish_No_03_09" : "Becketta potřebuju, ale toho parchanta Pata ne. Zabij ho.",
"DIA_Cortez_Q305Finish_Yes_15_01" : "Na loď zaútočili skřeti. Podle toho, co Beckett říkal, neměla jeho posádka šanci na únik.",
"DIA_Cortez_Q305Finish_Yes_03_02" : "Kdyby byl o něco lepší kapitán než lhář, tak by to zvládl. Skřetí galéry nejsou zrovna nejrychlejší.",
"DIA_Cortez_Q305Finish_Yes_03_03" : "Nebudu nic riskovat. Pašování se musí pozastavit, dokud se situace neuklidní.",
"DIA_Cortez_BeckettDead_03_07" : "Takže seš teď o krok blíž k tomu poznat Velkýho Bena.",
"DIA_Cortez_BeckettDead_15_01" : "Beckett je mrtvý.",
"DIA_Cortez_BeckettDead_03_02" : "Zajímalo by mě, jestli se pokoušel nějak vykoupit. Co ti nabízel, když ušetříš jeho život? Zlato? Šperky?",
"DIA_Cortez_BeckettDead_15_03" : "Záleží na tom? Máš, co jsi chtěl.",
"DIA_Cortez_BeckettDead_15_04" : "Zkoušel to. Snažil se mě oklamat. Zaútočil na mě i Pat.",
"DIA_Cortez_BeckettDead_03_05" : "Potom hádám, že je taky mrtvej. Stejně nebyl moc užitečnej.",
"DIA_Cortez_BeckettDead_03_06" : "Vedl sis dobře a především jsi zůstal loajální.",
"DIA_Cortez_PatDead_15_01" : "Zabil jsem Pata.",
"DIA_Cortez_PatDead_03_02" : "Mám ti za to snad zatleskat? Dokonce i holky z naší krčmy by si s ním dokázaly poradit.",
"DIA_Cortez_PatDead_15_03" : "Když myslíš.",
"DIA_Cortez_PatDead_03_04" : "Odvedls dobrou práci, víš, jak se řídit rozkazy.",
"DIA_Cortez_KilledBandits_15_03" : "Zlato muselo zůstat u Kojota. Jestli chceš, můžu se pro něj vrátit.",
"DIA_Cortez_KilledBandits_03_04" : "Ne, už mě s tím neotravuj.",
"DIA_Cortez_KilledBandits_03_05" : "Ale měli o vás pravdu. Kupeckej cech je sebranka hochštaplerů a idiotů.",
"DIA_Cortez_KilledBandits_15_06" : "Ale...",
"DIA_Cortez_KilledBandits_15_01" : "Řekněme to takhle. Zrovna neměli svůj den.",
"DIA_Cortez_KilledBandits_03_02" : "Jak mám vědět, že mi nekecáš a nesnažíš se mi ty peníze ukrást?",
"DIA_Cortez_KilledBandits_15_07" : "Tady je tvoje zlato.",
"DIA_Cortez_BCFinishV1_03_04" : "A já už si začínal myslet, že seš dost hloupej na to, aby ses ke mě vrátil bez mejch peněz.",
"DIA_Cortez_KilledBandits_03_09" : "Musím přiznat, že jsem překvapenej. Možná to nebylo nejelegantnější řešení, ale je to dost působivý!",
"DIA_Cortez_KilledBandits_03_10" : "A efektivní, samozřejmě.",
"DIA_Cortez_EscapeBandits_15_01" : "Byl jsem rychlejší než oni a na poslední chvíli se mi podařilo utéct.",
"DIA_Cortez_EscapeBandits_03_02" : "Zatraceně, já tušil, že se něco posere.",
"DIA_Cortez_EscapeBandits_03_03" : "Vezmi s sebou Simona a Rodriga. Okamžitě vyražte do té jeskyně a všech se jich zbavte.",
"DIA_Cortez_EscapeBandits_03_04" : "Jestli nedostanu svůj měšec zpátky, budu si vašima hlavama kutálet po celým Přístavišti.",
"DIA_Cortez_BanditsAttack_15_01" : "On a jeho banda se na mě vrhli.",
"DIA_Cortez_BanditsAttack_03_02" : "Tak jak to, že tady stojíš?",
"DIA_Cortez_Payment_15_01" : "Mám pro tebe potvrzení o platbě, ale...",
"DIA_Cortez_Payment_03_02" : "Ale co?",
"DIA_Cortez_Payment_03_03" : "Mluv!",
"DIA_Cortez_Payment_15_04" : "Vypadá to, že Antonio právě teď ty transakce úplně neřídí.",
"DIA_Cortez_Payment_15_05" : "Vložil se do toho nějaký Kojot. Hádám, že se mu asi nelíbilo, když jsem se na něj a na Antonia vyptával. Poslal na mě jednoho ze svých mužů.",
"DIA_Cortez_Payment_15_06" : "Naštěstí se mi ho podařilo zabít.",
"DIA_Cortez_Payment_03_07" : "Já věděl, že jsem na tu práci vybral správnýho člověka.",
"DIA_Cortez_Payment_15_08" : "Naštěstí se mi podařilo mu vyhnout.",
"DIA_Cortez_Payment_03_09" : "Měl jsi ho zabít, měli bysme o jeden problém míň.",
"DIA_Cortez_Payment_15_10" : "Mám pro tebe to potvrzení o platbě.",
"DIA_Cortez_Payment_03_11" : "Skvělý. Já věděl, že to pro tebe bude hračka. Jak se má starouš Antonio?",
"DIA_Cortez_Payment_15_12" : "Špatně. Mluvil jsem s nějakým jiným chlapem, podle všeho mu říkají Kojot.",
"DIA_Cortez_Payment_03_13" : "Kojot? Jakej Kojot? Říkal jsem ti, ať dáš ty prachy přímo Antoniovi!",
"DIA_Cortez_Payment_03_14" : "Zatraceně, tohle budu muset vyřešit.",
"DIA_Cortez_Payment_03_15" : "A popravdě, TY budeš ten, kdo se s tím bude muset vypořádat.",
"DIA_Cortez_Payment_15_16" : "Já? Vždyť jsem doručil tu platbu, jak jsi nařídil!",
"DIA_Cortez_Payment_03_17" : "Řekl jsem ti, ať ji dáš přímo Antoniovi. Buď rád, že ti dávám příležitost napravit svou chybu.",
"DIA_Cortez_Payment_03_18" : "O žádným Kojotovi jsem nikdy neslyšel. Má nějaký charakteristický rysy? Byl s ním ještě někdo?",
"DIA_Cortez_Payment_Militia_15_01" : "Měl na sobě zbroj stráže.",
"DIA_Cortez_Payment_Militia_03_02" : "A nebyli v okolí ještě nějací další ruďoši? Seš si jistej, že to byl strážník?",
"DIA_Cortez_Payment_Militia_15_03" : "Podle všeho už u stráže nějakou dobu není a nosí tu zbroj jenom kvůli jejím ochranným vlastnostem.",
"DIA_Cortez_Payment_Militia_15_04" : "Jako strážník mi moc nepřipadal, ale kdo ví...",
"DIA_Cortez_Payment_Antonio_15_01" : "Antonio nevypadal nemocně.",
"DIA_Cortez_Payment_Antonio_15_02" : "Nemohl jsem si ho moc prohlédnout, protože jeden chlap z ochranky seděl hned vedle něj, ale vypadal spíš vyděšeně.",
"DIA_Cortez_Payment_Antonio_03_03" : "Nemyslím, že nad tím Antonio měl kontrolu.",
"DIA_Cortez_Payment_Sick_15_01" : "Na jeho vzhledu a vystupování mi nepřišlo nic zvláštního.",
"DIA_Cortez_Payment_Sick_03_02" : "Moc tomu nepomáháš, Marvine.",
"DIA_Cortez_Payment_Bandits_15_01" : "Měl s sebou celou sebranku podivných individuí. Říkal jim ochranka a tvrdil, že si je Antonio najal.",
"DIA_Cortez_Payment_Bandits_03_02" : "Antonio že si najal ochranku? Tak to je dobrej vtip! Proč si myslíš, že s náma obchoduje?",
"DIA_Cortez_Payment_Bandits_03_03" : "Ten chlap si sotva může dovolit čas od času zajít ve městě do Temnejch tajemství a teď by si najal malou armádu!",
"DIA_Cortez_Payment_Bandits_03_04" : "A zbytek těch chlapů měl taky brnění stráže?",
"DIA_Cortez_Payment_Bandits_15_05" : "Ne, ostatní měli jiné oděvy. Většinou koženou nebo kroužkovou zbroj.",
"DIA_Cortez_Payment_Bandits_03_06" : "Dokázal jsi spočítat, kolik jich bylo?",
"DIA_Cortez_Payment_3_15_01" : "Asi tři.",
"DIA_Cortez_Payment_5_15_01" : "Asi pět.",
"DIA_Cortez_Payment_7_15_01" : "Asi sedm.",
"DIA_Cortez_Payment_Salvi_15_01" : "Zaslechl jsem, jak mluví s jedním z té jeho ochranky. Poslal ho k Salvimu.",
"DIA_Cortez_Payment_Salvi_03_02" : "To je parchant... Zatracený Odpadlíci, promluvím si s nima.",
"DIA_Cortez_Payment_Done_15_01" : "Myslím, že to je všechno.",
"DIA_Cortez_Payment_Done_03_02" : "Mně to stačí.",
"DIA_Cortez_Payment_Done_03_03" : "Vypadá to, že někdo vycítil příležitost vydělat si prachy mně přímo pod nosem.",
"DIA_Cortez_Payment_Done_03_04" : "Mám podezření, že Kojot a jeho ochranka vydírají Antonia, aby se rozdělil o peníze z každý dodávky.",
"DIA_Cortez_Payment_Done_03_05" : "Zabít ho se jim nehodilo, protože bez něj by nebylo žádný zboží. Proto se nejspíš můj poslední poslíček nevrátil. Musel si všimnout, že je něco špatně.",
"DIA_Cortez_Payment_Done_15_06" : "Tvůj poslední poslíček se nevrátil a říkáš mi to až teď?",
"DIA_Cortez_Payment_Done_03_07" : "Poslouchej, mladej. Chtěl jsem, abys tam šel s čistou hlavou a neměl žádný podezření. Měl bys mi poděkovat.",
"DIA_Cortez_Payment_Done_15_08" : "Za co?",
"DIA_Cortez_Payment_Done_03_09" : "Kdyby si všimli, že jsi nervózní, určitě by dospěli k závěru, že něco tušíš. Takže bys skončil úplně stejně jako tvůj předchůdce.",
"DIA_Cortez_Payment_Done_03_10" : "Teď mě přestaň přerušovat, protože musíme celou tu věc dokončit.",
"DIA_Cortez_Payment_Done_03_11" : "Vezmeš si s sebou Rodriga a Simona.",
"DIA_Cortez_Payment_Done_03_12" : "Zavedeš je do tý jeskyně, kde obchodujeme.",
"DIA_Cortez_Payment_Done_03_13" : "Zůstanou tam a nachystaj přepadení.",
"DIA_Cortez_Payment_Done_03_14" : "Ty mezitím půjdeš na Ritinu vinici a podíváš se po Antoniovi.",
"DIA_Cortez_Payment_Information_03_04" : "Řekneš mu, že se blíží turnaj a potřebuju rychlou dodávku zboží, takže zaplatím dvojnásobek.",
"DIA_Cortez_Payment_Information_03_05" : "Dodej, že pokud nebude do zítřka připravená, objednám ji u konkurence.",
"DIA_Cortez_Payment_Information_03_06" : "Tady je krátkej seznam zboží.",
"DIA_Cortez_Payment_Belive_03_06" : "Hlavně mu nic nevykecej!",
"DIA_Cortez_Payment_Belive_03_07" : "Musí věřit, že je to opravdová objednávka. Koneckonců, musí přivést do jeskyně ty zatracený zloděje.",
"DIA_Cortez_Payment_Belive_03_08" : "Jakmile mu ten seznam dáš, jdi zpátky za chlapama a ujisti se, že je všechno připravený.",
"DIA_Cortez_Payment_WhatNext_15_01" : "A pak co?",
"DIA_Cortez_Payment_WhatNext_03_02" : "Co myslíš? Do posledního je zabijete. Corteze nikdo okrádat nebude.",
"DIA_Cortez_Payment_WhatNext_03_03" : "Jejich mrtvoly oberete o všechno a pak je spálíte, aby je už nikdo nikdy nenašel.",
"DIA_Cortez_Payment_Head_15_01" : "Chceš jejich hlavy?",
"DIA_Cortez_Payment_Head_03_02" : "A k čemu mi ty hlavy budou? Mám si je pověsit na zeď, abych všem ukázal, jak jsem nebezpečnej?",
"DIA_Cortez_Payment_Head_03_03" : "Nepotřebuju je. Všichni ví, jak skončí ti, kdo se Corteze pokusí ojebat.",
"DIA_Cortez_Payment_Head_03_04" : "A tihle... to teprve musí zjistit.",
"DIA_Cortez_Payment_AboutAntonio_15_01" : "Co Antonio?",
"DIA_Cortez_Payment_AboutAntonio_03_02" : "Antonio, Antonio... Jak mu mám věřit, když mě zradil?",
"DIA_Cortez_Payment_AboutAntonio_03_03" : "Vypadá to, že si budu muset najít novýho zásobovače.",
"DIA_Cortez_Payment_AboutAntonio_03_04" : "Neboj se, pokud tě tíží svědomí, Simon se o to postará.",
"DIA_Cortez_Payment_AboutAntonio_03_05" : "To je všechno, můžeš jít.",
"DIA_Cortez_Payment_Belive_15_01" : "Myslíš, že tomu budou věřit?",
"DIA_Cortez_Payment_Belive_03_02" : "Turnaje v Přístavišti znaj lidi po celým ostrově! Lidi ze správnejch komunit, samozřejmě.",
"DIA_Cortez_Payment_Belive_03_03" : "I když někdo neví, jak se sem dostat, pořád ví, že je organizujem.",
"DIA_Cortez_Payment_Belive_03_04" : "Nicméně, taková událost je ohromná akce a potřebuješ zajistit spoustu jídla a chlastu.",
"DIA_Cortez_Payment_Belive_03_05" : "I když je to nemusí přesvědčit, určitě budou v pokušení získat to zlato.",
"DIA_Cortez_Payment_Information_15_01" : "Říkal jsi, že takové informace nikomu neříkáš.",
"DIA_Cortez_Payment_Information_03_02" : "Dneska ti ohledně podnikání dám jednu lekci zdarma. Když z toho může něco kápnout, jsou tu všechna pravidla od toho, aby se ohejbala a porušovala.",
"DIA_Cortez_Payment_Information_03_03" : "Když jsem sem přišel, trvalo mi pěknejch pár měsíců se to naučit.",
"DIA_Cortez_BCFinishV1_GoodEnding_03_01" : "Fajn. Konečně jsi byl užitečnej a zbavil ses těch parchantů, co mě okradli.",
"DIA_Cortez_BCFinishV1_GoodEnding_03_02" : "Taky jsi schopnej udržet si v kritický situaci klidnou mysl, a to je něco, co obzvlášť oceňuju.",
"DIA_Cortez_BCFinishV1_03_05" : "Musím říct, že jsem překvapenej. Nečekal jsem, že budeš tak užitečnej.",
"DIA_Cortez_BCFinishV1_03_06" : "Myslím, že se o trochu víc zaměřím na celou tu záležitost s kupeckým cechem. Možná je tam někdo, s kým by stálo za to obchodovat.",
"DIA_Cortez_BCFinishV1_03_07" : "A co Antonio?",
"DIA_Cortez_BCFinishV1_15_08" : "Dostal, co si zasloužil. Už tě nikdy nepodvede.",
"DIA_Cortez_BCFinishV1_03_09" : "Zboží vždycky doručil včas, jeho ceny nebyly přemrštený... Je to škoda, že se musel zaplíst do nečeho takovýho.",
"DIA_Cortez_BCFinishV1_03_10" : "Vypadá to, že si budu muset promluvit s někým z Velký vinice.",
"DIA_Cortez_BCFinishV1_15_11" : "Na schůzku nedorazil.",
"DIA_Cortez_BCFinishV1_03_12" : "Ten slizkej had.",
"DIA_Cortez_BCFinishV1_03_13" : "Budu za ním muset na tu zatracenou vinici někoho poslat.",
"DIA_Cortez_BCFinishV1_03_14" : "Neunikne osudu, kterej jsem pro něj přichystal.",
"DIA_Cortez_BCFinishV1_03_16" : "Horší je, že budu muset získat kontakty na někoho z Velký vinice. To bude stát zbytečný úsilí.",
"DIA_Cortez_BCFinishV1_15_03" : "Tady to je.",
"DIA_Cortez_BCFinishV2_03_05" : "Velká škoda, že se to neprovedlo v tichosti, ale aspoň se mohli chlapi trochu pocvičit.",
"DIA_Cortez_BCFinishV1_15_01" : "Přepadení bylo úspěšné. Ukončili jsme činnost Kojotovy bandy.",
"DIA_Cortez_BCFinishV1_03_02" : "O jeden problém míň. Máš moje zlato?",
"DIA_Cortez_BCFinishV1_15_17" : "Vyskytl se tam malý zádrhel. Když jsme se vrhli na Kojotovy chlapi, Kojot utekl pryč.",
"DIA_Cortez_BCFinishV1_15_18" : "Těch chlapů tam bylo docela dost, musel jsem Rodrigovi a Simonovi pomoct.",
"DIA_Cortez_BCFinishV1_03_19" : "Ti dva by bez větších problémů sejmuli tucet takovejch sráčů a ty mi říkáš, žes jim musel pomoct?",
"DIA_Cortez_BCFinishV1_03_20" : "Měls za úkol chytit Kojota a přinést moje zlato.",
"DIA_Cortez_BCFinishV1_03_21" : "Dej mi jedinej důvod, proč bych tě teď a tady neměl zabít.",
"DIA_Cortez_BCFinishV1_Discover_15_01" : "Na rozdíl od mého předchůdce jsem odhalil Kojotovy triky a přežil konfrontaci s ním.",
"DIA_Cortez_BCFinishV1_Nothing_03_05" : "A?",
"DIA_Cortez_BCFinishV1_Money_15_01" : "Zarazil jsem Kojotovo podnikání. Peníze za poslední dodávku jsou sice pryč, ale o žádné další už nepřijdeš.",
"DIA_Cortez_BCFinishV1_Nothing_15_01" : "Nic dalšího mě nenapadá.",
"DIA_Cortez_BCFinishV1_Nothing_03_02" : "Myslel jsem si to.",
"DIA_Cortez_BCFinishV2_15_01" : "Úkol splněn. V jeskyni jsme se zbavili veškeré konkurence.",
"DIA_Cortez_BCFinishV2_03_02" : "A zlato?",
"DIA_Cortez_StanHierro_15_01" : "Našel jsem stopu.",
"DIA_Cortez_StanHierro_03_01" : "Jo? Tak mluv!",
"DIA_Cortez_StanHierro_15_02" : "Všechno nasvědčuje tomu, že Stana někdo otrávil...",
"DIA_Cortez_StanHierro_03_02" : "Vždyť o tom mluví úplně každej!",
"DIA_Cortez_StanHierro_15_03" : "Našel jsem někoho, kdo by byl schopen ověřit složení jídla, které Stan snědl těsně před svou smrtí.",
"DIA_Cortez_StanHierro_15_04" : "Je tu jen jeden problém.",
"DIA_Cortez_StanHierro_03_03" : "Jakej?",
"DIA_Cortez_StanHierro_15_05" : "Ta osoba k tomu bude potřebovat alchymistickou kolonu.",
"DIA_Cortez_StanHierro_03_04" : "Takže jsi mluvil s tím vyšinutým Hierrem.",
"DIA_Cortez_StanHierro_03_05" : "Otravuje mě kvůli tý alchymistický koloně už pěknejch pár tejdnů.",
"DIA_Cortez_StanHierro_03_06" : "Za tu drzost bych ho měl hodit do vody, aby se žraloci trochu nažrali.",
"DIA_Cortez_StanHierro_03_07" : "Ale co už. Ten kluk je občas k něčemu užitečnej, nakonec si tu kolonu sám opravil.",
"DIA_Cortez_StanHierro_03_08" : "Oscar je taky spokojenej, protože u jeho holek utratí spoustu zlaťáků...",
"DIA_Cortez_StanHierro_03_09" : "Uděláme to takhle. Pokud každá třetí flaška chlastu bude moje, máme dohodu.",
"DIA_Cortez_StanHierro_03_10" : "A ať ho ani nenapadne špinit mou kolonu nějakým bejlím na léčivý lektvary!",
"DIA_Cortez_StanHierro_15_06" : "Řeknu mu to.",
"DIA_Cortez_StanQuestions_15_01" : "Ohledně toho Stanova případu...",
"DIA_Cortez_StanQuestions_03_01" : "Doufám, že máš něco konkrétního.",
"DIA_Cortez_StanQuestions_15_02" : "Bohužel se mi nepodařilo zjistit nic užitečného.",
"DIA_Cortez_StanQuestions_03_02" : "To je v pořádku. Neomlouvej se.",
"DIA_Cortez_StanQuestions_03_03" : "Takovýmu zbytečnýmu kusu hovna nepomůže ani omluva.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_01" : "Myslím, že Stana zabil Rodrigo.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_02" : "Našel jsem jeho deník. Stojí tam, že se Rodrigo plánoval Stanovi pomstít.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_02" : "Vrať se ke mně, až budeš mít nějakej pořádnej důkaz.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_03" : "Taky jsem našel v jeho truhle tenhle prášek.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_04" : "Prověřil jsem složení Rodrigova prášku.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_05" : "Byly v něm jedovaté vlčí bobule.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_04" : "Cože? To není možný...",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_06" : "Něčím takovým se dá člověk zabít.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_05" : "To je divný, kdyby chtěl Rodrigo někoho zabít, použil by ještěří jed. Dej mi to, musím se na to pořádně podívat.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_07" : "Rodrigo měl motiv Stana zabít.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_08" : "Dobře víš, jak reaguje, když někdo podvádí, a Stan takový podvodník rozhodně byl.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_06" : "Pravda, jednou jsem ho oklamal, když jsme hráli kostky. Týden se mnou nemluvil.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_07" : "Sakra, asi máš pravdu. Ale co se mu muselo honit hlavou, aby udělal něco takovýho?",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_08" : "Řekls to ještě někomu?",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_11" : "Ne, jen tobě.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_09" : "A tak to zůstane. Tohle se nesmí dostat ven. Kdyby někdo zaslechl, že moje stráže vraždí lidi, ztratil bych autoritu.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_12" : "Co řekneš lidem?",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_10" : "Řekneme, že to bylo jídlem. Oscar prostě něco zpackal. To se stává i těm nejlepším z nás.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_11" : "Radši přijít o příjem z kuchyně než ztratit kontrolu nad celým Přístavištěm.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_13" : "Co bude s Rodrigem?",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_12" : "Co by mělo bejt? Jedna vražda toho tak jako tak moc nezmění.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_14" : "Ty ho nepotrestáš?",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_13" : "Strhnu mu to z platu.",
"DIA_Cortez_StanQuestions_BlameRodrigo_15_15" : "Je potřeba říct pravdu.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_14" : "Och, ale no tak. Nemusíme bejt takový svatoušci.",
"DIA_Cortez_StanQuestions_BlameRodrigo_03_15" : "Každopádně, skvělá práce. Mohls najít jinýho viníka, ale co. Seš mladej a pořád se máš co učit.",
"DIA_Cortez_StanQuestions_Suicide_15_00" : "Vím, kdo zabil Stana.",
"DIA_Cortez_StanQuestions_Suicide_03_01" : "Tak mluv.",
"DIA_Cortez_StanQuestions_Suicide_15_02" : "Stan.",
"DIA_Cortez_StanQuestions_Suicide_03_03" : "Stan? Jak to myslíš, Stan? To otrávil sám sebe?",
"DIA_Cortez_StanQuestions_Suicide_15_04" : "Chtěl zabít Rodriga, ale nakonec snědl svůj vlastní jed.",
"DIA_Cortez_StanQuestions_Suicide_15_05" : "Vše začalo sázkou na závod žravých štěnic. Rodrigo prohrál velkou částku, protože jak se brzy ukázalo, Stan podváděl.",
"DIA_Cortez_StanQuestions_Suicide_15_06" : "Trochu se pohádali a ani jeden to nechtěl nechat být.",
"DIA_Cortez_StanQuestions_Suicide_15_07" : "Rodrigo to chtěl Stanovi vrátit přidáním pálivého koření do jídla.",
"DIA_Cortez_StanQuestions_Suicide_15_08" : "Jenže ten druhý tou dobou už stihl do toho koření přidat jedovatou rostlinu, kterou Oscar hubil krysy.",
"DIA_Cortez_StanQuestions_Suicide_15_09" : "Nebožtík si myslel, že pro lidi je neškodná.",
"DIA_Cortez_StanQuestions_Suicide_15_10" : "Bohužel si v posledních vteřinách svého života musel uvědomit, jak moc se mýlil.",
"DIA_Cortez_StanQuestions_Suicide_15_11" : "Tahle shoda okolností vedla k jeho vlastní smrti.",
"DIA_Cortez_StanQuestions_Suicide_03_12" : "Ten zkurvy... No, zasloužil si to. Jaktěživ bych si něco takovýho nepomyslel.",
"DIA_Cortez_StanQuestions_Suicide_03_13" : "Takže naštěstí je Rodrigo živej, zdravej a zbavenej všech obvinění.",
"DIA_Cortez_StanQuestions_Suicide_03_14" : "Zeptám se ho na podrobnosti. A tobě patří dík, žes tomu přišel na kloub.",
"DIA_Cortez_StanQuestions_Who_15_01" : "Kteří z tvých lidí jsou podezřelí?",
"DIA_Cortez_StanQuestions_Who_03_02" : "Rodrigo. Měl s tím mrtvým spor, a protože je ze skupiny, která má vliv, všichni si na něj ukazujou prstem.",
"DIA_Cortez_Q306Invite_03_01" : "Teď, když už je to všechno za náma, můžeme přemejšlet o tvým zaslouženým setkání s Benem.",
"DIA_Cortez_Q306Invite_03_03" : "Vzhledem ke všemu tomu rozruchu kolem Stanovo smrti a náladě, která v poslední době panuje mezi chlapama v Přístavišti, jsem se rozhodl posunout začátek turnaje.",
"DIA_Cortez_Q306Invite_03_04" : "Chlapům by se hodilo nějaký povyražení a tyhle souboje mezi nejlepšíma bojovníkama v okolí se dokonce staly naší tradicí.",
"DIA_Cortez_Q306Invite_03_05" : "Musíme ji udržovat, na to nesmíme zapomenout.",
"DIA_Cortez_Q306Invite_03_06" : "Jako poděkování bych tě rád pozval na turnaj jako čestnýho hosta.",
"DIA_Cortez_AfterQ306_03_01" : "Říkal jsem ti, že je to velká událost.",
"DIA_Cortez_AfterQ306_03_02" : "Počkej tady chvilku. Zkontroluju Bena.",
"DIA_Cortez_AfterQ306_03_03" : "Užij si všechno, co naše nádherný Přístaviště nabízí.",
"DIA_Cortez_BenNews_03_01" : "Ben zapíjí svý další vítězství v turnaji.",
"DIA_Cortez_BenNews_03_02" : "Myslím, že teď je vhodná doba na to, aby sis s ním promluvil.",
"DIA_Cortez_BenNews_03_03" : "Jdi na balkón, ale pamatuj, že se uvnitř můžeš spolehnout jen sám na sebe.",
"DIA_Cortez_BenNews_03_04" : "Pokud tě Ben chce přidat do svý sbírky trofejí, nikdo ti nepomůže, ani sám Adanos.",
"DIA_Cortez_BenNews_03_05" : "Hodně štěstí!",
"DIA_Cortez_BenNews_03_06" : "Nevím, jestli ta výhra nad Benem byl dobrej nápad.",
"DIA_Cortez_BenNews_03_07" : "Sedí a chlastá víc, než je u něj po vyhraným turnaji běžný.",
"DIA_Cortez_BenNews_03_08" : "Těžko říct, jestli jsi v něm vzbudil obdiv, nebo nenávist. Takže buď ve střehu.",
"DIA_Cortez_BenNews_03_09" : "I když se ti ho jednou podařilo porazit, stačí jeden špatnej pohyb a tentokrát už takový štěstí mít nemusíš.",
"DIA_Cortez_BenNews_03_10" : "Běž nahoru a hodně štěstí!",
"DIA_Cortez_Canyoutrain_15_00" : "Můžeš mě trénovat?",
"DIA_Cortez_Canyoutrain_13_01" : "Proč by ne? Předvedls, že jsi schopnej udělat něco ve prospěch naší komunity, a takovejm lidem je třeba pomáhat.",
"DIA_Cortez_Canyoutrain_13_03" : "Jen musíš pochopit, jak drahej je můj čas. Zadarmo tě nic učit nebudu.",
"DIA_Cortez_Canyoutrain_15_04" : "A co mě můžeš naučit?",
"DIA_Cortez_Canyoutrain_13_05" : "Jako každej pořádnej pirát se umím dovedně ohánět lehkou zbraní. A možná líp než kdokoliv jinej tady!",
"DIA_Cortez_Train_15_00" : "Rád bych trénoval.",
"DIA_Cortez_Train_13_01" : "Seš vítanej, musím si nějak vydělat na důchod, až už mě bude unavovat mít na starosti tyhle bastardy!",
"DIA_Cortez_Train_Back_13_00" : "Bude z tebe pořádnej chlap!",
"DIA_Cortez_Train_Back_13_01" : "Už ses vyrovnal mejm dovednostem, víc už tě naučit nedokážu.",
"DIA_Cortez_Train_1H1_13_01" : "Říkal jsem ti, že můj čas je drahej. Rozhodně má větší hodnotu něž to, co mi tady dáváš!",
"DIA_Cortez_Train_1H5_13_01" : "Až tu vysolíš prachy, začneme s výcvikem!",
"DIA_Cortez_Train_DEX1_13_00" : "To nestačí, zaplať víc.",
"DIA_Cortez_Train_DEX5_13_00" : "Za výcvik by se slušelo řádně zacálovat.",
"DIA_Cortez_Q306Invite_03_07" : "Ben nejspíš vyhraje jako obvykle, takže bude v dobrý náladě, což by mohlo znamenat, že tě neroztrhne vejpůl, až tě uvidí.",
"DIA_Cortez_Q306Invite_03_08" : "Kdoví, možná z něj dokonce dostaneš to, co potřebuješ. Běž a promluv si s Proximem, bydlí v chatrči za krčmou. Ten se stará o organizační záležitosti.",
"DIA_Cortez_Q306_Ben_15_01" : "Pokud Ben vyhraje turnaj, tak proč bych se ho měl účastnit?",
"DIA_Cortez_Q306_Ben_03_02" : "Měl bys o Benovi něco vědět. Tomuhle týpkovi záleží jen na hrubý síle. Když se ukážeš v turnaji, možná tě bude považovat za někoho, kdo je hoden s ním vůbec mluvit.",
"DIA_Cortez_Q306_Ben_03_03" : "Nemluvím tady o tom vyhrát celej turnaj, to je sebevražda. Vyhraj souboj nebo dva, vyzvedni si zlato a můžeme to pak v hospodě oslavit.",
"DIA_Cortez_Q306_WhyWorkForYou_Description" : "Takže stačilo se jen zúčastnit turnaje?",
"DIA_Cortez_Q306_WhyWorkForYou_15_01" : "Takže stačilo, abych se zúčastnil turnaje? K čemu byla ta práce navíc?",
"DIA_Cortez_Q306_WhyWorkForYou_03_02" : "Já jsem tady ten, kdo ti říká, co máš dělat, a já jsem ten, kdo ti zařídí schůzku s Benem, až bude po všem.",
"DIA_Cortez_Q306_WhyWorkForYou_03_03" : "Příště si dej pozor na pusu. Kdybys nebyl užitečnej, už bys dávno skončil na dně oceánu s pořádným šutrem u nohy.",
"DIA_Cortez_SQ503_FinalMeeting_03_01" : "Kohopak to tady máme? Slyšel jsem, žes udělal docela kariéru... a taky sis během toho nadělal spoustu nepřátel.",
"DIA_Cortez_SQ503_FinalMeeting_03_02" : "Jak by ti starej Cortez mohl pomoct? Hledáš přístřeší?",
"DIA_Cortez_SQ503_FinalMeeting_Sword_03_01" : "Takže tady je dohoda.",
"DIA_Cortez_SQ503_FinalMeeting_Doc_15_01" : "Přišel jsem ti nabídnout dohodu.",
"DIA_Cortez_SQ503_FinalMeeting_Doc_15_02" : "Mám pro vás podmínky kapitulace od Rodericha.",
"DIA_Cortez_SQ503_FinalMeeting_Doc_03_03" : "Víš naprosto přesně, co ti na to odpovím, a tvoji nadřízení jsou si toho taky dokonale vědomí, takže bych řekl, že jsi sem přišel z jinýho důvodu.",
"DIA_Cortez_SQ503_FinalMeeting_Doc_03_04" : "Proč nepřeskočíme ty sračky na papíře a nepokecáme si jako chlap s chlapem?",
"DIA_Cortez_SQ316_03_01" : "Slyšel jsem, že se tady nějak roztahuješ. Mohl bych vědět, proč jsi mě neinformoval o svejch záměrech?",
"DIA_Cortez_SQ316_15_02" : "Oscar říkal, že celá ta věc nikoho nezajímá...",
"DIA_Cortez_SQ316_03_03" : "Mě zajímá všechno, co se v Přístavišti lotrů děje. Jestli si myslíš, že tě jen tak nechám, aby sis ji vzal s sebou, tak se šeredně mejlíš. Ta holka už viděla a slyšela spoustu věcí.",
"DIA_Cortez_SQ316_Lena_15_01" : "To ji chceš zabít? Jen tak?",
"DIA_Cortez_SQ316_Lena_03_02" : "Ne. Díky tobě je zase volná. Může se svobodně toulat po Přístavišti.",
"DIA_Cortez_SQ316_Lena_03_03" : "Až se zotaví, najdeme jí tady vhodnou práci.",
"DIA_Cortez_SQ316_Lena_03_04" : "A pamatuj si. Až budeš příště podnikat něco takovýho, měl bys jít nejdřív za mnou.",
"DIA_Cortez_SQ316_Lena_15_05" : "Nezajímá tě, co se stalo s těmi dezertéry?",
"DIA_Cortez_SQ316_Lena_03_06" : "Nepatřili do mý posádky. Jestli byli tak zbytečný, že ses jich obou zbavil, stejně by mi k ničemu nebyli.",
"DIA_Cortez_Chapter5Hello_03_01" : "Podívejme, kdo je tady. Jak to jde? Našels to, cos hledal? Nebo sis mezitím alespoň vydělal nějaký jmění?",
"DIA_Cortez_Q509_Buisness_15_01" : "Jsem tu kvůli jedné záležitosti.",
"DIA_Cortez_Q509_Buisness_03_02" : "Jasně, nerad plejtváš časem, co?",
"DIA_Cortez_Q509_Buisness_03_03" : "O co jde?",
"DIA_Cortez_Q509_Question_Description" : "Hledám ty nejlepší válečníky na ostrově.",
"DIA_Cortez_Q509_Question_15_01" : "Připravuju jednu výpravu a hledám ty nejlepší válečníky na ostrově.",
"DIA_Cortez_Q509_Question_03_02" : "A první osoba, která tě napadne, je starej kapitán, kterej žije ve vraku svý lodi ve smradlavý bažině. Musíš bejt fakt zoufalej.",
"DIA_Cortez_Q509_Question_03_03" : "Ale budiž, řekni mi o tý výpravě.",
"DIA_Cortez_Q509_Question_15_04" : "Chystáme se do ruin Vardhalu najít jeden starý drahocenný předmět. Samozřejmě, kromě toho tam bude uložená taky spousta zlata...",
"DIA_Cortez_Q509_Question_03_05" : "Ach, to je ta prokletá pevnost, co? Jen sám Beliar ví, jaký artefakty se tam daj najít... Rád bych do svý sbírky přidal něco, co se nedá jen tak koupit.",
"DIA_Cortez_Q509_Question_03_06" : "Půjdu s tebou. Přestávka od týhle smradlavý díry mi jen prospěje.",
"DIA_Cortez_Q509_Question_03_07" : "Vyberu někoho, kdo na tenhle bordel dohlídne v mý nepřítomnosti a potkáme se tam.",
"DIA_Cortez_Q509_Feel_03_02" : "Chlapče, čas jsou peníze! Míň žvanění a víc prozkoumávání ruin a hledání artefaktů!",
"DIA_Cortez_Ambient_13_01" : "Jelikož jsi vyřešil ten problém s Beckettem, daří se mi celkem dobře.",
"DIA_Cortez_Ambient_13_02" : "Je to trochu jiný, co máme novýho šampióna arény. Ale to neznamená, že horší!",
"DIA_Cortez_Ambient_13_03" : "Jak se daří tobě? Některý lidi snášej prohru v turnaji celkem špatně.",
"DIA_Cortez_Ambient_15_04" : "Jde to.",
"DIA_Cortez_Welcome_03_01" : "Ale, ale, ale... archolská městská stráž v našem skromným příbytku. Dej mi jeden dobrej důvod, proč bych tě neměl na místě zabít.",
"DIA_Cortez_Welcome_03_02" : "Proč seš tady? Teď opravdu nemám čas na dalšího břídila.",
"DIA_Cortez_Welcome_CalmDown_15_01" : "Uklidni se, jsem tu kvůli jedné záležitosti.",
"DIA_Cortez_Welcome_CalmDown_03_02" : "Máš moji pozornost, chlapče. Řekni, co chceš.",
"DIA_Cortez_Welcome_Guard_15_01" : "Jsem strážník, nemůžeš mě napadnout.",
"DIA_Cortez_Welcome_Guard_03_02" : "No, nikdo by se neodvážil vztáhnout ruku na tak váženýho městskýho strážníka...",
"DIA_Cortez_Welcome_Leader_15_01" : "Takže ty to tady vedeš?",
"DIA_Cortez_Welcome_Leader_03_02" : "Byl jsem kapitán na moři a zůstal jsem kapitánem i po tom, co jsme se usadili na souši. Málokdo se může pochlubit takovým úspěchem.",
"DIA_Cortez_Welcome_Leader_03_03" : "Některý lidi nad sebou potřebujou mít pevnou ruku. Kdyby na ně nikdo nedohlížel, už by se dávno vzájemně rozsekali na kousky.",
"DIA_Cortez_Welcome_CalmDown_Search_Choice" : "Hledám jednoho člověka...",
"DIA_Cortez_Welcome_Q304_Questions_Choice" : "Měl bych pár otázek.",
"DIA_Cortez_Welcome_Q304_Questions_Gold_Choice" : "Co když budou chtít víc zlata?",
"DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice" : "Proč já?",
"DIA_Cortez_Q305Finish_No_Choice" : "Beckett mi to nechtěl říct.",
"DIA_Cortez_Q305Finish_Yes_Choice" : "Na loď zaútočili skřeti.",
"DIA_Cortez_Payment_Salvi_Choice" : "Zaslechl jsem, jak se baví s jedním z ochranky.",
"DIA_Cortez_Payment_Militia_Bandits_Choice" : "Měl s sebou celou partu nějakých vandráků.",
"DIA_Cortez_Payment_Antonio_Sick_Choice" : "Na jeho vzhledu a vystupování mi nepřišlo nic zvláštního.",
"DIA_Cortez_Payment_Militia_Bandits_3_Choice" : "Asi 3.",
"DIA_Cortez_Payment_Militia_Bandits_5_Choice" : "Asi 5.",
"DIA_Cortez_Payment_Militia_Bandits_7_Choice" : "Asi 7.",
"DIA_Cortez_BCFinishV1_Discover_Choice" : "Odhalil jsem Kojotovy triky a přežil konfrontaci s ním.",
"DIA_Cortez_BCFinishV1_Money_Choice" : "Podařilo se mi ukončil Kojotovu operaci.",
"DIA_Cortez_StanQuestions_BlameRodrigo_Choice" : "(Obvinit Rodriga)",
"DIA_Cortez_StanQuestions_Suicide_Choice" : "(Říct, že se Stan zabil sám)",
"DIA_Cortez_SQ503_FinalMeeting_Sword_Choice" : "(Mlčet a vytasit zbraň)"
}
