{
"DIA_Harri_Q305_03_01" : "Přišel jsi mě zajmout? Pozdě, chlapče. Můj osud už je zpečetěný.",
"DIA_Harri_Q305_15_02" : "Zajmout?",
"DIA_Harri_Q305_03_03" : "Pašeráci by mě pravděpodobně jen tak nepustili. Viděl jsem, co se děje, ještě než skřeti zaútočili.",
"DIA_Harri_Q305_03_04" : "V mém stavu ti k ničemu nejsem. Do toho, chlapče. Ukonči mé utrpení. Nepotřebuješ další krk, který bys musel krmit.",
"DIA_Harri_Q305_OldMan_Description" : "Nehodlám zabít starého bezbranného člověka.",
"DIA_Harri_Q305_OldMan_15_01" : "Pracuju s pašeráky, ale nehodlám zabít starého bezbranného člověka.",
"DIA_Harri_Q305_OldMan_03_02" : "Hmmm, dal bych svůj krk za to, že už jsem tě někde viděl.",
"DIA_Harri_Q305_OldMan_15_03" : "Jestli pocházíš z Londramu, je to docela pravděpodobné.",
"DIA_Harri_Q305_OldMan_03_04" : "Krajan! Ano, už si vzpomínám, vídával jsem tě u Pýchy ostrovanů.",
"DIA_Harri_Q305_OldMan_03_05" : "Pomohl bys starému člověku? V tomhle stavu se už daleko nedostanu a ty vypadáš jako silný chlap.",
"DIA_Harri_Q305_Help_15_01" : "Než ti pomůžu, potřebuju, abys mi něco řekl.",
"DIA_Harri_Q305_Help_03_02" : "Co bys chtěl vědět?",
"DIA_Harri_Q305_Help_15_03" : "Ta loď, která tě sem dovezla, převážela spoustu cenného zboží. Hledám to, co z něho zbylo.",
"DIA_Harri_Q305_Help_03_04" : "Ano, vím, kde bys mohl hledat. A taky ti to řeknu. Když mi pomůžeš se odsud dostat.",
"DIA_Harri_Q305_Pirates_15_01" : "Vezmu tě do Přístaviště.",
"DIA_Harri_Q305_Pirates_03_02" : "Ty mě chceš vzít k těm lotrům? To mě radši na místě zabij!",
"DIA_Harri_Q305_Pirates_15_03" : "Neboj se. Není to tam tak špatné, jak si myslíš.",
"DIA_Harri_Q305_Pirates_15_04" : "Hned, jak se uzdravíš, najdou tam pro tebe nějakou práci. Lepší, než tady umírat.",
"DIA_Harri_Q305_Pirates_03_05" : "Tak to se mýlíš. Jestli to považuješ za správné, tak mě tam odveď, ale nic se ode mě nedozvíš.",
"DIA_Harri_Q305_Farm_15_01" : "Vezmu tě na nějaké bezpečné místo.",
"DIA_Harri_Q305_Farm_03_02" : "Kam přesně? Už žádní násilníci, prosím!",
"DIA_Harri_Q305_Farm_15_03" : "Nedaleko odsud je vinice. Myslím, že tě tam nějak zvládnu dostat. Pomůžou ti tam.",
"DIA_Harri_Q305_Farm_03_04" : "Díky. Nikdy jsem si nemyslel, že na stáří budu závislý na cizích lidech...",
"DIA_Harri_Q305_Done_15_01" : "Jsme na místě. O cizí lidi se tady vždycky začnou rychle zajímat, takže určitě brzo někdo přijde.",
"DIA_Harri_Q305_Done_03_02" : "Pak jsem na řadě, abych dodržel svou část dohody.",
"DIA_Harri_Q305_Done_03_03" : "Vinice? Sakra, tak to jsem tě špatně odhadl! Jsi dobrý chlap.",
"DIA_Harri_Q305_Done_03_04" : "Co se týče toho cenného zboží z lodi, mám pro tebe dobré zprávy.",
"DIA_Harri_Q305_Done_03_05" : "Když jsem se na břehu probral, našel jsem překrásně zdobený meč. Bohužel jsem pak utíkal přes močál, zakopl jsem a hrozně se potloukl.",
"DIA_Harri_Q305_Done_03_06" : "Když jsem se zvedal, chtěl jsem se o něj opřít, ale vyklouzl mi z ruky. Pokud budeš ve vodě pozorně hledat, můžeš ho najít.",
"DIA_Harri_Q305_Done_15_07" : "Díky, přeju ti brzké uzdravení.",
"DIA_Harri_Q305_Done_15_08" : "Jsme v Přístavišti. Zní to divně, ale je to tu bezpečnější než v bažině.",
"DIA_Harri_Q305_Done_03_09" : "Možná to nakonec nebude tak špatné...",
"DIA_Harri_Q305_Done_03_10" : "Počkej chvíli, tohle není žádná vinice! Obelhal jsi mě!",
"DIA_Harri_Q305_Done_15_11" : "Vinnou révu tu nenajdeš, ale bude lepší, když budeš mít střechu nad hlavou a někoho, kdo tě ochrání, ne?",
"DIA_Harri_Ambient_03_01" : "No, ta vinice vypadá jako docela pěkné místo... možná to všechno nakonec bude v pohodě.",
"DIA_Harri_Ambient_03_02" : "Všechno v pořádku. Vinice je skvělé místo, konečně jsem někde, kde je relativně klid a mír!",
"DIA_Harri_Ambient_03_03" : "Zatracené Přístaviště... nejspíš mě tu zabijí a ty se mě ptáš, jak se mám..."
}
