{
"DIA_Bertel_Q305_15_01" : "Hele, kamaráde! Něco mi říká, že ti tahle truhla nepatří.",
"DIA_Bertel_Q305_03_02" : "Já jen... Do psí díry! Marvine? Co ty tady?",
"DIA_Bertel_Q305_15_03" : "Coene, ty starej parchante! Nečekal jsem, že tě tady uvidím!",
"DIA_Bertel_Q305_03_04" : "V Londramu začalo být až moc horko. Skřeti už jsou blízko. Pravděpodobně každým dnem zaútočí. Ta loď byla poslední šance, jak vzít roha.",
"DIA_Bertel_Q305_15_05" : "Udělal jsi správně.",
"DIA_Bertel_Q305_03_06" : "Ale vidím, že tobě se daří docela dobře...",
"DIA_Bertel_Q305_03_07" : "Marvin, obránce Archolu! Kdo by to byl čekal!",
"DIA_Bertel_Q305_03_08" : "Marvin, neohrožený žoldnéř! Pěkné, pěkné!",
"DIA_Bertel_Q305_03_09" : "Ty a Jorn jste se docela rychle vypařili. Škoda, že jste mi to neřekli. Nejspíš bych šel s vámi.",
"DIA_Bertel_Londram_15_01" : "Co se v Londramu děje?",
"DIA_Bertel_Londram_03_02" : "Panika. Lidé se připravují na boj a ostatní, kteří mají ve svých hlavách trochu rozumu, se pokoušejí vymyslet, jak z ostrova zmizet.",
"DIA_Bertel_Londram_03_03" : "Každý, kdo byl trochu bohatší, už dávno od války odplul tak daleko, jak jen to bylo možné.",
"DIA_Bertel_Londram_03_04" : "Och, a je tu jedna věc, která by tě mohla zajímat.",
"DIA_Bertel_Londram_15_05" : "Ano?",
"DIA_Bertel_Londram_03_06" : "Hledají tě, Marvine. Ta věc s tvým otcem...",
"DIA_Bertel_Londram_15_07" : "Nebyl jsi tam. Nevíš, jaké to bylo.",
"DIA_Bertel_Londram_03_08" : "Já ti věřím, ale myslel jsem, že bych ti to měl říct.",
"DIA_Bertel_Londram_15_09" : "Už se k tomu nechci vracet.",
"DIA_Bertel_Londram_03_10" : "Mimochodem, je s tebou Jorn?",
"DIA_Bertel_Londram_15_11" : "Jorn se před nějakým časem ztratil. Unesli ho. Pořád ho hledám!",
"DIA_Bertel_Londram_03_12" : "To mě mrzí, chlape. Nicméně... jsi si jistý, že ho unesli?",
"DIA_Bertel_Londram_15_13" : "Všechno na to ukazuje. Proč se ptáš?",
"DIA_Bertel_Londram_03_14" : "Kámo, copak si nepamatuješ, kolik starostí s ním měl tvůj táta? Pořád někam mizel a chodil na různá podezřelá setkání.",
"DIA_Bertel_Londram_15_16" : "Proč jsi mi o tom nikdy neřekl?",
"DIA_Bertel_Londram_03_17" : "Protože by mi Jorn dal přes hubu? Díky mockrát. Je to klidný člověk, dokud nezačneš strkat nos do jeho věcí.",
"DIA_Bertel_Q305_Chest_15_01" : "Zpátky k té truhle...",
"DIA_Bertel_Q305_Chest_03_02" : "Och, jasně! Štěstí v neštěstí. Loď potopili skřeti. To ti teda řeknu! Vynořili se odnikud jako nějaký přízrak.",
"DIA_Bertel_Q305_Chest_03_03" : "Loď šla ke dnu a mě na břeh vyplavily vlny. Představ si to překvapení, když jsem pár metrů od sebe našel tuhle truhlu! Je plná zlata!",
"DIA_Bertel_Q305_Chest_03_04" : "Pomoz mi s ní. Rozdělím se s tebou na půl. Určitě ani jeden nepřijdeme zkrátka!",
"DIA_Bertel_Q305_Chest_15_05" : "Coene, jestli se ta truhla nevrátí ke svému majiteli, tak jsem mrtvý muž. Je to moje jediná naděje, že najdu Jorna.",
"DIA_Bertel_Q305_Chest_03_06" : "Tak to je patová situace. Možná bychom mohli najít nějaké oboustranně výhodné řešení?",
"DIA_Bertel_Q305_Idea_15_01" : "Mám nápad. Nacpi si do kapes tolik zlata, kolik uneseš. Stejně budu muset přivést někoho, kdo tu truhlu zajistí.",
"DIA_Bertel_Q305_Idea_15_02" : "Když půjdeš po cestě směrem nahoru, najdeš tam vinici. Tam tě nasměrují dál. S sebou budeš mít dost zlata na to, aby sis mohl koupit, cokoliv budeš chtít.",
"DIA_Bertel_Q305_Idea_15_03" : "Nikdo neví, kolik zlata v té truhle bylo, takže když bude nějaké chybět, nikdo to nezjistí.",
"DIA_Bertel_Q305_Idea_03_04" : "Ten plán se mi líbí, ale vidím tu jeden problém.",
"DIA_Bertel_Q305_Idea_03_05" : "Když tu truhlu necháme bez dozoru, někdo si ji odnese.",
"DIA_Bertel_Q305_Idea_03_06" : "Co bys řekl na to, že bych tu truhlu pohlídal, a až se budete blížit, zapískáš. To pro mě bude signál, abych odsud zmizel.",
"DIA_Bertel_Q305_Idea_15_07" : "To by mohlo fungovat!",
"DIA_Bertel_Q305_Idea_03_08" : "Tak fajn, běž. Já počkám tady.",
"DIA_Bertel_Q305_NoWay_15_01" : "Coene, to nebude fungovat. Musíme to zlato dát Cortezovi. Když to neuděláme, oba nás najdou a zabijí.",
"DIA_Bertel_Q305_NoWay_15_02" : "Bude lepší, když tu truhlu oba doneseme do Přístaviště.",
"DIA_Bertel_Q305_NoWay_03_03" : "Ale vždyť mě zabijí!",
"DIA_Bertel_Q305_NoWay_15_04" : "Nezabijí tě! Až se tam dostaneme, půjdeš za Cortezem a řekneš mu, že jsem tě poslal s truhlou plnou zlata.",
"DIA_Bertel_Q305_NoWay_15_05" : "Řekneš mu, že to byl tvůj nápad tu truhlu přinést do Přístaviště. Cortez umí talentované lidi ocenit.",
"DIA_Bertel_Q305_NoWay_03_06" : "Dobře, věřím ti. Takže co? Jdeme tlačit!",
"DIA_Bertel_Q305_Pirates_03_01" : "Tak, máme hotovo! Co teď?",
"DIA_Bertel_Q305_Pirates_15_02" : "Jdi do krčmy a řekni, že jsem tě poslal. Za žádných okolností nechoď ke Cortezovi, než si tě nechá zavolat!",
"DIA_Bertel_Q305_Pirates_15_03" : "Jsi taky docela chytrý, takže v hierarchii určitě postoupíš rychle nahoru.",
"DIA_Bertel_Q305_Pirates_03_04" : "Díky, Marvine! Kdyby nebylo tebe, vydal bych se na jistou smrt.",
"DIA_Bertel_Q305_Pirates_15_05" : "Mám na práci ještě pár věcí. Pak si tě najdu, abych zjistil, jak se ti daří.",
"DIA_Bertel_HowsGoin_15_01" : "Vidím, že nezahálíš.",
"DIA_Bertel_HowsGoin_03_02" : "Pamatuješ, jak nás vždycky varovali před takovými místy a lidmi? Vypadá to, že lidem z Přístaviště na svých vlastních lidech záleží víc než těm zatraceným Myrtaňanům!",
"DIA_Bertel_HowsGoin_03_03" : "V Londramu jsem byl nikdo a teď si konečně můžu vydělat zlato a nebýt při tom poskok nějakého statkáře.",
"DIA_Bertel_HowsGoin_03_04" : "Dal jsem na tvoji radu! Pobral jsem tolik zlata, kolik jsem unesl, a koupil jsem si všechno, co jsem chtěl. Pak jsem si koupil ještě něco a ještě něco... a tak jsem skončil tady.",
"DIA_Bertel_HowsGoin_03_05" : "V Londramu jsem šetřil každý halíř a co z toho? Musel jsi zaslechnout, že náš domov už neexistuje, Londram padl. Zatracení skřeti...",
"DIA_Bertel_HowsGoin_03_06" : "Odteď budu žít, jako by neměl být žádný zítřek. Kdoví třeba se za chvíli dostanou i sem!",
"DIA_Bertel_AboutJorn_15_01" : "V močálu jsi zmiňoval něco o Jornovi.",
"DIA_Bertel_AboutJorn_03_02" : "Nevím toho o moc víc než to, co jsem ti už řekl. Párkrát jsem ho viděl vycházet ven z vesnice, když jsem se večer vracel z pastvy.",
"DIA_Bertel_AboutJorn_03_03" : "Nikdy jsem se úplně nezajímal o to, kam chodí nebo co dělá. Ve vesnici se povídalo, že se tam potkává s nějakými lidmi... ale však víš, takový je Londram, je to tam samá drbna.",
"DIA_Bertel_Q305_Chest_NoWay_Choice" : "Coene, to nebude fungovat. Musíme to zlato dát Cortezovi."
}
