{
  "DIA_Duncan_AMBIENT_15_01": "Wie geht's?",
  "DIA_Duncan_AMBIENT_03_02": "Je mehr Fremde, desto mehr Ärger. Das habe ich schon immer gesagt und ich werde meine Meinung auch nicht ändern.",
  "DIA_Duncan_AMBIENT_03_03": "Ich gebe dir mein Wort, vor ein paar Stunden sah ich wie ein Licht im Leuchtturm angegangen ist.",
  "DIA_Duncan_AMBIENT_03_04": "Das ist merkwürdig. Seit Jahren war keiner mehr dort.",
  "DIA_Duncan_AMBIENT_03_05": "Wie ich höre, sind die Schmuggler aus der Stadt verschwunden. Das sind gute Nachrichten.",
  "DIA_Duncan_AMBIENT_03_06": "Also ist die Stadtwache tatsächlich manchmal für etwas zu gebrauchen.",
  "DIA_Duncan_AMBIENT_03_07": "Ich hoffe, jemand kümmert sich um diese Schmuggler. Diese Hurensöhne verderben die Preise.",
  "DIA_Duncan_AMBIENT_03_08": "Es heißt sogar, dass sie irgendwo in der Stadt ein Versteck haben.",
  "DIA_Duncan_PQ108_Question_15_01": "Ist hier ein Mann vorbeigekommen, der Trolle jagen wollte?",
  "DIA_Duncan_PQ108_Question_03_02": "So ein Typ war vor einiger Zeit hier und fragte, wo er Trolle finden könne.",
  "DIA_Duncan_PQ108_Question_03_03": "Ich erzählte ihm von den Trollen, die auf den Klippen nicht weit von hier leben. Den Typen habe ich aber danach nie wieder gesehen.",
  "DIA_Duncan_SQ122_Help_03_01": "Warte! Ich glaube es gibt da doch eine Sache, bei der du uns helfen könntest.",
  "DIA_Duncan_SQ122_Help_03_02": "Bis vor Kurzem hatten wir einen weiteren Platz am Strand, um Fische zu trocknen und nach der Arbeit zu entspannen. An klaren Tagen kann man ihn sogar von hier aus sehen, er liegt nordwestlich von hier.",
  "DIA_Duncan_SQ122_Help_03_03": "Als wir eines Tages vom Fischen zurückkamen, bemerkten wir einige Feuerwarane, die sich im Sand neben unserem Lager sonnten.",
  "DIA_Duncan_SQ122_Help_03_04": "Seitdem machen wir einen riesigen Bogen um den Platz. Mit diesen Viechern sollte man sich echt nicht anlegen.",
  "DIA_Duncan_SQ122_Help_03_05": "Im Lager gab es eigentlich nichts Wertvolles außer einem robusten Netz. Wenn du das irgendwie wiederfinden kannst, wird es eine angemessene Belohnung für dich geben.",
  "DIA_Duncan_SQ122_Start_15_01": "Brauchst du was?",
  "DIA_Duncan_SQ122_Start_03_02": "Was? Hast du etwas zu verschenken?",
  "DIA_Duncan_SQ122_Start_15_03": "Ich habe eher an Arbeit gedacht.",
  "DIA_Duncan_SQ122_Start_03_04": "Ich glaube nicht, dass du etwas vom Angeln verstehst und ich brauche keinen weiteren Helfer.",
  "DIA_Duncan_SQ122_Finish_15_01": "Ich habe dein Netz.",
  "DIA_Duncan_SQ122_Finish_03_02": "Ich hatte schon Angst, dass dich diese Biester rösten würden!",
  "DIA_Duncan_SQ122_Finish_03_03": "Gut gemacht, so ein Ersatznetz kann man immer gut gebrauchen.",
  "DIA_Duncan_SQ122_Finish_03_04": "Nimm diese Sachen, die ich am Strand gefunden habe.",
  "DIA_Duncan_SQ122_Warans_15_01": "Ich habe mich um die Feuerwarane gekümmert.",
  "DIA_Duncan_SQ122_Warans_03_02": "Hast du es wirklich geschafft? Ich habe gehört, dass sogar die Jäger der Händlergilde Schwierigkeiten mit ihnen haben.",
  "DIA_Duncan_SQ122_Warans_03_03": "Ich habe leider nichts, was ich dir als Belohnung geben könnte, aber vielleicht findest du etwas Interessantes in den Schiffswracks am Strand, die Jungs haben dort oft etwas gefunden."
}