{
  "DIA_Feil_SQ126_Mad_03_01": "Ты что, спятил? Ты мог меня прикончить! Ты вообще в курсе, кто мой дядя?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Так получилось, что именно он меня и прислал. Я должен заставить тебя работать.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Да я только решил немного передохнуть! Этот старик просто невыносим. Он весь день стоит на площади и постоянно командует.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Ладно, я вернусь к работе, только дай мне уже немного передохнуть! Надеюсь, все подавятся этим проклятым вином!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Попался.",
  "DIA_Feil_SQ126_FoundYou_03_02": "О нет, снова ты?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Неужели ты просто не можешь оставить меня в покое? Конечно же, этот старик должен был найти кого-то, кто смог бы подняться по лестнице...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Слушай, работа не для меня. Мать отправила меня сюда только потому, что я должен был научиться жизни, но пока что я учусь только собирать виноград.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Лиам заставляет меня работать целый день, а потом даже не разрешает отправиться в Зильбах, потому что дорога, по его мнению, слишком опасна и меня обязательно что-нибудь съест.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Что я, по-твоему, должен делать? Мне не нужна такая жизнь!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "В этот раз я лучше понаблюдаю, как ты работаешь, просто чтобы быть уверенным.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Мне плевать, возвращайся к работе!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Псих! Ты действительно ни за что не отступишь, да? Ладно, я вернусь к работе, но я больше не хочу иметь с тобой никаких дел!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Если здесь всё так плохо, то сделай что-нибудь с этим!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Может быть, ты и прав...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Не стоит тратить лучшие годы своей жизни на сбор винограда!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Я отправлюсь в город и найду себе какую-нибудь работу. Наверняка для молодого и способного парня найдётся работёнка.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Ты передашь это моему дяде? Мне лучше по-тихому улизнуть, чтобы он не закатил скандал...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "...но прежде чем я уйду...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Есть ли что-то, что может тебя замотивировать?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Вижу, у тебя иногда бывают здравые мысли! Что ж... Давай подумаем...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "За 50 золотых монет я готов терпеть тяготы жизни на винограднике ещё несколько недель.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Я знал, что мы поладим!",
  "DIA_Feil_SQ126_City_03_01": "Всё должно было быть не так... всё не должно было закончиться таким образом...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Так получилось, что именно он прислал меня..."
}