{
  "DIA_Liam_SQ213_15_01": "У меня есть к тебе одно дело.",
  "DIA_Liam_SQ213_15_02": "Ты не против, если я устрою пикник в твоём яблочном саду?",
  "DIA_Liam_SQ213_03_03": "Парень, у меня тут и без тебя полно проблем и обязанностей. Поверь, сейчас действительно не лучшее время для подобных развлечений.",
  "DIA_Liam_SQ213_03_04": "Не сердись, но я действительно не могу согласиться. Особенно сейчас, когда виноградник в опасности.",
  "DIA_Liam_SQ213_15_05": "Что тебя тревожит?",
  "DIA_Liam_SQ213_03_06": "В долине, позади большого дома, появилась стая снепперов.",
  "DIA_Liam_SQ213_03_07": "Даже если бы я разрешил тебе организовывать тут посиделки, то ты всё равно, скорее всего, оказался бы у них в брюхе.",
  "DIA_Liam_SQ213_15_08": "Я стражник, поэтому у меня не должно быть проблем с этими тварями. Я справлялся с противниками и посильнее.",
  "DIA_Liam_SQ213_03_09": "Я в этом не сомневаюсь. Печально только, что стража интересуется нашими проблемами только тогда, когда у них есть корыстный интерес.",
  "DIA_Liam_SQ213_15_11": "Я член Гильдии Араксос. Снепперы для меня не проблема.",
  "DIA_Liam_SQ213_03_12": "Смотри, чтобы гордость не забрала твою жизнь. Эта неприятная черта обрекла многих наёмников на гибель.",
  "DIA_Liam_SQ213_03_10": "Вообще, может, тебе и будет эта задача по зубам... Ладно, если ты избавишься от этих проклятых тварей, то мы вернёмся к разговору про пикник.",
  "DIA_Liam_SQ213_Snappers_15_01": "Есть ли ещё что-то, что мне нужно знать об этих снепперах?",
  "DIA_Liam_SQ213_Snappers_03_02": "Я не эксперт, но похоже, что у них есть вожак. Он гораздо крупнее своих сородичей.",
  "DIA_Liam_SQ213_Snappers_03_03": "Советую разобраться с ним отдельно. Снепперы и так в стае чертовски опасны, но если здоровяк нападает вместе с ними...",
  "DIA_Liam_SQ213_Snappers_03_04": "В таком случае мы даже не сможем тебя похоронить.",
  "DIA_Liam_SQ213_Snappers_15_05": "Есть предложения, как его выманить?",
  "DIA_Liam_SQ213_Snappers_03_06": "Вожак всегда ест первым. Более мелкие особи питаются всем, что он оставляет после себя.",
  "DIA_Liam_SQ213_Snappers_03_07": "Может быть, он захочет мяса? Только его должно быть довольно много, чтобы эта тварь проявила хоть какой-то интерес.",
  "DIA_Liam_SQ213_Snappers_15_08": "Благодарю за совет. Посмотрим, что из этого получится.",
  "DIA_Liam_Snappers_15_01": "Насчёт снепперов...",
  "DIA_Liam_Snappers_03_02": "Ты от них уже избавился?",
  "DIA_Liam_Snappers_15_03": "Они тебя больше не побеспокоят.",
  "DIA_Liam_Snappers_03_04": "А что насчёт вожака?",
  "DIA_Liam_Snappers_15_05": "Ты был прав, это чертовски опасная тварь. Я содрал его кожу в качестве трофея, на случай если тебе потребуется доказательство.",
  "DIA_Liam_Snappers_03_06": "Нет, твоего слова мне достаточно. Я не хочу смотреть на эту мерзость!",
  "DIA_Liam_Snappers_15_07": "Я ещё работаю над этим.",
  "DIA_Liam_Snappers_03_08": "В таком случае сообщи мне, когда управишься.",
  "DIA_Liam_Contract_15_01": "У нас был уговор.",
  "DIA_Liam_Contract_03_02": "Да, всё верно. Яблочный сад в твоём распоряжении.",
  "DIA_Liam_Contract_03_03": "Желаю приятного времяпрепровождения. В твоём возрасте надо наслаждаться жизнью, потому что в старости обычно сожалеешь обо всех упущенных для отдыха возможностях!",
  "DIA_Liam_SQ213Vine_15_01": "Мне нужно особенное вино.",
  "DIA_Liam_SQ213Vine_03_02": "Особенное? Наше вино – лучшее во всей Миртане. Я не понимаю, что ты имеешь в виду под словом 'особенное'.",
  "DIA_Liam_SQ213Vine_15_03": "Такое, которое понравится женщине.",
  "DIA_Liam_SQ213Vine_03_04": "А, так вот значит в чём дело. Хе-хе... Лучшим для женщины было бы какое-нибудь очень сладкое вино. К сожалению, мы на таких не специализируемся.",
  "DIA_Liam_SQ213Vine_15_05": "Значит, у тебя нет ничего подходящего?",
  "DIA_Liam_SQ213Vine_03_06": "Дай-ка подумать. Однажды я купил вино у странствующего торговца, прибывшего из-за пределов Архипелага. Возможно, оно подойдёт?",
  "DIA_Liam_SQ213Vine_15_07": "Сколько ты хочешь за него?",
  "DIA_Liam_SQ213Vine_03_08": "Нет, я не продам тебе вино, но дам возможность заработать его.",
  "DIA_Liam_SQ213Vine_15_09": "Заработать?",
  "DIA_Liam_SQ213Vine_03_10": "Виноград сам себя не соберёт, а мы и так отстаём от графика.",
  "DIA_Liam_SQ213Vine_03_11": "Фермерам пригодится любая пара рук.",
  "DIA_Liam_SQ213Vine_15_12": "Отлично. Сколько нужно собрать?",
  "DIA_Liam_SQ213Vine_03_13": "Столько, сколько сможешь. Поработай несколько часов, и я обещаю, что найду для тебя эту бутылку.",
  "DIA_Liam_SQ213AfterWork_15_01": "Я закончил собирать виноград.",
  "DIA_Liam_SQ213AfterWork_03_02": "Должен признать, ты справился лучше, чем я ожидал.",
  "DIA_Liam_SQ213AfterWork_03_03": "А я тем временем успел найти для тебя эту бутылку, едва тронутую.",
  "DIA_Liam_SQ213AfterWork_03_04": "Как я и говорил, вино сладкое, как мёд. Твоей даме оно должно понравиться.",
  "DIA_Liam_Farm_15_01": "Расскажи мне о винограднике.",
  "DIA_Liam_Farm_03_02": "Виноградник Валерио является одним из самых больших на острове и играет ключевую роль в поставках вина на континент.",
  "DIA_Liam_Farm_03_03": "К сожалению, после смерти Валерио его сыновья не могут прийти к соглашению, что сказывается на работе.",
  "DIA_Liam_Farm_03_04": "Соревнуясь, можно получить больше для себя, но во время споров многое теряется безвозвратно.",
  "DIA_Liam_TellMeAbout_15_01": "Расскажи мне о...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Андреасе.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Андреас – младший из братьев. В молодости он часто болел, поэтому отец не разрешал ему выполнять тяжёлую работу на винограднике.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Валерио привёл для него учителей и заставил учиться, чтобы в будущем он мог представлять интересы виноградника в торговле с купцами города...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "В конце концов, вырастить урожай недостаточно, нужно ещё знать, как его продать.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Холдвиге.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Холдвиг – сильный парень. Как только он научился ходить, он стал сопровождать отца на работу на винограднике. Никто не знает это место так, как он.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "К сожалению, у него немного импульсивный характер, и ему трудно ладить с другими. К тому же он всегда смеялся над болезненностью своего брата.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Я думаю, что он просто завидовал тому, что Андреас с годами становился умнее его.",
  "DIA_Liam_Ambient_15_01": "Как поживаешь?",
  "DIA_Liam_Ambient_03_02": "Урожай хороший. Холдвиг приложил к этому руку. Однако мы должны быть осторожны, чтобы не выработать землю, потому что она станет бесплодной. Тогда её придётся удобрять, а это означает дополнительную работу и затраты.",
  "DIA_Liam_Ambient_03_03": "К сожалению, Холдвиг сейчас об этом не думает. Он ищет деньги, чтобы быстро разобраться со своим братом.",
  "DIA_Liam_Ambient_03_04": "Приглядывать за рабочими – довольно выгодная работа.",
  "DIA_Liam_Ambient_03_05": "Можно многое узнать о человеке, просто наблюдая за его трудом.",
  "DIA_Liam_Ambient_03_08": "Просто проверяю, что здесь происходит.",
  "DIA_Liam_Ambient_03_09": "Склад – важная часть любой фермы. В нём хранится урожай и инструменты для работы, а вечером здесь можно расставить скамейки и сесть за пиршество вместе с рабочими.",
  "DIA_Liam_Ambient_03_10": "А то, что происходит здесь иногда по ночам... хех, лучше держать это в секрете.",
  "DIA_Liam_How_15_01": "Откуда ты так много знаешь о винограднике?",
  "DIA_Liam_How_03_02": "Ты хороший парень, слушаешь дряхлого старика, поэтому я тебе расскажу.",
  "DIA_Liam_How_03_03": "Я управлял виноградником, пока Валерио был жив. После его смерти Холдвиг отстранил меня от обязанностей. Не могу сказать, что меня это удивило. Парень всегда был недоверчивым.",
  "DIA_Liam_How_03_04": "Я никогда не скрывал, что они оба мне нравятся, но для Холдвига даже малейший признак привязанности к Андреасу – это предательство. Даже если он сам испытывает такую же привязанность.",
  "DIA_Liam_TellMeMore_15_01": "Можешь рассказать подробнее о разногласиях братьев?",
  "DIA_Liam_TellMeMore_03_02": "Вижу, тебе это очень интересно. Я был так разочарован в них...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Ты много знаешь о сыновьях Валерио?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Конечно, я отчасти их и воспитывал. Когда один из мальчишек делал что-то не так, он первым приходил ко мне, чтобы я помог ему успокоить отца.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Я научил Холдвига обрабатывать лозы, а Андреасу помогал с бумажной работой. Какое же было мирное время...",
  "DIA_Liam_TellMeMore_What_15_01": "Что же поссорило братьев?",
  "DIA_Liam_TellMeMore_What_03_02": "В основном это – их отец. Он решил, что один сын будет заниматься только выращиванием винограда, а другой – торговлей.",
  "DIA_Liam_TellMeMore_What_03_03": "Он утверждал, что общее образование не подойдёт обоим парням, потому что они будут знать лишь немного в каждой области, и не смогут стать мастерами ни в одной из них.",
  "DIA_Liam_TellMeMore_What_03_04": "В результате между братьями возникли разногласия. Один всегда завидовал способностям другого, ведь сообразительность в вычислениях и мастерство в виноградарстве имеют разные преимущества.",
  "DIA_Liam_TellMeMore_What_03_05": "Валерио решил оставить виноградник Андреасу, и Холдвиг не может с этим смириться. Он старше и считает, что у него больше прав на поместье, отсюда и его решительные действия.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Есть ли шансы на то, что братья смогут помириться?",
  "DIA_Liam_TellMeMore_Chance_03_02": "К сожалению, надежда на примирение умерла вместе с Валерио, поскольку он был единственным, кто мог полностью контролировать их.",
  "DIA_Liam_TellMeMore_Chance_03_03": "В своём дневнике он упомянул, что хотел бы, чтобы его сыновья вместе управляли виноградником.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Он не включил это в завещание, потому что раздел наследства между двумя людьми требует дополнительной бумажной работы, с которой Валерио ненавидел иметь дело.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Он надеялся, что братья сами смогут договориться, но увы...",
  "DIA_Liam_TellMeMore_Death_15_01": "Можешь рассказать про то, как умер Валерио?",
  "DIA_Liam_TellMeMore_Death_03_02": "Эх, лучше бы я забыл об этом. Мы загрузили телегу досками, потому что нам нужно было укрепить сарай на склоне.",
  "DIA_Liam_TellMeMore_Death_03_03": "Нас было трое. Я, Холдвиг и Валерио. Я сказал, что досок много, и что стоит разделить доставку на две части, но и Валерио, и Холдвиг настаивали на погрузке всего сразу.",
  "DIA_Liam_TellMeMore_Death_03_04": "Нам не повезло, накануне шёл дождь, а ты знаешь, какие у нас здесь колдобины. Мы как раз попали в неё и застряли.",
  "DIA_Liam_TellMeMore_Death_03_05": "Мы с Холдвигом толкали сзади, а Валерио вытягивал колесо. Мы приложили столько сил, что телега выскочила из грязи и упала на бок.",
  "DIA_Liam_TellMeMore_Death_03_06": "Валерио не успел увернуться.",
  "DIA_Liam_SQ225_Opinion_15_01": "Что ты думаешь по поводу ссоры Андреаса и Холдвига?",
  "DIA_Liam_SQ225_Opinion_03_02": "Это худшее, что случалось с виноградником за множество лет.",
  "DIA_Liam_SQ225_Opinion_03_03": "Никогда бы не подумал, что в старости мне придётся наблюдать, как сыновья Валерио будут пытаться вцепиться друг друга в горло...",
  "DIA_Liam_SQ225_Help_15_01": "А что, если кто-то занялся бы недостающей бумажной работой?",
  "DIA_Liam_SQ225_Help_03_02": "Как я говорил, Валерио этим не занимался.",
  "DIA_Liam_SQ225_Help_15_03": "Он может и нет, но вот кто-то другой...",
  "DIA_Liam_SQ225_Help_03_04": "Ты хочешь подделать завещание?! Это неправильно! Вдобавок ко всему документ должен был бы пройти через городского писаря! Это невозможно!",
  "DIA_Liam_SQ225_Help_03_05": "К тому же братья уже видели его, так почему их должна будет волновать подделка?",
  "DIA_Liam_SQ225_Help_15_06": "Что, если Валерио решил заняться документом и составил другую версию завещания? Одобренную городским писарем?",
  "DIA_Liam_SQ225_Help_03_07": "Только писарь всегда хотел, чтобы виноградник перешёл городу, особенно после восстания Валерио.",
  "DIA_Liam_SQ225_Help_15_08": "И именно поэтому он не отдал братьям новую версию, будучи в этом заинтересованным. Проще же диктовать условия тому, кто управляет виноградником в одиночку, верно?",
  "DIA_Liam_SQ225_Help_03_09": "Дай-ка подумать... Что, если бы было положение, в котором говорилось, что виноградник останется у братьев ТОЛЬКО в том случае, если сыновья Валерио будут работать вместе?",
  "DIA_Liam_SQ225_Help_03_10": "В противном случае виноградник перейдёт в руки города, то бишь городского писаря. Вопрос в том, сможем ли мы заставить его подписать документ?",
  "DIA_Liam_SQ225_Help_15_11": "Не волнуйся, я с этим разберусь.",
  "DIA_Liam_SQ225_Help_03_12": "Хорошо.",
  "DIA_Liam_SQ225_Help_03_13": "Приходи завтра, я подготовлю документ. И заодно найду дневник Валерио, чтобы... чтобы кто-нибудь мог написать завещание тем же почерком.",
  "DIA_Liam_SQ225_Help_15_14": "Сможешь подготовить завещание?",
  "DIA_Liam_SQ225_Help_03_15": "А ты как думаешь? По-твоему, за годы работы на винограднике я ни разу не писал важные документы за пьяного... нездорового Валерио?",
  "DIA_Liam_SQ225_Help_15_16": "Так-так-так. Ты меня удивил.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Ты из города? По поводу вина?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "Нет.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Значит, мне придётся ещё подождать до тех пор, пока кто-нибудь не сможет передать плохие новости...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Что здесь произошло?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "Телеги, которые мы использовали для перевозки вина в город... сгорели!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Я знал, что ставить их под фонарь было плохой идеей! Одна шальная искра – и несколько недель работы псу под хвост!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Сочувствую...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "Мне жаль это говорить... Но похоже, что Холдвигу предстоит многому научиться, если он хочет вести бизнес правильно.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Если бы он только не был так занят спором с Андреасом... эх, не слушай меня. Это так, мысли вслух.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Ты уже подготовил образец?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Да, держи.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Нам потребуется две копии. Одна для нас и одна для архива писаря.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Да, конечно. Что насчёт образца почерка Валерио?",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Вот, это его дневник.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Только убедись, что он вернётся ко мне в целости и сохранности.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Завещание у меня.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Дай-ка взглянуть.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Хммм... отличная работа. Если бы я не знал, что это подделка, – и не заметил бы подвоха.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Теперь моя очередь заняться делом. С помощью этого документа я наведу здесь порядок, который наверняка оценил бы Валерио.",
  "DIA_Liam_QM401_Calm_03_01": "По приказу Винстана, все фермеры работают так же, как и прежде.",
  "DIA_Liam_QM401_Calm_03_02": "Надеюсь, ты знаешь, что делаешь... у этого виноградника было слишком много тёмных дней.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "В последнее время он чувствовал себя не очень хорошо, всё время лежал в своей спальне на втором этаже.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Скорее всего, просто перебрал с вином... опять.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "С тех пор как у него началась эта дурацкая ссора с братом, я постоянно вижу его с бутылкой вина в руке. И большую часть времени она пустая.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Деннис раздувает проблему, как обычно.",
  "DIA_Liam_SQ126_Start_15_01": "У тебя есть для меня работа?",
  "DIA_Liam_SQ126_Start_03_02": "Так-так-так! Какой трудолюбивый молодой человек! Если бы все твои сверстники были такими же трудолюбивыми, то этот остров сегодня был бы совсем в другом состоянии.",
  "DIA_Liam_SQ126_Start_03_03": "Почему бы тебе не заставить моего племянника поработать?",
  "DIA_Liam_SQ126_Start_03_04": "Думаю, я уже всё перепробовал, но этот мальчишка продолжает целый день лежать и пить вино!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Я с этим разберусь.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Может быть, этот бездельник послушает кого-то своего возраста! Сегодня я его ещё не видел. Скорее всего, он всё ещё спит в хижине для рабочих. Это то маленькое здание на холме.",
  "DIA_Liam_SQ126_TakeJob_03_03": "Парня зовут Феил. Не стоит ему потакать. Я и так давно заставляю его работать.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Вопрос улажен, Феил вернулся к работе.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Ты не мог бы за ним присмотреть какое-то время? Я бы хотел убедиться, что на этот раз он действительно работает, а не просто ест собранные фрукты.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Если ему удастся собрать хотя бы один ящик винограда, я не стану отправлять его обратно к матери.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Феил вернулся к работе...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Феил вернулся к работе. В этот раз я убедился, что он собрал как минимум один ящик винограда.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Не знаю, как тебе удалось это сделать, но я бесконечно благодарен!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Может быть, парнишка ещё успеет подрасти и понять, что работа – это не только обязанность, но и удовольствие!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Пожалуйста, прими это кольцо в качестве награды. Я однажды нашёл его на виноградном кусте. На него до сих пор никто не претендовал.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Ты не можешь заставлять Феила работать.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Он мой племянник. Его мать отдала мне его на попечение. Я не хочу его ни к чему принуждать, но парень должен в конце концов вступить во взрослую жизнь.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "С этим у тебя может возникнуть проблема. Феил не планирует оставаться на винограднике.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Проклятый негодяй!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Знаешь что? Отлично, пусть убирается отсюда. По крайней мере, он больше не будет моей проблемой.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Эх, похоже, что сын весь пошёл в отца. Я и так сделал всё, что мог.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Возьми этот кошель и займись чем-нибудь, что сможешь сделать правильно. А я должен написать письмо его матери.",
  "DIA_Liam_FeilIsDead_15_01": "Феил мёртв.",
  "DIA_Liam_FeilIsDead_03_02": "Ч-что? Что же я скажу его матери?",
  "DIA_Liam_FeilIsDead_03_03": "Никогда не думал, что доживу до такого печального дня..."
}
