{
  "DIA_Tonan_HELLO_15_01": "No te he visto por aquí antes.",
  "DIA_Tonan_HELLO_03_02": "No era necesario, alguien tiene que mantener a los carboneros a salvo.",
  "DIA_Tonan_Who_15_01": "¿De quién los proteges?",
  "DIA_Tonan_Who_03_02": "De los orcos, claro.",
  "DIA_Tonan_Who_15_03": "Un hombre contra un ejército. Debes tener una gran opinión de ti mismo.",
  "DIA_Tonan_Who_03_04": "Si me atacan, debo reunir a los carboneros y retirarme inmediatamente. A menos que algún orco sea tan tonto como para aventurarse aquí solo.",
  "DIA_Tonan_SQ414_Start_15_01": "Aburrido, ¿eh?",
  "DIA_Tonan_SQ414_Start_03_02": "Los chicos dijeron que sería interesante. Se suponía que debía probarme a mí mismo, y aquí estoy. Sentado tranquilamente.",
  "DIA_Tonan_SQ414_Start_15_03": "Deberías estar feliz por eso.",
  "DIA_Tonan_SQ414_Start_03_04": "¿Por qué? ¿Cómo se supone que voy a mostrar mi valor en la batalla? Prefiero ir a la vieja torre. Dicen que los magos han escondido sus tesoros allí.",
  "DIA_Tonan_SQ414_Treasures_15_01": "¿Los magos han escondido sus tesoros?",
  "DIA_Tonan_SQ414_Treasures_03_02": "¡Los auténticos tesoros! De la guerra con Myrtana.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "Me has intrigado.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "No cuentes con una lección de historia. Solo sé lo que te he dicho.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "Por lo que he oído, los Magos de Fuego solían usar esta torre. Por alguna razón dejaron de ir y la torre cayó en ruinas. ¡Debe haber algo valioso allí!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "Esto es muy interesante, pero tengo que irme ahora.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "Me gustaría poder ir a donde quiera...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "Antes mencionaste algo sobre una torre y tesoros.",
  "DIA_Tonan_SQ414_Tower_15_01": "¿Dónde está la torre?",
  "DIA_Tonan_SQ414_Tower_03_02": "En el bosque junto al camino a las ruinas de la fortaleza destruida.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Búscame en la granja de Bermar.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Llévame allí.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "¿Ahora? ¿Y quién va a vigilar a los carboneros?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "Hasta ahora se las han arreglado solos. ¿Quieres la gloria o no?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "¡Qué demonios! No me colgarán por dejar mi puesto.",
  "DIA_Tonan_SQ414_Ready_03_01": "¿Estás listo?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "¡Vamos!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "Necesito un momento.",
  "DIA_Tonan_SQ414_NearTower_03_01": "A veces hacía calor, pero lo conseguimos.",
  "DIA_Tonan_SQ414_NearTower_03_02": "¡Vamos, tenemos que mirar por aquí!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "¿Qué estás esperando? ¡Ataca!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "¿Cómo vas a matar a un fantasma? ¡Ya está muerto!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "Realmente no pensé en eso. Escuche lo que quería decirme.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Parece que alguien puso una maldición en su alma. Parece aterrador, pero no es agresivo.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "Quiere estar en paz. Escribió y escondió su confesión en algún lugar.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "No me importa ningún fantasma, y no buscaré ningún papel.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "He encontrado este pedazo de papel. Puedes cogerlo. A cambio, puedes darme la calavera que has encontrado aquí.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "¿Para qué la necesitas?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "Nadie creerá que he conseguido entrar en la torre. Necesito pruebas.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "De hecho, el fantasma ya ha aparecido. No puedo usarla para nada más. Aquí tienes.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Gracias por su ayuda. Voy a volver con los carboneros.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "¡Un momento! Esperaba algún tipo de recompensa.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "Te he dado el papel. Si quieres jugar al fantasma salvador, adelante.",
  "DIA_Tonan_SQ414_Sorry_03_01": "¡Oye Marvin! No actué con honor. Para ser honesto, tenía miedo de ese fantasma.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Perdóname por ser grosero. ¡Quería salir de la torre lo antes posible!",
  "DIA_Tonan_SQ414_Sorry_03_03": "¡La calavera que me diste y el arma de los orcos han hecho que por fin empiecen a respetarme!",
  "DIA_Tonan_SQ414_Sorry_03_04": "Espero que esta bolsa de oro te haga olvidar todo el asunto.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Disculpa aceptada.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "Me gusta escuchar eso. ¿Qué hay de ese fantasma?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "Estoy tratando de ayudarle. Descubrí quién era y por qué no puede ir a la otra vida.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "Él puede ser ayudado. Un Hijo Lobo debe perdonarle sus transgresiones.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "¿Y me vienes a mí con esto? ¡Hay muchos candidatos mejores que yo en la Guarida!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "Eres joven. Quizá no tengas tantos prejuicios contra todo y todos como tus compañeros.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Escucha toda la historia...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "¿Te has vuelto loco? ¡Este hombre, quiero decir este fantasma, sirvió a Virgilio!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "¡No hay nombre más odiado en nuestra historia! ¡Olvídalo, no puedo ayudarte!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "Pude descubrir su pasado. Cuando le dije que no encontraría redención aquí, dejó de ser un fantasma amigable.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "¿Lo has ahuyentado? ¡Quien lo hubiera pensado! ¡Guerrero de Myrtana!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Mejor de lo que crees.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "Ojalá nunca tengamos que comprobarlo. Vuelvo a mi puesto.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "¿Y si te pago?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "¡Te lo advierto! ¡Si vuelves a ofrecerme algo así, probarás mi acero! ¿Quién crees que soy?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "¡Este espíritu ha sufrido durante siglos!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Sea lo que sea que te haya hecho, no ha estado en paz durante siglos. ¿No crees que es suficiente?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "Por la destrucción de Vardhal, que sufra hasta el fin del mundo.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "¿Querías probarte a ti mismo? ¡Ahora es tu oportunidad!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "¿Vendiendo los ideales de mis antepasados? ¡No, gracias!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "Puedes ser mejor que tus compañeros, mejor que tus antepasados. Todo lo que tienes que hacer es decir 'Yo perdono'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "Durante siglos nadie tuvo el valor de hacerlo.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "Que los ratopos te coman.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "Si le hablas a alguien en la Guarida del Lobo sobre esto, te mataré donde estés.",
  "DIA_Tonan_SQ414_Finish_15_01": "¿Y cómo te sientes con todo esto?",
  "DIA_Tonan_SQ414_Finish_03_02": "Después de todo... Ese fantasma no era tan temible. Podía controlarlo. Soportar todos esos cientos de años... Eh, hay cosas peores que la muerte.",
  "DIA_Tonan_SQ414_Finish_15_03": "¿Y ahora qué? ¿De vuelta con los carboneros?",
  "DIA_Tonan_SQ414_Finish_03_04": "Si Ulryk descubre que he abandonado mi puesto de nuevo... Será mejor que regrese antes de que alguien en la fortaleza se dé cuenta de mi ausencia.",
  "DIA_Tonan_SQ414_Finish_03_05": "Y todos esos conjuros de los que habló el fantasma... Bueno, puedes quedártelos. Prefiero una buena espada.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "De ninguna manera muchacho, los orcos se han apoderado de la granja de Bermar y no voy a correr ningún riesgo.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "Todo despejado.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Dirigirse a la torre con Tonan)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "¿Qué? ¿Te has desecho de todos esos orcos?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "Necesito verlo con mis propios ojos, pero si me engañas, ¡disfrutaré puliendo tu jeta!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "Te estaré esperando donde estuve la última vez, a menos que, por supuesto, la granja esté plagada de guerreros orcos.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "Te estaré esperando en la granja de Bermar, a menos que, por supuesto, la granja esté llena de guerreros orcos.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "No estabas bromeando después de todo.",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "Tengo que admitir que estoy impresionado.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "Hasta ahora, creía que los miembros de la realeza eran unos luchadores sin esperanza, pero ahora no estoy tan seguro de querer enfrentarme a ellos...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "Sólo me hace preguntarme por qué no les va tan bien en otros frentes como aquí.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "De todos modos, volvamos a nuestros asuntos. Vamos a hablar con ese fantasma.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "¿Querías probarte a ti mismo? ¡Ahora es tu oportunidad!"
}
