{
  "DIA_Lowell_Snappers_03_01": "¡Malditos chasqueadores! ¡Se están volviendo violentos! Tendremos que enviar a algunos cazadores para reducirlos.",
  "DIA_Lowell_Snappers_15_02": "¿Llevan mucho tiempo molestando?",
  "DIA_Lowell_Snappers_03_03": "Siempre nos han molestado, pero desde hace poco se han vuelto locos. De vez en cuando vienen e intentan arrastrar a uno de nosotros a la selva y comérselo.",
  "DIA_Lowell_Snappers_03_04": "En cualquier caso, ¿qué te trae por aquí, Marvin?",
  "DIA_Lowell_Snappers_03_05": "¡Veo que no has estado ocioso y estás haciendo carrera en la gran ciudad!",
  "DIA_Lowell_Snappers_03_06": "¿Por qué has venido?",
  "DIA_Lowell_SwampDead_15_01": "Me deshice de todo lo que se movía.",
  "DIA_Lowell_SwampDead_03_02": "¡No esperaba que lo hicieras tan rápido!",
  "DIA_Lowell_SwampDead_03_03": "En ese caso, me pondré a trabajar.",
  "DIA_Lowell_SwampDead_03_04": "No creas que voy a salir solo a cargar con todo esto. Incluso sin todas esas bestias alrededor, es una zona peligrosa.",
  "DIA_Lowell_SwampDead_03_05": "Que los nuevos inquilinos me visiten de camino al pantano.",
  "DIA_Lowell_SwampDead_15_06": "Gracias, se lo transmitiré a ellos.",
  "DIA_Lowell_Swamp_03_01": "Me pondré a ello cuando tenga tiempo libre.",
  "DIA_Lowell_Swamp_03_02": "Sólo hay un pequeño problema...",
  "DIA_Lowell_Swamp_15_03": "¿Cual?",
  "DIA_Lowell_Swamp_03_04": "No sé si lo sabes, pero este pantano está plagado de todo tipo de monstruos desagradables. Lo mío es blandir un hacha y un escudo, así que te dejaré a ti lo de blandir la espada.",
  "DIA_Lowell_Swamp_03_05": "Deshazte de todas las bestias de los alrededores de la cabaña más cercana, y yo me encargaré de la reconstrucción.",
  "DIA_Lowell_Swamp_15_06": "Te avisaré cuando el lugar esté despejado. Hablaste de una cabaña cercana, ¿cómo llego a ella?",
  "DIA_Lowell_Swamp_03_07": "El camino más rápido es dirigirse hacia el arco de roca al este de nuestro campamento. Después, dirígete al norte, el camino te llevará por una ligera cuesta abajo.",
  "DIA_Lowell_Swamp_03_08": "La cabaña está en el mismo borde del pantano.",
  "DIA_Lowell_Swamp_15_09": "En ese caso, me voy al pantano.",
  "DIA_Lowell_Swamp_15_10": "No tienes que preocuparte por eso.",
  "DIA_Lowell_Work_15_01": "¿Te gustaría ganar algo de dinero extra?",
  "DIA_Lowell_Work_03_02": "Depende. ¿De qué manera?",
  "DIA_Lowell_Work_15_03": "Necesito que alguien haga habitable el pantano al norte de aquí. Al parecer, hay restos de una plantación de hierba del pantano.",
  "DIA_Lowell_Work_03_04": "Hm... Por lo que se, hay algunas cabañas destruidas allí. Podrías hacer una empalizada alrededor de una de ellas, tallar algunos asientos y preparar algunos muebles básicos...",
  "DIA_Lowell_Work_15_05": "¿Cuanto quieres por eso?",
  "DIA_Lowell_Work_03_06": "¡Oh vamos! Antes, te deshiciste de los lobos, ahora nos estás salvando de los chasqueadores, al menos esto es como puedo pagarte.",
  "DIA_Lowell_Work_15_07": "Muy bien. Gracias.",
  "DIA_Lowell_Work_03_08": "Te lo debía.",
  "DIA_Lowell_Work_03_16": "Bueno, aunque nos has ayudado con los chasqueadores, no podré darte mucho.",
  "DIA_Lowell_Work_Gold_15_01": "En ese caso, aquí está.",
  "DIA_Lowell_Work_Later_15_01": "Volveré más tarde.",
  "DIA_Lowell_Work_Later_03_02": "Recuerda que no puedo hacer nada sin pagarme.",
  "DIA_Lowell_YourGold_Description": "Toma, tu oro. (250 oro)",
  "DIA_Lowell_YourGold_15_01": "Toma, tu oro.",
  "DIA_Lowell_WorkDone_15_01": "Encontré la cabaña de la que hablabas.",
  "DIA_Lowell_Q504_Feel_03_01": "Los muros se parecen a los de la Guarida del Lobo. Pensar que una vez gobernaron toda la isla...",
  "DIA_Lowell_Hello_03_01": "Hmm, sabes, no hay mucha filosofía en ello. Corto árboles, sierro la madera, luego me tomo una cerveza y me voy a la cama.",
  "DIA_Lowell_Ambient_03_01": "No mucho. Cada día es similar al anterior, pero ese es el destino de un leñador. Al menos por la noche puedo escuchar los sonidos de la naturaleza en paz.",
  "DIA_Lowell_Ambient_03_02": "¿Nuevo? Los nuevos aquí son sólo más chasqueadores. No tengo idea de dónde vienen esas malditas cosas.",
  "DIA_Lowell_Ambient_03_03": "Si no hubiera sido por ese trabajo en el pantano, la rutina probablemente me habría matado. Bueno, a menos que algún chasqueador no lo hiciera primero.",
  "DIA_Lowell_Work_Gold_Choice": "En ese caso, toma. (250 oro)"
}
