{
  "DIA_Nob_HELLO_03_01": "Bei allen guten Göttern!",
  "DIA_Nob_HELLO_03_04": "Was machst du in meiner Küche?!",
  "DIA_Nob_SQ115_Start_15_01": "Ich wollte sehen, was du kochst.",
  "DIA_Nob_SQ115_Start_03_02": "Gerade versuche ich, ein leckeres Keilerragout mit Gemüse zu kochen, aber JEMAND ist mir gerade in die Quere gekommen.",
  "DIA_Nob_SQ115_Start_03_03": "Kochen ist eine wahre Kunst und wie jede andere erfordert sie Geduld, Präzision und ...",
  "DIA_Nob_SQ115_Start_03_04": "Moment mal ... riechst du das auch?",
  "DIA_Nob_SQ115_Start_03_06": "Oh, nein ... Nein, nein, NEIN! Bitte nicht!",
  "DIA_Nob_SQ115_Start_03_07": "Und das alles dank DIR!",
  "DIA_Nob_SQ115_Start_15_08": "Was habe ich damit zu tun?",
  "DIA_Nob_SQ115_Start_03_09": "Du bist hier einfach reingeplatzt und hast mich von der Arbeit abgehalten!",
  "DIA_Nob_SQ115_Start_03_10": "Albyn wird mich umbringen ... aber zuerst werde ich ein paar Tage im Loch sein und dann werde ich an einem Baum hängen.",
  "DIA_Nob_Who_15_01": "Bist du die Köchin?",
  "DIA_Nob_Who_03_02": "Sag mir, wie bist du darauf gekommen?",
  "DIA_Nob_Who_03_03": "Lass mich nachdenken. Vielleicht, weil ich DIESE Schürze trage und DIESE Pfanne in der Hand hab?",
  "DIA_Nob_Who_03_04": "Natürlich bin ich die Köchin und noch dazu eine sehr, SEHR wütende Köchin.",
  "DIA_Nob_SQ115_Albyn_15_01": "Du kochst für Albyn?",
  "DIA_Nob_SQ115_Albyn_03_02": "Ich koche für Albyn und sein Gefolge, seit Ramsey und sein Hofkoch uns verlassen haben, aber ... aber wenn ich mir ansehe, was heute so passiert ist, wird er mich wahrscheinlich bald entlassen. Mindestens!",
  "DIA_Nob_SQ115_Albyn_03_03": "Dieses Ragout war eigentlich für den Dorfältesten und seine Frau gedacht, aber jetzt kann ich es einfach in den Müll hauen.",
  "DIA_Nob_SQ115_Meat_15_01": "Vielleicht könnte ich dir neues Fleisch besorgen?",
  "DIA_Nob_SQ115_Meat_03_02": "Keilerfleisch? Ja, schon klar!",
  "DIA_Nob_SQ115_Meat_03_03": "Ich weiß nicht, wie du das anstellen willst, aber bis du das tust, wird sich der Gestank im ganzen Haus ausgebreitet haben und dann kann mich nichts mehr retten.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "Wenn es so schlimm ist, wie du sagst, hast du nichts zu verlieren.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "Eigentlich nicht, stimmt. Ich bin sowieso schon tot.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "Wenn du auf wundersame Weise ein Stück Keilerfleisch findest, komm damit sofort zu mir!",
  "DIA_Nob_SQ115_Reward_15_01": "Ich beeile mich, wenn ich entsprechend belohnt werde.",
  "DIA_Nob_SQ115_Reward_03_02": "Belohnung? Du wagst es immer noch eine Belohnung zu verlangen?!",
  "DIA_Nob_SQ115_Reward_15_03": "Weißt du, ich habe meine Meinung geändert. Such selbst nach deinem Fleisch.",
  "DIA_Nob_SQ115_Reward_03_04": "Sag mir ... was willst du?",
  "DIA_Nob_SQ115_Gold_15_01": "Ein bisschen Gold kann man immer gebrauchen.",
  "DIA_Nob_SQ115_Gold_03_02": "Ich gebe dir ein paar Münzen, aber ich bin nicht gerade reich.",
  "DIA_Nob_SQ115_StartQuest_03_01": "Aber zuerst möchte ich ein Stück saftiges Keilerfleisch vor mir sehen. Sonst haben wir nichts zu besprechen.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Wenn du dieses Gericht zubereitet hast, darf ich es dann probieren?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Klar ... Ich gebe dir eine Portion.",
  "DIA_Nob_SQ115_Recipe_15_01": "Teilst du das Rezept mit mir?",
  "DIA_Nob_SQ115_Recipe_03_02": "Du siehst mir nicht wie ein Koch aus, aber gut, ich gebe es dir. Es ist sowieso kein Geheimnis.",
  "DIA_Nob_SQ202_15_01": "Du brauchst nicht zufällig ein paar Gewürze, oder?",
  "DIA_Nob_SQ202_03_02": "Natürlich brauche ich welche! Die Küche ist seit Wochen wie leergefegt und das nur wegen dieser verdammten Regenstürme!",
  "DIA_Nob_SQ202_15_03": "Dann ist dieser Beutel vielleicht genau das Richtige für dich?",
  "DIA_Nob_SQ202_03_04": "Das ... ist echter roter Tränenpfeffer von den Südlichen Inseln! Der wird mir monatelang reichen!",
  "DIA_Nob_SQ202_03_05": "Du leistest bessere Arbeit als die meisten von Ramseys Handlangern. Gib ihn mir schnell und ich werde Albyn heute sein Leibgericht Hering in Teig mit einer Prise Pfeffer und Kurkuma servieren!",
  "DIA_Nob_SQ202_TakeIt_03_03": "Wenn du mich jetzt entschuldigst, ich habe eine Menge Arbeit zu erledigen.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Bitte, nimm ihn.",
  "DIA_Nob_SQ202_TakeIt_03_02": "Ich werde dem Dorfältesten sagen, dass wir einen echten Magier im Dorf haben und damit meine ich nicht diesen alten Furz Lokvar.",
  "DIA_Nob_SQ202_Reward_15_01": "Du kriegst ihn nicht umsonst.",
  "DIA_Nob_SQ202_Reward_03_02": "Ich wusste, dass es einen Haken hat. Wie viel willst du für den Beutel?",
  "DIA_Nob_SQ202_15_15_01": "15 Goldstücke.",
  "DIA_Nob_SQ202_30_15_01": "30 Goldstücke.",
  "DIA_Nob_SQ202_30_03_02": "Das ist ein hartes Geschäft, aber sei's drum. Nimm dein Gold, aber keine Münze mehr!",
  "DIA_Nob_SQ202_60_15_01": "60 Goldstücke.",
  "DIA_Nob_SQ202_60_03_02": "Was? Das ist reine Abzocke!",
  "DIA_Nob_SQ202_Quality_15_01": "Für Qualität muss man zahlen.",
  "DIA_Nob_SQ202_Quality_03_02": "Zahlen, ja, aber zu viel ist zu viel. Vielen Dank, aber ich kann auch ohne deinen Pfeffer auskommen!",
  "DIA_Nob_SQ202_Albyn_15_01": "Albyn würde dir nicht verzeihen, wenn du ein solches Angebot ablehnen würdest.",
  "DIA_Nob_SQ202_Albyn_03_02": "So oder so wird er wahrscheinlich sagen: 'Die Goblins kochen besser als du, aber ich esse es, weil meine Frau noch schlechter kocht'!",
  "DIA_Nob_SQ202_Albyn_15_03": "Vielleicht wird er sich beschweren, vielleicht auch nicht. Und selbst wenn er es tut, du bist die einzige Köchin hier. Ich glaube nicht, dass er dich rausschmeißen wird.",
  "DIA_Nob_SQ202_Albyn_03_04": "Hm ... wahrscheinlich hast du recht. Gib mir den Beutel.",
  "DIA_Nob_Ambient_15_01": "Wie geht's?",
  "DIA_Nob_Ambient_03_02": "Ich habe so viel zu tun, dass ich darüber nachdenke, mir einen eigenen Gehilfen zuzulegen.",
  "DIA_Nob_Ambient_03_03": "Kürzlich war so ein Typ bei mir zu Hause, der mich davon überzeugen wollte, dass man aus einer Fleischwanze einen leckeren Eintopf machen kann.",
  "DIA_Nob_Ambient_03_04": "Ist der auf den Kopf gefallen oder so?",
  "DIA_Nob_SELLMEALS_Description": "Ich habe, wonach du suchst. (Gerichte verkaufen)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "Das Fleisch ist saftig und zart. Gut gemacht. Genau das, wonach ich gesucht habe!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "Wahnsinn, du hast mir mehr gebracht, als ich wollte. Dieser Vorrat wird mir noch eine Woche reichen!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "Reden wir über meine ...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Ruhig, ruhig. Ich habe deine Belohnung nicht vergessen.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "Es ist nicht viel, aber mehr kann ich dir nicht geben.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Danke, die werden bestimmt noch nützlich werden.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "Danke, Kumpel. Du hast mir die Haut gerettet.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "Soweit ich mich erinnere, wolltest du mein Wildschweinragout probieren.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "So ist es.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "In diesem Fall musst du warten, solange ich es noch vorbereite. Komm in ein paar Stunden wieder zu mir.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Hier ist das Rezept für das beste Wildschweinragout, das du je essen wirst.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "Ich würde an deiner Stelle keine schnellen Erfolge erwarten. Es wird dich einige Zeit kosten, um es auch nur halb so gut zu kochen, wie ich es mache.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "Ich würde es nicht wagen, mich mit deiner Kunstfertigkeit zu messen.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "Du kannst es immer versuchen. Und vielleicht kriegst du es eines Tages hin!",
  "DIA_Nob_SQ115_GotSirloin_03_15": "Nach deinen ... Taten, würde ich sagen, wir sind quitt. Andererseits warst du ziemlich schnell mit dem Fleisch, also hast du zumindest eine kleine Belohnung verdient.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "Ich werde Albyn gegenüber erwähnen, dass du mir in der Küche geholfen hast. Wer weiß, vielleicht gefällt dem Dorfältesten das Ragout so gut, dass er dich bald zu meinem Gehilfen ernennt?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "Um ehrlich zu sein, hatte ich auf eine größere Belohnung gehofft.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "Und ich hatte auf jemanden selbstloseren gehofft.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Nimm diesen Beutel und keine Münze mehr.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "Ein freundliches Wort hilft immer.",
  "DIA_Nob_SQ115_Meal_03_01": "Schön, dass du hier bist. Das Gericht ist fertig.",
  "DIA_Nob_SQ115_Meal_15_02": "Riecht gut.",
  "DIA_Nob_SQ115_Meal_03_03": "Und es schmeckt sogar noch besser.",
  "DIA_Nob_SQ202_03_06": "Lass mich mal sehen.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "Du hast nichts zu verlieren.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "Wirst du mich das Gericht probieren lassen?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "Ich hatte mir mehr erhofft.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Albyn würde dir das nie verzeihen."
}
