{
  "DIA_Finja_Hello_16_01": "Junge, du bist ein Segen!",
  "DIA_Finja_Hello_fukoff_15_00": "Und du bist ein Fluch.",
  "DIA_Finja_Hello_fukoff_16_01": "Was glaubst du, was du da tust? Zu Glauben, ich würde dir meine Suppe geben wollen ... Geh mir aus den Augen!",
  "DIA_Finja_Hello_what_15_00": "Ja, was gibt es?",
  "DIA_Finja_Hello_what_16_01": "Siehst du nicht, was für ein Chaos hier herrscht? Ich kann das nicht alles alleine aufräumen!",
  "DIA_Finja_Hello_what_16_02": "Und dann muss man noch das Abendessen zubereiten und sich um das Feld kümmern.",
  "DIA_Finja_Hello_what_16_03": "Du scheinst ein fleißiger Kerl zu sein, willst du dir nicht etwas dazuverdienen?",
  "DIA_Finja_Hello_depends_15_00": "Es kommt darauf an, was du meinst.",
  "DIA_Finja_Hello_depends_16_01": "Ich meine, ich brauche einen Mann, der mir bei der Hausarbeit hilft.",
  "DIA_Finja_Hello_idontknow_15_00": "Ich kann es versuchen, aber ich weiß nicht viel über Kochen oder Ackerbau.",
  "DIA_Finja_Hello_idontknow_16_01": "Ich würde dir keine so wichtigen Aufgaben übertragen.",
  "DIA_Finja_Hello_idontknow_16_02": "Nimm dir einfach einen Besen und fege hier ein wenig.",
  "DIA_Finja_Hello_idontknow_16_03": "Du brauchst dazu keine besonderen Fähigkeiten, du schaffst das sicherlich und es wäre mir eine große Hilfe.",
  "DIA_Finja_Hello_idontknow_16_04": "Als Entschädigung könnte ich dir meine Suppe anbieten, mit Gemüse frisch von meinem Feld.",
  "DIA_Finja_Hello_idontknow_16_05": "Oder, wenn du beim Essen wählerisch bist, gibt es ein paar Goldmünzen für dich.",
  "DIA_Finja_Hello_idontknow_16_06": "Also, was solls sein, wirst du mir helfen?",
  "DIA_Finja_Hello_notime_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Finja_Hello_notime_16_02": "Ich verstehe, dass mit einem Besen herumlaufen, für einen Jungspund wie dich, nicht zu den Lieblingsbeschäftigungen gehört, aber irgendwo muss man ja anfangen.",
  "DIA_Finja_Hello_notime_16_03": "Wenn du zu wählerisch bist, wirst du nie etwas zustande bringen.",
  "DIA_Finja_Hello_notime_16_04": "Also, wenn du mir schon nicht hilfst, dann belästige mich wenigstens nicht. Mit all dem Gequassel werde ich sicher keine Zeit haben, mich um alles zu kümmern ...",
  "DIA_Finja_Hello_illhelp_15_01": "Ich helfe dir gerne.",
  "DIA_Finja_Hello_illhelp_16_02": "Oh, danke! Ich wusste, dass diese Suppe dich überzeugen würde!",
  "DIA_Finja_Hello_illhelp_16_03": "Hier, nimm einen Besen, geh im Haus herum und fege gründlich aus.",
  "DIA_Finja_Hello_illhelp_16_04": "Vergiss bloß nicht das Schlafzimmer!",
  "DIA_Finja_Sweeped_16_01": "Oooh ... Ich sehe, du bist fertig. Das Häuschen sieht schon besser aus!",
  "DIA_Finja_Sweeped_16_02": "Ich hoffe, du bist nicht zu müde. Die Suppe ist gerade aufgekocht, du kannst sie also nach der Arbeit essen.",
  "DIA_Finja_Sweeped_thanks_15_01": "Ich kann es kaum erwarten.",
  "DIA_Finja_Sweeped_thanks_16_02": "Ich hoffe, sie schmeckt!",
  "DIA_Finja_Sweeped_thanks_16_03": "Verbrenn dich nur nicht, sie ist noch heiß.",
  "DIA_Finja_Sweeped_money_15_01": "Die Suppe riecht köstlich, aber ich könnte das Gold besser gebrauchen.",
  "DIA_Finja_Sweeped_money_16_02": "Ahh ja ... Nun, ein paar Goldmünzen werden dir sicher mehr helfen als meine Suppe.",
  "DIA_Finja_Sweeped_money_16_03": "Hier ist deine Bezahlung, aber versauf nicht alles!",
  "DIA_Finja_Sweeped_money_16_04": "Also, wenn du mir schon nicht hilfst, dann belästige mich wenigstens nicht. Mit all dem Gequassel werde ich sicher keine Zeit haben, mich um alles zu kümmern ...",
  "DIA_Finja_Broom_16_01": "Das hätte ich fast vergessen!",
  "DIA_Finja_Broom_16_02": "Der Boden mag jetzt glänzen, aber ich brauche den Besen, um dafür zu sorgen, dass es dabei bleibt.",
  "DIA_Finja_Broom_16_03": "Könntest du ihn mir zurückgeben?",
  "DIA_Finja_Broom_hereugo_15_01": "Natürlich, hier ist er.",
  "DIA_Finja_Broom_hereugo_16_02": "Großartig, nochmals vielen Dank für deine Hilfe.",
  "DIA_Finja_Broom_ilostit_15_01": "Leider muss ich ihn irgendwo verloren haben.",
  "DIA_Finja_Broom_ilostit_16_02": "Verloren? Du hast hier doch gerade noch gekehrt. Wie konntest du ihn verlieren?",
  "DIA_Finja_Broom_ilostit_16_03": "Er war sowieso schon abgenutzt. Naja, jetzt wird mein Mann mir einen Neuen kaufen müssen.",
  "DIA_Finja_Broom_ilostit_16_04": "Aber wenn er dich durch irgendein Wunder danach fragen sollte, denke daran, dass du derjenige warst, der ihn verloren hat!",
  "DIA_Finja_Ambient_15_00": "Wie geht's?",
  "DIA_Finja_Ambient_13_01": "Das Leben geht irgendwie weiter. Erst Arbeit, dann Kochen, dann Schlafen. Und so weiter und so fort.",
  "DIA_Finja_Ambient_13_02": "Dank deiner Hilfe konnte ich mich etwas ausruhen. Das hatte ich wirklich nötig!"
}