{
  "DIA_Martha_Q103_Hello_food_12_03": "Was geht hier vor?!",
  "DIA_Martha_Q103_Hello_food_16_04": "Ein paar Landstreicher sind gekommen und haben meinen Boden beschmutzt! Sie wollen was zu Essen, aber keiner hat Gold in der Tasche!",
  "DIA_Martha_Q103_Hello_food_12_05": "Sie sind ja kaum noch am Leben ... Sie werden uns keinen Ärger machen und Adanos gebietet, wir sollen denen helfen, die in Not sind.",
  "DIA_Martha_Q103_Hello_food_16_06": "Lass Adanos aus dem Spiel! Hilf ihnen selbst, wenn du unbedingt willst, aber zieh mich nicht mit rein!",
  "DIA_Martha_Q103_Hello_food_12_07": "Was brauchst du?",
  "DIA_Viktor_SomethingElse_12_01": "Sonst noch etwas?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Danke für deine Hilfe.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "Gern geschehen. Martha mag keine Überraschungen, es macht sie ein wenig nervös.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "Wie heißt du eigentlich?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Ich bin Marvin.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Marvin ... Wo kommst du her und was machst du hier?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Es tut mir leid, aber könnten wir dieses Gespräch auf später verschieben? Ich bin erschöpft von der Reise.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "Oben im Zimmer sollten wir ein freies Bett haben.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Nochmals, tausend Dank.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "Ich bin wegen des Krieges mit meinem Bruder aus Lodram geflohen.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Als wir von den herannahenden Orks hörten, beschlossen wir, auf einem Schmugglerschiff zu fliehen.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Nachdem wir die Küste erreicht hatten, machten wir uns auf die Suche nach dem Dorf. Einige Leute blieben in einer Höhle in der Nähe des Strandes.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "Dann hast du großes Glück gehabt. Die Wälder um Silbach sind nicht gerade die sichersten Orte auf der Insel.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Ich rate dir, sie nicht allein zu betreten, vor allem nicht nachts ...",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Ich werde versuchen, die Dorfwachen davon zu überzeugen, den Rest deiner Gefährten ins Dorf zu lassen.",
  "DIA_Martha_Q103_Hello_drink_15_00": "Hast du etwas starkes auf Lager? Ich brauche einen Schnaps.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Sprich mit Bastian, unserem Gastwirt. Er ist der Mann hinter dem Tresen.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "Mein Bruder wurde von einer Blutfliege gestochen worden und braucht Hilfe.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Wir haben einen Wassermagier im Dorf, aber ... aber mit ihm kriegst du nur Probleme.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Ich werde sehen, was ich tun kann. Es kann sein, dass wir die Hilfe des Alchemisten brauchen werden.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Essen und einen warmen Platz.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Ich denke, das lässt sich arrangieren. In diesem Gasthaus gibt es keinen Mangel an Essen oder freien Zimmern.",
  "DIA_Viktor_WakeUp_15_00": "Was ... Was ist los?",
  "DIA_Viktor_WakeUp_12_01": "Verzeih mir, dass ich dich so früh wecke, aber der Rest deiner Gefährten ist gerade im Dorf angekommen.",
  "DIA_Viktor_WakeUp_12_02": "Sie haben uns genau dasselbe erzählt wie du, also haben die Dorfwachen sie ohne große Probleme reingelassen.",
  "DIA_Viktor_WakeUp_12_03": "Sie erzählten den Dorfwachen die ganze Geschichte.",
  "DIA_Viktor_WakeUp_12_04": "Es hat etwas gedauert, aber schließlich durften sie hinein.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "Warst du bei Jorn? Wie geht es ihm heute?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Martha hat ihm eine Kräuterbrühe gegeben und macht regelmäßig Umschläge auf die Wunde, aber er ist immer noch sehr schwach.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "Es sieht so aus, als ob du nicht ohne die Hilfe eines Barbiers oder Alchemisten auskommst.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "Wenn ich du wäre, würde ich mit deinem Onkel reden. Soweit ich mich erinnere, hat er sich gut mit dem örtlichen Alchemisten verstanden.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Wenn du etwas brauchst, kannst du mich hier im Gasthaus finden.",
  "DIA_Viktor_WakeUp_where_15_01": "Wo ist der Rest meiner Gefährten jetzt?",
  "DIA_Viktor_WakeUp_where_12_02": "Sie sollten auf dem Weg zum Gasthaus sein. Sieht so aus, als müsste ich zusätzliche Betten vorbereiten und Martha muss mehr Eintopf kochen ...",
  "DIA_Viktor_WakeUp_kurt_15_01": "Hast du auf dem Weg hierher irgendwo Kurt gesehen?",
  "DIA_Viktor_WakeUp_kurt_12_02": "Leider nein. Sieht so aus, als müsstest du dich selbst bei ihm melden.",
  "DIA_Viktor_WakeUp_kurt_15_03": "Wo genau wohnt er?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Wenn du das Gasthaus verlässt, solltest du links zu Sir Ramseys Herrenhaus abbiegen und dann wieder links, vor der Erhebung, auf der das Gebäude steht.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Dort findest du einige Hütten, die dicht nebeneinander stehen. Kurt wohnt in der größten von ihnen, nahe des Flusses.",
  "DIA_Viktor_AboutSilbach_15_00": "Was kannst du mir über das Dorf erzählen?",
  "DIA_Viktor_Kurtlive_15_00": "Wohnt hier ein Mann namens Kurt?",
  "DIA_Viktor_Kurtlive_12_01": "Ja, das tut er. Kennst du ihn?",
  "DIA_Viktor_Kurtlive_15_02": "Er ist der Onkel von mir und Jorn.",
  "DIA_Viktor_Kurtlive_12_03": "Ach, tatsächlich? Das hättest du gleich sagen sollen, dann hätte ich vielleicht gar nicht für dich bürgen müssen!",
  "DIA_Viktor_Kurtlive_15_04": "Wenn ein Mensch kaum noch am Leben ist, sind Essen und ein bequemes Bett die ersten Dinge, die einem in den Kopf kommen.",
  "DIA_Viktor_Kurtlive_12_05": "Das kannst du laut sagen!",
  "DIA_Viktor_Kurtlive_15_06": "Zeigst du uns morgen früh seine Hütte?",
  "DIA_Viktor_Kurtlive_12_07": "Das wird vielleicht gar nicht nötig sein. Eure Ankunft wird sich schnell herumsprechen und Kurt wird wahrscheinlich einer der ersten sein, die hier im Gasthaus ankommen werden.",
  "DIA_Viktor_Problem_15_00": "Werden wir dich nicht in Schwierigkeiten bringen?",
  "DIA_Viktor_Problem_12_01": "Selbst wenn, mach dir keine Sorgen. Ich glaube nicht, dass ich an den Pranger gestellt werde.",
  "DIA_Viktor_Problem_12_02": "Außerdem habe ich die Unterstützung von Bastian und Martha. Niemand wird sich mit ihnen anlegen!",
  "DIA_Viktor_LostGuard_15_00": "Was weißt du über die verschwundene Dorfwache?",
  "DIA_Viktor_LostGuard_12_01": "Über Hendrik?",
  "DIA_Viktor_LostGuard_12_02": "Vor etwa einer Woche ging er in den Wald, um sich zu erleichtern und dann verschwand er spurlos.",
  "DIA_Viktor_LostGuard_12_03": "Er beschwerte sich ständig über den Alkohol im Dorf, sodass alle dachten, er sei in die Stadt gegangen, um sich dort zu betrinken.",
  "DIA_Viktor_LostGuard_12_04": "Aber als er am nächsten Tag nicht zurückkam, begannen wir mit der Suche nach ihm.",
  "DIA_Viktor_LostGuard_12_05": "Und dann haben wir ihn gestern gefunden. Wilde Tiere haben ihn erwischt.",
  "DIA_Viktor_LostGuard_12_06": "Die Bissspuren an seiner Leiche waren tief und riesig. So etwas habe ich in meinem Leben noch nie gesehen!",
  "DIA_Viktor_teachaboutplants_15_00": "Du weißt nicht zufällig, wer mir etwas über Pflanzen beibringen könnte?",
  "DIA_Viktor_teachaboutplants_12_01": "Der einfachste Weg wird wohl sein, zu einem der Alchemisten zu gehen.",
  "DIA_Viktor_teachaboutplants_12_02": "Der nächste, den ich kenne, ist Bodowin. Tagsüber bleibt er in seiner Hütte im Norden des Dorfes.",
  "DIA_Viktor_teachaboutplants_12_03": "Du kannst dein Glück auch bei unserem Magier Lokvar versuchen.",
  "DIA_Viktor_whereisLokvar_15_00": "Wo kann ich Lokvar finden?",
  "DIA_Viktor_whereisLokvar_12_01": "Er wohnt in seiner Hütte, in der Nähe der Kapelle. Der einfachste Weg zu ihm ist zum südlichen Tor des Dorfes zu gehen und davor nach Westen abzubiegen.",
  "DIA_Viktor_whereisLokvar_12_02": "Aber ich warne dich - der alte Mann ist ein launischer Kerl.",
  "DIA_Viktor_whereisLokvar_15_03": "Danke, das ist alles, was ich wissen wollte.",
  "DIA_Viktor_whereisLokvar_12_04": "Kein Problem! Viel Glück!",
  "DIA_Viktor_WhatsGoingOn_15_01": "Was machen all diese Leute hier?",
  "DIA_Viktor_WhatsGoingOn_12_02": "Am besten, du sprichst mit deinem Onkel darüber.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Ich habe gehört, was passiert ist. Ich fühle mit dir, das tue ich wirklich.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Danke, aber anstelle von Mitgefühl könnte ich ein paar Informationen gebrauchen.",
  "DIA_Viktor_GQ001afterkurt_15_03": "Weißt du etwas mehr über den Einbruch?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Vor einiger Zeit kam Kurt zu mir und bat mich um einen heißen Tee mit Schuss. Er sagte, dass es um Jorn schlechter geworden ist und er wieder im Delirium sei.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Ich habe Martha gebeten, das Getränk zuzubereiten und bin dann losgegangen, um nachzusehen, wie es deinem Bruder geht.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Kurt betrat die Hütte als Erster und sobald er die Schwelle überschritt, begann er zu fluchen was das Zeug hielt. Ich rannte hinter ihm her und sah das Durcheinander - von Jorn keine Spur.",
  "DIA_Viktor_GQ001afterkurt_15_07": "Du hast nichts Verdächtiges gesehen?",
  "DIA_Viktor_GQ001afterkurt_12_08": "Nein ... ich denke nicht ... Wenn es eine Entführung war, dann wussten die Täter, was sie tun und ich bin mir ziemlich sicher, dass es jemand von außerhalb war.",
  "DIA_Viktor_GQ001afterkurt_15_09": "Es ist kein Geheimnis, dass die Dorfbewohner uns nicht mögen. Könnte einer von ihnen dafür verantwortlich sein?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Wir haben hier ein paar Leute, die uns von Zeit zu Zeit Ärger machen, wie Rik oder Otho. Die Leute im Dorf sind aber eher ruhige Gemüter, was man von den Stadtbewohnern nicht behaupten kann.",
  "DIA_Viktor_GQ001afterkurt_15_11": "Habt ihr oft Besucher aus der Stadt?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Ziemlich oft, zumindest war das bis zu den letzten Regenfällen der Fall. Jetzt ist es etwas seltener geworden. Die Pfade sind gefährlich geworden. Überall wilde Tiere und Banditen.",
  "DIA_Viktor_GQ001afterkurt_12_13": "Wenn ich du wäre, dann würde ich mit den Dorfwachen reden. Sollte ein Besucher hier gewesen sein, dann müssen sie ihn gesehen haben.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Danke für deine Hilfe.",
  "DIA_Viktor_GQ001afterkurt_12_15": "Ich weiß, es ist nicht viel, aber wenn du noch etwas brauchst, komm zu mir.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "Weißt du, woher ich einen Heiltrank bekommen könnte?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Ich habe keine Ahnung. Ich bin weder ein Alchemist noch ein Barbier.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Du hast dein ganzes Leben in diesem Dorf verbracht. Du musst doch etwas wissen!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Okay, aber du musst mir versprechen, dass du es nicht von mir gehört hast.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Ich verspreche es.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "Im Lager sollten einige Vorräte vorhanden sein, falls die Seuche, die die Bevölkerung dieser Insel vor vielen Jahren dezimiert hat, zurückkehrt.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Danke, das sollte für mich reichen.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "Oh und noch eine Sache. Nimm dich vor Gabrien in Acht. Er bewacht das Lagerhaus jeden Tag.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "Er ist ein richtiger Prinzipienreiter, wenn er Wache hält. Da schlüpft ihm nicht einmal eine Maus durch die Finger.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Es heißt, dass er so sehr mit der Arbeit beschäftigt ist, dass er die ganze Nacht aufbleibt, um länger als alle anderen zu arbeiten.",
  "DIA_Viktor_Q205_Thanks_15_01": "Danke, das ist alles, was ich wissen wollte.",
  "DIA_Viktor_Q205_Thanks_03_02": "Kein Problem.",
  "DIA_Viktor_Q205_Thanks_03_03": "Übrigens, lass es mich wissen, wenn du etwas Neues über Jorn erfährst.",
  "DIA_Viktor_Q205_Viktor_03_01": "Wie kann ich dir helfen?",
  "DIA_Viktor_Q205_Viktor_15_02": "Bastian sagte, dass dich in letzter Zeit ein paar Männer in Uniform besucht haben.",
  "DIA_Viktor_Q205_Viktor_03_03": "Das stimmt ... sie waren nicht gerade die angenehmsten Gäste, die wir hier hatten. Sie brüllten herum und belästigten die Frauen.",
  "DIA_Viktor_Q205_Viktor_03_04": "Wären die Uniformen nicht gewesen, hätte ich sie nicht als Stadtwachen erkannt. Allerdings überrascht mich das nicht.",
  "DIA_Viktor_Q205_Viktor_03_05": "In letzter Zeit hat der Anstand von Roderichs Männern viel zu wünschen übrig gelassen.",
  "DIA_Viktor_Q205_Viktor_15_06": "Erinnerst du dich, ob ein Mann namens Gerwin unter ihnen war?",
  "DIA_Viktor_Q205_Viktor_03_07": "Gerwin, Gerwin ...",
  "DIA_Viktor_Q205_Viktor_03_08": "Ich glaube, ich habe gehört, wie einer von ihnen den Namen erwähnte, aber ich habe nicht mit ihnen gesprochen. Ich habe keine Lust grundlos aufs Maul zu bekommen. Probleme hab ich schon genug mit Martha.",
  "DIA_Viktor_Q205_Viktor_03_09": "Wenn das so weiter geht, werden wir mit den erstbesten Schlägern besser dran sein als mit den Stadtwachen.",
  "DIA_Viktor_Q205_Viktor_03_10": "Es sei denn, sie befördern dich auf wundersame Weise zum Kommandanten!",
  "DIA_Viktor_Q205_15_01": "Störe ich?",
  "DIA_Viktor_Q205_03_02": "Natürlich nicht, mein Herr.",
  "DIA_Viktor_Q205_03_03": "Es ist noch gar nicht lange her, dass ich dich noch mit Eintopf versorgt habe und sieh dich heute an! Wie ich sehe, hast du ein paar neue Freunde gefunden.",
  "DIA_Viktor_Q205_03_04": "Ich mache vielleicht eine kleine Pause, aber wirklich nur eine Weile.",
  "DIA_Viktor_Q205_MIL_15_01": "Man könnte sagen mehr aus der Not heraus, als wegen des ehrlichen Wunsches, Freunde zu finden.",
  "DIA_Viktor_Q205_MIL_03_02": "Das habe ich mir fast gedacht. Du bist weit davon entfernt, ein prügelnder Säufer zu sein.",
  "DIA_Viktor_Q205_Brother_15_01": "Nur mit Hilfe der Stadtwache wird es mir gelingen, meinen Bruder zu finden.",
  "DIA_Viktor_Q205_Brother_03_02": "Wenn ich mir anschaue, was sie sich so geben, bezweifle ich das. Aber ich hoffe aufrichtig, dass du ihn irgendwann findest.",
  "DIA_Viktor_Q205_Long_15_01": "Waren sie lange im Gasthaus?",
  "DIA_Viktor_Q205_Long_03_02": "Sie bestellten ein Fass Bier und gönnten es sich bis spät in die Nacht. Wahrscheinlich wären sie bis zum Morgen geblieben, aber Bastian jagte sie schließlich hinaus, weil er den Laden schließen musste.",
  "DIA_Viktor_Q205_Long_15_03": "Weißt du noch, in welche Richtung sie gegangen?",
  "DIA_Viktor_Q205_Long_03_04": "Nach Norden, in Richtung der Wälder. Vielleicht sind sie noch für was gut und sorgen endlich für Ordnung unter den Landstreichern dort.",
  "DIA_Viktor_Q205_Bandit_15_01": "Habt ihr hier Probleme mit Banditen?",
  "DIA_Viktor_Q205_Bandit_03_02": "Wir haben schon seit einigen Monaten ein Problem mit ihnen.",
  "DIA_Viktor_Q205_Bandit_03_03": "Normalerweise beschränkten sie sich darauf, Ernte und Waren zu stehlen, die von den Bauern unbeaufsichtigt gelassen wurden. In letzter Zeit sind sie jedoch immer dreister geworden.",
  "DIA_Viktor_Q205_Bandit_03_04": "Sie greifen Fischer, Holzfäller und Schürfer an. Ja! Sie haben eine ganze Händlerkarawane ausgeraubt und die Wachen niedergestreckt!",
  "DIA_Viktor_Q205_Bandit_03_05": "Es überrascht mich nicht, dass der Dorfälteste endlich beschlossen hat, die Wachposten am Rande des Dorfes zu verstärken. Die Situation wird von Tag zu Tag schlimmer.",
  "DIA_Viktor_Q205_Visual_15_01": "Du hast auf ihr Aussehen geachtet. Warum?",
  "DIA_Viktor_Q205_Visual_03_02": "Sie sahen aus wie normale Bürger, die die Uniformen von Stadtwachen trugen. Ihre Gürtelschnallen standen ab, ihre Kragen waren zerfleddert und sie selbst waren schmutzig und unrasiert.",
  "DIA_Viktor_Q205_Visual_03_03": "Ich dachte, die Stadtwache hätte einen gewissen Standard.",
  "DIA_Viktor_SQ213_15_01": "Ich habe ein ungewöhnliches Anliegen.",
  "DIA_Viktor_SQ213_03_02": "Von dir, Marvin, kann man nichts anderes erwarten. Schieß los.",
  "DIA_Viktor_SQ213_15_03": "Weißt du, wie man Martha beeindrucken kann?",
  "DIA_Viktor_SQ213_03_04": "Wer hätte das gedacht? Du hast ein Auge auf Martha geworfen? Vor nicht allzu langer Zeit hätte ich gedacht, dass ihr euch noch gegenseitig umbringen würdet!",
  "DIA_Viktor_SQ213_Yes_15_01": "Was sich liebt, das neckt sich ... und so weiter.",
  "DIA_Viktor_SQ213_Yes_03_02": "Hm ... Ich weiß, dass sie es liebt auf dem großen Weingut zu sein, vor allem im Obstgarten dort. Sie spricht immer mit viel Zuneigung über diesen Ort.",
  "DIA_Viktor_SQ213_Yes_03_03": "Außerdem solltest du ihr gutes Essen bringen. Das klappt immer. Das Problem dabei ist, Martha ist die beste Köchin auf der Insel, also ist es schwer, sie zu beeindrucken.",
  "DIA_Viktor_SQ213_Yes_03_04": "Versuche etwas Einfaches: Einen Obstkorb, einen guten Wein. Sie sollte diese Geste zu schätzen wissen. Sprich mit Bastian. Ich bin sicher, dass er außer Wein noch etwas anderes arrangieren kann.",
  "DIA_Viktor_SQ213_Yes_15_05": "Danke Viktor, du hast mir sehr geholfen.",
  "DIA_Viktor_SQ213_Yes_03_06": "Kein Problem. Viel Glück dabei. Und mach dir keine Sorgen, ich werde Martha nichts von deinen Plänen erzählen.",
  "DIA_Viktor_SQ213_No_15_01": "Es geht nicht um mich. Lutz ist zurück.",
  "DIA_Viktor_SQ213_No_03_02": "Marvin, versteh mich nicht falsch, aber ich will da nicht hineingezogen werden. Weißt du überhaupt was dieser Mann ihr angetan hat?",
  "DIA_Viktor_SQ213_No_15_03": "Ja, das habe ich aus ihm herausbekommen. Jetzt will er seine Fehler wiedergutmachen.",
  "DIA_Viktor_SQ213_No_03_04": "In dem Fall sollte er selbst herkommen, anstatt dich vorzuschicken.",
  "DIA_Viktor_SQ213_No_03_05": "Es tut mir leid, Marvin, aber dieses Mal kann ich dir nicht helfen.",
  "DIA_Viktor_SQ213_No_15_06": "Ich verstehe was du meinst. Tut mir leid, dass ich dich damit belästigt habe.",
  "DIA_Viktor_SQ213_No_03_07": "Oh, kein Problem. Du weißt ja wie Martha ist. Ich will nicht miterleben, wie sie wieder wochenlang wütend ist.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "Wie sieht der von den Feldräubern verursachte Schaden aus?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Nun, das hängt davon ab, von welchen Pflanzen sie sich ernährt haben.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Ich nehme an vom Wein.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Hmm, wenn sie die Wahl haben, bevorzugen Feldräuber alle Arten von Getreide, also sollten die Reben recht sicher sein.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "Warum fragst du? Du willst einen Weinberg pflanzen und willst wissen, worauf du achten musst?",
  "DIA_Viktor_SQ225_Yes_15_01": "Ich habe schon lange davon geträumt. Als ich den Geschichten über die berühmten Archolos-Trauben zuhörte, stellte ich mir vor, wie ich sie selbst anbaue und dann Wein aus ihnen mache!",
  "DIA_Viktor_SQ225_Yes_03_02": "Sei nicht dumm! Die Winzer haben ihre Krallen so tief in den Böden von Archolos, dass ein Bauer wie du nur für ihre allgemeine Erheiterung sorgen wird!",
  "DIA_Viktor_SQ225_Yes_03_03": "Wenn ich ein Weingut leiten würde und überhaupt etwas zu befürchten hätte, dann würde ich mich vor missgünstigen Bediensteten fürchten.",
  "DIA_Viktor_SQ225_Yes_03_04": "Und ein missgünstiger Bediensteter ist jemand, dessen Arbeit wertlos ist oder einer, der eine Suppe auslöffeln muss, die er selbst nicht angerührt hat.",
  "DIA_Viktor_SQ410_Problem_15_01": "Ich habe gehört, dass dich etwas bedrückt.",
  "DIA_Viktor_SQ410_Problem_03_02": "Das ist nicht dein Bier, Marvin. Mir scheint, du hast andere Dinge zu tun, als deine Nase in Dinge zu stecken, die dich nichts angehen.",
  "DIA_Viktor_SQ410_Problem_15_03": "Ich habe mit Bastian gesprochen. Diese ganze Situation mit Martha und Lutz ...",
  "DIA_Viktor_SQ410_Problem_03_04": "Verdammt! Noch einer. Lutz dies, Lutz das. Lutz ist der Beste. Lutz hat es geschafft. Zieh Leine, Marvin, oder ich verpass dir eine.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "Verrätst du mir, worum es hier geht?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Lutz geht mir langsam auf die Nerven. Seit er hier ist, redet das ganze Dorf über ihn und wie toll er ist.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "Ich habe mein ganzes Leben hier gelebt. Ich arbeite. Ich helfe aus, egal bei was und wem. Und was bringt es? Es interessiert keine Sau.",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "Versuch dein Glück!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Entspann dich, ich wollte nur sichergehen, dass alles in Ordnung ist.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Es tut mir leid, Marvin. Ich wollte dich nicht so anblaffen.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "Hast du dich beruhigt?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "Mein Schädel ... Du hast einen ganz schönen Schlag drauf.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Ja, mir ... mir geht es jetzt ein bisschen besser ...",
  "DIA_Viktor_SQ410_Jealous_15_01": "Bist du eifersüchtig?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Nur damit du es weißt: Verdammt eifersüchtig. Und dann diese Sache mit Martha.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Warte mal kurz. Ich glaube, ich verstehe es langsam. Du bist eifersüchtig wegen ihr! Nicht auf Lutz.",
  "DIA_Viktor_SQ410_Jealous_15_04": "Stille Wasser sind tief!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Äh ...",
  "DIA_Viktor_SQ410_Jealous_15_06": "Ich werde ihnen nichts verraten, entspann dich.",
  "DIA_Viktor_SQ410_Jealous_03_07": "Danke, ich will dem Dorf nicht noch mehr Probleme bereiten.",
  "DIA_Viktor_SQ410_Jealous_15_08": "Und so kenne ich Viktor. Mach dir keine Sorgen, am Ende wird alles gut.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Hoffen wir, dass es so ist, wie du sagst.",
  "DIA_Viktor_SQ410_Decision_Description": "Hör mir gut zu.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Hör mir gut zu. Du willst Lutz loswerden und Martha abbekommen?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "Ganz genau!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Lutz will es auch beenden, aber er hat nicht den Mut, es Martha zu sagen. Wir machen es so: Du gehst vor das Gasthaus. Dort lässt du dich von ihm verprügeln. Danach wird Martha nichts mehr von ihm wissen wollen.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "Was soll ich machen?! Bist du verrückt? Auf keinen Fall! Ich werde nirgendwo hingehen. Wenn er nicht den Mumm hat, ihr zu sagen, dass er hier wegwill, dann werde ich es tun!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "Wie bist du überhaupt auf so eine dumme Idee gekommen? Du enttäuschst mich, Marvin.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "Viktor! Vertrau mir!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "Lass mich in Ruhe!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Lutz hat mich gebeten, dir zu sagen, dass er vor dem Gasthaus wartet.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "Auf wen? Auf mich? Hast du ihm etwas erzählt?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Ich habe nicht einmal mit ihm gesprochen. Ich sollte dir eine Nachricht überbringen und das habe ich getan.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "Na gut. Ich werde nachsehen, was er will.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Viel Glück mit Martha.",
  "DIA_Viktor_SQ410_LutzGone_03_09": "Das ist meine Chance. Wie sagt man so schön - ein Mann weiß nicht, was er will, bis er es verliert.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "Geht es dir gut?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Er hat mich ganz schön verprügelt, aber nichts Ernstes. Was ist denn auf einmal mit ihm los?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "Wer weiß. Jedenfalls hat Martha ihm gesagt, er solle verschwinden. Sieht so aus, als ob wir Lutz in nächster Zeit nicht mehr in Silbach zu sehen bekommen.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Er gehört auch nicht hierher. Trotzdem wünsche ich ihm, dass er in dieser Welt einen Platz für sich findet.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "Der gute alte Viktor ist zurück.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Ich werde mich bei allen für mein Verhalten entschuldigen müssen.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Ich denke, sie werden nicht nachtragend sein. Vor allem, weil Lutz und Martha sich nun nicht mehr den ganzen Tag streiten werden.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Ich wollte mich bei dir entschuldigen ...",
  "DIA_Viktor_SQ410_Sorry_03_02": "Kein Problem. Ende gut, alles gut. Eigentlich tut mir Lutz sogar leid. Andererseits habe ich noch nie jemanden so schnell rennen sehen.",
  "DIA_Viktor_Chapter5Hello_03_01": "Marvin, wie geht es dir? Du siehst anders aus ... Stimmt etwas nicht?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Ich möchte lieber nicht darüber sprechen.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Okay, ich verstehe, ich werde dich nicht weiter stören. Sag mir Bescheid, wenn du deine Meinung änderst.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Jorn ist tot und ich hätte beinahe das gleiche Schicksal erlitten.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "Bei Adanos ... Ich weiß nicht, was ich sagen soll ... Ich war mir so sicher, dass du ihn irgendwann finden würdest.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Ich hoffe, du kriegst diejenigen in die Finger, die dafür verantwortlich sind.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Wenn du etwas brauchst, lass es mich wissen.",
  "DIA_Viktor_Warehouse_15_01": "Was machst du hier? Bewachst du das Lagerhaus?",
  "DIA_Viktor_Warehouse_03_02": "Irgendjemand muss ja, nachdem was mit Gabrien passiert ist ... und irgendwie hat Albyn mich ausgewählt.",
  "DIA_Viktor_Warehouse_03_03": "Ich will ja nicht sagen, dass ich mich beschwere. Die meiste Zeit des Tages bin ich im Freien und schau mir an, wie das Leben in Silbach seinen Gang geht.",
  "DIA_Viktor_Warehouse_03_04": "Apropos, was hältst du von dieser ganzen Orksache? Ramsey wird nicht müde zu sagen, dass es nur Gerüchte sind, aber die Dorfbewohner machen sich zunehmend mehr Sorgen.",
  "DIA_Viktor_Warehouse_Next_03_01": "Danke, dass du mir davon erzählt hast. Ich muss mit Thorsten darüber reden, wie wir unsere Wachen und Bauern bewaffnen können.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Sei unbesorgt, auf Archolos gibt es keine Orks.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Gut zu wissen. Das ist das Letzte, was Archolos gerade braucht ... Danke für die Information.",
  "DIA_Viktor_Warehouse_Some_15_01": "Ich will dich ja nicht beunruhigen, aber auf Archolos tauchen immer mehr Ork-Patrouillen auf.",
  "DIA_Viktor_Warehouse_Some_03_02": "Verdammt, ich wusste, dass an diesen Gerüchten etwas dran sein muss ... aber warum hat uns niemand etwas davon erzählt? Lass mich raten: Sie wollen wahrscheinlich nicht, dass alle in Panik in die Stadt rennen.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Die Orks hatten es auf Archolos abgesehen, aber wir konnten sie abwehren. Zumindest ihre erste Welle.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "Du meinst, du hast mit gegen sie gekämpft? Verdammt, du hast Mumm, Mann! Ich habe schon von vielen Soldaten gehört, die bei ihrem bloßen Anblick vom Schlachtfeld gelaufen sind ...",
  "DIA_Viktor_Q505_Help_15_01": "Ich bereite mich auf eine gefährliche Mission vor und brauche Ausrüstung.",
  "DIA_Viktor_Q505_Help_03_02": "Das erinnert mich an die Zeit, als du gerade im Dorf angekommen bist und nicht einmal ein paar Goldstücke bei dir hattest.",
  "DIA_Viktor_Q505_Help_03_03": "Hier, das sollte helfen.",
  "DIA_Viktor_Q505_Help_15_04": "Vielen Dank, Viktor.",
  "DIA_Viktor_Q505_Help_03_05": "Wären es andere Zeiten würde ich dir gerne helfen, aber diese Sache mit den Orks ... Ich kann dir nicht einfach Sachen aus unserem Lager geben.",
  "DIA_Viktor_Q505_Help_15_06": "Klar, das ist verständlich.",
  "DIA_Viktor_Q505_Dog_15_01": "Hast du dich schon einmal um einen Hund gekümmert?",
  "DIA_Viktor_Q505_Dog_03_02": "Ich habe Tiere schon immer gemocht, aber leider nie einen Hund gehabt. Warum fragst du?",
  "DIA_Viktor_Q505_Dog_15_03": "Hör zu, vor einer Weile habe ich einen Hund in der Stadt aufgenommen. Ich gehe auf eine Expedition und möchte, dass sich jemand dem ich vertraue um ihn kümmert. Wärst du dazu bereit?",
  "DIA_Viktor_Q505_Dog_03_04": "Da fragst du noch? Natürlich will ich! Da ich hier sowieso Wache halte, wäre es schön einen Freund zu haben, der mich dabei unterstützt.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "Ich muss mich von ihm verabschieden und bringe ihn dann zu dir nach Silbach.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Entspann dich, wir werden uns hier gut um ihn kümmern.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "Da habe ich keine Bedenken, danke.",
  "DIA_Viktor_Ambient_03_08": "Manchmal hatten wir Probleme mit ein paar Betrunkenen, manchmal lief ein Tier im Dorf frei herum, aber eine Entführung? Das haben wir noch nicht erlebt.",
  "DIA_Viktor_Ambient_03_09": "Ich hoffe, dein Bruder wird gesund und munter gefunden.",
  "DIA_Viktor_Ambient_03_07": "Nicht jeder sieht euch hier mit Wohlwollen, aber hier im Gasthaus seid ihr sicher. Du kannst dich beruhigt ausruhen.",
  "DIA_Viktor_Ambient_03_06": "Die Stimmung ist ein bisschen angespannt. Aber glaub mir, Helmuds Köhler können mehr Probleme bereiten als du. Vor allem, wenn sie etwas getrunken haben.",
  "DIA_Viktor_Ambient_03_01": "Tut mir leid, wir sprechen uns später. Ich muss zurück an die Arbeit, bevor Martha sieht, dass ich herumtrödle.",
  "DIA_Viktor_Ambient_03_02": "Seit Hendriks Tod hat der Dorfälteste Dorfwachen angeheuert, aber meiner Meinung nach ist das nicht genug.",
  "DIA_Viktor_Ambient_03_03": "Wir könnten ein paar eingefleischte Wachen gebrauchen.",
  "DIA_Viktor_Ambient_03_04": "Manchmal denke ich daran, von hier wegzugehen. Ich würde gerne die Welt sehen oder zumindest diese Insel erkunden.",
  "DIA_Viktor_Ambient_03_05": "Das Leben ist zu kurz, um es damit zu verbringen, Krüge zu putzen und Böden zu schrubben.",
  "DIA_Viktor_Ambient_03_10": "Die Bestie ist tot und wir sollten alle aufatmen, aber ... irgendetwas beunruhigt mich.",
  "DIA_Viktor_Ambient_03_11": "Seltsame Geräusche, weder von Tier noch Mensch, dringen ständig aus dem Wald.",
  "DIA_Viktor_Ambient_03_13": "Hier ist alles beim Alten, aber wie ich sehe, haben sich die Dinge für dich geändert.",
  "DIA_Viktor_Ambient_03_14": "Die Uniform steht dir ziemlich gut, mein Freund.",
  "DIA_Viktor_Ambient_03_15": "Wie ich sehe, hast du dich mit den Söldnern von Araxos angefreundet ...",
  "DIA_Viktor_Ambient_03_16": "Es ist deine Entscheidung, aber die Leute sagen, dass die meisten von ihnen nur grobe Schläger in schicken Rüstungen sind.",
  "DIA_Viktor_Pay_15_01": "Was passiert, wenn ich eine Straftat begehe?",
  "DIA_Viktor_Pay_12_02": "Um Strafzahlungen kümmert sich bei uns im Dorf Albyn. Er ist der Vertreter des Gesetzes von Sir Ramseys Gnaden und dem Einverständnis von Hauptmann Roderich.",
  "DIA_Viktor_Pay_12_03": "Auch für Straftaten, die in den umliegenden Weingütern, Bauernhöfen oder Fischersiedlungen begangen werden, musst du hier im Dorf Strafe zahlen.",
  "DIA_Viktor_Pay_12_04": "Diese Vereinbarung kommt allen zugute. Roderich hat weniger Arbeit in der Stadt, Ramsey bekommt einen Anteil an jeder Goldstrafe und die Bauern müssen nicht in der Kaserne Schlange stehen.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "Können wir das Gespräch auf später verschieben?",
  "DIA_Viktor_Q205_MIL_Choice": "Das gebietet die Vernunft.",
  "DIA_Viktor_Q205_Brother_Choice": "Vielleicht können sie mir helfen meinen Bruder zu finden.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "Wie sahen diese Wachen aus?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "Davon habe ich schon lange geträumt.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(Viktor nicht in den Plan einweihen)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Viktor in den Plan einweihen)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Die Orks wurden zurückgeschlagen ...",
  "DIA_Viktor_Warehouse_Some_Choice": "Auf Archolos tauchen immer mehr Ork-Patrouillen auf ..."
}
