{
  "DIA_Kurt_Q103_Hello_701_00": "Was schnüffelst du hier herum? Geh weg von meiner Hütte!",
  "DIA_Kurt_Q103_Hello_701_02": "Du bist wahrscheinlich auf der Suche nach etwas, das du klauen und für Schnaps verkaufen kannst, was?! Ich kenne Leute wie dich!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Erkennst du mich nicht mehr? Ich dich nämlich schon.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Ich bin Marvin. Jorns Bruder. Dein Neffe.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Oh, Scheiße ...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Da zwick mich doch der Molerat ins Bein! Marvin! Wie geht's dem alten Herrn?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "Das ist ... eine lange Geschichte.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Dann reden wir ein anderes Mal darüber. Und Jorn? Er muss inzwischen Gert doch überragen, der Große!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Wir sind gemeinsam auf der Insel angekommen, aber er ist in Viktors Gasthaus geblieben. Er fühlt sich nicht besonders gut.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "Was ist mit ihm?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "Er wurde auf dem Weg nach Silbach von einer Blutfliege gestochen, deshalb habe ich nach dir gesucht.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Das is gar nicht gut ... diese Viecher gehen selbst den härtesten Kerlen unter die Haut!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Lass uns keine Zeit mehr verschwenden und zu Jorn gehen.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "Ich habe nicht die Angewohnheit, von denen zu stehlen, die mir geholfen haben.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Hoho, wie edel von dir! Du hast doch sicher vor, uns für deinen Unterhalt zu entschädigen?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "Tatsächlich habe ich schon daran gedacht.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "Der ist gut! Ein Flüchtling will sich bei dir für deine Hilfe revanchieren! Das ist etwas, wovon selbst die Magier im Kloster nicht zu träumen wagen!",
  "DIA_Kurt_Q106_Start_701_01": "Endlich bist du wach! Wie ich sehe, habt ihr euch gestern Abend gut amüsiert.",
  "DIA_Kurt_Q106_Start_701_02": "Als ihr nachts hier ankamt, wart ihr völlig betrunken und durchnässt. Was habt ihr getan?",
  "DIA_Kurt_Q106_Start_15_03": "Jorn meinte, er müsse ein bisschen herumlaufen, dann kamen wir zum Fluss, öffneten eine Flasche Wein und es ist einfach so passiert ...",
  "DIA_Kurt_Q106_Start_701_04": "Hör auf dich zu rechtfertigen, Marvin ... Wer jung ist, macht eben Unfug, aber ihr seid keine Kinder mehr.",
  "DIA_Kurt_Q106_Start_701_05": "Was ihr getan habt, war sehr unverantwortlich. Zu allem Überfluss scheint sich der Zustand deines Bruders durch all diese Vergnügungen sogar noch verschlechtert zu haben.",
  "DIA_Kurt_Q106_Start_701_06": "Zugegeben, das schlimmste Fieber ist vorüber und sein Zustand hat sich stabilisiert, aber wir können nicht sicher sein, wie lange das so bleibt.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Warum habe ich mich nur darauf eingelassen ...",
  "DIA_Kurt_Q106_Start_Why_701_02": "Es gibt keinen Grund zur Panik. Ich bleibe bei Jorn und passe auf ihn auf, während du versuchst, eine ordentliche Medizin zu besorgen.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Weißt du, wo ich mit meiner Suche beginnen sollte?",
  "DIA_Kurt_Q106_Start_Search_701_02": "Es gibt einen Wassermagier im Dorf, Lokvar, aber ich bezweifle, dass du von ihm ein Heilmittel für die Krankheit deines Bruders bekommen kannst.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Du brauchst die Expertise eines anständigen Alchemisten ... und der einzige, der mir einfällt, ist Bodowin.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Wo kann ich ihn finden?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Gehe aus dem Dorf hinaus in Richtung Stadt. Wenn du an dem Tümpel mit den Wasserfällen vorbei bist, liegt sein Labor direkt vor dir.",
  "DIA_Kurt_Archolos_15_00": "Kannst du mir etwas über die Insel erzählen?",
  "DIA_Kurt_Archolos_701_01": "Was willst du wissen?",
  "DIA_Kurt_Archolos_history_15_01": "Kannst du mir etwas über die Geschichte der Insel erzählen?",
  "DIA_Kurt_Archolos_history_701_02": "Am besten fragst du einen Gelehrten danach.",
  "DIA_Kurt_Archolos_history_701_03": "Ich weiß nur, dass Archolos einst zwischen mehreren Clans aufgeteilt war, die von einem gewissen Volfzack unter einem Banner vereint wurden. Wie viele Legenden es über ihn gibt, ist unmöglich zu zählen.",
  "DIA_Kurt_Archolos_history_701_04": "Nach Volfzack gab es eine Art Bürgerkrieg, wahrscheinlich zwischen seinen Söhnen und sie wurden vom König von Myrtana vereint.",
  "DIA_Kurt_Archolos_history_15_05": "Vereint?",
  "DIA_Kurt_Archolos_history_701_06": "Ja, durch die Eroberung von ganz Archolos.",
  "DIA_Kurt_Archolos_places_15_00": "Gibt es Orte, die ich meiden sollte?",
  "DIA_Kurt_Archolos_places_701_01": "Zunächst einmal solltest du Wälder und Wildnis meiden. Es wäre völlig töricht, sich mitten in der Nacht in sie hineinzuwagen.",
  "DIA_Kurt_Archolos_places_701_02": "Die Insel ist voll von Monstern, denen du auf Londram nie begegnen würdest. Wenn du dich also für einen Weg durch die Wildnis entscheidest, solltest du gut vorbereitet sein.",
  "DIA_Kurt_Archolos_places_701_03": "Was die 'zivilisierten' Orte angeht, die du meiden solltest ... nun, dazu kann ich dir nicht viel sagen.",
  "DIA_Kurt_Archolos_places_701_04": "Ich weiß nur, dass das Armenviertel in der Stadt, neben dem Hafen, einen schlechten Ruf hat. Alle möglichen Leute treiben sich dort herum.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Wer sind die wichtigsten Personen auf der Insel?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "Die wichtigste Person auf Archolos ist zweifelsohne Statthalter Morris.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "Er ist derjenige, der dafür sorgt, dass die Gesetze und Erlasse des Königs von den Inselbewohnern vollständig respektiert und durchgesetzt werden.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "Bei der Aufrechterhaltung dieser Ordnung wird er von der Stadtwache unter dem Kommando von Hauptmann Roderich unterstützt, der der Stadtwache um jeden Preis wieder zu ihrem alten Glanz verhelfen will.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "Die Stadt beherbergt auch das Kontor der Händlergilde, die den größten Teil des Handels auf der Insel kontrolliert.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Sie werden von erfahrenen Söldnern beschützt, von denen die meisten nichts als gewöhnliche Schläger sind. Ich rate dir, dich von ihnen fernzuhalten.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "Im Südosten der Insel befindet sich die alte Festung, die auch als 'Wolfsbau' bekannt ist. Dies sind die Länder, die von Ulryk regiert werden.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Viele halten ihn für einen Sonderling, der zu sehr an der Geschichte seiner Familie hängt, aber Tatsache ist, dass er den Großteil der Silber- und Goldminen auf der Insel kontrolliert, sodass er sich nicht gerade über Goldmangel beklagen könnte.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Schließlich sind noch die Wassermagier zu erwähnen, die in einem abgelegenen Kloster im Osten ansässig sind.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "Du kannst auch ein paar von ihnen in der Stadt finden, wo sie Kranke heilen und sich um das Seelenheil der Bürger sorgen.",
  "DIA_Kurt_Archolos_people_15_01": "Womit verdienen die Menschen hier ihren Lebensunterhalt?",
  "DIA_Kurt_Archolos_people_701_02": "Nun, vor dem Krieg war die Haupteinnahmequelle von Archolos der Seehandel.",
  "DIA_Kurt_Archolos_people_701_03": "Unsere Weine fanden ihren Weg auf fast alle Tafeln des Königreichs und die Perlen und der Bernstein in den Ausschnitt der Edelfrauen, natürlich hängen sie dort an Ketten gefertigt aus echtem Inselgold.",
  "DIA_Kurt_Archolos_people_701_04": "Jetzt, wo das alles vorbei ist, tauschen wir die Waren untereinander und allmählich stirbt dadurch der Handel hier aus.",
  "DIA_Kurt_Archolos_people_701_05": "Möge dieser Krieg so schnell wie möglich enden. Alle sehnen sich nach der Rückkehr zur Normalität.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Ich muss jetzt gehen.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Wenn du etwas herausfindest, findest du mich beim Dorfältesten.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Ich hoffe nur, dass ich Jorn gesund und munter wiederfinde.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Das hoffe ich auch.",
  "DIA_Kurt_GQ001_Start_701_01": "Da bist du ja endlich! Wo warst du denn, als wir dich am dringendsten gebraucht hätten?!",
  "DIA_Kurt_GQ001_Start_15_02": "Was ist passiert?",
  "DIA_Kurt_GQ001_Start_701_03": "Jemand ist eingebrochen und hat meine Hütte verwüstet! Das ist passiert.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "Ist dir mal in den Sinn gekommen, dass ein Dieb nicht so leicht in deine Hütte eindringen könnte, wenn sie eine verschlossene Tür hätte?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "Das ist ein ruhiges Dorf, wo jeder jeden kennt, oder zumindest war es so, bis ihr angekommen seid. Durch eine seltsame Fügung begannen genau dann unsere Münzen und kleineren Besitztümer zu verschwinden.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "Du glaubst, wir sind Diebe?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Nicht du und dein Bruder, denn ich kenne dich und vertraue dir, aber das kann ich vom Rest nicht behaupten.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Warum glaubst du, dass meine Gefährten hinter dem Einbruch stecken?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Ist das nicht offensichtlich? Die meisten von ihnen sehen aus wie ein Haufen Gauner und in ihren Augen kann man den Ärger ablesen!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Warum sollte jemand deine Hütte verwüsten?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "Ich bin nicht so dumm mein ganzes Erspartes in der Hütte aufzubewahren. Sobald ich von eurer Ankunft erfuhr, habe ich mein hart verdientes Gold gut versteckt, nur für alle Fälle.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Trotzdem haben sie meine Ersparnisse gefunden.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "Was fehlt?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Zwei der Lederbeutel, die ich für schlimmere Zeiten aufbewahrt habe, sind verschwunden. Wer auch immer es war, muss gewusst haben, was er tut.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Ich habe dir gesagt, dass ich wegen des Heilmittels zu Bodowin gehe.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Es scheint, dass sie meine Hütte schon eine Weile beobachtet haben. Sie wussten genau, wann die Hütte leer war.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "Woher weißt du, dass es mehrere waren?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Schau dir einfach dieses Chaos an.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Glaubst du, ein Mann kann in so kurzer Zeit eine ganze Hütte auf den Kopf stellen?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Wo warst du zur Zeit des Einbruchs?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Ich ging zum Gasthaus, um einen Tee mit Schuss zu holen. Jorn bekam Fieber, also dachte ich, das würde ihm sicher helfen.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "Geht es Jorn gut?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Weißt du ... hier liegt das Problem.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Jorn ist verschwunden.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "Was meinst du, er ist verschwunden?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "Ich habe keine Ahnung! Ich weiß genauso viel wie du.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Als ich zur Hütte zurückkam, fand ich nur dieses Chaos vor und keine Spur von Jorn.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "In diesem Fall muss das jemandem gemeldet werden. Vielleicht wissen die Dorfwachen, was zu tun ist?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Keine schlechte Idee, aber wie ich sie kenne, bezweifle ich, dass sie ohne einen offiziellen Befehl von oben einen Finger rühren.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "Die einzige Person, die wirklich etwas dagegen tun kann, ist der Dorfälteste. Schließlich ist er derjenige, der alle Entscheidungen in Silbach trifft.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "Wenn du schon dabei bist, frag doch mal herum. Ich kann nicht glauben, dass niemand gesehen oder gehört hat, wie sie so einen großen Kerl aus der Hütte geschleppt haben.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Hast du irgendwelche Hinweise gefunden?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Nichts Besonderes, abgesehen von ramponierten Möbeln und Besitztümern, verstreut in allen Ecken.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Ich habe auch kein Blut gefunden, also gibt es Hoffnung, dass es deinem Bruder gut geht.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Es wird besser sein, wenn du früher oder später in die Stadt gehst.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "Ich gehe nicht von hier fort, bis Jorn gefunden ist.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Tu, was du willst, aber Silbach ist kein sicherer Ort.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Ich verstehe. Du hast schon viel für uns getan.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Ich würde noch mehr für dich tun, aber ich muss im Moment an deine und meine Sicherheit denken.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "Willst du uns schon loswerden?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "Ich habe kein Gold mehr, sie haben meine Hütte verwüstet und ich bin mir nicht sicher, ob dies der letzte Besuch von ungebetenen Gästen gewesen sein wird.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Verstehe mich bitte, Junge. Ich will nicht noch einen Neffen auf meinem Gewissen haben.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "Wen soll ich nach Jorn fragen?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Fang mit den Dorfwachen an. Wenn er tatsächlich entführt und aus dem Dorf geschleppt wurde, dann muss einer von ihnen etwas gesehen oder gehört haben.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "Du kannst auch die Bewohner und deine Begleiter fragen.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "Ein paar Gaffer haben sich hier schon versammelt, also kannst du mit denen anfangen.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "Hast du irgendwelche Feinde im Dorf?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "Und wie kommst du auf die Idee, dass ein alter Fischersmann wie ich irgendwelche Feinde haben könnte?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Vielleicht, weil ich dich seit einem Dutzend Jahren nicht mehr gesehen habe?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "Das ist wahr ... Früher hatte ich sehr unfaire Wetteiferer, aber ich bin schon lange aus dem Beruf raus.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Außerdem ist Jorn verschwunden, nicht ich. Glaub mir, Junge, wenn mich jemand töten wollte, hätte er schon längst genug Gelegenheit dazu gehabt.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "Wie kommst du darauf, dass die Stadt sicherer ist als das Dorf?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Archolos ist eine riesige Metropole, in der die unterschiedlichsten Menschen landen. Es ist leicht, sich dort einzufügen und ein neues Leben zu beginnen, selbst für Neuankömmlinge.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Außerdem bieten ausgebildete Stadtwachen einen besseren Schutz als eine Handvoll Dorfbüttel.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Hier, es sieht so aus, als hätte ich dein Gold gefunden.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "Wie ... Wie hast du es gefunden?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "Der Beutel kommt mir in der Tat bekannt vor. Wie hast du ihn gefunden?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "Ich musste nur ein wenig aufräumen.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "Wenn es wirklich ein Raubüberfall war, warum haben sie es nicht mitgenommen?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Sie müssen es in der Eile übersehen haben.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Zeig her.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "Nur schade, dass sie den Rest meiner Sachen in die Hände bekommen haben.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Danke, Junge. So habe ich wenigstens etwas, wovon ich die nächsten Tage leben kann.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Nimm diese paar Münzen. Wie du siehst, habe ich selbst nicht viel, aber du könntest sie gebrauchen.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Zeig her.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "Das Gold stimmt.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Zu dumm nur, dass sie auch den Rest meiner Sachen in die Finger bekommen haben, einschließlich des anderen Beutels.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Danke! Ich werde es gut gebrauchen können.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Behalte es. Du wirst es noch brauchen.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Du bist ein guter Junge.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Vielleicht reicht es ja, um den Schaden des Überfalls zu decken.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "Ein paar Münzen? Du könntest mir einen Lederbeutel als Belohnung geben.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "Ein Beutel gleich?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "Familie sollte sich immer unterstützen.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Ja, ich ... ich könnte schon. Nimm es. Ich werd ... Ich komm schon über die Runden.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "Als Belohnung könntest du mir etwas von dem Gold geben.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "Ein paar Münzen? Als Belohnung könntest du mir etwas von dem Gold geben ...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "Du willst ... Gold?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Klar ... nimm diese paar Münzen.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "Ich habe diesen seltsamen Ring neben Jorns Bett gefunden.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Ich habe nie gesehen, dass er ihn getragen hat.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Vielleicht wollte er ihn, wie das Amulett eurer Mutter, verkaufen?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "Woher weißt du von dem Amulett?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Jorn murmelte immer wieder im Schlaf davon, wenn ich dabei war.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "Es war die einzige Möglichkeit, auf das Schiff zu kommen.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "Du brauchst dich nicht erklären, Junge. Ich bin mir der Lage, in der du dich befunden hast, sehr wohl bewusst.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Es wäre am besten, wenn ich ihn zu einem Freund in der Stadt bringe. Vielleicht kann er mehr dazu sagen.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Wenn es sich herausstellt, dass es für unsere Nachforschungen nutzlos ist, verpfänden wir ihn einfach und teilen das Gold.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Adanos weiß, wie viel Gold wir im Moment brauchen.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "Was machen wir damit?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "Ich weiß nicht viel über Schmuck und du wahrscheinlich genauso wenig. Ich glaube nicht, dass wir alleine etwas herausfinden können.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "Vielleicht gehörte der Ring einem der Entführer?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Möglich.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Jorn ist ein großer Junge. Wie ich ihn kenne, hat er sich wahrscheinlich gewehrt und hätte ihn aus Versehen jemand anderem vom Finger reißen können.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Ich glaube, ich werde den Ring doch behalten.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Ich werde versuchen, auf eigene Faust etwas über ihn herauszufinden.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Ich will helfen, aber es ist deine Entscheidung.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Okay, nimm ihn. Ich hoffe, er wird uns tatsächlich helfen, Jorn zu finden.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Ich gebe dir Bescheid, sobald ich etwas weiß.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Da bist du ja endlich.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Und, hast du etwas herausgefunden?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "Nach dem, was Felix mir erzählt hat, sieht es so aus, als ob Jorn von zwei Männern entführt worden ist.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Hast du herausgefunden, wie sie aussahen?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Einer von ihnen war groß und stämmig, der andere dünn wie ein Hecht. Sie brachten Jorn durch das Osttor des Dorfes.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Ein paar Leute im Dorf, die ich gefragt habe, glauben auch sie hätten sie gesehen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Genau wie ich vermutet habe. Niemand könnte so ein Chaos alleine anrichten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Ich frage mich nur, warum Felix sie nicht aufgehalten hat, als er die Chance dazu hatte.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Er hielt sie für Säufer, die einen betrunkenen Begleiter nach Hause brachten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Felix war noch nie ein schlaues Kerlchen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "Andererseits bezweifle ich, dass er den Helden spielen wollte, als er zwei wahrscheinlich sogar bewaffnete Männer sah.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Konntest du sonst noch etwas herausfinden?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Ich beschloss, die Nordstraße zu nehmen, in der Hoffnung, sie einzuholen oder weitere Spuren zu finden.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "Ich traf einen Landstreicher namens Terry, der bestätigte, dass er vor Kurzem Leute gesehen hat, auf die die Beschreibung passt. Er meinte, sie wären die Straße entlang in Richtung Stadt gelaufen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Ein Jäger in der Gegend sagte, er habe frische Spuren von drei Männern gefunden, die nach Norden führten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Alles deutet darauf hin, dass Jorn bereits in der Stadt ist.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Nun, dann haben wir ein Problem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "Das ist alles, was ich weiß.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Felix ist dafür bekannt, dass er gerne mal einen hebt. An deiner Stelle würde ich seine Geschichten mit Vorsicht genießen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "Auf der anderen Seite haben wir keine Wahl.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "Es ist durchaus möglich, dass Jorn bereits in der Stadt ist.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "Die Stadt ist groß und Jorn könnte überall sein ... Wir werden Hilfe brauchen und zwar nicht nur irgendeine Hilfe.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Apropos Hilfe: Wie ist das Gespräch mit dem Dorfältesten verlaufen?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Ich habe versucht, ihn zu überreden, die Dorfwachen neu zu bewaffnen, die Nachricht zu verbreiten und die Stadtwache zu informieren, aber ...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "Aber?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "Dieser alte Narr interessiert sich nicht für unsere Angelegenheiten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "Also was tun wir jetzt?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "Es gibt nur zwei Organisationen auf der Insel, die uns wirklich helfen können - die Stadtwache und die Händlergilde.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Beide haben genügend Ressourcen und Verbindungen, die bei der Suche nach deinem Bruder hilfreich sein könnten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Vielleicht war die Idee, in die Stadt zu ziehen, doch nicht so schlecht?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "Ich habe schon mal versucht, reinzukommen, aber die Wachen lassen mich nicht durch.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Du hast wahrscheinlich einen grundlegenden Fehler gemacht und mit Edgar gesprochen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Sie wechseln die Wachen am Morgen aus. Versuch dann dein Glück. Sei freundlich, bleib auf dem Teppich und wenn sie es verlangen, steck ihnen ein paar Münzen zu.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "Das funktioniert immer.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "Kein Wunder, dass sie so nervös sind. Wir sind dabei, diesen Krieg zu verlieren. Die Menschen spüren in ihren Knochen, dass harte Zeiten kommen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Ich würde dich begleiten, aber ich muss hier noch ein paar Formalitäten erledigen. Ich habe aber einen kleinen Rat für dich.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "Ich weiß aus Erfahrung, dass es zu Beginn lohnt, sich anzustrengen, weil sowas später Früchte trägt.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Sprich mit Albyn. Wenn du vorbildliche Arbeit für ihn leistest, verschafft er dir vielleicht einen Passierschein für die Stadt.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Ich schaffe das schon irgendwie.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "Ich weiß, du kriegst das hin. Du bist ein kluger Junge. Genau wie dein Bruder.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Verliere nicht die Hoffnung, Junge. Jorn wird gefunden werden.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Ohne unsere Beihilfe bezweifle ich das.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "Es ist Zeit für mich zu gehen. Ich werde noch ein paar Tage hier bleiben, aber wahrscheinlich werde ich selbst bald in die Stadt gehen. Vielleicht kann ich den Rest meiner Ersparnisse nutzen, um uns eine Unterkunft zu besorgen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Wenn ich es schaffe, in die Stadt zu kommen, wie kann ich dich finden?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Geh Zur Klagenden Sirene. Das ist eine Taverne im Hafenviertel. Sie wird von einer alten Freundin von mir betrieben. Dort kannst du übernachten und dort treffen wir uns auch.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "Gibt es irgendjemanden auf der Insel, der NICHT ein guter Freund von dir ist?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Nun ja, wir haben das Glück, dass ich schon fast mein ganzes Leben hier bin. Es ist an der Zeit, diese Vorzüge auszunutzen.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "Und noch etwas, nur für alle Fälle, pass auf deinen Rücken auf. Du bist neu hier und neue Leute geraten leicht in Schwierigkeiten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Ich werde das im Hinterkopf behalten.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "Na dann, bis bald.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Pass auf dich auf.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Du bist schon wieder zurück?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Und, hast du etwas herausgefunden?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Ich arbeite noch daran. Was ist mit dir?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Wir unterhalten uns gerade. Wenn du mich ablenkst, werde ich aber nichts aus ihm herausbekommen, verstehst du?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Komm wieder, wenn du etwas Neues herausgefunden hast.",
  "DIA_Kurt_SQ116_Finish_15_01": "Ich habe dein Gold.",
  "DIA_Kurt_SQ116_Finish_701_02": "Wenigstens muss ich nicht mehr anschreiben lassen. Sag mir, warum hat Holdwig die Zahlung verzögert?",
  "DIA_Kurt_SQ116_Finish_15_03": "Es sieht so aus, als hätte er sich mit verdorbenem Wein vergiftet und niemand sonst hatte Zugang zur seinem Gold.",
  "DIA_Kurt_SQ116_Finish_701_04": "Man merkt sofort, dass Valerios starke Hand dort fehlt. Wenn das so weitergeht, wird in ein paar Jahren jeder nur noch den Wein von Rita trinken.",
  "DIA_Kurt_SQ116_Finish_701_05": "Du hast gute Arbeit mit dem Gold geleistet. Ich habe hier etwas, das du vielleicht gebrauchen kannst.",
  "DIA_Kurt_SQ116_Finish_701_06": "Das habe ich einst von deinem Vater bekommen, als er mir das Schmieden beibringen wollte.",
  "DIA_Kurt_SQ116_Finish_701_07": "Ich mochte es nie, an der heißen Esse zu stehen, aber wer weiß, vielleicht ist es nützlich für dich.",
  "DIA_Kurt_SQ116_Finish_701_08": "Besuch mich bald mal wieder, vielleicht kann ich bis dahin mehr über deinen Bruder herausfinden.",
  "DIA_Kurt_Q104_Jorn_701_01": "Also, was sagt Albyn?",
  "DIA_Kurt_Q104_Jorn_15_02": "Er hat zugestimmt uns zu helfen, erwartet aber, dass die meisten von uns im Dorf arbeiten, um ihren Lebensunterhalt zu verdienen.",
  "DIA_Kurt_Q104_Jorn_701_03": "Das klingt nach einem vernünftigen Vorschlag. Jetzt musst du diese Leute irgendwie davon überzeugen, auszuhelfen.",
  "DIA_Kurt_Q104_Jorn_701_04": "Jorn hat nach dir gefragt. Red mal mit ihm.",
  "DIA_Kurt_Q104_Bastian_701_01": "Wie ich sehe, hat dein Bruder den Fleiß eures Vaters geerbt. Ich weiß nicht, ob die Arbeit auf dem Feld in seinem Zustand eine gute Idee ist.",
  "DIA_Kurt_Q104_Bastian_701_02": "Sprich mit Bastian vielleicht willigt er ein, ihn beim Rübenschälen helfen zu lassen.",
  "DIA_Kurt_City_701_01": "Marvin, schön, dich gesund und munter in der Stadt zu sehen. Wie gefällt dir Archolos? Ziemlich beeindruckend, oder?",
  "DIA_Kurt_City_Bad_15_01": "Die Stadt ist noch feindseliger als das Dorf.",
  "DIA_Kurt_City_Bad_701_02": "Was hast du erwartet? Hunderte von Menschen eingepfercht zwischen den Stadtmauern. Je schlimmer es draußen wird, desto eher springt man sich hier drinnen schon an die Gurgel.",
  "DIA_Kurt_City_Good_15_01": "Ich mag es hier. Ich habe das Gefühl, dass er eine Menge Möglichkeiten bietet.",
  "DIA_Kurt_City_Good_701_02": "Ja, das stimmt. Die Stadt der Reichen und der Bettler, der Weisen und der Wahnsinnigen, der Geachteten und der Geächteten. Mit etwas Glück und ein bisschen Köpfchen kannst du hier viel erreichen.",
  "DIA_Kurt_JornNextMove_15_01": "Was ist mit Jorn? Konntest du etwas herausfinden?",
  "DIA_Kurt_JornNextMove_701_02": "Das wollte ich auch gerade fragen. Leider habe ich noch keine neuen Informationen, aber alles deutet darauf hin, dass Jorn hier irgendwo sein muss.",
  "DIA_Kurt_JornNextMove_701_03": "Nur zu zweit können wir nicht die ganze Stadt durchsuchen.",
  "DIA_Kurt_JornNextMove_701_04": "Die Wachen werden nicht nach ihm suchen wollen, weil er kein Bürger ist und die Jäger werden einen ganzen Berg von Gold verlangen. Und das heißt noch lange nicht, dass sie ihren Teil der Abmachung einhalten würden.",
  "DIA_Kurt_JornNextMove_701_05": "Wenn du dich einer Truppe von ihnen anschließen könntest, wären sie vielleicht eher bereit uns zu helfen.",
  "DIA_Kurt_JornNextMove_701_06": "Ich habe noch einige Kontakte in der Stadt. Es ist eine Weile her, dass ich sie besucht habe.",
  "DIA_Kurt_JornNextMove_701_07": "Ich werde versuchen meine alten Bekanntschaften aufzufrischen und vielleicht kann ich so etwas über Jorn erfahren.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Warum sollte jemand meinen Bruder entführen?",
  "DIA_Kurt_JornNextMove_Why_701_02": "Das Schlimmste ist, dass wir nicht einmal ganz sicher sein können, dass es eine Entführung war.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Du kanntest Jorn länger als ich. Hatte er irgendwelche Feinde? Wurde er wegen eines Verbrechens gesucht? Oder hatte er, du weißt schon ... ein Alkoholproblem, so wie du weißt schon, wer ...",
  "DIA_Kurt_JornNextMove_Good_15_01": "Nein, Jorn war kein Säufer.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Ich verstehe, in diesem Fall muss es etwas anderes gewesen sein.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "Ich kann mich nicht daran erinnern, dass er mit irgendjemandem Streit gehabt oder sich mit der Obrigkeit angelegt hätte.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Vielleicht hat man nur eine Gelegenheit gesehen, mich zu bestehlen. Man sah mich gehen, wusste nicht, dass Jorn bei mir unterkommt und als sie ins Haus kamen, war es schon zu spät?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "Oder gibt es noch etwas über deinen Bruder, das keiner von uns weiß?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "Es bleibt uns nichts anderes übrig, als die Suche aufzunehmen.",
  "DIA_Kurt_JornPosterSearch_15_01": "Vielleicht könnten wir versuchen, ein paar Hinweisblätter aufzuhängen, darüber, wen wir suchen?",
  "DIA_Kurt_JornPosterSearch_701_02": "Innerhalb weniger Tage hätten wir Dutzende von glatzköpfigen Bettlern, die versuchen würden, sich als Jorn auszugeben.",
  "DIA_Kurt_JornPosterSearch_701_03": "Es ist eine große Stadt, voll armer und verzweifelter Menschen.",
  "DIA_Kurt_SQ116_Start_15_01": "Du hast von einem Vorschlag geschrieben.",
  "DIA_Kurt_SQ116_Start_701_02": "Ach ja, wie du vielleicht selbst gemerkt hast, ist das Leben in der Stadt ziemlich teuer und ich werde etwas Gold brauchen.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Entspann dich, ich bin nicht hinter deinem Gold her.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Vor einiger Zeit habe ich auf Valerios Weingut gearbeitet. Möge Adanos ihm gnädig sein.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Ich wurde von seinem Sohn, Holdwig, angestellt. Wie es üblich ist, erfolgt die Bezahlung erst, wenn die Ernte gewogen ist.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "Leider habe ich seit einiger Zeit keine Nachrichten mehr vom Weingut erhalten und meine Ersparnisse schwinden dahin.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Es geht hier um Gold für ein paar Wochen harter Arbeit, also möchte ich nicht irgendjemanden schicken, um es zu holen.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "Ich kann dir ein wenig geben.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Jeder braucht Gold.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Ich besorge dir dein Gold.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Großartig. Valerios Weingut liegt gleich östlich des Weges, der von Silbach in die Stadt führt. Es sollte nicht schwer sein, es zu finden.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Ich verstehe, dass du deine ganze Aufmerksamkeit der Suche nach deinem Bruder widmest, aber vergiss nicht, dass ich auch zu deiner Familie gehöre und dass ich dir geholfen habe, als du im Dorf angekommen bist.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Ich wollte gerade selbst nach dir und Lokvar sehen. Hast du etwas für Jorns Wunde besorgt?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Bevor er ein Nickerchen machte, sagte er, dass es ihm besser ginge, aber der Juckreiz war offenbar sehr lästig.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Unter keinen Umständen sollte er diese Wunde kratzen.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "Hat Lokvar das gesagt? Nun, wir werden es deinem Bruder ausrichten, wenn er aufwacht.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "Der Verband wird erst in ein paar Stunden fertig sein.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Dann haben wir einen Moment Zeit, um an unserem friedlichen Flüsschen zu sitzen und ein paar saftige Fische zu fangen.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Ich vermute, das hat dir noch niemand beigebracht.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Ich glaube nicht, dass es jemals eine Gelegenheit gegeben hat.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "Nun jetzt ist eine gute Gelegenheit. Du kannst zuschauen, was dein Onkel so macht und wir unterhalten uns ein bisschen über alles, was passiert ist.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Komm mit, ich kenne einen Ort, wo die Fische gut beißen.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Hier sind wir, der Fluss hat die perfekte Tiefe und die Fische springen einem praktisch an den Haken.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Hier. Probiere es selbst.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Jorn hat mir von deinem Streit mit eurem Vater erzählt und was danach passiert ist.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Ich kann dich gut verstehen. Ich hätte vermutlich dasselbe getan. Dein Vater hatte seine Probleme, zu schade, dass diese fiese Sucht über ihn gesiegt hat ...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Warum schauen wir nicht nach dem Verband für Jorn?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Du hast Recht, wir sind schon eine ganze Weile hier, nicht wahr?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Mach dir keine Sorgen. Nur weil du es nicht geschafft hast, einen Fisch zu fangen, heißt das nicht, dass du kein Talent dafür hast. Lass dich nicht entmutigen! Hier sind meine, als Ansporn.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Ich werde Lokvar besuchen und ihn nach diesem Verband fragen, ich habe noch eine eigene Angelegenheit mit ihm zu besprechen.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Ich wollte mit dir noch über eine Sache sprechen.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "Als ich im Gasthaus war, habe ich gehört, wie sich die Bauern bei Bastian über den Rest eurer Gefährten beschwert haben. Wenn das so weitergeht, wird Albyn gezwungen sein, sie aus dem Dorf zu werfen.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Vielleicht könntest du mit ihm reden und versuchen, die Situation irgendwie zu beruhigen? Da du einer von ihnen bist, hört er dir vielleicht zu.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Albyn wohnt in dem großen Haus auf dem Hügel neben der Kapelle. Es ist kaum zu übersehen.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "Was Jorn angeht, kannst du dir sicher sein, dass ich mich um ihn kümmern werde.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "Was machst du hier?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Meistens fische ich, sei es hier im Fluss oder von meinem Boot aus, wenn ich zur Lurkerküste fahre.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Es ist schwer, sich davon über Wasser zu halten, also mache ich manchmal den Laufburschen, erzähle Geschichten oder spring als Rattenjäger ein.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "Um es auf Archolos zu etwas zu bringen musst du wandlungsfähig sein und darfst keine Angst vor irgendeiner Aufgabe haben!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Gab es einen Streit zwischen dir und meinem Vater?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Ich hatte es satt, die ganze Zeit in seinem Schatten zu leben. Eines Tages nahm ich einfach alles, was ich hatte und kam hierher nach Archolos.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Es vergingen viele Jahre, bis er mich besuchte. Danach haben wir uns sogar manchmal geschrieben und versucht in Einklang zu leben, aber ich würde nicht sagen, dass wir befreundet waren.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "Wie haben sich meine Eltern kennengelernt?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "Leider hat er mir nie viel darüber erzählt. Wie du vielleicht schon gehört hast, hatten wir nicht den besten Kontakt.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "Wie war Vater, als ihr jung wart?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Immer der Beste, musste immer in allem der Beste sein. Was auch immer ich tat, ich musste mir von unserem Vater, deinem Großvater, anhören, dass mein Bruder es sowieso besser konnte.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "Er hat sich in der Schmiede wirklich gut geschlagen er war auch ein disziplinierter Soldat er hatte sogar das Potenzial ein Kommandant zu sein, aber dann tauchte eure Mutter auf.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Er mag seine Karriere geopfert haben, aber am Ende war er wirklich glücklich.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Interessante Pläne. Hoffentlich kannst du sie in die Tat umsetzen.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Bisher war ich derjenige, der dich ausgefragt hat. Vielleicht möchtest du ja etwas wissen?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Vielleicht werde ich die Taschen der Reichen leeren ...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Niemand hier kann mich schlagen. Ich werde stärker werden, als ich es in Londram war ...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Ich habe gehofft, endlich den Schwertkampf zu beherrschen ...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Ich habe mir überlegt, mir ein Plätzchen in der Wildnis zu suchen und von dem zu leben, was ich jage ...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "Ich möchte aufhören jeden Abend in einer Kneipe zu verbringen ...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Da dies die Hauptstadt der Kultur ist, kann ich hier vielleicht einen Moment Zeit finden ein paar Bücher zu lesen?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Hast du dir überlegt, was du hier auf der Insel unternehmen möchtest?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Ich würde lieber nicht darüber reden.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Klar, Marvin, kein Problem.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Ich habe auf Londram Fehler gemacht, ziemlich viele sogar ...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Aber jetzt bin ich hier, auf Archolos. Ich will hier ganz neu anfangen, die Vergangenheit hinter mir lassen.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Ich kann das gut verstehen. Es gibt kaum einen besseren Ort für einen Neuanfang als Archolos. Wenn die ganze Welt verrückt spielt, ist Archolos immer noch die Hauptstadt des Handels und der Kultur.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "Ich habe dich schon lange nicht mehr hier gesehen, Junge! Wo hast du dich herumgetrieben?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Ich habe nach Jorn gesucht. Es ist mir sogar gelungen, einen seiner Entführer zu finden, aber er hat mir nichts nützliches sagen können.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "Ich habe auch nicht viel erreicht ... Ein paar Leute im Hafen sagten, sie hätten ihn gesehen, aber am Ende stellte sich immer heraus, dass sie nur ein paar Goldmünzen ergattern wollten.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "Was machst du hier?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Diese ganze Suche und das Leben in der Stadt gehen ganz schön auf meinen Goldbeutel.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Also dachte ich, dass Volker mir vielleicht ein bisschen helfen könnte. Mit etwas Gold und bei der Suche nach Jorn.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Warum sollte Volker bei der Suche helfen?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Weil er ein guter Mann ist! Er erbarmt sich der Armen und der Bedürftigen, obwohl er selbst der reichste Bürger der gesamten Stadt ist.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Ich wollte ihm meine unschätzbaren Dienste im Tausch gegen seine Hilfe bei unseren derzeitigen Problemen anbieten.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "In der derzeitigen Situation werde ich ihn aber nicht stören, sondern ihn in Ruhe lassen. Schließlich weiß ich, wie es ist, wenn eine Horde Schaulustiger vor deinem Haus steht, die dich für ein paar Informationen buchstäblich in Stücke reißen würden.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Erzähl mir lieber, was du hier machst.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Ich bin hier, um dabei zu helfen, die Ermittlungen abzuschließen.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "Du? Ich wusste nicht, dass du in so wichtige Angelegenheiten verwickelt bist ... Übersteigt das nicht ein wenig deine Fähigkeiten?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "Wie auch immer, das ist jetzt nicht wichtig. Wenn du freundlich und hilfsbereit bist, wird Volker sich vielleicht revanchieren wollen! Denk nur daran, ihm nicht auf die Zehen zu treten!",
  "DIA_Kurt_Q308_WhatNext_15_01": "Was wirst du jetzt tun?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Ich gehe zurück zum Hafen, vielleicht finde ich endlich jemanden, der verlässlicher ist als diese Säufer letztens. Jorn taucht schließlich nicht von allein auf! Pass auf dich auf, Junge!",
  "DIA_Kurt_AnythingNew_15_01": "Hast du etwas herausgefunden?",
  "DIA_Kurt_AnythingNew_03_02": "Immer noch nichts Neues ... nicht einmal Helga weiß etwas.",
  "DIA_Kurt_AnythingNew_03_03": "Es gibt viele Leute, die in der Taverne ein und ausgehen, wir werden eine Spur finden, es ist nur eine Frage der Zeit.",
  "DIA_Kurt_GuildReaction_03_01": "Wie ich sehe, hast du dich entschieden, ein Läufer zu werden ... Hoffen wir, dass Lorenzo sich trotz allem, was man so sagt, um jemand anderen als sich selbst sorgen kann.",
  "DIA_Kurt_GuildReaction_03_02": "Andererseits wirst du dich jetzt wenigstens nicht mehr über einen Mangel an Gold in der Tasche beschweren können. Die Gilde ist nicht gerade die ärmste!",
  "DIA_Kurt_GuildReaction_03_03": "Na, na, wer hätte gedacht, dass mein Neffe einmal eine Stadtwache sein würde. Hoffen wir, dass dieser Titel dir bei der Suche nach Jorn hilft!",
  "DIA_Kurt_GuildReaction_03_04": "Wenn man bedenkt, was Roderich für ein Pedant ist, dürfte es schwer sein, ihn davon zu überzeugen, den Fall von jemandem zu übernehmen, der nicht mal Bürger ist und in Silbach vermisst wird.",
  "DIA_Kurt_Haven_15_01": "Ich glaube, ich habe eine Spur gefunden ...",
  "DIA_Kurt_Haven_03_02": "Nun spann mich nicht auf die Folter! Was hast du herausgefunden?",
  "DIA_Kurt_Haven_15_03": "Alles bestätigt die Theorie, dass Jorn entführt wurde und ich bin dabei, seinen Entführer zu finden.",
  "DIA_Kurt_Haven_03_04": "Wenn du ihn in die Finger bekommst und ihn unter Druck setzt, können wir vielleicht sogar herausfinden, wo er jetzt ist ...",
  "DIA_Kurt_Haven_03_05": "Gut gemacht, Junge! Denk aber daran, dass derjenige, der das getan hat, sehr gefährlich sein könnte und wir kennen nicht einmal seine Beweggründe. Pass lieber auf dich auf!",
  "DIA_Kurt_AfterInvestigation_03_01": "Ich habe gehört, dass du geholfen hast, den verdammten Attentäter zu fangen. Volker muss sehr zufrieden gewesen sein.",
  "DIA_Kurt_AfterInvestigation_03_02": "Konntest du mit ihm ein paar Worte über unser Problem wechseln?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "Das ist eine lange Geschichte ... Es sieht so aus, als ob der wahre Attentäter immer noch auf freiem Fuß ist.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Ich hatte vor, von Jorns Verschwinden zu erzählen, sobald ich den Fall abschließen kann. Vielleicht wird man mir dann endlich helfen. Mein Bauchgefühl sagt mir, dass ich kurz davor bin.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Verdammt, diese Stadt wird mit jeden Tag gefährlicher ... die angesehenste Person der Stadt angreifen und dann einfach zu verschwinden!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Es sieht also so aus, als sollte ich Volker noch nicht besuchen, denn es ergibt keinen Sinn, ihn zu stören, wenn er so viel um die Ohren hat.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "Apropos, dir muss es doch im Moment ziemlich gut gehen, hast du nicht für deinem alten Onkel ein paar Münzen über? Ich wollte eigentlich nicht fragen, aber es ist, wie es ist ...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Vielen Dank, Marvin! Wirklich, wenn es nicht nötig wäre, hätte ich dich nie um einen solchen Gefallen gebeten. Sobald ich wieder mit beiden Beinen auf dem Boden stehe, werde ich mich bei dir mehr als nur revanchieren!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Tut mir leid, Onkel, ich kann mich kaum selbst über Wasser halten ...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Klar, Junge, verstehe ich. Archolos verschont niemanden. Vielleicht finde ich Arbeit am Hafen ...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Verdammt ... wir hatten unsere Meinungsverschiedenheiten, aber er war ein guter Mann. Er hat sein Bestes gegeben, um über die Runden zu kommen und euch zu guten Jungs zu erziehen ...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Möge Adanos ihm seinen Frieden geben.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Wenn ich mir eure Gesichter so ansehe, denke ich, dass ihr lieber nicht darüber reden wollt.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Erst deine Mutter, jetzt dein Vater ... Wir leben wirklich in unruhigen Zeiten und bei all den Gerüchten über die nahenden Orks ...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Unser Vater ist vor Kurzem verstorben ...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "In unserem Dorf sagen viele Leute, dass die Orks eine Erfindung der Myrtaner sind, die versuchen, ihre Macht durch Furcht zu stützen.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Aber lass uns nicht länger über all diesen tristen Krams reden, denn du hast es in einem Stück nach Archolos geschafft. Jetzt kannst du die Vergangenheit hinter dir lassen und hier ein neues Leben beginnen.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Du solltest auf jeden Fall in die Stadt gehen, dort kannst du ordentlich Gold verdienen!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "Es sind keine Gerüchte, die Orks nähern sich Londram tatsächlich.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "Genau aus diesem Grund haben wir beschlossen, von der Insel zu fliehen.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Bist du dir sicher?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Ich glaube ja auch nicht an all diese Orkangriffe ...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Es gab einfach nichts mehr, was uns auf Londram hielt, also machten wir uns auf, um hier ein besseres Leben zu finden.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Dann müssen wir dir etwas besorgen, dass gegen diesen fiesen Stich hilft.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Ich weiß nicht, ob das wirklich nötig ist, mir geht es langsam besser.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Ach komm schon Jorn, ich kenne einen Wassermagier, der hier in Silbach wohnt, ich habe ihm kürzlich sogar bei einer Sache geholfen.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Er praktiziert zwar keine Alchemie mehr, aber er kann uns bestimmt etwas für deine Wunde geben.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Marvin, warum gehst du nicht zu ihm und bittest ihn um etwas für die Verletzung deines Bruders?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "In der Zwischenzeit spreche ich noch einmal mit Jorn und helfe ihm, die krummen Stufen im Gasthaus hochzuklettern.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Nicht gerade in einem Stück ...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Wie ich schon sagte, wurde Jorn von einer Blutfliege angegriffen.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Unser Plan war es, in die Stadt zu reisen ...",
  "Tria_Jorn_Q108_Tired_City_01_02": "Aber wie du sicherlich feststellen kannst, bremse ich Marvin in meinem derzeitigen Zustand einfach aus.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Vielleicht habe ich hier die Gelegenheit ein paar Bücher zu wälzen? (Mana +5)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Ich möchte nicht mehr jeden Abend in der Kneipe verbringen ... (Leben +20)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Ich dachte daran, von dem zu leben, was ich jage ... (Bogen und Armbrust +2)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Ich werde den Kampf mit dem Schwert lernen ... (Einhänder und Zweihänder +2)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Ich will stärker werden, als ich es auf Londram war ... (Stärke +5)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Vielleicht werde ich die Taschen der Reichen leeren ... (Geschicklichkeit +5)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "Kein Wunder. Deine Hütte hat keine Tür.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "In diesem Fall musst du es jemandem melden.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "Als Belohnung könntest du mir einen Goldbeutel geben.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Okay, nimm ihn.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Warum sollte jemand meinen Bruder entführen?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Sollen wir versuchen paar Zettel aufzuhängen, darüber, wen wir suchen?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "Ich kann mich nicht daran erinnern, dass er mit irgendjemandem im Streit läge ...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Ich habe nach Jorn gesucht."
}
