{
  "DIA_Albyn_Hello_700_01": "Ich nehme an, du hast einen sehr wichtigen Grund, mich zu stören.",
  "DIA_Albyn_Hello_700_02": "In letzter Zeit sind viele von euch Fremden hier gewesen. Leider, wie ich sagen muss.",
  "DIA_Albyn_Hello_700_03": "Ich bin Albyn und diene als Ältester dieses Dorfes.",
  "DIA_Albyn_Hello_700_04": "Ich bin es, der in Abwesenheit des gnädigen Sir Ramsey die wichtigen Entscheidungen trifft.",
  "DIA_Albyn_Hello_700_05": "Lass mich dir die erste wichtige Lektion erteilen.",
  "DIA_Albyn_Hello_700_06": "Denk nicht einmal daran, etwas anzufassen, was dir nicht gehört.",
  "DIA_Albyn_Hello_700_07": "Wenn du irgendetwas stiehlst und sei es nur eine faule Rübe, die von einem Feld gezogen wurde, werde ich davon erfahren und du wirst dich vor mir dafür verantworten müssen.",
  "DIA_Albyn_Law_15_01": "Was sind die Gesetze in Silbach?",
  "DIA_Albyn_Law_700_02": "Du befindest dich auf dem Hoheitsgebiet des Königreichs Myrtana, daher gelten hier die gleichen Gesetze wie in anderen Teilen des Königreichs.",
  "DIA_Albyn_Law_700_03": "Alle Verbrechen wie Diebstahl, Hausfriedensbruch und Mord werden streng bestraft.",
  "DIA_Albyn_Law_700_04": "Darüber hinaus haben bestimmte Insel- und Stadtbewohner eine Reihe von zusätzlichen Rechten.",
  "DIA_Albyn_Law_700_05": "Aber da du weder das eine noch das andere bist, hast du keine Privilegien.",
  "DIA_Albyn_Law_700_06": "Nimm dieses Büchlein. Darin findest du alle Informationen, die du brauchst.",
  "DIA_Albyn_Place_15_00": "Was sollte ich über diesen Ort wissen?",
  "DIA_Albyn_Place_700_01": "Der Adlige Sir Ramsey regiert das Dorf Silbach, welches der König von Myrtana vor vielen Jahrhunderten an seine Familie übertrug.",
  "DIA_Albyn_Place_700_02": "Seit dem Untergang der königlichen Flotte dient das Dorf als Kornkammer von ganz Archolos, was der Statthalter und seine Männer zu vergessen gewohnt sind.",
  "DIA_Albyn_Place_700_03": "Obwohl hier myrtanisches Recht gilt, bist du für deine Vergehen in erster Instanz nach lokalem Recht gegenüber Sir Ramsey verantwortlich, den ich vertrete.",
  "DIA_Albyn_SirRamsey_15_00": "Wo kann ich Sir Ramsey finden?",
  "DIA_Albyn_SirRamsey_700_01": "Der ehrenwerte Sir Ramsey hält sich derzeit in der Stadt auf.",
  "DIA_Albyn_SirRamsey_700_02": "Aber selbst wenn du ihn auf wundersame Weise dort findest, bezweifle ich, dass er mit dir reden will.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "Meine Gefährten brauchen Hilfe.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Früher oder später müsste ich mich sowieso mit ihnen auseinandersetzen ...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Wir könnten einige Vorräte gebrauchen. Und ich mache keinen Hehl daraus, dass die Bewohner von Silbach uns nicht freundlich gesinnt sind.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "Tatsächlich, wenn ich könnte, würde ich euch noch heute aus dem Dorf jagen, aber ich möchte nicht, dass mein Volk unnötiges Blutvergießen erleidet.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Adanos gebietet, den Bedürftigen zu helfen, gemäß dieser Weisung könntet ihr uns etwas zurückgeben.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Vergiss nicht, dass wir diejenigen sind, die in Not sind.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "Und euch sollte bewusst sein, dass ihr nur hier seid, weil ich es gestatte. Ihr solltet euch mit mir gutstellen.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Du bist nicht sehr gastfreundlich.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Vor ein paar Monaten kam eine Gruppe von Menschen hierher, die eurer ganz ähnlich war. Wir haben sie mit offenen Armen empfangen, wie es sich für einen guten Gastgeber gehört.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Wir haben ihnen alles gegeben, was sie brauchten - eine warme Ecke, Essen, Medizin und Kleidung, aber sie wollten mehr.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Sie mochten die Tochter eines unserer Bauern. Ein paar Tage später waren sie und die Tocher verschwunden.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Wundert euch also nicht, wenn die Leute euch einen schiefen Blick zuwerfen.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Wie können wir euch helfen?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Es gibt einige Dinge, in denen wir eure Hilfe gebrauchen könnten. Schafe hüten, Mist schaufeln, verdorbene Nahrung oder Tierreste in Kompost verwandeln ...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Wenn drei deiner ... Freunde versprechen, im Dorf mit anzupacken, werde ich dafür sorgen, dass euch nichts passiert.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Ich werde mit ihnen reden, aber ich bezweifle, dass sie glücklich sein werden.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Ich sehe, du bist ein vernünftiger Junge. Es wäre besser für euch, wenn deine Kameraden einen ähnlichen Sinn für Vernunft hätten.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Schafe hüten und Mist schaufeln? Willst du mich verarschen?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Natürlich nicht. Dies ist mein Angebot und ich habe nicht vor, es zu ändern.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "Wegen der Flüchtlinge ...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Ja? Hast du mit ihnen gesprochen?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "Ich arbeite noch dran.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Warum kommst du dann her und belästigst mich?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Da bist du ja endlich.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Ich hätte ehrlich gesagt nicht gedacht, dass so viele von euch arbeiten wollen.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Gut gemacht, Junge. Ich werde für jeden etwas zu tun finden.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "Und was hältst du von ihnen? Sind sie geeignet?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Soweit ich sehen kann, sind sie mit Begeisterung bei der Sache, aber wir werden sehen, wie sie das in die Tat umsetzen.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Du bist deiner Aufgabe nachgekommen. Also werde ich dafür sorgen, dass euch hier nichts geschieht, solange ihr eure Arbeit richtig macht natürlich.",
  "DIA_Albyn_Q105_700_00": "He, du! Komm her!",
  "DIA_Albyn_Q105_700_01": "Der Bäcker hat sich beschwert, dass du ihn bestohlen hast. Sei lieber vorsichtig, denn für so ein Vergehen könnte ich dich ins Minental schicken.",
  "DIA_Albyn_Q105_700_02": "Du hast Glück, dass ich daran kein Interesse habe.",
  "DIA_Albyn_Q105_700_03": "Du wirst eine Goldstrafe zahlen müssen und dann können wir die Sache wieder vergessen.",
  "DIA_Albyn_NoHelp_15_01": "Kannst du wirklich nichts wegen Jorn unternehmen?",
  "DIA_Albyn_NoHelp_700_02": "Ich habe das bereits mit deinem Onkel besprochen. Ich werde meine schon erschöpften Ressourcen nicht mit der Suche nach einer Nadel im Heuhaufen verschwenden.",
  "DIA_Albyn_NoHelp_700_03": "Alles, was ich tun kann, ist, meine Wachen zu verdoppeln und zu hoffen, dass sich eine solche Situation nicht wiederholt.",
  "DIA_Albyn_NoHelp_700_04": "Dein Bruder muss etwas Schlimmes getan haben, wenn sich jemand so viel Mühe gemacht hat, ihn zu entführen.",
  "DIA_Albyn_Q205_15_01": "Hast du Truppführer Gerwin gesehen?",
  "DIA_Albyn_Q205_700_02": "Nein, aber in letzter Zeit waren ein paar von seiner Bande hier gewesen. Als Trupp kann man sie ja kaum bezeichnen.",
  "DIA_Albyn_Q205_700_03": "Sie sollten die Gegend um Silbach patrouillieren, Tiere vertreiben und das Räuberproblem lösen.",
  "DIA_Albyn_Q205_700_04": "Leider beschränkten sie sich darauf, in der Vorratskammer des Gasthauses zu patrouillieren, Bier zu trinken und die Bewohner zu belästigen.",
  "DIA_Albyn_Q205_700_05": "Ich weiß nicht, wie Bastian es geschafft hat, sie da rauszubekommen, aber das hat er gut gemacht.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Woher wusstest du, dass sie zu Gerwins Trupp gehören?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Weil sie uns ständig daran erinnerten: Gerwin dies, Gerwin das, Truppführer Gerwins Befehle, wenn etwas ist, sprich mit Gerwin.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Ich sorge dafür, dass Roderich diesen Gerwin rausschmeißt!",
  "DIA_Albyn_Q205_Where_15_01": "Wolang sind sie gegangen?",
  "DIA_Albyn_Q205_Where_700_02": "Ich habe keine Ahnung, aber ich weiß eines: Je weiter weg von hier, desto besser für uns.",
  "DIA_Albyn_Q205_Where_700_03": "Wenn du diese Bande finden willst, sprich mit den Jägern, vielleicht wissen die mehr.",
  "DIA_Albyn_Q205_Where_700_04": "Markus hilft bei der Bewachung des Nordtors und Carden patrouilliert in der Nähe des Weges zur Stadt.",
  "DIA_Albyn_SQ202_700_01": "Wen sehe ich denn da? Ich glaube, wir haben etwas zu besprechen.",
  "DIA_Albyn_SQ202_700_02": "Ich habe gehört, dass du Sumpfkraut an die Einwohner von Silbach verkaufst.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "Stimmt, aber ich wusste nicht, dass es illegal ist Sumpfkraut zu verkaufen.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Wenn du das Schreiben, das ich dir gegeben habe, sorgfältig gelesen hättest, wüsstest du was du darfst und was nicht.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Jetzt weißt du's.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Das myrtanische Gesetz verbietet eindeutig den Verkauf und den Konsum dieses vermaledeiten Zeugs. Jedes Landei weiß das!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Du hast Glück, dass nur Harry dich bemerkt hat.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Stell dir vor, was passieren würde, wenn ein Wachmann ein Dutzend Bauern diesen Dreck rauchen sähe.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "Ich hätte einen ganzen Haufen Königstreuer am Hals, ganz zu schweigen davon, dass die meisten meiner Leute hinter Gittern wären!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Da hat jemand seiner Fantasie freien Lauf gelassen.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Hör auf, mir ins Gesicht zu lügen, oder du landes am Galgen!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Ich verspreche, dass es nicht wieder vorkommen wird.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Ich weiß, dass es nicht wieder vorkommen wird, denn du wirst eine deftige Strafe dafür erhalten, nach der du von deinen lästigen Mätzchen ablassen wirst.",
  "DIA_Albyn_SQ202_Why_15_01": "Warum sollte man etwas verbieten, was die Leute im Grunde selbst wollen?",
  "DIA_Albyn_SQ202_Why_15_02": "Wenn sie sich selbst schaden wollen, werden sie sich auf hundert andere Arten schaden. Nicht unbedingt durch das Rauchen von Sumpfkraut.",
  "DIA_Albyn_SQ202_Why_700_03": "Nicht ich habe das Gesetz erfunden, sondern der König. Wenn du dich beschweren willst, schreib ihm einen Brief. Vielleicht hast du Glück und er wischt sich damit gnädigerweise den Hintern.",
  "DIA_Albyn_SQ202_Why_700_04": "Du wirst für deine Übertretung hart bestraft werden, was dich von weiteren solcher unreifen Handlungen abbringen wird.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Was erwartet mich?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Normalerweise bedeutet dies Pranger und Auspeitschung.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Aber, da du Kurts Neffe bist, werde ich dir die Möglichkeit geben, diese Unannehmlichkeiten zu vermeiden.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Ich bezweifle, dass ein Bursche wie du allein einen Krauthandel hätte aufziehen können. Es ist offensichtlich, dass du es von jemandem bekommen hast.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Verrate mir denjenigen, der dir die Stängel gegeben hat und du wirst verschont.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "Du kannst dir deine Freiheit auch durch eine bescheidene Spende am Adanos-Schrein erkaufen.",
  "DIA_Albyn_SQ202_Free_700_01": "Wie vereinbart, entlaste ich dich. Ich hoffe, du wirst aus dieser Lektion lernen und wir müssen ein ähnliches Gespräch nicht noch einmal führen.",
  "DIA_Albyn_SQ202_Chance_700_01": "Ich habe dir eine Chance gegeben, aber du Trottel hast sie vertan.",
  "DIA_Albyn_SQ202_Chance_700_02": "So soll es sein. Mach dich bereit für einen ereignisreichen Tag.",
  "DIA_Albyn_SQ202_Gold_15_01": "Hier ist das Gold.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Ich habe das Kraut von einer Händlerin namens Petra bekommen.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Ich kenne Petra schon seit Jahren. Sie ist eine ehrliche Frau, die Kriminelle genauso verabscheut wie jeder andere in diesem Dorf.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "Sie war es wirklich!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Noch ein Wort und du bekommst die doppelte Strafe für die Verleumdung meiner Vertrauten!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Rasco gab mir diese Stängel.",
  "DIA_Albyn_SQ202_Rasco_700_02": "Mit Rasco gibt es nichts als Ärger. Er hat uns schon früher das Leben schwer gemacht. Wenn du die Wahrheit sagst, habe ich endlich einen Grund ihn festzunageln.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Ich werde das überprüfen. In der Zwischenzeit solltest du dich nicht zu weit vom Dorf entfernen. Ich habe vielleicht noch ein paar Fragen an dich.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Tu, was du tun musst.",
  "DIA_Albyn_SQ221_Start_15_01": "Ich brauche Hilfe, um in die Stadt zu kommen.",
  "DIA_Albyn_SQ221_Start_700_02": "Wenn da nicht die Sache mit deinem Bruder wäre, würde ich dich bitten, zu bleiben. Du bist sehr hilfreich und das Stadtleben ist nicht gerade heiter.",
  "DIA_Albyn_SQ221_Start_700_03": "Wenn es dir aber sehr am Herzen liegt, könnte ich dich als meinen Gesandten in die Stadt schicken. Aber nichts ist umsonst.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Wie viel?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Wie viel? Ich habe Gold. Ich brauche Leute, die für mich arbeiten und du hast bewiesen, dass du verantwortungsbewusst bist.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "Ich habe nicht unbegrenzt Zeit.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Ich verstehe. Also, anstatt an den Mauern entlangzuwandern und nach einem Weg hinein zu suchen, wirst du mir einen Gefallen tun. Im Gegenzug bekommst du einen Passierschein. Mit ihm kannst du die Stadt ohne Probleme betreten.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Nun zur Sache: Bei den letzten Überschwemmungen haben wir eine große Menge der Ernte verloren. Eine solche Situation können wir uns nicht noch einmal leisten.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Ich möchte, dass du dem Tischler hilfst, das Flussufer beim Dorf in Schuss zu bringen.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Außerdem musst du dem Fährmann helfen. Bisher gab es nichts in die Stadt zu transportieren, aber Hochwasser hin oder her, Steuern müssen bezahlt werden und wir werden einen Teil der Ernte einlösen müssen.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Kümmere dich darum und du kannst legal und ohne weitere Probleme in die Stadt kommen.",
  "DIA_Albyn_SQ221_Bridge_15_01": "Wegen des Flussufers ...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Ja?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Wir haben alles repariert. Du brauchst dir keine Sorgen mehr machen.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Das ist großartig. Ich wusste, dass ich auf dich zählen kann. Hier sind ein paar zusätzliche Münzen, du kannst sie sicher gebrauchen.",
  "DIA_Albyn_SQ221_Bridge_15_05": "Wie bringe ich das in Ordnung?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Davon verstehe ich nichts. Du musst zu unserem Tischler gehen, um mehr zu erfahren. Uwe wird wissen, was zu tun ist.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Wo kann ich diesen Tischler finden?",
  "DIA_Albyn_SQ221_Bridge_700_08": "Wo sollte er schon sein? Dort, wo alle Handwerker sind. In seiner Werkstatt in der Nähe des Gasthauses.",
  "DIA_Albyn_SQ221_Goods_15_01": "Wegen des Fährmanns ...",
  "DIA_Albyn_SQ221_Goods_700_02": "Ja?",
  "DIA_Albyn_SQ221_Goods_15_03": "Der Fährmann wird bald bereit sein, Waren zu transportieren.",
  "DIA_Albyn_SQ221_Goods_700_04": "Du hast gute Arbeit geleistet. Hier, ein paar Münzen für dich, aber verschwende sie nicht an irgendwelche Dummheiten.",
  "DIA_Albyn_SQ221_Goods_15_05": "Wo kann ich ihn finden?",
  "DIA_Albyn_SQ221_Goods_700_06": "Soweit ich weiß, ist er schon auf dem Weg zum Fluss, um sich um die Brücke zu kümmern.",
  "DIA_Albyn_SQ221_Finish_15_01": "Ich habe alles getan, worum du mich gebeten hast.",
  "DIA_Albyn_SQ221_Finish_15_02": "Kriege ich jetzt den Passierschein zur Stadt?",
  "DIA_Albyn_SQ221_Finish_700_03": "Du hast dich tüchtig angestellt. Du bekommst ihn.",
  "DIA_Albyn_SQ221_Finish_700_04": "Viel Glück, Marvin. Du wirst Jorn finden, ich hab da eine Ahnung.",
  "DIA_Albyn_PMDebts_700_00": "Hast du Gold, um die Strafe zu bezahlen?",
  "DIA_Albyn_PMDebts_700_01": "Ich habe dich gewarnt, nicht noch mehr Ärger zu machen.",
  "DIA_Albyn_PMDebts_700_02": "Ich habe gehört, dass du etwas Unfug getrieben hast.",
  "DIA_Albyn_PMDebts_700_03": "Jetzt musst du mehr bezahlen.",
  "DIA_Albyn_PMAdd_15_00": "Wie viel?",
  "DIA_Albyn_PMDebts_700_04": "Ich dachte, du wärst etwas schlauer.",
  "DIA_Albyn_PMDebts_700_05": "Nun, ich habe gute Nachrichten für dich.",
  "DIA_Albyn_PMDebts_700_06": "Es scheint, als gäbe es niemanden mehr, der den Mord bezeugen könnte.",
  "DIA_Albyn_PMDebts_700_07": "Niemand will mehr aussagen, dass man dich während des Überfalls gesehen hätte.",
  "DIA_Albyn_PMDebts_700_08": "Es gibt keine Zeugen, die gesehen haben, wie du den Dorfbewohner geschlagen hast.",
  "DIA_Albyn_PMDebts_700_09": "Es scheint, dass alle Anklagen gegen dich fallen gelassen wurden.",
  "DIA_Albyn_PMDebts_700_10": "Das ist mal ein Weg, sich aus Schwierigkeiten herauszuwinden.",
  "DIA_Albyn_PMDebts_700_11": "So oder so - du musst nichts mehr bezahlen.",
  "DIA_Albyn_PMDebts_700_12": "Pass in Zukunft einfach auf!",
  "DIA_Albyn_PMDebts_700_13": "Eines ist sicher: Das Bußgeld musst du trotzdem zahlen.",
  "DIA_Albyn_PMDebts_700_14": "Also?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Wie viel soll ich zahlen?",
  "DIA_Albyn_PETZMASTER_700_02": "Gut, dass du zu mir gekommen bist, bevor die Situation wirklich brenzlig wurde.",
  "DIA_Albyn_PETZMASTER_700_03": "Du kannst nicht einfach töten, wen du willst.",
  "DIA_Albyn_PETZMASTER_700_04": "Ganz zu schweigen von deinen anderen Vergehen.",
  "DIA_Albyn_PETZMASTER_700_05": "Wenn du willst, kann ich dir helfen, aus diesem Schlamassel herauszukommen ...",
  "DIA_Albyn_PETZMASTER_700_06": "... aber es wird dich etwas kosten.",
  "DIA_Albyn_PETZMASTER_700_07": "Gut, dass du da bist. Wie ich hörte, hast du etwas gestohlen.",
  "DIA_Albyn_PETZMASTER_700_08": "Und du hast Dorfbewohner verprügelt.",
  "DIA_Albyn_PETZMASTER_700_09": "Und du hast ein paar Schafe getötet.",
  "DIA_Albyn_PETZMASTER_700_10": "So eine Nummer kannst du hier nicht abziehen.",
  "DIA_Albyn_PETZMASTER_700_11": "Fazit: Du zahlst und das Dorf vergisst deine Untaten.",
  "DIA_Albyn_PETZMASTER_700_12": "Wenn du dich mit einem deiner Begleiter streiten würdest, würde ich ein Auge zudrücken, aber ...",
  "DIA_Albyn_PETZMASTER_700_13": "... du hast dich an einem von uns vergriffen und jetzt bin ich zum Handeln gezwungen.",
  "DIA_Albyn_PETZMASTER_700_14": "Du willst nicht wissen, wie die Leute reagieren, wenn jemand ein paar ihrer Schafe tötet.",
  "DIA_Albyn_PETZMASTER_700_15": "Du musst etwas Gold hierlassen und dann werden wir den Fall vergessen.",
  "DIA_Albyn_PETZMASTER_700_16": "Diese Schafe sind die Grundlage für unsere Ernährung.",
  "DIA_Albyn_PETZMASTER_700_17": "Du musst eine angemessene Entschädigung zahlen.",
  "DIA_Albyn_PETZMASTER_15_18": "Wie viel?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Ich will die Strafe bezahlen.",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Kluger Junge. Ich werde dafür sorgen, dass die Bewohner davon erfahren. Wir können die Sache als erledigt betrachten.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "So viel Gold habe ich nicht!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Na dann versuch, es zu bekommen und zwar schnell!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Versuche nur nicht, jemanden im Dorf zu bestehlen! Wenn du erwischt wirst, steckst du knietief in der Scheiße.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Hier hast du die Erlaubnis für Ezekiel, im Dorf zu handeln.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Ezekiel würde gerne Veit als Dorfhändler ersetzen.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Und wie ich verstehe, ist Veit über alles informiert?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Natürlich und obendrein sehr glücklich darüber, wie sich die Dinge entwickeln.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Nun gut, da du für diesen Ezekiel bürgst ...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Es ist schade, dass Veit keine Waren mehr in unserem Dorf verkaufen will, aber du siehst ja ... so läuft es nun einmal.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "Und wer ist dieser Ezekiel?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Glaubst du, ich lasse den erstbesten Landstreicher hier handeln und riskiere, dass er die Bewohner abzockt?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Lass ihn zuerst etwas mit Bastian und Martha im Gasthaus arbeiten. Seitdem deine Gruppe hier ist, sind sie sehr beschäftigt.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Sie werden zusätzliche Hilfe brauchen. Später sehen wir, ob dieser Ezekiel zu etwas taugt.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Ich habe gehört, dass es dem Gasthaus viel besser geht, seit Ezekiel aufgetaucht ist.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha und Bastian loben ihn bei jeder Gelegenheit.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Er hat bewiesen, dass er einen Kopf fürs Geschäft hat.",
  "DIA_Albyn_SQ416_Welcome_700_01": "Der ehrenwerte Ramsey hat mir aufgetragen, dir zu sagen, dass das Festmahl bereitet ist. Er erwartet dich in seinem Haus.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "Von Anfang an, als du ins Dorf kamst, wusste ich, dass du Großes vollbringen wirst!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Ich bin auf der Suche nach einem Mann namens Burkhard.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Ich bin auf der Suche nach einem Mann namens Burkhard. Gab es in letzter Zeit jemanden wie ihn im Dorf?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? Er ist ein bisschen herumgestreunert, aber lange bevor du zu uns gekommen bist.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Er fragte die Leute über die Insel, die anderen Bewohner und die allgemeine Stimmung gegenüber dem Krieg aus.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Manchmal auf so eine besondere Art und Weise, dass man ihn am liebsten mit einer Spitzhacke erschlagen hätte!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Du solltest Harry nach mehr Informationen fragen. Er hat ihn zuletzt gesehen.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Weißt du, wer er war?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Ein königlicher Kundschafter. Er zeigte mir ein Dokument, das seine Stellung belegte.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Er bekam das beste Zimmer im Gasthaus und begann, Leute zu belästigen.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "Kurz gesagt, ein unangenehmer Zeitgenosse.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Er hat kein Geheimnis aus seinem Beruf gemacht?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "Nein. Ich war auch überrascht. Schließlich sollen Kundschafter doch unauffällig arbeiten.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Vielleicht sollten wir aus irgendeinem Grund alle wissen, dass er dem König dient?",
  "DIA_Albyn_Ambient_13_01": "Solltest du dir nicht eine Arbeit suchen, du Schnorrer?",
  "DIA_Albyn_Ambient_13_02": "Du hast dich hoffentlich nicht auf deinen Lorbeeren ausgeruht, oder? Mach dich nützlich!",
  "DIA_Albyn_Ambient_13_03": "Seit du uns bei ein paar Problemen geholfen hast, steht es ein bisschen besser. Wenn nur alle deine Gefährten so hilfreich wären.",
  "DIA_Albyn_Ambient_13_04": "Nicht so gut. Der Besuch des königlichen Gesandten hat die rechtlichen Angelegenheiten der Insel ins Chaos gestürzt. Ich muss das irgendwie in Ordnung bringen.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "Ich habe nicht genug Gold!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Ich wusste nicht, dass das illegal ist.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "Es wird nicht wieder vorkommen.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Warum etwas verbieten, das die Menschen wollen?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Hier ist das Gold. (200 Gold)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Es war Petra.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Rasco gab mir diese Stängel. (Beschuldigen)"
}
