{
  "DIA_Remy_HELLO_15_01": "Wer bist du?",
  "DIA_Remy_HELLO_714_02": "Ich bin Remy und ich zerlege Fleisch.",
  "DIA_Remy_HELLO_15_03": "Also bist du ein Metzger?",
  "DIA_Remy_HELLO_714_04": "Ich würde dir für deinen Scharfsinn applaudieren, aber ich will mich nicht mit Blut beschmutzen.",
  "DIA_Remy_Mood_15_01": "Wie ich sehe, bist du nicht gut drauf.",
  "DIA_Remy_Mood_714_02": "Du bist klüger als ich dachte!",
  "DIA_Remy_Mood_714_03": "Natürlich nicht, denn ich arbeite mir für Leute wie dich den Arsch ab und bekomme dafür nur wenig Gold.",
  "DIA_Remy_Mood_Problem_15_01": "Was genau ist dein Problem?",
  "DIA_Remy_Mood_Problem_714_02": "Es ist, dass ihr euch nicht verteidigen könnt.",
  "DIA_Remy_Mood_Problem_714_03": "Wenn ein Ork hier auftauchen würde, würde ich mir als Erstes eine Waffe schnappen. Ihr aber flieht wie Ratten von einem sinkenden Schiff.",
  "DIA_Remy_Mood_NoOne_15_01": "Niemand zwingt dich, für uns zu arbeiten.",
  "DIA_Remy_Mood_NoOne_714_02": "Doch, sie zwingen mich dazu. Und jetzt raus mit dir, du fängst an mich zu nerven.",
  "DIA_Remy_Mood_Same_15_01": "Ich denke, dass viele von euch das auch tun würden, wenn sie immer wieder Gerüchte über Orkgaleeren hören.",
  "DIA_Remy_Mood_Same_714_02": "Du irrst dich, Rotzlöffel - aber hey - schließlich hat niemand erwartet, dass die Londramer ihre Häuser verteidigen.",
  "DIA_Remy_Mood_Same_714_03": "Ihr seid ein Haufen von Feiglingen, nichts weiter.",
  "DIA_Remy_Mood_NoChoice_15_01": "Wir haben uns unser Schicksal nicht ausgesucht.",
  "DIA_Remy_Mood_NoChoice_714_02": "Das hätte ich mir denken können - ihr habt immer eine Ausrede parat.",
  "DIA_Remy_Mood_NoChoice_714_03": "Ich verabscheue Feiglinge wie dich!",
  "DIA_Remy_Mood_Repeat_15_01": "Sag das noch mal. Ich glaube, ich habe dich nicht richtig verstanden.",
  "DIA_Remy_Mood_Repeat_714_02": "Ich wiederhole gerne: Du bist eine Nervensäge auf dieser Insel. Je schneller wir dich loswerden, desto besser.",
  "DIA_Remy_Mood_Leave_15_01": "Ich muss jetzt gehen.",
  "DIA_Remy_Mood_Leave_714_02": "Weise Entscheidung.",
  "DIA_Remy_Mood_Fight_15_01": "Sieht so aus, als müsste ich dir ein paar Manieren beibringen.",
  "DIA_Remy_Mood_Fight_714_02": "Wenn du versuchst, mich anzurühren, wird der Dorfälteste alles erfahren.",
  "DIA_Remy_Work_15_01": "Wie sieht der Beruf des Metzgers aus?",
  "DIA_Remy_Work_714_02": "Wie soll er schon ausschauen?",
  "DIA_Remy_Work_714_03": "Ich nehme den toten Leib eines Molerats oder eines Keilers und verarbeite ihn zu Fleisch. Da steckt nicht viel Philosophie dahinter.",
  "DIA_Remy_SQ115_Sirloin_15_01": "Könnte ich etwas Fleisch von dir kaufen?",
  "DIA_Remy_Beef_15_01": "Hast du ein Stück Schaffleisch übrig?",
  "DIA_Remy_Beef_714_02": "Ich nehme an, mit 'übrig' meinst du 'zu verschenken'?",
  "DIA_Remy_Beef_15_03": "Das ist richtig.",
  "DIA_Remy_Beef_714_04": "Das wird nicht passieren. Heutzutage ist Schaffleisch bei uns sehr begehrt. Die Schafe werden immer weniger und wir haben nur noch ein paar übrig.",
  "DIA_Remy_Beef_Gold_15_01": "Und wenn ich dich bezahle?",
  "DIA_Remy_Beef_Gold_714_02": "Hör zu, ich will keinen Ärger mit dem Dorfältesten. Ich habe die klare Anweisung erhalten, dass das Fleisch der Schafe nur an das Herrenhaus gehen darf und daran halte ich mich auch.",
  "DIA_Remy_Beef_Small_15_01": "Warum ist die Herde so klein?",
  "DIA_Remy_Beef_Small_714_02": "Wir bekamen regelmäßig einige Exemplare von nahe gelegenen Inseln, aber der Krieg und die Blockade der Handelswege verhindern das nun.",
  "DIA_Remy_Beef_Small_714_03": "Da unsere Schafböcke kaum noch atmen, ist die Zahl der Schafe Jahr für Jahr zurückgegangen.",
  "DIA_Remy_Beef_Small_714_04": "Soweit ich weiß, haben wir in Silbach buchstäblich ein Lamm!",
  "DIA_Remy_Beef_Goodbye_15_01": "Na gut, da kann man nichts machen.",
  "DIA_Remy_Ambient_15_01": "Wie geht's?",
  "DIA_Remy_Ambient_714_06": "Dafür wirst du den Arsch versohlt bekommen, du wirst schon sehen.",
  "DIA_Remy_Ambient_714_07": "Mit Leuten wie dir will ich nichts zu tun haben!",
  "DIA_Remy_Ambient_714_02": "Ich habe gehört, woher ihr kommt.",
  "DIA_Remy_Ambient_714_03": "Ihr hättet in eurem armseligen Loch bleiben sollen!",
  "DIA_Remy_Ambient_714_04": "Wenn du glaubst, ich würde meine Meinung über euch ändern, dann irrst du dich gewaltig.",
  "DIA_Remy_Ambient_714_05": "Albyn macht einen Fehler, euch eine Chance zu geben.",
  "DIA_Remy_SELLMEAT_Description": "Ich habe, was du brauchst. (Fleisch verkaufen)",
  "DIA_Remy_Mood_Problem_Same_Choice": "Du hättest an unserer Stelle dasselbe getan."
}
