{
  "DIA_Folkard_Burglary_15_02": "Was ist hier passiert?",
  "DIA_Folkard_Burglary_03_03": "Soweit ich weiß, gab es einen Einbruch, mehr weiß ich auch nicht.",
  "DIA_Folkard_JornGone_15_01": "Kann ich dir ein paar Fragen stellen?",
  "DIA_Folkard_JornGone_03_02": "Normalerweise bin ich derjenige, der andere ausfragt, aber schieß los. Was willst du wissen?",
  "DIA_Folkard_JornGone_whatuknow_15_01": "Was weißt du über den Einbruch?",
  "DIA_Folkard_JornGone_whatuknow_03_02": "Nicht viel mehr als du, nehme ich an. Ich bin erst hier rüber gekommen, als Viktor mich gerufen hatte.",
  "DIA_Folkard_JornGone_whatuknow_03_03": "Sprich mit ihm. Vielleicht kann er noch etwas dazu zu sagen.",
  "DIA_Folkard_JornGone_15_03": "Danke für die Auskunft.",
  "DIA_Folkard_JornGone_haveuseen_15_01": "Hast du in letzter Zeit einen glatzköpfigen, muskulösen Mann gesehen? Sein Name ist Jorn.",
  "DIA_Folkard_JornGone_haveuseen_03_02": "Der Name sagt mir nicht viel, aber ich glaube, ich habe ihn mit dir gesehen, als du die Straße zum Weinberg herauf kamst.",
  "DIA_Folkard_JornGone_haveuseen_03_03": "Warum fragst du?",
  "DIA_Folkard_JornGone_haveuseen_15_04": "Er ist mein Bruder. Ich bin vor Kurzem mit ihm ins Dorf gekommen.",
  "DIA_Folkard_JornGone_haveuseen_15_05": "Zum Zeitpunkt des Einbruchs hielt er sich in der Hütte von Kurt, unserem Onkel, auf und alles deutet darauf hin, dass er entführt wurde.",
  "DIA_Folkard_JornGone_haveuseen_03_06": "Entführt? Klingt ziemlich abwegig.",
  "DIA_Folkard_JornGone_haveuseen_15_07": "Ich kann es selbst kaum glauben, aber die Zeichen sind eindeutig.",
  "DIA_Folkard_JornGone_haveuseen_03_08": "Ich würde an deiner Stelle keine voreiligen Schlüsse ziehen.",
  "DIA_Folkard_JornGone_haveuseen_03_09": "Ich kann dir versichern, dass ich es dich sofort wissen lasse, wenn ich etwas über deinen Bruder herausfinde.",
  "DIA_Folkard_JornGone_haveuseen_03_10": "Wie auch immer, wenn es sich aber tatsächlich um eine Entführung handelt, kann dir leider nur die Stadtwache helfen.",
  "DIA_Folkard_Hello_03_01": "Bist du neu hier? Als du das letzte Mal mit deinem Freund hier durchgelaufen bist, warst du so betrunken, dass ich nichts aus dir herausbekommen konnte.",
  "DIA_Folkard_Hello_03_02": "Du hast Glück, dass ich euch beim Verlassen des Dorfes gesehen habe, denn ich hätt euch auf keinen Fall wieder hereingelassen.",
  "DIA_Folkard_Hello_03_03": "Bist du neu hier? Ich glaube nicht, dass ich dich hier schon einmal gesehen habe.",
  "DIA_Folkard_Hello_MyNameIsMarvin_15_01": "Mein Name ist Marvin. Ich bin vor Kurzem auf der Insel angekommen.",
  "DIA_Folkard_Hello_MyNameIsMarvin_03_02": "Ich bin Folkard.",
  "DIA_Folkard_Hello_MyNameIsMarvin_03_03": "Du hast dir einen wahrlich schlechten Zeitpunkt zum Reisen ausgesucht.",
  "DIA_Folkard_Hello_MyNameIsMarvin_15_04": "Ich hatte schon die Gelegenheit das herauszufinden, aber ich hatte keine andere Wahl.",
  "DIA_Folkard_Hello_MyNameIsMarvin_03_05": "Fliehst du vor dem Krieg?",
  "DIA_Folkard_Hello_MyNameIsMarvin_15_06": "Du hast es erraten.",
  "DIA_Folkard_Hello_MyNameIsMarvin_03_07": "So, wie die meisten Neuankömmlinge in letzter Zeit, aber ich kann es keinem verdenken.",
  "DIA_Folkard_Hello_MyNameIsMarvin_03_08": "Es sind unruhige Zeiten und nicht jeder hat große Lust, für den König zu sterben.",
  "DIA_Folkard_Hello_PissOff_15_01": "Es geht dich nichts an, wer ich bin oder was ich hier tue.",
  "DIA_Folkard_Hello_PissOff_03_02": "Wie du willst, aber mit dieser Einstellung wirst du nicht weit kommen.",
  "DIA_Folkard_Hello_PissOff_03_03": "Ich werde dich nicht aufhalten.",
  "DIA_Folkard_Hello_Suprised_15_01": "Du willst mich nicht verprügeln, beschimpfen und anspucken?",
  "DIA_Folkard_Hello_Suprised_03_02": "Und warum sollte ich das tun?",
  "DIA_Folkard_Hello_Suprised_15_03": "Ich hatte den Eindruck, dass niemand hier Fremde leiden kann.",
  "DIA_Folkard_Hello_Suprised_03_04": "Wenn das der Fall wäre, müsste ich mir erst einmal selbst eine Ohrfeige verpassen.",
  "DIA_Folkard_YourWork_15_01": "Was tust du hier?",
  "DIA_Folkard_YourWork_03_02": "Ich sorge dafür, dass wilde Tiere und ungebetene Gäste dem Dorf fernbleiben.",
  "DIA_Folkard_YourWork_03_03": "Seit mein Kamerad Rolf während des Sturms verschwunden ist, habe ich alle Hände voll zu tun.",
  "DIA_Folkard_SQ109_StartQuest_15_01": "Vielleicht kann ich herausfinden, was mit ihm los ist.",
  "DIA_Folkard_SQ109_StartQuest_03_02": "Würdest du das wirklich für mich tun?",
  "DIA_Folkard_SQ109_CancelQuest_15_01": "Ich habe keine Zeit dafür.",
  "DIA_Folkard_SQ109_CancelQuest_03_02": "Zu schade. Ich hoffe, er ist gesund und munter.",
  "DIA_Folkard_SQ109_CancelQuest_03_03": "Wie dem auch sei, viel Glück!",
  "DIA_Folkard_SQ109_WithoutGold_15_01": "Warum nicht? Ich kann es versuchen.",
  "DIA_Folkard_SQ109_WithoutGold_03_02": "Hast du etwas, womit du dich wehren kannst?",
  "DIA_Folkard_SQ109_WithoutGold_15_03": "Wehren?",
  "DIA_Folkard_SQ109_WithoutGold_03_04": "Die Umgebung von Silbach ist gefährlich. Es wimmelt von wilden Tieren, also lohnt es sich, wenigstens eine einfache Keule zur Hand zu haben.",
  "DIA_Folkard_SQ109_WithGold_15_01": "Für die richtige Bezahlung ...",
  "DIA_Folkard_SQ109_WithGold_03_02": "Ja, klar. Du bekommst die Hälfte meines Solds.",
  "DIA_Folkard_SQ109_INeedSword_15_01": "Eine Waffe wäre gut.",
  "DIA_Folkard_SQ109_INeedSword_03_02": "Nimm dieses Schwert. Es ist nichts Erstklassiges, aber mit einem Molerat oder Scavenger wirst du damit fertig.",
  "DIA_Folkard_SQ109_INeedSword_15_03": "Danke.",
  "DIA_Folkard_SQ109_IAmGood_15_01": "Ich habe bereits eine Waffe.",
  "DIA_Folkard_SQ109_IAmGood_03_02": "Alles klar, aber wenn du doch eine brauchst, lass es mich wissen.",
  "DIA_Folkard_SQ109_NeedThatSword_15_01": "Ich glaube, ich könnte eine Waffe gebrauchen.",
  "DIA_Folkard_SQ109_FoundRolf_15_01": "Rolf ist jetzt in Sicherheit.",
  "DIA_Folkard_SQ109_FoundRolf_03_02": "Ich danke dir. Was für eine Erleichterung.",
  "DIA_Folkard_SQ109_FoundRolf_03_04": "Gab es irgendwelche Probleme?",
  "DIA_Folkard_SQ109_FoundRolf_WolfsAttack_15_01": "Ein paar Wölfe, aber wir sind mit ihnen fertig geworden.",
  "DIA_Folkard_SQ109_FoundRolf_WolfsAttack_03_02": "Wölfe? So nah am Dorf? Wir werden die Jäger rufen müssen ...",
  "DIA_Folkard_SQ109_FoundRolf_WolfsAttack_03_03": "Diese Tiere sind keine zahmen Hauskätzchen.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_15_01": "Es ist mir gelungen, einige Vorräte aus dem Fischerboot zu holen.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_03_02": "Gut gemacht. Ich hätte nicht gedacht, dass irgendetwas diesen Sturm überlebt.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_03_03": "Nimm diese paar Münzen. Das ist das Mindeste, was ich dir für deine Mühe geben kann.",
  "DIA_Folkard_SQ109_FoundRolf_EasyQuest_15_01": "Nun, das war einfach.",
  "DIA_Folkard_SQ109_FoundRolf_EasyQuest_03_02": "Wenn du so ein Kämpfer bist, warum schließt du dich nicht den Dorfwachen an?",
  "DIA_Folkard_SQ109_FoundRolf_EasyQuest_03_03": "Wir könnten jemanden wie dich gebrauchen.",
  "DIA_Folkard_SQ109_FoundRolf_EasyQuest_15_04": "Danke, aber ich habe im Moment etwas andere Pläne.",
  "DIA_Folkard_SQ109_FoundRolf_EasyQuest_03_05": "Wie du willst, solltest du es dir anders überlegen, meine Stimme hast du.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_TakeGold_15_01": "Danke, die werden mir sicher nützlich sein.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_TakeGold_03_02": "Ich danke dir, auch im Namen von Rolf.",
  "DIA_Folkard_SQ109_FoundRolf_Finish_TakeGold_03_03": "Wenn du mich jetzt entschuldigen würdest, ich muss wieder meine Pflichten nachkommen.",
  "DIA_Folkard_SQ109_RolfDead_03_01": "Du bist zurück. Was hast du herausgefunden?",
  "DIA_Folkard_SQ109_RolfDead_15_02": "Rolf ist tot. Es sieht so aus, als wäre ich zu spät gekommen.",
  "DIA_Folkard_SQ109_RolfDead_03_03": "Verdammt ... wie ist er gestorben?",
  "DIA_Folkard_SQ109_RolfDead_15_06": "Keine schöne Geschichte. Er endete als Abendessen für Wölfe.",
  "DIA_Folkard_SQ109_RolfDead_03_07": "So eine Schande. Ich hätte ihn gar nicht erst allein gehen lassen sollen.",
  "DIA_Folkard_SQ109_RolfDead_03_08": "Nun gut, danke fürs Bescheid geben.",
  "DIA_Folkard_SQ109_Finish_NoThanks_15_01": "Gib das Rolfs Familie. Ich bin mir sicher, dass sie es jetzt dringender brauchen werden.",
  "DIA_Folkard_SQ109_Finish_NoThanks_03_02": "Das ist sehr anständig von dir, das werde ich.",
  "DIA_Folkard_SQ109_RolfDead_15_04": "Rolf ist tot. Er starb auf dem Weg ins Dorf.",
  "DIA_Folkard_SQ109_RolfDead_03_05": "Verdammt ...",
  "DIA_Folkard_SQ118_NeedHelp_15_01": "Ich brauche deine Hilfe.",
  "DIA_Folkard_SQ118_NeedHelp_03_02": "Worum geht es?",
  "DIA_Folkard_SQ118_NeedHelp_15_03": "Ezekiel braucht Hilfe, um die Leiche seiner Tochter zu bergen.",
  "DIA_Folkard_SQ118_NeedHelp_03_04": "Du hast Rolf zurückgebracht.",
  "DIA_Folkard_SQ118_NeedHelp_03_05": "Er ist ein bisschen ein Angsthase, aber wenn etwas ist, ist immer Markus in der Nähe. Zusammen sollten sie es hinbekommen.",
  "DIA_Folkard_SQ118_NeedHelp_03_06": "Ich wünschte, ich könnte dir helfen, aber ich kann nicht. Jemand muss das Tor bewachen. Tut mir leid.",
  "DIA_Folkard_SQ118_NeedHelp_15_07": "Vielleicht könnte ich jemanden suchen, der deinen Posten hält?",
  "DIA_Folkard_SQ118_NeedHelp_03_08": "Eigentlich ... Markus könnte dir helfen. Er ist sowieso immer in der Gegend.",
  "DIA_Folkard_SQ118_NeedHelp_03_09": "Sprich mit ihm. Vielleicht stimmt er zu.",
  "DIA_Folkard_SQ118_NeedHelp_03_10": "Du hast es geschafft, einen Ersatz für mich zu finden.",
  "DIA_Folkard_SQ118_NeedHelp_03_11": "Dann gibt es für mich nichts zu tun, außer Ezekiel zu helfen. Er soll sich melden, wenn er bereit ist, an den Strand zu gehen.",
  "DIA_Folkard_OthSheep_15_01": "Hast du in letzter Zeit irgendwo ein Schaf gesehen?",
  "DIA_Folkard_OthSheep_03_02": "Die ganze Herde und ziemlich oft. Otho führt über diesen Pfad seine Schafe für längere Weidegänge zum Fluss.",
  "DIA_Folkard_OthSheep_15_03": "Ich meinte eher ein einzelnes Verlorenes.",
  "DIA_Folkard_OthSheep_03_04": "Nein, ich kann mich an keins erinnern, aber vielleicht hat der Jäger Markus etwas gesehen. Er verbringt die meiste Zeit in seinem Lager südwestlich von hier.",
  "DIA_Folkard_OthSheep_15_05": "Danke für deine Hilfe.",
  "DIA_Folkard_Train_03_02": "Ich frage mich, ob du nicht lieber eine anständige Waffe als deinen Stocks bevorzugen würdest. Damit kommst du ja nicht mal durch die Haut eines Lurkers.",
  "DIA_Folkard_Train_03_03": "Ich verspreche dir, dass ich nicht mehr als Paulus für den Unterricht verlange und was das Erlernen des Umgangs mit schweren Waffen angeht, ist das nicht zu viel verlangt!",
  "DIA_Folkard_Teach_15_00": "Lass uns mit dem Training beginnen.",
  "DIA_Folkard_Teach_03_01": "An die Arbeit!",
  "DIA_Folkard_Teach_03_02": "Du bist zu gut, ich kann dir nichts mehr beibringen.",
  "DIA_Folkard_Teach_2H1_03_01": "Das ist ein bisschen zu wenig.",
  "DIA_Folkard_Teach_2H5_03_01": "Wir haben uns auf einen bestimmten Betrag geeinigt, schon vergessen?",
  "DIA_Folkard_SQ109_Start_15_01": "Dein Kamerad ist verschwunden?",
  "DIA_Folkard_SQ109_Start_03_02": "Er bestand darauf, zu überprüfen, ob es in der Nähe des alten Fischerbootes noch Vorräte gab. Nach diesen verdammten Überschwemmungen ist jedes Fass Wein oder Fisch viel Wert.",
  "DIA_Folkard_SQ109_Start_03_03": "Seit gestern gibt es kein Lebenszeichen mehr von ihm. Ich würde nach ihm suchen, aber Albyn lässt mich jetzt das Dorf jetzt verlassen.",
  "DIA_Folkard_SQ109_TakeQuest_15_01": "Ich werde nach deinem Kameraden suchen.",
  "DIA_Folkard_SQ109_Questions_Description": "Ich habe ein paar Fragen.",
  "DIA_Folkard_SQ109_Questions_Boat_15_01": "Wo ist dieses Boot?",
  "DIA_Folkard_SQ109_Questions_Boat_03_02": "Folge der Straße nach Süden und du gelangst zu einer Brücke. Daneben findest du das Boot.",
  "DIA_Folkard_SQ109_Questions_Boat_03_03": "Es wurde von den Fischern genutzt, aber seit einiger Zeit ist dies auch ein Ort des Warenaustauschs zwischen dem Dorf und dem kleinen Weingut.",
  "DIA_Folkard_SQ109_Questions_Rolf_15_01": "Wie sieht Rolf aus?",
  "DIA_Folkard_SQ109_Questions_Rolf_03_02": "Er ist ein junger Bursche. Ich schätze, etwa in deinem Alter. Er hat einen Pferdeschwanz und ist nicht gerade ein Muskelprotz. Als er ging, trug er typische ärmellose Bauernkleidung.",
  "DIA_Folkard_SQ109_Beast_15_01": "Übrigens, Rolf hat erwähnt, dass er eine Art Bestie gesehen hat.",
  "DIA_Folkard_SQ109_Beast_03_02": "Seit einiger Zeit kursieren in der Bevölkerung Gerüchte über ein Monster aus dem Wald, welches die Gegend unsicher macht.",
  "DIA_Folkard_SQ109_Beast_03_03": "Es heißt, es schleicht am Waldrand entlang und hält Ausschau nach Dorfbewohnern, die von ihren Feldern und Angelplätzen zurückkehren. Nur wenige haben es gesehen und noch weniger haben einen Kampf mit ihm erlebt ...",
  "DIA_Folkard_SQ109_Beast_03_04": "Wenn Rolf die Bestie tatsächlich gesehen hat, kann er von Glück reden, dass er aus dieser Sache herausgekommen ist.",
  "DIA_Folkard_Ambient_15_00": "Wie geht's?",
  "DIA_Folkard_Ambient_13_01": "Alles ist ruhig.",
  "DIA_Folkard_Ambient_13_02": "Das macht mich ein wenig unruhig, denn große Stille bedeutet, dass sich ein Sturm zusammenbraut.",
  "DIA_Folkard_Ambient_13_03": "Alles ist gut, zumindest für den Moment.",
  "DIA_Folkard_Ambient_13_04": "Manchmal muss man einen Scavenger unter dem Tor hervorjagen oder ein Moleratloch abdecken. Ansonsten ist es ruhig.",
  "DIA_Folkard_JornGone_haveuseen_Choice": "Hast du Jorn in letzter Zeit irgendwo gesehen?",
  "DIA_Folkard_SQ109_RolfDead_IDontWantThat_Choice": "Gib es Rolfs Familie."
}
