{
  "DIA_Kipper_Hello_03_00": "An deiner Stelle würde ich diesen Weg nicht einschlagen.",
  "DIA_Kipper_Hello_15_01": "Warum nicht?",
  "DIA_Kipper_Hello_03_02": "Hast du die Gerüchte noch nicht gehört?",
  "DIA_Kipper_Hello_15_03": "Welche Gerüchte?",
  "DIA_Kipper_Hello_03_04": "Über die Bestie, die in den nahe gelegenen Wäldern herumstreift und auf Typen wie dich wartet!",
  "DIA_Kipper_Hello_YES_15_00": "Doch, davon habe ich gehört.",
  "DIA_Kipper_Hello_YES_03_01": "Wenn du das getan hättest, wüsstest du, wie gefährlich es ist, sich in dieses Dickicht zu wagen.",
  "DIA_Kipper_Hello_NO_15_00": "Nein, ich bin neu hier.",
  "DIA_Kipper_Hello_NO_03_01": "Wenn du dein Leben auch nur ein kleines bisschen genießt, solltest du sofort umdrehen.",
  "DIA_Kipper_Hello_NO_03_02": "Ich werde dich nicht aufhalten, aber du sollst wissen, dass ich dich gewarnt habe.",
  "DIA_Kipper_tellme_15_00": "Erzähl mir von dieser Bestie.",
  "DIA_Kipper_tellme_03_01": "Niemand weiß, genau wie sie aussieht, weil niemand eine Begegnung mit ihr überlebt hat.",
  "DIA_Kipper_tellme_03_02": "Vor etwa einer Woche ging eine Dorfwache namens Hendrik an den Waldrand, um sich zu erleichtern.",
  "DIA_Kipper_tellme_03_03": "Erst gestern haben die Jäger seine Leiche gefunden. Sie haben ihn kaum wiedererkannt!",
  "DIA_Kipper_tellme_03_04": "Die Bisswunden waren riesig!",
  "DIA_Kipper_tellme_nobody_15_00": "Keiner in der Stadt hat sich für diese Angelegenheit interessiert?",
  "DIA_Kipper_tellme_nobody_03_01": "Die jüngsten Überschwemmungen haben den Kontakt mit der Stadt sehr erschwert, sodass wir vorerst auf uns allein gestellt sind.",
  "DIA_Kipper_tellme_nobody_03_02": "Außerdem würde ich mich nicht auf die Stadtwache verlassen. Sie sind nur daran interessiert, die Dorfbewohner auszubeuten.",
  "DIA_Kipper_tellme_nobody_03_03": "Die Jäger der Gilde könnten vielleicht etwas tun, aber ihre Dienste sind sehr teuer.",
  "DIA_Kipper_tellme_nobody_03_04": "Wir können davon ausgehen, dass die Bestie wieder angreifen wird, bevor die auch nur einen Finger rühren. Da bin ich mir sicher.",
  "DIA_Kipper_sentry_15_00": "Gehörst du zu den Dorfwachen?",
  "DIA_Kipper_sentry_03_01": "Ja, aber ich bin neu hier und lerne noch.",
  "DIA_Kipper_sentry_03_02": "Ich habe die Anstellung nach Hendrik bekommen und ich will es nicht vermasseln.",
  "DIA_Kipper_where_15_00": "Wohin führt dieser Weg?",
  "DIA_Kipper_where_03_01": "In die Wälder, dann zu den Wasserfällen.",
  "DIA_Kipper_where_03_02": "Es ist schon lange her, dass jemand diesen Weg gegangen ist, außer ein paar Verrückten.",
  "DIA_Kipper_SQ118_NeedHelp_15_01": "Ich brauche deine Hilfe.",
  "DIA_Kipper_SQ118_NeedHelp_03_02": "Ja, was gibt es?",
  "DIA_Kipper_SQ118_NeedHelp_15_03": "Es geht um die Tochter von einem von uns. Sie ist am Strand zurückgeblieben.",
  "DIA_Kipper_SQ118_NeedHelp_03_04": "Eine einsame Tochter am Strand, sagst du? Dorfwache Kipper ist immer einsatzbereit!",
  "DIA_Kipper_SQ118_NeedHelp_03_05": "Welcher Strand ist es genau?",
  "DIA_Kipper_SQ118_NeedHelp_15_06": "Der Strand, von dem wir gekommen sind. Jenseits des Waldes, auf der Seite von Harrys Tor.",
  "DIA_Kipper_SQ118_NeedHelp_03_07": "Geht es um die Lu-Lu-Lurkerküste?",
  "DIA_Kipper_SQ118_NeedHelp_15_08": "Ja, ich glaube, das ist der Name. Gibt es ein Problem?",
  "DIA_Kipper_SQ118_NeedHelp_03_09": "Ich erinnere mich nur daran, dass ich heute eine längere Wache als sonst habe und hier am Tor bleiben muss.",
  "DIA_Kipper_SQ118_NeedHelp_03_10": "Aber ... geh zu Felix. Er wird dir ganz sicher helfen!",
  "DIA_Kipper_SQ118_NeedHelp_15_11": "Bist du dir sicher?",
  "DIA_Kipper_SQ118_NeedHelp_03_12": "In letzter Zeit beklagte er sich, dass ihm die Arbeit zu eintönig ist.",
  "DIA_Kipper_SQ118_NeedHelp_03_13": "Er wird wahrscheinlich ein bisschen grummeln, aber er wird dir helfen.",
  "DIA_Kipper_SQ118_NeedHelp_15_14": "Wo kann ich ihn finden?",
  "DIA_Kipper_SQ118_NeedHelp_03_15": "Er bewacht normalerweise das Osttor des Dorfes.",
  "DIA_Kipper_SQ118_NeedHelp_15_16": "Okay, danke dir.",
  "DIA_Kipper_SQ118_NeedHelp_03_17": "Sei vorsichtig da draußen.",
  "DIA_Kipper_WhereIsJorn_15_01": "Kann ich dir ein paar Fragen stellen?",
  "DIA_Kipper_WhereIsJorn_03_02": "Was ist los?",
  "DIA_Kipper_WhereIsJorn_Saw_15_01": "Hast du in letzter Zeit etwas Ungewöhnliches gesehen oder gehört?",
  "DIA_Kipper_WhereIsJorn_Saw_03_02": "Ich sehe und höre die ganze Zeit etwas Ungewöhnliches. Die Nachrichten von der Front werden immer schlechter und die Menschen werden immer unruhiger.",
  "DIA_Kipper_WhereIsJorn_Saw_03_03": "In den Gebieten wimmelt es von Banditen, eine Gruppe von Fremden ist vor unseren Toren aufgetaucht und irgendwo in der Gegend treibt sich auch noch diese verfluchte Bestie herum.",
  "DIA_Kipper_WhereIsJorn_Saw_03_04": "Es ist schlimm und es wird noch schlimmer werden. Merk dir meine Worte.",
  "DIA_Kipper_WhereIsJorn_Saw_15_05": "Danke, dass du mit mir gesprochen hast.",
  "DIA_Kipper_WhereIsJorn_Saw_03_06": "Man sieht sich.",
  "DIA_Kipper_WhereIsJorn_Jorn_15_01": "Ist hier kürzlich ein glatzköpfiger, muskulöser Typ vorbeigekommen? Er war ungefähr so groß wie ich.",
  "DIA_Kipper_WhereIsJorn_Jorn_03_02": "Junge, außer Jägern geht niemand diesen Weg.",
  "DIA_Kipper_WhereIsJorn_Jorn_03_03": "Die meisten Besucher benutzen das Osttor. Sprich mit Felix, er ist derjenige, der es bewacht.",
  "DIA_Kipper_WhereIsJorn_Kurt_15_01": "Was weißt du über den Einbruch bei Kurt?",
  "DIA_Kipper_WhereIsJorn_Kurt_03_02": "Nicht viel. Eigentlich nur das, was die Leute auf den Feldern sagen.",
  "DIA_Kipper_WhereIsJorn_Kurt_03_03": "Was soll ich sagen, der Kerl tut mir leid. Er hat sein ganzes Leben in Frieden gelebt und in seinem hohen Alter ereilt ihn eine solche Tragödie.",
  "DIA_Kipper_FAQ001_NewBody_03_01": "Habe ich das richtig gehört? Wir haben ein weiteres Opfer der Bestie?",
  "DIA_Kipper_FAQ001_NewBody_Yes_15_01": "Es sieht so aus.",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_02": "Bei Innos ...",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_03": "Es ist schlimmer, als ich dachte. Wenn das so weitergeht, wird die Bestie irgendwann versuchen, auch mich zu erwischen.",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_04": "Ich muss mir eine neue Arbeit suchen, diese hier ist viel zu riskant.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_15_01": "Es gibt keine Möglichkeit, das mit Sicherheit zu wissen. Alles, was ich gefunden habe, war die Leiche eines Mannes im Wald.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_03_02": "Ja, es ist nur eine Leiche. Wenn du dir das immer wieder einredest, wirst du das nächste Opfer sein.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_03_03": "Ich sage dir, es ist eine Bestie, die sich irgendwo da draußen versteckt und auf eine gute Gelegenheit zum Angreifen wartet ...",
  "DIA_Kipper_FAQ001_NewBody_No_15_01": "Ich weiß nicht, wovon du sprichst.",
  "DIA_Kipper_FAQ001_NewBody_No_03_02": "Ich schon.",
  "DIA_Kipper_Crossbow_15_00": "Kannst du mit einer Armbrust umgehen?",
  "DIA_Kipper_Crossbow_03_01": "Warum sollte ich eine haben, wenn ich es nicht könnte? Wenn ich diese Wälder bewache, möchte ich lieber etwas haben, mit dem ich die Gefahr aus der Ferne abschießen kann.",
  "DIA_Kipper_Crossbow_15_02": "Würdest du mir beibringen, wie man schießt?",
  "DIA_Kipper_Crossbow_03_03": "Klar, gegen ein kleines Entgelt. Warum sollte ich in Silbach kostenlos Konkurrenz für mich heranlernen, hehe.",
  "DIA_Kipper_TRAIN_15_00": "Fangen wir mit dem Training an.",
  "DIA_Kipper_TRAIN_03_01": "Du bist zu gut, ich kann dir nichts Neues beibringen.",
  "DIA_Kipper_TRAIN_03_02": "Also gut, an die Arbeit.",
  "DIA_Kipper_Train_CROSSBOW1_03_01": "Bring mehr Gold mit, dann reden wir weiter.",
  "DIA_Kipper_Train_CROSSBOW5_03_01": "Das ist zu wenig, zahl mehr.",
  "DIA_Kipper_Q205_WatchOut_03_01": "Oh, du bist es wieder. Ich weiß, dass du dich in letzter Zeit im Wald herumgetrieben hast, aber du solltest ihn jetzt wirklich meiden.",
  "DIA_Kipper_Q205_WatchOut_03_02": "Markus findet dort jeden Tag frische Tierkadaver.",
  "DIA_Kipper_Q205_WatchOut_15_03": "Hast du hier irgendwo Stadtwachen gesehen?",
  "DIA_Kipper_Q205_WatchOut_03_04": "Ja, sie sind vor einiger Zeit hier vorbeigekommen. Sie sagten, sie hätten einen sehr wichtigen Auftrag irgendwo in den Wäldern zu erledigen. Danach habe ich sie nicht mehr gesehen.",
  "DIA_Kipper_Q205_WatchOut_All_15_01": "Ist das alles?",
  "DIA_Kipper_Q205_WatchOut_All_03_02": "Da ist noch etwas anderes ... aber ich weiß nicht, ob ich darüber reden sollte, ich möchte keine Strafe wegen Verleumdung der Wachen bekommen ...",
  "DIA_Kipper_Q205_WatchOut_Tell_15_01": "Ganz ruhig, erzähl mir genau, was passiert ist. Du bist nicht in Gefahr.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_02": "Die Wachen schienen leicht beschwipst zu sein. Ein paar von ihnen hatten sogar noch die Krüge aus Bastians Gasthaus in der Hand. Und ... sie hatten auch einige Wertsachen des Dorfes dabei.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_03": "Natürlich ließ ich sie als Vertreter der Obrigkeit passieren, aber ich durfte mir trotzdem einige unangenehme Kommentare über meine Person anhören.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_04": "Ich will nicht wie jemand klingen, der sich negativ über die Stadtwache äußert, aber ich hätte nichts dagegen, wenn sie nicht mehr durch das Tor zurückkämen.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_05": "Ich habe schon genug mit dieser Bestie zu tun und muss mich auch noch um die Wachen kümmern, die sich überhaupt nicht für unsere Probleme interessieren.",
  "DIA_Kipper_Q205_WatchOut_Next_03_01": "Verdammt, ich muss eine andere Anstellung finden ...",
  "DIA_Kipper_Q205_WatchOut_Gossip_15_01": "Glaubst du nicht, dass diese Bestie nur ein Gerücht ist?",
  "DIA_Kipper_Q205_WatchOut_Gossip_03_02": "Ein Gerücht? Ja, ja, ein Gerücht ... Das erzählst du besser meinem Vorgänger! Ach ja, der ist ja tot! Ich werde sein Schicksal nicht teilen!",
  "DIA_Kipper_Q205_WatchOut_Beast_15_01": "Vielleicht sind die Wachen gegangen um die Bestie loszuwerden?",
  "DIA_Kipper_Q205_WatchOut_Beast_03_02": "Ich schätze, sie müssen völlig verrückt sein! Diese Bestie kommt direkt aus Beliars Reich, nicht einmal ein Trupp Wachen könnte ihr gewachsen sein!",
  "DIA_Kipper_SQ416_NoWay_03_01": "Ich gehe nicht dorthin zurück, aus keinem Grund!",
  "DIA_Kipper_WhereIsJorn_Jorn_Choice": "Ist ein glatzköpfiger, muskulöser Mann vorbeigekommen?",
  "DIA_Kipper_FAQ001_NewBody_Maybe_Choice": "Darüber gibt es keine Gewissheit."
}