{
  "DIA_Garnek_FirstEXIT_07_00": "He, Wanderer! Ich sehe, dass du alleine reist!",
  "DIA_Garnek_FirstEXIT_07_01": "Allein zu reisen ist gefährlich! Aber ich kann dir helfen, keine Sorge!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Lass mich in Ruhe!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Du willst etwas Ruhe? Ach, gar kein Problem!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Ich sorge dafür, dass dich niemand belästigt ...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Ich könnte einen Gefährten gebrauchen.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "Oh, wie schön! Ich werde dein Schutzschild sein!",
  "DIA_Garnek_ShutUp_15_00": "Kannst du mal für eine Minute still sein?",
  "DIA_Garnek_ShutUp_07_01": "Still sein? Na klar! Ich mag Stille auch sehr gern.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Hältst du jetzt den Mund?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Ich? Was? Warum?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "Aber ich bin doch der Pott! Ein Pott voller Spaß!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Lass mich einfach in Ruhe!",
  "DIA_Garnek_LeaveMeAlone_03_02": "Du willst, dass ich gehe?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Ganz genau!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Ich dachte, wir würden Freunde sein ... Aber du bist genauso wie all die anderen!",
  "DIA_Garnek_PotFullOfShit_15_01": "Wohl eher voller Scheiße ...",
  "DIA_Garnek_PotFullOfShit_03_02": "Was? Wie kannst du so was sagen!",
  "DIA_Garnek_PotFullOfShit_03_03": "Ich werde dich vernichten!",
  "DIA_Garnek_Nerve_0_07_00": "Wann werden wir gegen jemanden kämpfen? Kämpfen ist einfach und macht Spaß, weißt du?",
  "DIA_Garnek_Nerve_1_07_00": "Sag mal ... Wie bist du überhaupt hierher gekommen?",
  "DIA_Garnek_Nerve_1_07_01": "Obwohl du es mir besser nicht erzählst ... Ich werde es schon selbst herausfinden!",
  "DIA_Garnek_Nerve_2_07_00": "Wann werden die Orks uns angreifen? Ich will kämpfen!",
  "DIA_Garnek_Nerve_2_07_01": "Ich kann locker fünf ... Nein! zehn von ihnen umhauen und zwar mit meinen bloßen Händen!",
  "DIA_Garnek_Nerve_3_07_00": "Findest du nicht auch, dass das Leben manchmal zu einfach ist?",
  "DIA_Garnek_Nerve_3_07_01": "Ich glaube, es könnte ruhig noch viel schwieriger sein.",
  "DIA_Garnek_Nerve_3_07_02": "Denn es ist ja irgendwie langweilig, wenn jeder Tag so einfach ist wie ein Zweikampf mit einem Snapper ... Und den zu besiegen ist ja wohl ein Kinderspiel!",
  "DIA_Garnek_Nerve_4_07_00": "Was glaubst du, wie viele Menschen auf Archolos leben?",
  "DIA_Garnek_Nerve_4_07_01": "Ich denke, sicher mehr als zehn!",
  "DIA_Garnek_Nerve_4_07_02": "Zugegeben, ich habe noch nie nachgezählt, aber meine Meinung bedeutet dir viel, oder?",
  "DIA_Garnek_Nerve_5_07_00": "Wie würden die Leute reagieren, wenn sie herausfinden würden, dass Innos eine Schwester hat?",
  "DIA_Garnek_Nerve_5_07_01": "Ich bin sicher, dass es so ist! Das ist die ganz natürliche Ordnung der Dinge, jeder hat eine Schwester!",
  "DIA_Garnek_Nerve_5_07_02": "Ich habe eine Schwester, also haben andere das auch! Ich meine, sie schreibt mir nie zurück, aber ... sie macht das wahrscheinlich nicht mit Absicht!",
  "DIA_Garnek_Nerve_6_07_00": "Glaubst du auch, dass das Dorf der beste Ort auf der Insel ist?",
  "DIA_Garnek_Nerve_6_07_01": "Das Dorf ist ein wunderbarer Ort, nicht wie diese stinkende, schmutzige Stadt ...",
  "DIA_Garnek_Nerve_6_07_02": "Ich habe sogar meine Rede darüber geübt, wie toll das Dorf ist ... Eines Tages werde ich sie für dich halten!",
  "DIA_Garnek_Nerve_7_07_00": "Wusstest du, dass Kämpfe nicht gefährlich sind? Tatsächlich ist jedes Scharmützel sehr einfach und manchmal sogar richtig langweilig ...",
  "DIA_Garnek_Nerve_7_07_01": "Zusammen ist es doch viel interessanter, nicht wahr?",
  "DIA_Garnek_Nerve_8_07_00": "Weißt du, dass ein Freund von mir einmal gesagt hat, wie sehr er Stadtmenschen nicht leiden kann?",
  "DIA_Garnek_Nerve_8_07_01": "Als der Händler der Stadt zu uns kam, sagte ich zu ihm: 'Mein Freund meint, du bist ein stinkender Fettsack!'",
  "DIA_Garnek_Nerve_8_07_02": "Der Händler wurde stinksauer! Aber seltsamerweise war auch mein Freund unzufrieden ... Seltsam, schließlich habe ich nur seine Worte wiederholt ...",
  "DIA_Garnek_Nerve_9_07_00": "Was man so erzählt über die Stadt ist vollkommen überbewertet! Der einzige gute Ort auf der Insel ist das Dorf!",
  "DIA_Garnek_Nerve_10_07_00": "Weißt du was? Der König könnte vom Dorf noch was lernen! Genauer gesagt, von mir!",
  "DIA_Garnek_Nerve_10_07_01": "Ich würde ihm zeigen, wie schwach die Orks sind! Und dann gäbe es keinen Krieg mehr, nicht wahr?",
  "DIA_Garnek_Nerve_11_07_00": "Weißt du was, die Stadt wird furchtbar überbewertet!",
  "DIA_Garnek_Nerve_11_07_01": "Das ist ein ganz furchtbarer Ort! Das Dorf ist das Beste und wird es immer bleiben!",
  "DIA_Garnek_Nerve_12_07_00": "Meinst du, wenn ich richtig doll übe, kann ich einen Troll so hart hauen, dass er direkt in den Himmel fliegt?",
  "DIA_Garnek_Nerve_13_07_00": "Die Leute nennen mich Pott ... Aber manchmal sagen sie auch unfreundliche Worte zu mir.",
  "DIA_Garnek_Nerve_13_07_01": "Aber jeder, der mir krumm kommt, wird sofort besiegt! Alle sind sie schwach!",
  "DIA_Garnek_Nerve_14_07_00": "Wie schaffst du es, so lustige Grimassen zu schneiden? Das musst du mir sagen. Sie sind großartig!",
  "DIA_Garnek_Nerve_16_07_00": "Weißt du, dass Beliar ein schrecklicher Feigling ist?",
  "DIA_Garnek_Nerve_16_07_01": "Ich habe ihn mehrmals zu einem Duell herausgefordert, aber er ist nie aufgetaucht ... Vielleicht ist das auch besser so.",
  "DIA_Garnek_Nerve_16_07_02": "Er wäre wahrscheinlich nicht in der Lage, eine Niederlage zu verkraften ...",
  "DIA_Garnek_Nerve_17_07_00": "Wusstest du, dass ich einmal ein Buch der Orks in unsere Sprache übersetzt habe?",
  "DIA_Garnek_Nerve_17_07_01": "Leider kann ich nicht schreiben und die Übersetzung hat nicht geklappt ... Aber du glaubst mir doch, oder?",
  "DIA_Garnek_DieYouTraitor_03_04": "Du Verräter!",
  "DIA_Garnek_DieYouTraitor_03_05": "Du führst mich zur Stadt!",
  "DIA_Garnek_DieYouTraitor_03_06": "STIRB!"
}