{
  "DIA_Markus_Hello_15_00": "Wer bist du?",
  "DIA_Markus_Hello_13_01": "Mein Name ist Markus, ich bin Jäger.",
  "DIA_Markus_Hello_13_02": "Ich sorge dafür, dass die Biester dem Dorf und den Feldern nicht zu nahe kommen.",
  "DIA_Markus_Refugee_15_01": "Du kommst von hier und hast dich noch nicht über die Flüchtlinge beschwert?",
  "DIA_Markus_Refugee_13_02": "Als ich vor vielen Jahren herkam, wurde ich genauso schlecht behandelt wie ihr. Damals gab es auch eine Plage von Feldräubern, was die Lage nicht besser gemacht hat.",
  "DIA_Markus_Refugee_13_03": "Alles änderte sich, als die Leute herausfanden, dass ich ein Jäger bin.",
  "DIA_Markus_Refugee_13_04": "Von da an begannen sie, mich mit Respekt zu behandeln. Einige begannen sogar freundlich zu mir zu sein.",
  "DIA_Markus_Refugee_13_05": "Nachdem ich den Auftrag erledigt hatte, beschloss ich, eine Weile hier zu bleiben. Die Zeit verging, die Tiere sind geblieben - also bin ich auch geblieben.",
  "DIA_Markus_tips_15_00": "Kannst du mir ein paar Tipps zum Bogenschießen geben?",
  "DIA_Markus_tips_13_01": "Wenn es darum geht, Tiere zu erlegen, ist die Regel einfach: Töte sie, bevor sie dich erwischen ...",
  "DIA_Markus_tips_13_02": "... und bei Menschen, die möchtest du nicht immer töten.",
  "DIA_Markus_tips_13_03": "Wenn du siehst, dass dein Gegner nur noch schwer atmet, ziele auf seine Beine und gib erst dann einen Schuss ab. Auf diese Weise schlägst du deinen Gegner nieder, aber tötest ihn nicht.",
  "DIA_Markus_tips_13_04": "Mit etwas Glück triffst du nicht das Knie und er kann sogar aufstehen, wenn er wieder bei Bewusstsein ist.",
  "DIA_Markus_OthSheep_15_01": "Hast du ein Schaf gesehen, das hier alleine rumläuft?",
  "DIA_Markus_OthSheep_13_02": "Ja, ich habe es gesehen, aber es ist schon eine Weile her und es ist gestorben.",
  "DIA_Markus_OthSheep_15_03": "Wie ist das passiert?",
  "DIA_Markus_OthSheep_13_04": "Ich patrouillierte in dem Gebiet in der Nähe des Flusses, als ich plötzlich hinter einem Abhang die Schreie eines Tieres aus einer nahen Senke hörte.",
  "DIA_Markus_OthSheep_13_05": "Ich rannte los, um zu sehen, was passiert war und sah wie ein Wolf, das Schaf fraß. Das Schaf muss vorher den Abhang hinuntergefallen sein, denn seine Hufe waren gebrochen und zappelten, was seine Qualen noch verlängert hat.",
  "DIA_Markus_OthSheep_13_06": "Ich habe den Wolf schnell erledigt, aber das Schaf war in einem erbärmlichen Zustand. Ich hatte keine andere Wahl, als ihm den Gnadenstoß zu geben.",
  "DIA_Markus_OthSheep_15_07": "Wie hat das Schaf ausgesehen?",
  "DIA_Markus_OthSheep_13_08": "Wie ein Schaf, nur dass eines der Ohren gefehlt hat. Aber es ist möglich, dass der Wolf es einfach abgebissen hat.",
  "DIA_Markus_trainMe_15_00": "Ich würde gerne mehr über das Bogenschießen lernen.",
  "DIA_Markus_trainMe_13_01": "Mehr? Meine Tipps sind nicht genug?",
  "DIA_Markus_trainMe_15_02": "Ein bisschen, ja. Ich könnte auch etwas praktisches Wissen gebrauchen.",
  "DIA_Markus_trainMe_13_03": "Okay, ich kann dir zeigen, wie du einen Bogen richtig hältst, wie du ihn geschickt einsetzt und wie du deinen eigenen Bogen herstellst, aber das wird dich etwas Gold kosten.",
  "DIA_Markus_trainMe_13_04": "Ich kann meine Zeit nicht damit verschwenden dir Sachen beizubringen, während ich eigentlich Jagen, also Gold verdienen würde, verstehst du?",
  "DIA_Markus_trainMe_13_05": "Ich kann dir auch beibringen, wie man Tiertrophäen nimmt - die Grundlagen und speziellere Dinge, wie das Entnehmen von Zähnen, Zangen und Flügeln und Stacheln von Blutfliegen.",
  "DIA_Markus_Teach_15_00": "Bring mir was bei.",
  "DIA_Markus_Teach_13_01": "Sicher.",
  "DIA_Markus_Teach_BOW1_13_01": "Das ist nicht genug, dafür brauchst du mehr Gold.",
  "DIA_Markus_Teach_BOW5_13_01": "Es scheint als würden da ein paar Münzen fehlen.",
  "DIA_Markus_TeachDEX_13_01": "Das ist nicht genug, dafür brauchst du mehr Gold.",
  "DIA_Markus_Teach_13_05": "Es scheint als würden da ein paar Münzen fehlen.",
  "DIA_Markus_SQ115_Boar_15_01": "Wo kann ich Keiler finden?",
  "DIA_Markus_SQ115_Boar_03_02": "Keiler sind gefährliche Tiere, aber sie suchen normalerweise in dicht bewaldeten Gebieten nach Nahrung. Ich habe ein paar Exemplare südlich von Silbach gesehen, aber die meisten leben in den Wäldern östlich des Dorfes.",
  "DIA_Markus_SQ115_Boar_03_03": "Gehst du auf die Jagd?",
  "DIA_Markus_SQ115_Boar_15_04": "Ich muss Keilerfleisch besorgen.",
  "DIA_Markus_SQ115_Boar_03_05": "Wenn ich du wäre, würde ich das Keilerfleisch einfach bei einem Händler kaufen.",
  "DIA_Markus_SQ115_Boar_03_06": "Keiler leben normalerweise in Rudeln, was für unerfahrene Jäger tödlich sein kann.",
  "DIA_Markus_TeachBack_13_01": "Warte mal ...",
  "DIA_Markus_TeachBack_15_02": "Was ist denn?",
  "DIA_Markus_TeachBack_13_03": "Ich denke ... du bist ein ziemlich kluger Schüler. Es ist schön, mit dir zu arbeiten. Hier, lass dich davon motivieren, weiter an deinen Fähigkeiten zu feilen.",
  "DIA_Markus_TeachBack_15_04": "Danke.",
  "DIA_Markus_SQ118_Help_15_01": "Könntest du Folkard am Tor für eine Weile ersetzen?",
  "DIA_Markus_SQ118_Help_03_02": "Nun, warum nicht? Bring mir einfach eine Flasche Wein und einen Schinken, damit ich bei Kräften bleibe.",
  "DIA_Markus_SQ118_GotFood_15_01": "Ich habe dir etwas mitgebracht.",
  "DIA_Markus_SQ118_GotFood_03_02": "Gut, ich werde mit Folkard die Details besprechen.",
  "DIA_Markus_Q205_Forest_03_01": "Du suchst also nach deinen Kameraden, hm? Wir können uns zusammen tun und gemeinsam in den Wald gehen. In letzter Zeit ist es da draußen viel gefährlicher geworden.",
  "DIA_Markus_Q205_Forest_03_02": "Ich möchte wissen, ob das, was sie über die Bestie sagen, wahr ist. Ich versuche schon seit Tagen, ihre Fährte aufzunehmen, aber ich möchte nicht allein in den Wald.",
  "DIA_Markus_Q205_Forest_03_03": "Wenn es so ist, wie Kipper sagte, dann sollte es kein großes Problem sein, ihre Spur zu finden, während wir nach der verdammten Bestie suchen.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "In Ordnung, gehen wir.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Folge mir.",
  "DIA_Markus_Q205_Forest_No_15_01": "Es gibt noch etwas, das ich tun muss.",
  "DIA_Markus_Q205_Forest_No_03_02": "Ich warte hier.",
  "DIA_Markus_Q205_Beer_03_01": "Genau wie ich dachte, auch hier haben sie noch Bier verschüttet. Sie sind dem Weg gefolgt.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Viel Glück bei deiner Suche nach deinen Kameraden!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Gute Jagd, Markus.",
  "DIA_Markus_Q205_Camp_03_01": "Hier standen sie eine Weile.",
  "DIA_Markus_Q205_Camp_03_02": "Siehst du die gefällten Bäume und die Überreste von Fleisch? Ich schätze, sie haben gejagt und beschlossen, hier etwas zu essen. Sieht aus, als wären es mindestens zehn von ihnen gewesen.",
  "DIA_Markus_Q205_Camp_More_15_01": "Siehst du sonst noch etwas?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kipper hatte Recht, sie haben nicht nur zusammen was getrunken, sondern auch noch ein paar Sachen aus dem Dorf mitgehen lassen.",
  "DIA_Markus_Q205_Camp_More_03_03": "Sie müssen noch etwas anderes Schweres mit dabei gehabt haben. Die Fußabdrücke sind sehr tief und man kann mehrere Stellen rund um das Lagerfeuer erkennen, an denen es wahrscheinlich abgestellt wurde.",
  "DIA_Markus_Q205_Camp_More_03_04": "Das ist interessant, ich schätze, zwei von ihnen waren sehr betrunken, denn es sieht so aus, als ob sie sich den Teil des Weges hier nur noch geschleppt hätten und als sie hier ankamen direkt zu Boden gesunken sind.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Glaubst du, dass die Wachen für die toten Tiere in den Wäldern verantwortlich sind, von denen Kipper gesprochen hat?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Das ist möglich, aber ich glaube es nicht. Tote Tiere werden schon seit Wochen gefunden, leider sind die meisten in einem so schlechten Zustand, dass es schwer zu sagen ist, woran sie gestorben sind.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Außerdem muss irgendetwas die vorherige Dorfwache erwischt haben und das geschah lange bevor die Stadtwache eintraf.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Wenn ich die Jäger der Händlergilde nicht auf den Hals gehetzt bekommen möchte, muss ich eine Erklärung für Albyn und die anderen Dorfbewohner finden.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Ganz Silbach, mit Kipper an erster Stelle, gerät bereits in Panik. Ich schaue mich am besten noch einmal um.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Zurück zu deiner Suche - die Spuren der Wachen führen weiter zu diesem kleinen See, westlich von hier.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Wenn ich mich richtig erinnere, gibt es dort eine kleine Höhle, vielleicht haben sie dort übernachtet.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Wenn das so weitergeht, wird Ramsey uns alle rauswerfen. Wir müssen dieses Monster erwischen.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Ich arbeite daran! Wenn du denkst, dass es so einfach ist, warum hast du es dann noch nicht selbst erledigt?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Stimmt etwas nicht?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "Oh, Marvin, du bist es! Es geht um die ganze Sache mit der Bestie ...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "Es gibt ein weiteres Opfer.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Wen hat es erwischt?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabrien. Er wollte seinen Imkerfreund besuchen. Alle haben ihm gesagt, dass er nicht die Route durch den Wald nehmen soll.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Er sagte, wenn die Händlergilde durch den Wald gehen könne, könne er das auch. Offensichtlich konnte er es nicht.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "Was nun? Brauchst du Hilfe?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "Darum müssen wir uns selbst kümmern. Ramsey hat bereits gedroht, dass wir alle wegziehen müssen, wenn die Gefahr durch die Bestie nicht bald beendet wird.",
  "DIA_Markus_Fletchery_15_01": "Bring mir die Grundlagen des Bogenbaus bei.",
  "DIA_Markus_Fletchery_13_01": "Wenn du einen Bogen herstellst, musst du Holz von guter Qualität verwenden. Beseitige am Tisch sorgfältig alle Unvollkommenheiten und prüfe ständig die Stärke der Waffe. Bring die Sehne an den Enden an.",
  "DIA_Markus_Fletchery_13_02": "Bei Armbrüsten kannst du ein weniger flexibles Material verwenden, das aber einer langen Spannung standhalten kann. Auf keinen Fall darfst du den Schaft vergessen - sie muss bequem in der Hand liegen, sonst ist die Waffe unbrauchbar.",
  "DIA_Markus_Fletchery_13_03": "Schau, ich verlange nicht viel Gold, aber zumindest das solltest du bezahlen.",
  "DIA_Markus_Q504_Feel_03_01": "Wer hätte gedacht, dass ich bis vor Kurzem noch Silbach vor Scavengern beschützt habe und jetzt bin ich auf einer Expedition zu einer alten Gruft ...",
  "DIA_Markus_Q504_Feel_03_02": "Hoffen wir, dass es dort so viel Gold gibt, wie Kessel versprochen hat!",
  "DIA_Markus_Ambient_15_00": "Wie geht's?",
  "DIA_Markus_Ambient_13_01": "Alles ist ruhig ... Bis jetzt haben sich die Monster vom Dorf fern gehalten.",
  "DIA_Markus_Ambient_13_02": "Ich hoffe, das bleibt so.",
  "DIA_Markus_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Markus_Hunting_Base_03_02": "Das Häuten von Tieren ist eigentlich nicht allzu schwierig, es erfordert nur viel Geduld und Präzision.",
  "DIA_Markus_Hunting_Base_03_03": "Schneide die Haut des Tieres in der Bauchgegend ein, wo sie am weichsten ist und fange dann an, sie vorsichtig abzuschälen.",
  "DIA_Markus_Hunting_Base_03_04": "Manchmal musst du zusätzliche Schnitte machen, aber denke daran, dass die Qualität des Leders umso schlechter wird, je mehr du schneidest. Mit der Zeit wirst du den Dreh raus haben, also hab keine Angst.",
  "DIA_Markus_Hunting_Base_03_05": "Das reicht nicht, du musst mir schon mehr bieten.",
  "DIA_Markus_Hunting_Special_03_01": "Sicher, warum nicht.",
  "DIA_Markus_AllHunt_03_01": "Du weißt bereits alles, was ich dir über die Jagd beibringen kann. Du musst dir einen neuen Lehrer suchen.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Wie entnimmt man Giftstachel?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Dabei musst du vorsichtig vorgehen. Stacheln sind empfindlich und können abbrechen. Blutfliegen oder Drohnen müssen sie sich oft nachwachsen lassen, tot können sie das natürlich nicht.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Such die weiche Stelle am Hinterleib dieser übergroßen Fliegen, drücke sie und trenne den herausgleitenden Stachel mit einem festen Messerschnitt ab. Beim Gift der Drohnen gehst du ähnlich vor.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Wie entnimmt man Zangen?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Die Zangen sind gut für Anfänger. Bei den meisten Arten bestehen diese aus festen Chitinschichten, sodass sie kaum beschädigt werden können.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Wenn du einen toten Feldräuber oder Minecrawler vor dir hast, packst du seine Zangen am Ansatz, drehst sie feste und ziehst kräftig. Sie sollten in deinen Händen sein.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Wie nimmt man die Flügel von Blutfliegen?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Um einer Drohne oder einer Blutfliege die Flügel abzunehmen, musst du diese vorsichtig anfassen und sie im rechten Winkel nach oben ziehen. Mit etwas Glück bleiben sie dabei heile.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Du ziehst sie heraus und schneidest tief, bis zum Knochen, dann ziehst du kräftig. Das meiste löst sich mit den Sehnen, die du abziehst. Du wirst sie nicht brauchen.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Dann lässt du die Klinge unter den Ansatz der Klaue gleiten und hebst diese an. Manchmal kann sie an einer Sehne hängen bleiben. Diese musst du dann durchschneiden.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Das reicht nicht, du musst mir schon mehr bieten.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Das reicht nicht, du musst mir schon mehr bieten.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Das reicht nicht, du musst mir schon mehr bieten.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Das reicht nicht, du musst mir schon mehr bieten.",
  "DIA_Markus_Base_Sneak_03_01": "Das Wichtigste ist, dass du dich deiner Beute geschickt näherst. Wenn deine Beute dich zu früh bemerkt, könnte sie dich angreifen oder einfach weglaufen.",
  "DIA_Markus_Base_Sneak_03_02": "Versuche, dich deinem Ziel langsam zu nähern, auf angewinkelten Beinen, mit gezogener Waffe und wenn du nah genug bist, schieße.",
  "DIA_Markus_Exit_13_01": "Sag mir Bescheid, wenn du überschüssige Zähne oder Krallen hast. Ich würde sie dir gerne zu einem guten Preis abkaufen.",
  "DIA_Markus_Ambient_13_03": "Nimm dich vor Froschmenschen in Acht. Die Bauern haben sie letztens in der Nähe des Flusses westlich von meinem Lager gesehen.",
  "DIA_Markus_Ambient_13_04": "Sie sehen aus wie übergroße Goblins, aber haben die Kraft eines ausgewachsenen Orks. Gut, dass es sie nur auf Archolos gibt, sonst gäbe es sicher Krieg mit ihnen.",
  "DIA_Markus_Ambient_13_05": "Sie halten sich meist in der Nähe von Gewässern auf und vermeiden Kämpfe, aber man kann nicht vorsichtig genug sein.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian hat mich Holz holen geschickt ...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian hat mich geschickt, um Holz vom Signalturm oder dem Holzfällerlager zu holen. Kannst du mir helfen?",
  "DIA_Markus_SQ101_Guide_03_02": "Als jemand, der viel in den heimischen Wäldern unterwegs ist, kann ich dir nur raten: Ohne vernünftige Ausrüstung solltest du an diese Expedition noch nicht einmal denken.",
  "DIA_Markus_SQ101_Guide_03_03": "Der Signalturm ist ein keines Stück südöstlich von hier, aber du musst dich vor ganzen Herden von Scavengern auf dem Hügel in Acht nehmen.",
  "DIA_Markus_SQ101_Guide_03_04": "Beim Holzfällerlager ist es noch schlimmer, aber es gibt mehrere Möglichkeiten, dorthin zu gelangen.",
  "DIA_Markus_SQ101_Guide_03_05": "Wenn du den Signalturm passiert hast, musst du die Brücke über dem Wasserfall überqueren. Danach kommst du zu einem Steinbogen. Dort würde ich, den Fluss überqueren und ihm bis zum Lager der Köhler zu folgen.",
  "DIA_Markus_SQ101_Guide_03_06": "Ich schwöre bei Adanos, als ich das letzte Mal in der Nähe des Steinbogens gejagt habe, habe ich einen Steinhaufen gesehen, der sich bewegt hat, als wäre er lebendig.",
  "DIA_Markus_SQ101_Guide_03_07": "Wenn dir der Weg mit der Flussüberquerung nicht gefällt, gibt es immer noch den längeren Pfad durch den Wald. Du biegst vor dem Signalturm nach Osten und anschließend nach Süden ab.",
  "DIA_Markus_SellTrophy_03_02": "Nicht schlecht, das sind ordentliche Trophäen.",
  "DIA_Markus_SellTrophy_03_03": "Ich schätze, du hast vergessen, sie mitzunehmen.",
  "DIA_Markus_SellTrophy_03_04": "Denk dran, ich kaufe nur Klauen und Zähne!",
  "DIA_Markus_SellTrophy_15_01": "Ich habe dir Trophäen mitgebracht.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Sind die Wachen für die toten Tiere verantwortlich?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Krallen geben)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Lurkerklauen geben)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Strandlurkerklauen geben)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Zähne geben)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Keilerhauer geben)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Trollhauer geben)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Sumpfhaizähne geben)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Strandhaizähne geben)"
}
