{
  "Dia_Fredrik_AfterBastian_Description": "Bastian erwähnte, dass du vor Kurzem im Dorf angekommen bist.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian erwähnte, dass du eine Händlerin und vor Kurzem hier ins Dorf gekommen bist.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Das stimmt, warum fragst du?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "Mein Bruder wird seit Kurzem vermisst. Hast du etwas Verdächtiges gesehen?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Eine Entführung? In Silbach? Hier passiert nie etwas. Es ist wahrscheinlich der langweiligste Ort auf der ganzen Insel, oder zumindest war er das bis jetzt.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Tut mir leid, Junge, aber ich bin gerade erst im Dorf angekommen. Ich war müde, also bin ich sofort zu Bett gegangen.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Du solltest lieber die Dorfbewohner befragen, die sehen viel mehr, als sie zugeben wollen.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Danke für den Rat.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Komm gerne wieder, vielleicht hast du ja Interesse an einigen meiner Waren!",
  "Dia_Fredrik_ArmourSale_15_01": "Was hast du anzubieten?",
  "Dia_Fredrik_ArmourSale_03_02": "Ich habe immer noch diese ausgezeichnete Kettenrüstung dabei.",
  "Dia_Fredrik_ArmourSale_03_03": "Ich hatte schon fast die Hoffnung aufgegeben, dass einer der armen Dorfbewohner sie kaufen würde. Niemand scheint sein Leben in diesem verwahrlosten Dorf zu schätzen.",
  "Dia_Fredrik_ArmourSale_03_04": "Sie ist perfekt, um Wölfe und Scavenger abzuwehren und kann auch vor den Klingen wütender Konkurrenten schützen!",
  "Dia_Fredrik_ArmourSale_03_05": "Ich mache gerade eine kleine Inventur meiner Waren, aber ich kann dir diese fantastische Kettenrüstung anbieten.",
  "Dia_Fredrik_ArmourSale_03_06": "Sie ist perfekt, um Wölfe und Scavenger abzuwehren und kann auch vor den Klingen wütender Konkurrenten schützen!",
  "Dia_Fredrik_ArmourBUY_15_01": "Ich kaufe dir die Rüstung ab.",
  "Dia_Fredrik_ArmourBUY_03_02": "Du wirst sehr glücklich damit sein, das kannst du mir glauben!",
  "Dia_Fredrik_SQ202_Start_03_01": "Ich hörte, du willst unbedingt in die Stadt.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Ich habe einen Vorschlag für dich. Ich habe zufällig ein paar Waren übrig, die ich verkaufen möchte, aber ich kann keine Käufer finden.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Wenn du mir hilfst, sie zu verkaufen, könnte ich dir sagen, wie du in die Stadt kommst. Was sagst du dazu?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Das könnte ich tun. Worauf willst du hinaus?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Ich verstehe dein Misstrauen, aber du solltest wissen, dass nicht jeder hier feindselig gegenüber Fremden ist.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Da hast du Recht, aber es könnte ein paar Probleme damit geben.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Wie die meisten Menschen auf dieser Insel können auch die Wachen unangenehm und misstrauisch gegenüber Neuen sein, aber das ist keine Überraschung.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "Krieg, Rebellionen und ungerechte Erlasse sind die einzigen Themen, über die in letzter Zeit gesprochen wird.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "Was sind das für Waren?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Hauptsächlich Gewürze und Handwerksbedarf, aber ich habe auch ein paar speziellere Produkte.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Na gut, ich helfe dir bei der Suche nach Käufern, wenn du mir hilfst, in die Stadt zu kommen.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "Du hast mein Wort.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Um ehrlich zu sein, habe ich keine Ahnung, wo du potenzielle Käufer finden kannst, also musst du dich selbst nach ihnen umsehen.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "Für alles zusammen solltest du etwa zweihundert Goldstücke bekommen. Wenn du etwas weniger bekommst, ist das auch in Ordnung. Das Wichtigste ist, dass ich die Ware endlich loswerde.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "Was ist in dem Paket?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Eine besondere Art von Tabak. Jeder Stängel ist nicht weniger als fünf Goldstücke wert.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Verkaufe jeweils einen davon an die Bauern, die auf den Feldern arbeiten. Sie könnten sicher eine Pause gebrauchen.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Denke daran, sie von den Dorfwachen fernzuhalten. Die Gesetze hier sind ziemlich streng, was diese Art von Entspannung angeht.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "Es wäre also nicht schlecht, wenn du ... für dich behältst, von wem du sie hast.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Wenn du es geschafft hast, alle Waren zu verkaufen, werde ich im Gasthaus auf dich warten. Und dann verrate ich dir, wie du in die Stadt kommst.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "Wie wäre es, wenn ich dir die Waren abkaufen würde?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Nur zu, wenn du es dir leisten kannst.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Lass mich nachdenken ...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Für dich lass ich es hundertfünfzig Goldstücke sein.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "Hast du jemals daran gedacht, dass ich mit dem ganzen Gold für die Waren abhauen könnte?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Du scheinst mir ein schlauer Kerl zu sein und ich glaube, dass es dir wichtig ist, in die Stadt zu kommen. Liege ich da falsch?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Danke für den Vorschlag, aber ich schaff das schon.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Wie auch immer.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Hier ist das Gold.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Danke und hier sind die versprochenen Waren. Ich habe keine Ahnung, wofür sie sind, aber das macht für mich keinen großen Unterschied.",
  "DIA_Fredrik_Q201_Help_15_01": "Und nun zu unserer Abmachung ...",
  "DIA_Fredrik_Q201_Help_03_02": "Du hast mir geholfen, eine ganze Menge Waren loszuwerden, also werde ich deiner Bitte nachkommen.",
  "DIA_Fredrik_Q201_Help_03_03": "Wenn du keinen Passierschein oder ein anderes Dokument bei dir hast, das dich zum Überschreiten der Stadtgrenzen berechtigt, kannst du nicht damit rechnen, dass die Wachen dich einfach so durchlassen.",
  "DIA_Fredrik_Q201_Help_15_04": "Ein besonderes Dokument?",
  "DIA_Fredrik_Q201_Help_03_05": "Es ist unwahrscheinlich, dass die Bauern neue Arbeiter in die Stadt schicken müssen, aber wer weiß, vielleicht beauftragen dich die Holzfäller, Holz für den Kamin unseres lieben Lorenzo zu transportieren.",
  "DIA_Fredrik_Q201_Help_03_06": "Die meisten Leute wissen das nicht, aber es gibt eine kleine Höhle in der Nähe des Osttors der Stadt. Am Ende der Höhle beginnt ganz reizvoll die Kanalisation.",
  "DIA_Fredrik_Q201_Help_03_07": "Die Wachen dürfen niemanden in die Stadt lassen, aber wenn du durch die Kanalisation gehst, sollte niemand ein Problem mit dir haben.",
  "DIA_Fredrik_Q201_Help_03_08": "Aber ich würde mich dort nicht ohne einen guten Vorrat an Fackeln hinwagen. Ganz zu schweigen von den Biestern, die sich dort herumtreiben ...",
  "DIA_Fredrik_Q201_Help_03_09": "Und dann ist da noch Salzer. Er ist ein Kollege von mir. Er sollte irgendwo auf der Westseite sein.",
  "DIA_Fredrik_Q201_Help_03_10": "Normalerweise trennt er sich nicht von seinem Karren, der problemlos mehrere große Fässer Wein tragen kann.",
  "DIA_Fredrik_Q201_Help_03_11": "Er pendelt regelmäßig zwischen den Weingütern, Bauernhöfen und der Stadt. Vielleicht hat er eine Idee, wie du in die Stadt kommst.",
  "DIA_Fredrik_Q201_Help_03_12": "Das ist alles, was mir so einfällt.",
  "DIA_Fredrik_Q201_Help_15_13": "Vielen Dank für den Ratschlag.",
  "DIA_Fredrik_Q201_Help_03_14": "Ich danke dir, Freundchen. Viel Glück bei der Suche nach deinem Bruder.",
  "Dia_Fredrik_Araxos_15_01": "Erzähl mir mehr über die Söldner.",
  "Dia_Fredrik_Araxos_03_02": "Vor vielen Jahren, als die Gilde zu einer wichtigen Handelsmacht in der Welt wurde, gründeten ihre Vorsitzenden eine Einheit, deren Hauptzweck es war, die Kaufleute und ihre Interessen zu schützen.",
  "Dia_Fredrik_Araxos_03_03": "Anfangs waren sie nur eine Bande Außenseiter und Ausgestoßene, aber mit der Zeit wurden ihre kühnen Leistungen der Stoff von Liedern und Geschichten.",
  "Dia_Fredrik_Araxos_03_04": "Sie bilden eine Gruppe von hartgesottenen Kriegern und Veteranen aus aller Welt, für die nichts unmöglich ist. Das heißt natürlich, wenn man die richtige Menge Gold bereit hat.",
  "Dia_Fredrik_Araxos_03_05": "Die Söldner verstehen was von ihrer Arbeit, stellen keine Fragen und man kann sich auf sie verlassen, was man von der Stadtwache nicht behaupten kann.",
  "Dia_Fredrik_AraxosWorker_15_01": "Arbeitest du für die Händlergilde?",
  "Dia_Fredrik_AraxosWorker_03_02": "Ja, aber ich bin kein Mitglied. Die Gilde beliefert mich regelmäßig mit Waren und bekommt einen Anteil des Gewinns.",
  "Dia_Fredrik_AraxosWorker_15_03": "Und du findest es in Ordnung, nicht den vollen Betrag zu bekommen?",
  "Dia_Fredrik_AraxosWorker_03_04": "Vor ein paar Jahren hätte ich damit noch ein Problem gehabt, aber heute weiß ich, dass es nur dank der Händlergilde möglich ist, den Handel im Königreich noch irgendwie am Laufen zu halten.",
  "Dia_Fredrik_AraxosWorker_03_05": "Nur wenige Menschen sind sich dessen bewusst, aber ohne die Bemühungen des Ältestenrats würde der Markt im völligen Chaos versinken.",
  "Dia_Fredrik_SQ202Pay_Description": "Hier ist das Gold. (150 Gold)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Ich sehe, du bist zurück. Hattest du Erfolg?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Ich habe alle Waren verkauft.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Sehr gut ...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Ich frage mich bloß, warum ich keinen der Bauern mit einem Stängel gesehen habe.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Sie sind wahrscheinlich sehr vorsichtig.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Könnte sein.",
  "DIA_Fredrik_SQ202_Finish_03_07": "Wie viel Gold hast du insgesamt bekommen?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "In diesem Fall habe ich keine andere Wahl, als unsere Vereinbarung für ungültig zu erklären.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Viel Glück dabei, auf eigene Faust in die Stadt zu kommen.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "Damit könnte es ein Problem eben.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "Ich habe im Moment kein Gold bei mir, aber wenn du mir einen Tag Zeit gibst ...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Warte mal, ich hör wohl nicht recht?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "Ich hätte nicht gedacht, dass du so schnell alles Gold versäufst, das du in die Finger bekommst. Ich schätze, manche Menschen können mich immer noch überraschen!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Hier ist das Gold.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Verstehe ich das richtig? Ich sagte zweihundert Goldstücke und du gibst mir nur ein paar Münzen!?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Es gab einige ... Schwierigkeiten.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "Ich wusste nicht, dass ich einen gewöhnlichen Gauner angestellt habe!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "Das wars? Das ist etwas mehr als die Hälfte des Gesamtbetrags, den du hättest einbringen sollen.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Ich nehme einmal an, dass du getan hast, was du tun konntest, also werde ich meinen Teil der Abmachung einhalten.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Wie ich sehe, hast du ein ganz schönes Sümmchen angehäuft.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "Das ist eine Menge Gold! Ich hätte nicht gedacht, dass die Leute so viel Gold für ein paar Gegenstände ausgeben würden!",
  "DIA_Fredrik_SQ202_Failed_03_01": "Du Idiot! Du hast dich wie ein gewöhnlicher Amateur erwischen lassen!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Ich dachte, ich hatte dir deutlich gesagt, dass du vorsichtig sein sollst, aber jeder im Dorf weiß bereits von deinem Versagen!",
  "DIA_Fredrik_SQ202_Failed_15_03": "Wie hätte ich die Waren verkaufen sollen, wenn einer der Dorfwachen ständig in der Nähe gewesen ist?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Du musstest nur ein bisschen vorsichtig sein. Das ist alles.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Hier ist das Gold für deine Waren. (150 Gold)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Ich werde einen anderen Weg finden, um in die Stadt zu kommen.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "In Ordnung, ich werde dir helfen Käufer zu finden.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "Hast du nicht daran gedacht, dass ich mit dem Gold einfach abhauen könnte?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Das aus dem Verkauf erhaltene Gold geben)"
}
