{
  "DIA_Gabrien_Hello_15_00": "Was machst du hier?",
  "DIA_Gabrien_Hello_03_01": "Ich sorge dafür, dass keiner von euch auf die Idee kommt, in unseren Sachen herumzuschnüffeln!",
  "DIA_Gabrien_lesson_15_00": "Irgendetwas sagt mir, dass du den Unterricht im Benehmen geschwänzt hast.",
  "DIA_Gabrien_lesson_03_01": "Das ist ein guter Witz! Willst du mir noch etwas sagen?",
  "DIA_Gabrien_lesson_15_02": "Ich verstehe einfach nicht, warum du uns so behandelst.",
  "DIA_Gabrien_lesson_03_03": "Zweifelst du immer noch?",
  "DIA_Gabrien_lesson_15_04": "Ich würde gerne wissen, was dein Problem ist.",
  "DIA_Gabrien_lesson_03_05": "Okay. Ich werde dir sagen, warum wir Fremde wie dich nicht mögen.",
  "DIA_Gabrien_lesson_03_06": "Du glaubst, nur weil euch die Orks den Arsch aufreißen, könnt ihr machen was ihr wollt?",
  "DIA_Gabrien_lesson_03_07": "Ihr nehmt unsere Vorräte, unser Essen und wer weiß, vielleicht nehmt ihr uns auch noch unsere Frauen weg!",
  "DIA_Gabrien_lesson_03_08": "Ihr habt bereits damit begonnen uns das Leben zu nehmen. Der arme Mann ist euretwegen gestorben, da bin ich mir sicher!",
  "DIA_Gabrien_lesson_15_09": "Von wem redest du?",
  "DIA_Gabrien_lesson_03_10": "Was meinst du mit 'wem'? Hendrik!",
  "DIA_Gabrien_lesson_idontknow_15_11": "Ich kenne den Mann nicht.",
  "DIA_Gabrien_lesson_idontknow_03_12": "Er war ein guter Kerl, ehrlich und fair.",
  "DIA_Gabrien_lesson_idontknow_03_13": "Er war die beste Wache im Dorf, aber einer von euch hat ihn wie'n Molerat abgeschlachtet!",
  "DIA_Gabrien_lesson_death_15_14": "Wir hatten nichts mit seinem Tod zu tun.",
  "DIA_Gabrien_lesson_death_03_15": "Das weiß nur Beliar! Ich vertraue keinem von euch und werde es auch nie tun!",
  "DIA_Gabrien_lesson_death_03_16": "Und jetzt geh weg, ich habe zu tun.",
  "DIA_Gabrien_building_15_00": "Was ist das für ein Gebäude?",
  "DIA_Gabrien_building_03_01": "Das Lagerhaus. Denke nicht einmal daran, etwas zu stehlen, sonst wirst du es bereuen.",
  "DIA_Gabrien_yourwork_15_00": "Wie sieht deine Arbeit aus?",
  "DIA_Gabrien_yourwork_03_01": "Wie soll sie schon aussehen? Ich sitze hier und bewache das Lagerhaus.",
  "DIA_Gabrien_yourwork_03_02": "Manchmal muss jemand zurechtgewiesen werden oder ein Schaf muss zurück aufs Feld getrieben werden.",
  "DIA_Gabrien_yourwork_15_03": "Es muss eine sehr verantwortungsvolle Arbeit sein.",
  "DIA_Gabrien_yourwork_03_04": "Deshalb wurde ich mit dieser Aufgabe betraut!",
  "DIA_Gabrien_Ambient_03_00": "Warum fragst du danach? Lass mich in Ruhe!",
  "DIA_Gabrien_Ambient_03_01": "Meine Schuhe sind von diesem verdammten Wetter ganz durchnässt ...",
  "DIA_Gabrien_Ambient_03_02": "Mach bloß keine Dummheiten! Ich beobachte dich genau ...",
  "DIA_Gabrien_WhereIsJorn_03_01": "Hoffen wir, dass es etwas Wichtiges ist ...",
  "DIA_Gabrien_WhereIsJorn_Kurt_15_01": "Hast du irgendetwas über den Einbruch bei Kurt mitbekommen?",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_02": "Ein Einbruch bei Kurt? Ich höre zum ersten Mal davon, aber es würde mich nicht wundern, wenn einer von euch Fremden dahinter steckt.",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_03": "Seit ihr hier seid, glaubt ihr, dass ihr ein Recht auf alles habt.",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_04": "Geht an die Arbeit, wie anständige Menschen!",
  "DIA_Gabrien_WhereIsJorn_Jorn_15_01": "Hast du irgendwo einen glatzköpfigen, muskulösen Mann gesehen?",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_02": "Ist das einer von euch?",
  "DIA_Gabrien_WhereIsJorn_Jorn_15_03": "Ja, er ist mein Bruder. Er wird vermisst und ich suche nach jemandem, der etwas über ihn weiß.",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_04": "Vermisst? In diesem Dorf wird nichts und niemand vermisst.",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_05": "Wie ich euch Fremde kenne, hat er sich wahrscheinlich dort eingeschlichen, wo er sich nicht hätte einschleusen sollen und er stiehlt Vorräte von ehrlichen Leuten!"
}