{
  "DIA_Rasco_Hello_House_15_01": "Äh ... schöne Hütte.",
  "DIA_Rasco_Hello_House_03_02": "Sie mag hübsch sein, aber sie gehört nicht dir. Also frage ich dich noch einmal. Was willst du?",
  "DIA_Rasco_Hello_LostWay_15_01": "Sieht aus, als wäre ich falsch abgebogen.",
  "DIA_Rasco_Hello_LostWay_03_02": "Los, raus mit dir! Wenn ich dich hier noch einmal sehe, werde ich nicht so nett sein!",
  "DIA_Rasco_Hello_LostWay_03_03": "Das zweite Mal? Was für ein Zufall.",
  "DIA_Rasco_SQ102_Otho_15_01": "Otho hat mich geschickt. Er hat mich beauftragt, dir ein Paket mit Schafsmist ins Bett zu legen.",
  "DIA_Rasco_SQ102_Otho_03_02": "Ich sehe schon, er führt ziemlichen Unsinn im Schilde.",
  "DIA_Rasco_SQ102_Otho_15_03": "Er sagte, du hättest sein Schaf Betsy entführt.",
  "DIA_Rasco_SQ102_Otho_03_04": "Ich habe sein verdammtes Schaf nie angefasst! Er hat es wahrscheinlich nur irgendwo verloren. Aber klar, am einfachsten ist es, es mir in die Schuhe zu schieben!",
  "DIA_Rasco_SQ102_Otho_03_05": "Hör zu, ich habe einen Vorschlag für dich.",
  "DIA_Rasco_SQ102_Otho_03_06": "Ich weiß nicht, wie viel Otho dir versprochen hat, aber ich zahle dir doppelt so viel wie er, wenn du diesen Mist in Albyns Küche versteckst.",
  "DIA_Rasco_SQ102_Otho_Why_15_01": "Und warum sollte ich das tun?",
  "DIA_Rasco_SQ102_Otho_Why_03_02": "Ohne Ramseys Gnade wäre Otho immer noch ein Bettler. Aber Ramsey ist weit weg und Albyn ist der Dorfälteste.",
  "DIA_Rasco_SQ102_Otho_Why_03_03": "Otho ist schon seit langem mit ihm zerstritten. Bei einer solchen Überraschung wird der Älteste leicht den Köder schlucken und dieser Bastard wird bekommen, was er verdient.",
  "DIA_Rasco_SQ102_Otho_Reward_15_01": "Was bekomme ich dafür?",
  "DIA_Rasco_SQ102_Otho_Reward_03_02": "Tu zuerst das, was ich dir gesagt habe und dann reden wir über die Belohnung.",
  "DIA_Rasco_SQ102_Otho_Refuse_15_01": "Und wenn ich mich weigere?",
  "DIA_Rasco_SQ102_Otho_Refuse_03_02": "Das würde ich dir nicht raten. Du bist neu hier und Neulinge neigen dazu, schnell in Schwierigkeiten zu geraten, vor allem ohne Freunde an ihrer Seite.",
  "DIA_Rasco_SQ102_Otho_Refuse_03_03": "Weißt du was ich meine?",
  "DIA_Rasco_SQ102_Otho_Okay_15_01": "In Ordnung. Ich mache es.",
  "DIA_Rasco_SQ102_Otho_Okay_03_02": "Gute Wahl, Junge. Schleiche dich nachts in Ramseys Herrenhaus, während alle vor sich hin schnarchen.",
  "DIA_Rasco_SQ102_Otho_Okay_03_03": "Lass den Haufen in der Küche. Am besten bei den Vorräten. Am Morgen wird der Gestank im ganzen Haus zu riechen sein und Albyn wird wütend sein.",
  "DIA_Rasco_SQ102_Otho_Okay_03_04": "Wenn du fertig bist, komm zu mir zurück und du wirst belohnt.",
  "DIA_Rasco_SQ102_Done_15_01": "Ich habe getan, was du wolltest.",
  "DIA_Rasco_SQ102_Done_03_02": "Jetzt warten wir nur noch darauf, dass Otho auf die Schnauze fällt!",
  "DIA_Rasco_SQ102_Done_03_03": "Was die Belohnung angeht ...",
  "DIA_Rasco_SQ102_Done_03_04": "Wenn du Gold willst, muss ich dich warnen: Ich bin nicht reich, aber ich habe diesen Ring hier. Ich weiß nicht mehr, woher ich ihn habe, aber du kannst ihn sicherlich für ein paar gute Münzen verkaufen.",
  "DIA_Rasco_SQ102_Done_03_05": "Aber ich kann dir auch sagen, wie du in die Stadt kommst.",
  "DIA_Rasco_SQ102_Done_Ring_15_01": "Ich nehm den Ring.",
  "DIA_Rasco_SQ102_Done_Ring_03_02": "Hier. Möge er dir gute Dienste leisten.",
  "DIA_Rasco_SQ102_Done_Problem_15_01": "Ist es mühsam in die Stadt zukommen?",
  "DIA_Rasco_SQ102_Done_Problem_03_02": "Hast du jemals versucht, dort hineinzugehen? Die Wachen werden dich auf der Stelle aufhalten und der Versuch, sich zu wehren, wird schlimmer enden als ein paar blaue Flecken nach einer Kneipenschlägerei.",
  "DIA_Rasco_SQ102_Done_City_15_01": "Sag mir, wie ich in die Stadt komme.",
  "DIA_Rasco_SQ102_Done_City_03_02": "An einem der Tore sollte die Wache Edgar stationiert sein. Er ist ein mieses Schwein. Wenn du ihn nur schief ansiehst, will er sich schon prügeln.",
  "DIA_Rasco_SQ102_Done_City_03_03": "Sein Freund hingegen hat ein Herz aus Gold. Er hat vielen Menschen geholfen und sie in die Stadt gelassen.",
  "DIA_Rasco_SQ102_Done_City_03_04": "Bereite dich vor und biete ihm genau 75 Goldmünzen an. Das ist unser Passwort. Nicht mehr und nicht weniger.",
  "DIA_Rasco_SQ102_Done_City_03_05": "Wenn du einen Fehler machst, bleibt dir nur der Weg durch die Kanalisation und ich sage dir, das würdest du nicht unbedingt wollen.",
  "DIA_Rasco_GQ001_Jorn_15_01": "Weißt du etwas über den Einbruch bei Kurt?",
  "DIA_Rasco_GQ001_Jorn_03_02": "Vielleicht, vielleicht auch nicht.",
  "DIA_Rasco_GQ001_Jorn_03_03": "Du hast mir letztes Mal geholfen, also bist du mein Mann. Da ist etwas faul, aber ich werde dir sagen, was ich weiß.",
  "DIA_Rasco_GQ001_Jorn_03_04": "Am Abend hörte ich seltsame, ohrenbetäubende Geräusche aus Kurts Hütte. Es hörte sich an, als würde der Typ dort einen Höhlentroll festhalten!",
  "DIA_Rasco_GQ001_Jorn_03_05": "Das dauerte eine Weile, bis es sich irgendwann beruhigt hatte. Ich hab mich danach nicht so schnell aus meiner Hütte getraut, weil ich niemanden provozieren wollte.",
  "DIA_Rasco_GQ001_Jorn_03_06": "Dann kam Kurt zurück, total wütend und mit der Zeit versammelten sich auch andere Leute aus dem Dorf vor der Hütte.",
  "DIA_Rasco_GQ001_Jorn_03_07": "Weißt du, Kleiner, ich kenne dich nicht, aber ich sehe sofort, dass du gerne Ärger machst.",
  "DIA_Rasco_GQ001_Jorn_03_08": "Und ich gerate in der Regel nicht in Schwierigkeiten, wenn es nicht sein muss.",
  "DIA_Rasco_GQ001_Jorn_WantSomeGold_15_01": "Vielleicht können dich ein paar Münzen überzeugen?",
  "DIA_Rasco_GQ001_Jorn_WantSomeGold_03_02": "Wieviele sind 'ein paar'?",
  "DIA_Rasco_GQ001_Jorn_10_15_01": "Hier bitte.",
  "DIA_Rasco_GQ001_Jorn_10_03_02": "Danke, mein Freund. Folgendes ist passiert ...",
  "DIA_Rasco_GQ001_Jorn_Brother_15_01": "Es geht um meinen Bruder. Es sieht so aus, als ob er entführt worden wäre.",
  "DIA_Rasco_GQ001_Jorn_Brother_03_02": "Entführt? Das ist wirklich traurig.",
  "DIA_Rasco_GQ001_Jorn_Brother_03_03": "Und jetzt verpiss dich!",
  "DIA_Rasco_SQ202_15_01": "Anscheinend interessierst du dich für bestimmten Stoff.",
  "DIA_Rasco_SQ202_03_02": "Kommt darauf an, was du darunter verstehst.",
  "DIA_Rasco_SQ202_15_03": "Das hier.",
  "DIA_Rasco_SQ202_03_04": "Du hast mich schon vorher neugierig gemacht, Junge, aber jetzt hast du meine volle Aufmerksamkeit!",
  "DIA_Rasco_SQ202_03_05": "Wie viel willst du für einen Stängel?",
  "DIA_Rasco_SQ202_Offer_15_01": "Einverstanden.",
  "DIA_Rasco_SQ202_Offer_03_02": "Es ist ein Vergnügen, mit dir Geschäfte zu machen.",
  "DIA_Rasco_SQ202_Offer_03_03": "Übrigens: Von wem ist das Zeug eigentlich?",
  "DIA_Rasco_SQ202_Offer_15_04": "Du bist ganzschön neugierig ... Na, von meiner ... Quelle eben ...",
  "DIA_Rasco_SQ202_Offer_03_05": "Du bist erst seit Kurzem hier und ich sehe, dass du schnell lernst.",
  "DIA_Rasco_SQ202_Offer_03_06": "Wenn du noch mehr Stängel hast, weißt du ja, wo du mich findest.",
  "DIA_Rasco_SQ202_Offer_15_07": "Ich habe das Kraut von einer Händlerin namens Petra bekommen.",
  "DIA_Rasco_SQ202_Offer_03_08": "Das ist interessant. Daran hätte ich nie gedacht. Danke für die Information.",
  "DIA_Rasco_SQ202_Offer_03_09": "Du kannst ihr sagen, dass sie gerade zusätzliche Kunden gewonnen hat.",
  "DIA_Rasco_SQ202_Offer_15_10": "Fünf.",
  "DIA_Rasco_SQ202_Offer_03_11": "Drei.",
  "DIA_Rasco_SQ202_Offer_15_12": "Vier.",
  "DIA_Rasco_SQ202_Offer_03_13": "Mach vier daraus.",
  "DIA_Rasco_SQ202_Offer_15_14": "Zehn.",
  "DIA_Rasco_SQ202_Offer_03_15": "Sechs.",
  "DIA_Rasco_SQ202_Offer_15_16": "Acht.",
  "DIA_Rasco_SQ202_Offer_03_17": "Fünf.",
  "DIA_Rasco_SQ202_Offer_15_18": "Sechs.",
  "DIA_Rasco_SQ202_Offer_03_19": "Na gut.",
  "DIA_Rasco_SQ202_Offer_15_20": "Fünfzehn.",
  "DIA_Rasco_SQ202_Offer_03_21": "Acht.",
  "DIA_Rasco_SQ202_Offer_15_22": "Zwölf.",
  "DIA_Rasco_SQ202_Offer_03_23": "Vergiss es.",
  "DIA_Rasco_SQ202_Offer_03_24": "Du akzeptierst acht oder du bekommst gar nichts von mir.",
  "DIA_Rasco_SQ202_Offer_15_25": "So soll es sein.",
  "DIA_Rasco_SQ202_Offer_03_26": "Weißt du ... Ich mache für dich eine Ausnahme, aber nur, weil du mir geholfen hast, Otho reinzulegen. Ich lache immer noch darüber.",
  "DIA_Rasco_SQ202_Offer_03_27": "Zehn Goldmünzen ist mein letztes Angebot.",
  "DIA_Rasco_SQ202_Offer_03_28": "Dein Pech. Ich habe nicht vor zu viel für diese durchschnittliche Qualität zu bezahlen.",
  "DIA_Rasco_Hello_03_01": "Warum schnüffelst du in etwas herum, das dir nicht gehört? Sprich oder ich schlitze dich auf!",
  "DIA_Rasco_Ambient_15_01": "Wie geht's?",
  "DIA_Rasco_Ambient_03_02": "Was wäre, wenn wir einfach alles hinschmeißen und nach Khorinis segeln würden?",
  "DIA_Rasco_Ambient_03_03": "Die Frage ist nur, woher ich genug Schnaps für eine so lange Reise bekomme?",
  "DIA_Rasco_Ambient_03_04": "Ich bin vor Kurzem zu einer überraschenden Erkenntnis gekommen.",
  "DIA_Rasco_Ambient_03_05": "Alkohol wirkt wie Magie, er ist nur sicherer.",
  "DIA_Rasco_Ambient_03_06": "Du trinkst, trinkst, trinkst und schließlich vergisst du alles!",
  "DIA_Rasco_SellJoints_15_01": "Ich habe noch mehr Stängel für dich.",
  "DIA_Rasco_SQ202_Dunno_Choice": "Ich ziehe es vor meine Quellen nicht preiszugeben.",
  "DIA_Rasco_SellJoints_JointFive_Choice": "5 Stängel verkaufen.",
  "DIA_Rasco_SellJoints_JointOne_Choice": "1 Stängel verkaufen.",
  "DIA_Rasco_SQ102_Otho_Choice": "Otho hat mich geschickt."
}