{
  "DIA_Oth_FirstWarn_03_01": "Wie oft habe ich euch gesagt, dass ihr nicht in meine Scheune kommen sollt!",
  "DIA_Oth_FirstWarn_15_02": "Ist das deine Scheune?",
  "DIA_Oth_FirstWarn_03_03": "Ja! Das ist meine Scheune und ich bin ihr alleiniger Besitzer!",
  "DIA_Oth_FirstWarn_03_04": "Zumindest, seit der gute Ramsey mir das Recht gegeben hat, sie zu verwalten.",
  "DIA_Oth_FirstWarn_03_05": "Hey! Raus aus meinem Palast!",
  "DIA_Oth_GoInside_15_01": "Dürfte ich hineinschauen, mein König?",
  "DIA_Oth_GoInside_03_02": "Ääähm ...",
  "DIA_Oth_GoInside_03_03": "Abgelehnt. Ich lasse nicht einfach jeden in die Scheune!",
  "DIA_Oth_Second_Warn_03_01": "Ich sage es dir zum letzten Mal!",
  "DIA_Oth_Second_Warn_03_02": "Geh weiter!",
  "DIA_Oth_Attack_03_01": "Hör auf, meinen Palast ohne meine Erlaubnis zu betreten!",
  "DIA_Oth_SQ102_Bastian_15_01": "Ich komme von Bastian. Ich habe gehört, dass du in Schwierigkeiten steckst.",
  "DIA_Oth_SQ102_Bastian_03_02": "Ja, das tue ich. Die Scheune muss gereinigt werden.",
  "DIA_Oth_SQ102_Bastian_03_03": "Es gab eine Überschwemmung, also musste ich alle Schafe einsperren und jetzt stinkt es so sehr, dass man es nicht mehr aushält.",
  "DIA_Oth_SQ102_Bastian_03_04": "Sammle den ganzen Schafmist ein und bringe ihn zu mir zurück. Aber kipp ihn nicht auf meinen Komposthaufen! Das wäre eine Verschwendung von Dünger.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Kann ich wenigstens einen Besen bekommen?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Es gibt keinen Besen. Du musst ihn mit den Händen aufsammeln.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Ich werde keinen Mist aufheben!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Wenn du keinen Mist aufsammeln willst, werde ich Bastian davon erzählen!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Na gut, also ... ich bin bald wieder da.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Sieh an, sieh an. Bring so viel Mist mit wie du finden kannst.",
  "DIA_Oth_MyJobIsDone_15_01": "Ich habe die ganze Scheune ausgemistet. Hier.",
  "DIA_Oth_MyJobIsDone_03_02": "Oh, nein, nein. Behalte den Mist. Ich werde dir sagen, was du damit tun sollst.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, ein Bastard wie kein anderer, ist eifersüchtig, seit ich ihn wegen seiner Faulheit aus der Scheune geworfen habe!",
  "DIA_Oth_MyJobIsDone_03_04": "Ich weiß, dass es Rasco war, der die liebe Betsy gestohlen hat! Mein Glücksschaf! Ich habe sie vor ein paar Jahren von Sir Ramsey bekommen.",
  "DIA_Oth_MyJobIsDone_03_05": "Rasco hat Betsy wahrscheinlich schon vor langer Zeit in Koteletts verwandelt und ich sitze hier und weine.",
  "DIA_Oth_MyJobIsDone_03_06": "Aber Rasco wird bekommen, was er verdient hat! Geh zu seiner Hütte und leg ihm den Mist ins Bett!",
  "DIA_Oth_MyJobIsDone_15_07": "Was?",
  "DIA_Oth_MyJobIsDone_03_08": "Du hast schon richtig gehört. Rasco wird aufhören, Witze zu machen und über mich zu lachen, weil ich klüger bin als er!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Wo kann ich Rasco finden?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Er wohnt in einer kleinen Hütte hinter dem Gasthaus, wo auch der Rest der Armen wohnt.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Ich sehe mal, was sich machen lässt.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Wenn du das machst, belohne ich dich reichlich!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Denk nur daran, es zu tun, wenn Rasco nicht zu Hause ist und sei vorsichtig, der Bastard ist gerissen und hat stets die Augen offen.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Woher weißt du, dass es Rasco war, der deine Schafe gestohlen hat?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Ich kann es in meinen Knochen spüren. Genauso wie meine Großmutter die Dinge in ihren Knochen spürte. Ich habe die gleiche Gabe.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco ist ein schlechter Mensch. Eifersüchtig und rachsüchtig. Es ist nicht meine Schuld, dass Rasco nicht gerne arbeitet.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey gab mir eine Scheune und ein Dutzend Schafe für meine Arbeit. Seitdem nervt mich Rasco.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco hat bekommen, was er verdient hat.",
  "DIA_Oth_RascoBedDone_03_02": "Ich würde zu gerne Rascos Gesicht sehen, wenn er die Überraschung sieht!",
  "DIA_Oth_RascoBedDone_03_03": "Ich bin nicht reich, aber bitte, nimm das Gold. Du hast es verdient.",
  "DIA_Oth_OthSheep_Description": "Ich glaube, ich weiß, was mit deinem Schaf passiert ist.",
  "DIA_Oth_OthSheep_15_01": "Ich glaube, ich weiß, was mit deinem Schaf passiert ist. Sieht aus, als hättest du dich geirrt. Rasco hat deine Betsy nicht 'entführt'.",
  "DIA_Oth_OthSheep_03_02": "Nein?! Wie soll es sonst gewesen sein?",
  "DIA_Oth_OthSheep_15_03": "Markus erzählte mir, dass er während einem Sturm ein Schaf mit einem abgerissenen Ohr fand, das sich von der Herde löste und von einem Wolf angegriffen wurde.",
  "DIA_Oth_OthSheep_15_04": "Der Jäger schaffte es, den Wolf zu töten, aber das Schaf konnte nicht gerettet werden.",
  "DIA_Oth_OthSheep_03_05": "Ich hätte zurückgehen und nach ihr suchen sollen. Suchen, bis ich sie gefunden habe. Aber das habe ich nicht ...",
  "DIA_Oth_OthSheep_15_06": "Du musstest dich um den Rest der Herde kümmern. Du hast getan, was du tun musstest.",
  "DIA_Oth_OthSheep_03_07": "Du magst recht haben, aber ich werde mir trotzdem nicht verzeihen.",
  "DIA_Oth_OthSheep_03_08": "Ich bin nicht reich, aber bitte nimm diesen Gürtel. Ich habe ihn von einem Schneider in der Stadt.",
  "DIA_Oth_OthMad_03_01": "DU warst es, der mich reingelegt hat! Du musst es sein!",
  "DIA_Oth_OthMad_03_02": "Ich hätte von Anfang an wissen müssen, dass ich dir nicht trauen kann. Und jetzt werde ich verprügelt, verprügelt werd ich werden ...",
  "DIA_Oth_OthMad_03_03": "Verschwinde, bevor ich meine Schafe auf dich hetze!",
  "DIA_Oth_WhereIsJorn_15_01": "Ich habe ein paar Fragen an dich.",
  "DIA_Oth_WhereIsJorn_03_02": "Nein, nein, NEIN! Ich weiß nichts und ich habe nichts gesehen! Ich bin unschuldig!",
  "DIA_Oth_WhereIsJorn_03_03": "Versprich mir, dass du mir nicht wehtust! Bitte!",
  "DIA_Oth_WhereIsJorn_15_04": "Langsam. Was hast du nicht gesehen?",
  "DIA_Oth_WhereIsJorn_03_05": "Ah ... dieses Gewitter macht mich so unruhig. Wirklich, ich hasse Gewitter.",
  "DIA_Oth_WhereIsJorn_03_06": "Wie kann ich dir helfen?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Mein Bruder ist verschwunden. Vielleicht hast du davon schon gehört?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Ich ... Ich weiß gar nichts. Ich bin nur ein gewöhnlicher Schafhirte.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Geh und frag jemand anderen! Lass mich in Ruhe!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Warum magst du keine Gewitter?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ah! Ich habe große Angst vor Gewittern! Wenn ich Donner höre denke ich, dass das Ende der Welt naht.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Früher hatte ich keine Angst vor Gewittern. Früher habe ich im Regen getanzt und gesungen, aber damit habe ich aufgehört.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Wo warst du während des Gewitters?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Ich kam gerade vom See zurück. Von dort komme ich immer mit meinen Schafen zurück.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Plötzlich fing der Himmel an zu weinen und die Trolle begannen, Steine von den Bergen zu werfen - tap, tap, BOOM! Aber für mich war das wie Musik in meinen Ohren.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Ich begann zu tanzen und zu singen. Die Leute haben nicht verstanden warum ich das gemacht habe, aber ich war glücklich.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "Was geschah dann?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Ich wollte ins Gasthaus gehen, aber die Wirtin scheuchte mich wieder raus.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Sie sagte, das sei kein Platz für meine Schafe. Also ging ich weiter, den Fluss entlang, sprang und sang im Regen, bis ... ich zu einer Hütte am Fluss kam.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Dann sah ich diesen großen Kerl. Er war so groß wie ein Berg. Fast so groß wie der hinter uns! Ich wollte meinen eigenen Augen nicht trauen, als ich ihn sah.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Ich ging näher heran, um ihn besser sehen zu können, aber dann ... spürte ich, wie der Bösewicht mich von hinten packte und etwas Kaltes um meinen Hals legte.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Ich habe versprochen, unter keinen Umständen jemandem etwas zu sagen und ich werde mein Wort halten!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Sag mir, was du gesehen hast, oder ich prügle es aus dir heraus!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Du kannst mich schlagen, aber ich werde dir trotzdem nichts sagen!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, mein Bruder könnte in Gefahr sein. Du musst mir sagen, was du dort gesehen hast. Es ist äußerst wichtig!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Ein böser Mann hat mir gesagt, dass ... wenn ich jemandem etwas davon erzähle, wird er alle meine Schafe töten und ich werde zum letzten Mal singen.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Ich werde dafür sorgen, dass niemand dir oder deinen Schafen etwas antut.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Versprochen?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Du hast mein Wort.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Aber ich habe nicht viel gesehen ...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "Von der Hütte am Fluss aus hörten wir ein Klopfen - tap, tap, tap! Die Art, die Trolle machen!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Dann kam der große Kerl mit jemandem aus der Hütte und verschwand im Regen.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "Der böse Mann ließ mich gehen und ich rannte und rannte und rannte, ohne mich umzusehen.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Ich habe mich in der Scheune eingeschlossen und hatte eine Riesenangst.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Das ist alles, was ich weiß.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Danke, das reicht mir fürs erste.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Ich werde für immer Angst vor Gewittern haben ...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Du musst es mir sagen, es ist äußerst wichtig."
}
