{
  "DIA_Bastian_Trade_15_01": "Zeig mir deine Ware.",
  "DIA_Bastian_Hello_15_00": "Bekommt ihr hier oft Besuch?",
  "DIA_Bastian_Hello_704_01": "In den letzten Tagen seltener als sonst.",
  "DIA_Bastian_Hello_704_02": "Gelegentlich sehen wir Weingutsarbeiter, Holzfäller und Schürfer. Und die Stadtbewohner trinken in ihren eigenen Lokalen.",
  "DIA_Bastian_Beer_15_00": "Hast du etwas zu trinken?",
  "DIA_Bastian_Beer_704_01": "Hast du etwas, um dafür zu bezahlen?",
  "DIA_Bastian_Beer_15_02": "Nicht wirklich ...",
  "DIA_Bastian_Beer_704_03": "Ach, setz' dich. Dein erstes Bier geht auf mich. Für jedes Weitere musst du bezahlen.",
  "DIA_Bastian_SQ101_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Bastian_SQ101_Start_704_07": "Schauen wir mal ...",
  "DIA_Bastian_SQ101_Start_704_19": "Da gibt es etwas, wofür du geeignet bist.",
  "DIA_Bastian_SQ101_Start_704_20": "Viele der Hütten wurden durch die Stürme in Mitleidenschaft gezogen und es werden viele Bretter benötigt, um sie zu reparieren.",
  "DIA_Bastian_SQ101_Start_704_21": "In der Nähe von Silbach gibt es einen Signalturm. Er ist so alt wie Himmel und Erde und seit mehr als dreißig Jahren wurde er nicht mehr entzündet.",
  "DIA_Bastian_SQ101_Start_704_22": "Ich weiß nicht, warum der Statthalter Wachen für die Bewachung dieses Trümmerhaufens bezahlt. Sie wären im Dorf viel nützlicher.",
  "DIA_Bastian_SQ101_Start_704_23": "Geh zu ihnen und frag sie nach Holz. Sie sollten etwas vorrätig haben.",
  "DIA_Bastian_SQ101_Start_704_24": "Du kannst dein Glück auch im Lager der Holzfäller versuchen, aber der Weg dorthin ist länger und gefährlicher.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Wo kann ich das Holzfällerlager finden?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Verlasse das Dorf durch das Südtor. Es ist das Tor bei Ramseys Herrenhaus.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Dann gehst du in östlicher Richtung flussaufwärts über zwei Holzbrücken, bis du zu einem großen See kommst.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Knuts Lager sollte sich nördlich davon in einem kleinen Wäldchen befinden.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Wie kann ich am schnellsten zum Signalturm gelangen?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Wenn du das Dorf durch das Südtor verlässt, halte dich links an den Felsen. An der Kreuzung biegst du rechts ab und nimmst dann den Pfad den Hügel hinauf.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "Der Signalturm befindet sich auf der Spitze des Hügels.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Wenn du eine Wache namens Johan triffst, sag ihm, dass ich dich geschickt habe.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Wir kennen uns schon seit Jahren, vielleicht lässt er sich dann etwas leichter erweichen.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Wie viel Holz braucht ihr?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "Etwa zwanzig Stück solltens sein.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "Gut, das ist alles, was ich wissen wollte.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "Ich weiß, dass das schwer für dich ist, aber wir müssen alle unser Päckchen tragen.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Tu das Richtige und ich werde ein gutes Wort für dich einlegen.",
  "DIA_Bastian_SQ101_Finish_15_01": "Ich konnte das Holz besorgen, um das du mich gebeten hast.",
  "DIA_Bastian_SQ101_Finish_704_02": "Gut gemacht, Junge. Mit diesem Vorrat können wir ein paar Löcher flicken und morsche Bretter ersetzen.",
  "DIA_Bastian_SQ101_Finish_15_03": "Übrigens, Johan lässt grüßen.",
  "DIA_Bastian_SQ101_Finish_704_04": "Ich weiß nicht, wie du es geschafft hast, ihn dazu zu bringen, etwas abzugeben, aber du hast mich überrascht, Junge.",
  "DIA_Bastian_SQ101_Finish_704_05": "Sieht so aus, als wären wir quitt. Zumindest was dich betrifft.",
  "DIA_Bastian_SQ102_Start_15_01": "Gibt es sonst noch etwas zu tun?",
  "DIA_Bastian_SQ102_Start_704_02": "Weißt du, wie man Dung schaufelt?",
  "DIA_Bastian_SQ102_Start_15_03": "Äh ... konntest du nicht etwas anderes für mich finden?",
  "DIA_Bastian_SQ102_Start_704_04": "Ihr Jungs macht immer Ärger!",
  "DIA_Bastian_SQ102_Start_704_05": "Ein Schafhirte namens Otho beklagte sich, dass er Hilfe brauche.",
  "DIA_Bastian_SQ102_Start_704_06": "Sag ihm, dass ich dich geschickt habe. Tu, was er verlangt und komm' anschließend zu mir zurück.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Wo kann ich Otho finden?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "Er hält sich jeden Tag in der Nähe der Scheune auf der anderen Seite des Platzes auf. Sie sieht aus wie eine große Hütte mit einem kleinen Gatter.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "Das reicht an Informationen. Ich bin bald wieder da.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Wie ich höre, hast du nicht ganz das getan, worum ich dich gebeten habe.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Ich kann es erklären ...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "Was gibt es da zu erklären? Sieht so aus, als hättest du den richtigen Riecher gehabt, ihm nicht zu helfen. Wenn er so neunmalklug ist, wird er bekommen, was er verdient.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "Anscheinend hat er sich nachts in die Küche des Herrenhauses geschlichen und eine Sauerei angerichtet. Und die Höhe war, dass er immer wieder geschrien hat, dass es deine Schuld wäre.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Ich weiß nicht, wie es wirklich war und ehrlich gesagt, will ich es auch gar nicht wissen. Der Typ kam mir schon immer ein bisschen komisch vor.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "Wichtig ist nur, dass du einem von uns geholfen hast. Das ist es, was zählt. Ich habe gehört, dass Rasco mit dir zufrieden war. Was auch immer du für ihn getan hast, er hält große Stücke auf dich.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Ich habe dem Hirten bei seinem Problem geholfen.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Ich hoffe, er hat dir nicht gesagt, dass du irgendwelche Dummheiten machen sollst?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Nicht wirklich ... aber ich habe es irgendwie geregelt.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "Typisch Otho. Wenn Ramsey höchstpersönlich ihm nicht eine Arbeit gegeben hätte, wäre dieser Irre hier schon lange weg.",
  "DIA_Bastian_WhereIsJorn_15_01": "War jemand von außerhalb des Dorfes hier in letzter Zeit zu Besuch?",
  "DIA_Bastian_WhereIsJorn_704_02": "Ja, vor Kurzem kam ein ganzer Haufen Fremder von der Küste hierher.",
  "DIA_Bastian_WhereIsJorn_15_03": "Und außer uns?",
  "DIA_Bastian_WhereIsJorn_704_04": "Außer einer einzigen Händlerin habe ich hier seit Wochen niemand Neues mehr gesehen.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Erzähl mir mehr über diese Händlerin.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Ihr Name ist Petra und soweit ich weiß, gehört sie der Gilde an. Sie verkauft eine Vielzahl von Waren, von Stoffen und Waffen bis hin zu Kräutern und Gewürzen.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "Im Gegensatz zu den Händlern in der Stadt sind ihre Preise ziemlich gut. Du solltest mal bei ihr vorbeischauen, wenn du etwas Gold sparen möchtest.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Danke, das ist alles, was ich wissen wollte.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Wo kann ich sie finden?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "Sie verbringt die meiste Zeit hier beim Gasthaus.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Sie sprach von dürftigen Geschäften und einer baldigen Rückkehr in die Stadt, aber wenn du dich beeilst, könntest du sie noch erwischen.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "Mein Bruder ist verschwunden. Weißt du etwas darüber?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "Ich weiß nur, was Viktor mir erzählt hat. Du solltest mit ihm darüber sprechen.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Ich habe bereits mit ihm gesprochen. Ich hatte gehofft, mehr von dir zu erfahren.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Tut mir leid, Junge, aber das ist alles, was ich weiß.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Ich brauche etwas, um Sunder nüchtern zu kriegen. Irgendwelche Ideen?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "Ich habe schon lange niemanden mehr gesehen, der so viele Tage hintereinander verkatert war.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Ich rate ihm seit einiger Zeit zu einer Pause und habe sogar einen kostenlosen Eintopf angeboten, aber ohne Erfolg.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "Der Kerl schüttet ein Bier nach dem anderen in sich hinein und am nächsten Morgen wiederholt er einfach die gleiche Behandlung mit dem gleichen Gift.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Wenn er so weitermacht, dann kippt er tot um.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Das wäre mir auch völlig egal, wenn er nicht von der Händlergilde wäre. Wer weiß, wie Lorenzo reagieren wird, wenn er erfährt, dass einer seiner Männer direkt in meinem Gasthaus das Zeitliche gesegnet hat.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "Also wie schaut es aus? Wirst du mir helfen?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Gib ihm diesen Krug und sag ihm, es sei 'Vengarder Export'.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "Aber das ist nur Spülwasser.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "Ganz genau. Vielleicht bringt ihn das dazu, eine Zeit lang kein Bier mehr zu trinken.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Außerdem, was können sie auf dem Festland denn schon haben? Keine Trauben, kein Hopfen, also trinken sie ihr Spülwasser.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Hier, bitte sehr. Nur denk dran, wenn er fragt, woher du das hast, sag ihm ...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Wie auch immer, lass dir was einfallen, solange du nicht sagst, dass ich es dir gegeben habe.",
  "DIA_Bastian_Q205_15_01": "Hattet ihr in letzter Zeit Besuch von Stadtwachen?",
  "DIA_Bastian_Q205_704_02": "Warum? Habe ich etwas falsch gemacht?",
  "DIA_Bastian_Q205_15_03": "Ich suche nur nach jemandem.",
  "DIA_Bastian_Q205_704_04": "Ein paar sind durchgekommen.",
  "DIA_Bastian_Q205_15_05": "Weißt du, ob einer von ihnen ein Mann namens Gerwin war?",
  "DIA_Bastian_Q205_704_06": "Daran erinnere ich mich nicht. Ich weiß nur, es waren drei an der Zahl. Sie machten in dieser Nacht einen furchtbaren Lärm und bestellten Runde um Runde.",
  "DIA_Bastian_Q205_704_07": "Wenn du mehr wissen willst, sprich mit Viktor, denn er war derjenige, der ihnen das Bier serviert hat.",
  "DIA_Bastian_Q205_704_08": "Zerr ihn nur nicht zu sehr am Ärmel. Er macht heute Überstunden.",
  "DIA_Bastian_Q205_15_09": "Alles klar.",
  "DIA_Bastian_SQ202_15_01": "Hast du Petra irgendwo gesehen?",
  "DIA_Bastian_SQ202_704_02": "Vor ein paar Sekunden noch eilte sie wie verrückt die Treppe hinunter.",
  "DIA_Bastian_SQ202_704_03": "Sie drückte mir einen Beutel mit Gold in die Hand und verlangte, sie durch die Hintertür hinauszulassen.",
  "DIA_Bastian_SQ202_15_04": "Und du hast sie einfach gehen lassen?",
  "DIA_Bastian_SQ202_704_05": "Und warum sollte ich sie aufhalten? Sie hat mir mehr bezahlt als die meisten Gäste an einem ganzen Tag.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Ich habe keine Ahnung, was du mit ihr angestellt hast, aber wir haben gerade einen guten Kunden verloren. Da kannst du richtig stolz drauf sein.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Ich hoffe nur, sie hatte Zeit ihr Zimmer aufzuräumen.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Warte nur, bis Martha sich wieder beschwert, dass sie sich um die schmutzigen Unterwäsche anderer Leute kümmern muss.",
  "DIA_Bastian_SQ202_Something_15_01": "Hat sie irgendetwas gesagt?",
  "DIA_Bastian_SQ202_Something_704_02": "Ja, sie drängte mich, ihr endlich die 'verdammte Tür' zu öffnen.",
  "DIA_Bastian_SQ202_Something_704_03": "Wenn ich richtig gehört habe, hat sie halblaut immer wieder deinen Namen verflucht.",
  "DIA_Bastian_SQ202_Where_15_01": "In welche Richtung ist sie gerannt?",
  "DIA_Bastian_SQ202_Where_704_02": "Sie sprang über die Brücke, rannte bis außerhalb der Mauern und das war alles, was ich von ihr sah.",
  "DIA_Bastian_SQ202_Where_704_03": "Ich habe noch nie in meinem Leben jemanden so schnell rennen sehen.",
  "DIA_Bastian_SQ213_15_01": "Weißt du, wie man eine Frau beeindruckt?",
  "DIA_Bastian_SQ213_704_02": "Natürlich weiß ich das. Ich war ziemlich beliebt bei den Mädchen, als ich noch jung war!",
  "DIA_Bastian_SQ213_15_03": "Mhm. Und was war dein Geheimnis?",
  "DIA_Bastian_SQ213_704_04": "Dass man die richtige Atmosphäre schafft! Warme Worte, Musik, angemessene Speisen und vor allem ein bezaubernder Ort!",
  "DIA_Bastian_SQ213_15_06": "Du kennst solche Orte?",
  "DIA_Bastian_SQ213_704_07": "Jede Menge! Aber ich denke, am besten geeignet ist das große Weingut. Die Obstgärten sind um diese Jahreszeit besonders schön. Wenn du über eine Verabredung nachdenkst, würde ich vorschlagen, es genau dort zu versuchen.",
  "DIA_Bastian_SQ213_704_08": "Raus damit: Hast du ein Auge eines der hiesigen Mädchen geworfen? Geht es um Martha? Ich habe gesehen, wie du mit jedem Vorwand zu ihr rennst.",
  "DIA_Bastian_SQ213_15_09": "Du hast mich glatt durchschaut!",
  "DIA_Bastian_SQ213_704_10": "Ich wusste es. Also gut, Marvin, das bleibt unser kleines Geheimnis. Ich werde ihr nichts sagen, du kannst dich auf mich verlassen.",
  "DIA_Bastian_SQ213_Food_15_01": "Ich weiß auch schon wo. Was ist mit dem Essen?",
  "DIA_Bastian_SQ213_Food_704_02": "Es wird sicher schwer sein, sie kulinarisch zu beeindrucken, also musst du dich auf bewährte Methoden verlassen.",
  "DIA_Bastian_SQ213_Food_704_03": "Obst geht immer, glaub mir! Ich habe zufällig welches hier. Ich könnte dir einen schönen Picknickkorb machen, wie wäre das? Und das zu einem sehr günstigen Preis!",
  "DIA_Bastian_SQ213_Food_15_04": "Wie viel?",
  "DIA_Bastian_SQ213_Food_704_05": "25 Goldstücke.",
  "DIA_Bastian_SQ213_Gold_15_01": "Gut.",
  "DIA_Bastian_SQ213_Gold_704_02": "Komm zu mir zurück, bevor du deine Angebetete triffst. Ich werde alles vorbereiten!",
  "DIA_Bastian_SQ213_NoGold_15_01": "So viel habe ich nicht.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Lass uns eine Abmachung treffen. Ich fange schon mal an, alles vorzubereiten und du besorgst in der Zwischenzeit das Gold.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Wenn du bereit bist für das Treffen, gib mir Bescheid. Dann rechnen wir das ab.",
  "DIA_Bastian_SQ213_Vine_15_01": "Du hast von Wein gesprochen. Welcher wäre deiner Meinung nach der Beste?",
  "DIA_Bastian_SQ213_Vine_704_02": "Du kannst einen von mir kaufen, aber wenn sie dir wirklich etwas bedeutet, solltest du nicht am Gold sparen.",
  "DIA_Bastian_SQ213_Vine_704_03": "Auf dem Weingut bekommst du den besten Wein und wenn du ohnehin dorthin gehst, schlägst du zwei Fliegen mit einer Klappe.",
  "DIA_Bastian_SQ213_Vine_704_04": "Sprich mit dem alten Liam. Ich schätze, er hat etwas Besonderes auf Lager für solche Gelegenheiten.",
  "DIA_Bastian_SQ213_Music_15_01": "Braucht man denn wirklich Musik?",
  "DIA_Bastian_SQ213_Music_704_02": "Nein, aber ohne sie wirst du nicht die gewünschte Wirkung erzielen. Frauen lieben Musikanten! Am besten wäre es, wenn du selbst für sie spielen würdest. Oh, und singen!",
  "DIA_Bastian_SQ213_Music_15_03": "Ich fürchte, darin bin ich nicht der Beste.",
  "DIA_Bastian_SQ213_Music_704_04": "Solange du nicht krächzt wie ein Scavenger sollte sie deine Bemühungen zu schätzen wissen. Wenn du aber tatsächlich so schlecht bist, wie du behauptest, dann such dir lieber jemanden vom Fach.",
  "DIA_Bastian_SQ213_Music_15_05": "Wo findet man Musikanten?",
  "DIA_Bastian_SQ213_Music_704_06": "Was soll das heißen, wo? In Tavernen natürlich!",
  "DIA_Bastian_SQ213_Music_15_07": "Hier sehe ich keine Musikanten.",
  "DIA_Bastian_SQ213_Music_704_08": "Die kommen nur selten hierher. In der Hafentaverne spielen sie jede Nacht, versuch dort dein Glück.",
  "DIA_Bastian_SQ213_Music_704_09": "Und dann ist da noch dieses Mädchen, wie hieß sie noch gleich ... Karin, glaube ich. Du findest sie irgendwo in Seemannsruh.",
  "DIA_Bastian_TakeGold_Description": "Bitte, hier ist das Gold für den Korb. (25 Gold)",
  "DIA_Bastian_SQ213FoodTake_15_01": "Ich möchte den Obstkorb abholen.",
  "DIA_Bastian_SQ213FoodTake_704_02": "Oh, ja! Ich habe alles vorbereitet. Warte kurz.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Großer Tag heute, was? Viel Glück!",
  "DIA_Bastian_SQ410_Martha_15_01": "Martha ist mal wieder gut drauf!",
  "DIA_Bastian_SQ410_Martha_704_02": "Komm schon, Mann. Die streiten sich den ganzen lieben langen Tag. Das ganze Dorf hat es satt. Wenn das so weitergeht, ziehen die Leute bald weg.",
  "DIA_Bastian_SQ410_Martha_15_03": "Ist es so schlimm?",
  "DIA_Bastian_SQ410_Martha_704_04": "Die wollen einander die Augen ausstechen. Und keiner will was von einer Trennung hören. Das schlimmste aber ist, dass diese ganze Situation Viktor übel zusetzt.",
  "DIA_Bastian_SQ410_Victor_15_01": "Und was hat Viktor mit der Sache zu tun?",
  "DIA_Bastian_SQ410_Victor_704_02": "Ich weiß es nicht. Er ist unhöflich. Er trinkt mehr als sonst. Und wenn du ihn fragst, was los ist ... Dann glaubst du, dass er dich gleich verprügeln will. Das ist nicht seine Art.",
  "DIA_Bastian_SQ410_Victor_15_04": "Ja, das passt nicht zu ihm. Ich werde mit ihm reden.",
  "DIA_Bastian_SQ410_Victor_704_05": "Ich weiß nicht, ob das eine gute Idee ist ...",
  "DIA_Bastian_SQ410_Victor_15_06": "Wieso?",
  "DIA_Bastian_SQ410_Victor_704_07": "Mann! Sogar der Älteste war besorgt über sein Verhalten! Er kam her, um mit ihm zu reden. Aber Viktor hat ihm gesagt, dass es ihn nichts angeht und dass er sich verpissen soll! Verstehst du? Sowas zu Albyn zu sagen!",
  "DIA_Bastian_SQ410_Victor_15_08": "Ein Grund mehr für mich, mit ihm zu sprechen. Vielen Dank für die Informationen.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Lutz hat Silbach verlassen.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "Er rannte, als würde er von Beliar selbst gejagt werden!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Gelobt sei Adanos!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Ich habe nichts gegen den Jungen, aber zumindest wird es im Dorf etwas Ruhe geben. Hattest du etwas damit zu tun?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Das geht eher auf Viktors Rechnung. Mal so nebenbei, du unterschätzt den Mann gewaltig.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "Ja, das stimmt. Er ist kein großer Kämpfer, aber er hat Hunderte von anderen Qualitäten. Ich werde versuchen, den Leuten klarzumachen, wie gut es ist, ihn unter uns zu haben.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Kann man so sagen. Erzähl es nur nicht rum ...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Mann! Ich würde dir ein Festmahl aus eigener Tasche ausgeben, wenn wir nicht von Orks bedroht wären. Es gibt nichts Wertvolleres im Leben als Frieden und Ruhe! Vergiss das nicht!",
  "DIA_Bastian_Q104_JornHelp_Description": "Hast du Arbeit für meinen Bruder?",
  "DIA_Bastian_Q104_JornHelp_15_01": "Hast du Arbeit für meinen Bruder? Wie wäre es mit Rüben schälen? Albyn hat gesagt, wir sollen uns im Dorf nützlich machen.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Gute Idee, wenigstens hängt ihm Martha dann nicht mehr in den Ohren, dass er nur herumliegt, sich durchfüttern lässt und nichts tut.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Ich hol ihn her und zeige ihm wie's läuft. Und um Albyn musst du dir auch keine Sorgen machen ich sage ihm, dass dein Bruder hier arbeitet.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Du bist wahrscheinlich auch wegen der Jagd hier, oder? Alle anderen warten oben.",
  "DIA_Bastian_SQ416_Late_704_01": "Endlich bist du da! Und ich habe mir schon Sorgen gemacht, dass ich dich wecken muss. Alle sind schon längst weg, du hast fast bis zum Mittag geschlafen!",
  "DIA_Bastian_SQ416_Late_704_02": "Bisher ist noch keiner mit einer Trophäe zurückgekommen, du hast also noch eine Chance. Viel Glück, Marvin!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Ramsey sagte, ich könne auf seine Kosten trinken.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Setz dich, die anderen bereiten noch das Festmahl vor, aber ich würde gerne die Geschichte über dieses Biest aus erster Hand hören.",
  "DIA_Bastian_Q505_Help_03_02": "Marvin! Schön, dich zu sehen!",
  "DIA_Bastian_Q505_Help_03_03": "Glaub nicht, dass ich vergessen habe, was du für uns getan hast. Ich habe hier einen ungeöffneten Beutel mit Gemüse. Nimm ihn, er wird sicher nützlich sein!",
  "DIA_Bastian_Q505_Help_03_04": "Wegen der Überschwemmungen ist die Ernte dieses Jahr mehr als dürftig. Ich kann dir nichts anderes verkaufen als das, was du siehst.",
  "DIA_Bastian_SELLEGGS_Description": "Ich habe, wonach du suchst. (Scavenger-Eier verkaufen)",
  "DIA_Bastian_Ambient2_15_00": "Wie läuft das Geschäft?",
  "DIA_Bastian_Ambient2_13_01": "Nicht nur, dass die Steuern von Tag zu Tag steigen, die Hälfte der Ernte durch die Überschwemmungen verrottet ist, nun reden die Bauern nur noch von der Bestie im Wald gleich außerhalb des Dorfes ...",
  "DIA_Bastian_Ambient2_13_02": "Schwere Zeiten stehen an.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "So soll es sein. (25 Gold)"
}
