{
  "DIA_Maik_SQ221_Hello_15_01": "Albyn hat mich geschickt, um dir nach der letzten Flut zu helfen.",
  "DIA_Maik_SQ221_Hello_03_02": "Endlich. Wahrscheinlich wird er bald etwas auf dem Markt in der Stadt verkaufen müssen.",
  "DIA_Maik_SQ221_Hello_03_03": "Aber wie können wir neue Waren fort schiffen, wenn wir die alten noch nicht mal wiedergeholt haben?",
  "DIA_Maik_SQ221_Hello_15_04": "Die alten Waren?",
  "DIA_Maik_SQ221_Hello_03_05": "Ja, ich wollte damit in die Stadt fahren, aber dann kamen die Stürme und es ist nicht gerade angenehm bei solchem Wetter zu segeln.",
  "DIA_Maik_SQ221_Hello_15_06": "Ja, das habe ich mitbekommen.",
  "DIA_Maik_SQ221_Hello_03_07": "So oder so, wenn wir die Waren nicht finden, wird Albyn uns das Fell über die Ohren ziehen.",
  "DIA_Maik_SQ221_Hello_03_08": "Das Wasser hat vier Pakete auf die andere Seite des Flusses geschwemmt. Finde sie so schnell wie möglich.",
  "DIA_Maik_SQ221_Hello_Why_15_01": "Warum suchst du nicht selbst nach ihnen?",
  "DIA_Maik_SQ221_Hello_Why_03_02": "Ich sage nur so viel: Sie nennen diesen Ort nicht umsonst die Lurkerküste.",
  "DIA_Maik_SQ221_Hello_Why_03_03": "Wenn ich die Wahl hätte, würde ich einen großen Bogen um sie machen.",
  "DIA_Maik_SQ221_Hello_Why_03_04": "Und da Albyn dich geschickt hat, habe ich die Wahl.",
  "DIA_Maik_SQ221_Hello_Sure_15_01": "Wie kannst du sicher sein, dass die Waren vollständig sind?",
  "DIA_Maik_SQ221_Hello_Sure_03_02": "Ich weiß ein paar Dinge über die Sicherung von Waren vor dem Transport. Da sie keine Lebensmittel enthielten, sollten Lurker auch kein Interesse an ihnen haben.",
  "DIA_Maik_SQ221_GotPacket_03_01": "Aber die Pakete sind nicht unser einziges Problem. Die Flut hat nicht nur meine Waren mitgenommen, sondern auch große Felsen von flussaufwärts.",
  "DIA_Maik_SQ221_GotPacket_03_02": "Bevor wir überhaupt an einen Transport denken können, müssen wir sie ausgraben.",
  "DIA_Maik_SQ221_GotPacket_03_03": "Albyn hat mir zur Unterstützung diese zwei Schufte geschickt, aber sie scheinen nicht sehr hilfsbereit zu sein.",
  "DIA_Maik_SQ221_GotPacket_03_04": "Hier ist eine Spitzhacke.",
  "DIA_Maik_SQ221_GotPacket_03_05": "Regel das für mich.",
  "DIA_Maik_SQ221_GotPacket_Bad_15_01": "Leider konnte ich nur drei Pakete finden.",
  "DIA_Maik_SQ221_GotPacket_Bad_03_02": "Na gut. Die Waren gingen sowieso an die Händlergilde, also waren sie versichert. Aber es ist immer besser die ganze Bestellung zu liefern.",
  "DIA_Maik_SQ221_GotPacket_Good_15_01": "Ich habe alle vier Pakete.",
  "DIA_Maik_SQ221_GotPacket_Good_03_02": "Schön für dich. Lorenzo von der Händlergilde wird sich freuen.",
  "DIA_Maik_SQ221_Rocks_03_04": "Gut, du kannst Albyn sagen, dass wir bald mit dem Warentransport in die Stadt beginnen können.",
  "DIA_Maik_SQ221_Rocks_15_05": "Ich habe die Steine entfernt.",
  "DIA_Maik_SQ221_Rocks_15_01": "Wegen des Flussufers ...",
  "DIA_Maik_SQ221_Rocks_03_02": "Ja?",
  "DIA_Maik_SQ221_Rocks_15_03": "Die Bauern kümmern sich um die Entfernung der Steine.",
  "DIA_Maik_SQ221_Rocks_15_08": "Ich habe den Stein entfernt.",
  "DIA_Maik_SQ221_Rocks_03_09": "Na Glückwunsch! Es gibt noch vier weitere, dann reden wir weiter.",
  "DIA_Maik_SQ221_Rocks_03_10": "Du hast noch ein paar mehr zu entfernen.",
  "DIA_Maik_SQ221_Rocks_03_11": "Einer ist noch übrig.",
  "DIA_Maik_SQ221_Rocks_15_06": "Was genau soll ich eigentlich tun?",
  "DIA_Maik_SQ221_Rocks_03_07": "Siehst du den Felsen da drüben? Du gräbst ihn mit einer Spitzhacke aus dem Wasser, damit ich nicht mit dem Boden des Bootes dagegen schlage."
}
