{
  "DIA_Harry_GateJorn_03_00": "Wer treibt sich des Nachts da draußen rum? Los, antwortet mir!",
  "DIA_Harry_Silbach_03_00": "Was wollt ihr in Silbach?",
  "DIA_Harry_GateJorn_City_15_00": "Wir kommen aus der Stadt.",
  "DIA_Harry_GateJorn_City_03_00": "So wie ihr ausschaut, seht ihr mir kein bisschen wie Stadtvolk aus!",
  "DIA_Harry_GateJorn_City_Road_15_00": "Wir sind ein bisschen vom Weg abgekommen.",
  "DIA_Harry_GateJorn_City_Road_03_00": "Ein 'bisschen' ist wohl eine Untertreibung!",
  "DIA_Harry_GateJorn_City_Road_03_01": "Wenn ich mich recht entsinne, liegt die Stadt Archolos nördlich von hier und ihr seid aus Richtung der Lurkerküste gekommen ...",
  "DIA_Harry_GateJorn_City_Storm_15_00": "Wir haben uns in diesem Sturm verirrt.",
  "DIA_Harry_GateJorn_City_Storm_03_00": "Ach das ist ja interessant, denn die Straße von der Stadt zum Dorf ist eigentlich so gerade wie ein Zaunpfahl!",
  "DIA_Harry_GateJorn_Londram_15_00": "Wir kommen von Londram.",
  "DIA_Harry_GateJorn_Londram_03_00": "Und wie seid ihr übers Meer gekommen? Seid ihr geschwommen?",
  "DIA_Harry_GateJorn_Londram_03_01": "Ich habe weit und breit kein Schiff gesehen!",
  "DIA_Harry_GateJorn_Londram_Fishers_15_00": "Wir sind mit einem Fischerboot hier angekommen.",
  "DIA_Harry_GateJorn_Londram_Fishers_03_00": "Seit wann fahren Fischer so weit aufs Meer hinaus?",
  "DIA_Harry_GateJorn_Londram_Fishers_15_01": "Was tut das zur Sache? Die Gelegenheit hat sich ergeben, also haben wir sie genutzt.",
  "DIA_Harry_GateJorn_Londram_Fishers_03_01": "Irgendwas sagt mir, dass die Stadtwache sich sehr für euch interessieren dürfte.",
  "DIA_Harry_GateJorn_Londram_Merchants_15_00": "Ein Handelsschiff hat uns auf der Westseite der Insel abgesetzt.",
  "DIA_Harry_GateJorn_Londram_Merchants_03_00": "Na das ist ja sehr interessant. Soweit ich weiß, hat die königliche Armee fast alle Schiffe beschlagnahmt.",
  "DIA_Harry_GateJorn_Londram_Merchants_03_01": "Scheint so, als wäre unser Schiff eine Ausnahme gewesen.",
  "DIA_Harry_GateJorn_Outlanders_15_00": "Wir sind nur einfache Wanderer.",
  "DIA_Harry_GateJorn_Outlanders_03_00": "Wanderer? Pah, ihr seht wie einfache Landstreicher aus!",
  "DIA_Harry_insum_pub_03_01": "Am besten, ihr geht direkt zum Gasthaus.",
  "DIA_Harry_insum_03_01": "Okay, dann fassen wir das mal zusammen ...",
  "DIA_Harry_insum_03_02": "Deine kleine Geschichte ist nicht ganz schlüssig.",
  "DIA_Harry_insum_03_03": "Erzähl mir nochmal alles von Anfang an, aber diesmal ohne Ausschmückungen!",
  "DIA_Harry_insum_03_04": "Was du sagst, klingt glaubwürdig ...",
  "DIA_Harry_insum_03_05": "In Ordnung, ihr müsst euch nicht die Beine in den Bauch stehen. Kommt rein.",
  "DIA_Harry_Silbach_exhausted_15_00": "Wir sind erschöpft, verwundet und hungrig. Wir suchen eine Zuflucht.",
  "DIA_Harry_Silbach_exhausted_03_01": "Tatsächlich, ihr seht aus wie nasse Hunde ...",
  "DIA_Harry_Silbach_exhausted_03_02": "So wie die meisten Bettler und Schmarotzer, die den anständigen Menschen das Leben schwer machen!",
  "DIA_Harry_Silbach_exhausted_03_03": "Ich habe solche wie euch schon einmal reingelassen und es danach bitter bereut!",
  "DIA_Harry_Silbach_war_15_00": "Wir fliehen vor dem Krieg.",
  "DIA_Harry_Silbach_war_03_01": "Wirklich?",
  "DIA_Harry_Silbach_war_03_02": "Auf Archolos gibt es keinen Krieg. Nun, außer ihr habt ihn mitgebracht!",
  "DIA_Harry_Silbach_war_15_03": "Du musst mir ja nicht glauben. Die Frage ist nur, ob du es dir leisten kannst, mir nicht zu glauben.",
  "DIA_Harry_Silbach_war_03_04": "Irgendwann werden wir sehen, ob du die Wahrheit sagst!",
  "DIA_Harry_Silbach_brother_15_00": "Mein Bruder ist verletzt. Er braucht schnell einen Heiler!",
  "DIA_Harry_Silbach_brother_03_01": "Er scheint ein harter Kerl zu sein und die Stadt ist nicht weit von hier.",
  "DIA_Harry_Silbach_brother_03_02": "Er wird es schon schaffen.",
  "DIA_Harry_Silbach_bully_15_00": "Hör mir zu! Entweder du lässt uns durch, oder du landest mit dem Gesicht voran im Schlamm!",
  "DIA_Harry_Silbach_bully_03_01": "Deine Drohungen jucken mich nicht, Bursche. Solltest du mir auch nur ein Haar krümmen, wird sofort ein Dutzend Wachen hier sein und dir Beine machen!",
  "DIA_Harry_Silbach_help_15_00": "Wir werden für eure Hilfe bezahlen.",
  "DIA_Harry_Silbach_help_03_01": "Wie viel?",
  "DIA_Harry_Silbach_help_15_02": "Gerade habe ich kein Gold dabei, aber wir können die Schuld abarbeiten.",
  "DIA_Harry_Silbach_help_03_03": "Nun, eigentlich ... keine schlechte Idee ...",
  "DIA_Harry_Silbach_help_03_04": "Nach den jüngsten Überschwemmungen kann Albyn sicherlich jede helfende Hand gebrauchen.",
  "DIA_Harry_Silbach_woundedcompanion_15_00": "Wir wurden von wilden Tieren angegriffen. Wir haben einen Verwundeten.",
  "DIA_Harry_Silbach_woundedcompanion_03_01": "Nur ein absoluter Vollidiot würde um diese Uhrzeit noch durch den Wald laufen.",
  "DIA_Harry_Silbach_woundedcompanion_03_02": "Außerdem könnte er genauso gut einfach nur gestolpert sein, woraufhin du dir deine Geschichte ausgedacht hast.",
  "DIA_Harry_Silbach_place_15_00": "Wir sind nur auf der Durchreise und suchen eine Zuflucht.",
  "DIA_Harry_Silbach_place_03_01": "Und sieht unser Dorf wie eine Zuflucht für Bettler aus?",
  "DIA_Harry_Silbach_place_03_02": "Wenn du einen Ort suchst, an dem du dich betrinken kannst, solltest du in die Stadt gehen.",
  "DIA_Harry_Silbach_place_03_03": "In Silbach leben nur anständige Menschen!",
  "DIA_Harry_insum_thanks_15_00": "Danke für deine Hilfe.",
  "DIA_Harry_insum_thanks_03_01": "Ich werde euch im Auge behalten, darauf kannst du dich verlassen.",
  "DIA_Harry_insum_thanks_03_02": "Und kein Herumschnüffeln! Es ist Nacht und die Leute schlafen! Haben wir uns verstanden?",
  "DIA_Harry_insum_thanks_15_03": "Sicher.",
  "DIA_Harry_insum_thanks_03_04": "Dafür werde ich Ärger bekommen ...",
  "DIA_Harry_insum_where_15_00": "Wo genau ist das Gasthaus?",
  "DIA_Harry_insum_where_03_01": "Geradeaus den Hügel hinauf, dann rechts über den Bach. Es ist ein großes Haus, du wirst es kaum übersehen.",
  "DIA_Harry_insum_where_03_02": "Dort kannst du dich ausruhen, aber rechne nicht mit einem warmen Empfang. Die Leute hier stecken bis über beide Ohren in Problemen.",
  "DIA_Harry_WhereIsJorn_15_01": "Ist Jorn hier vor Kurzem vorbeigekommen?",
  "DIA_Harry_WhereIsJorn_03_02": "Wer?",
  "DIA_Harry_WhereIsJorn_15_03": "Ein Typ, etwa so groß wie ich, mit Glatze, aber etwas muskulöser. Er ist zusammen mit mir und dem Rest meiner Gefährten hier angekommen.",
  "DIA_Harry_WhereIsJorn_15_04": "Ein Typ, etwa so groß wie ich, mit Glatze, aber etwas muskulöser. Er ist zusammen mit mir und dem Rest unserer Gefährten hier angekommen.",
  "DIA_Harry_WhereIsJorn_03_05": "Nein, diesen Landstreicher habe ich hier nicht gesehen.",
  "DIA_Harry_WhereIsJorn_03_06": "Nerv jemand anderen.",
  "DIA_Harry_WhereIsJorn_See_15_01": "Bist du sicher, dass du ihn nicht gesehen hast? Er war schwer krank, er kann nicht weit gekommen sein.",
  "DIA_Harry_WhereIsJorn_See_03_02": "Bist du taub? Niemand war hier und erst recht niemand von deinen Begleitern!",
  "DIA_Harry_WhereIsJorn_See_03_03": "Und wenn er krank war, liegt er vielleicht schon lange in irgendeinem Graben. Ich würde dort nach ihm suchen, wenn ich du wäre!",
  "DIA_Harry_WhereIsJorn_Kurt_15_01": "Hast du irgendetwas vom Einbruch bei Kurt mitbekommen?",
  "DIA_Harry_WhereIsJorn_Kurt_03_02": "Ich habe davon gehört und ich denke, ich weiß, wer dafür verantwortlich war!",
  "DIA_Harry_WhereIsJorn_Kurt_15_03": "Wer denn?",
  "DIA_Harry_WhereIsJorn_Kurt_03_04": "Du natürlich!",
  "DIA_Harry_WhereIsJorn_Kurt_03_05": "Der gute Mann hat dich bei sich aufgenommen und wie dankst du es ihm?",
  "DIA_Harry_WhereIsJorn_Bye_15_01": "Dann suche ich wohl lieber woanders.",
  "DIA_Harry_Boring_03_01": "Hast du denn nichts anderes zu tun, als mich zu nerven?",
  "DIA_Harry_Boring_Gate_15_01": "Was machst du so weit weg vom Dorfeingang?",
  "DIA_Harry_Boring_Gate_03_02": "Ich überprüfe nur, ob die Bauern ihre Arbeit nicht vernachlässigen, warum fragst du?",
  "DIA_Harry_Boring_Gate_03_03": "Aber was interessiert's dich? Kümmere dich um deinen eigenen Kram, Fremder!",
  "DIA_Harry_Busted_03_01": "Halt! Was hast du da?",
  "DIA_Harry_Busted_03_02": "Gib es her!",
  "DIA_Harry_Busted_03_03": "Was für einen Scheiß verkaufst du an die Leute?",
  "DIA_Harry_Busted_15_04": "Gewöhnlichen Tabak.",
  "DIA_Harry_Busted_03_05": "Pah, das sieht mir nicht nach gewöhnlichem Tabbak aus.",
  "DIA_Harry_Busted_03_06": "Albyn wird davon erfahren, da kannst du dir sicher sein!",
  "DIA_Harry_Busted_15_07": "Nichts, ich unterhalte mich nur mit ihnen.",
  "DIA_Harry_Busted_03_08": "Ihr habt euch nur unterhalten, hm? Ich wette, du hast ihnen irgendwas gegeben.",
  "DIA_Harry_Busted_Albyn_15_01": "Vielleicht sollte Albyn davon erfahren, dass du dein Tor unbewacht lässt und die Bauern bei der Arbeit störst?",
  "DIA_Harry_Busted_Albyn_03_02": "Rede so viel du willst, Fremder.",
  "DIA_Harry_Busted_Albyn_15_03": "Wenn er davon erfährt, wird er dich bestimmt für deine tolle Arbeit mit Gold überschütten.",
  "DIA_Harry_Busted_Albyn_03_04": "Wir sprechen uns noch, Klugscheißer ...",
  "DIA_Harry_SQ118_NeedHelp_15_01": "Ezekiels Tochter ist an der Küste zurückgeblieben.",
  "DIA_Harry_SQ118_NeedHelp_03_02": "Und?",
  "DIA_Harry_SQ118_NeedHelp_15_03": "Ich brauche jemanden, der ihren Leichnam zurück ins Dorf bringt.",
  "DIA_Harry_SQ118_NeedHelp_03_04": "Was geht mich das an?",
  "DIA_Harry_SQ118_NeedHelp_Guard_15_01": "Du bist eine Dorfwache dieses Dorfes, also ist es deine Pflicht ...",
  "DIA_Harry_SQ118_NeedHelp_Guard_03_02": "Den DORFBEWOHNERN zu helfen. Du bist keiner von ihnen, also habe ich dir gegenüber auch keinerlei Verpflichtungen.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_15_01": "Adanos würde seinen Kindern in Not helfen.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_03_02": "Oder er würde sie ertränken, wenn ihm danach ist.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_03_03": "Deine religiösen Reden beeindrucken mich nicht. Überlass sie denen, die schlauer sind als du.",
  "DIA_Harry_SQ118_NeedHelp_Gold_15_01": "Was willst du für deine Hilfe? Gold?",
  "DIA_Harry_SQ118_NeedHelp_Gold_03_02": "Wie man so schön sagt: Gold stinkt nicht.",
  "DIA_Harry_SQ118_NeedHelp_Gold_03_03": "Für einen dicken Lederbeutel werde ich helfen.",
  "DIA_Harry_SQ118_YourGold_Description": "(Harry mit 25 Gold davon überzeugen Ezekiel zu helfen)",
  "DIA_Harry_SQ118_YourGold_03_01": "Obwohl du wie ein Penner aussiehst, hast du trotzdem Gold bei dir.",
  "DIA_Harry_SQ118_YourGold_03_02": "Also, was soll ich tun?",
  "DIA_Harry_SQ118_YourGold_15_03": "Du wirst Ezekiel zur Küste führen und zusammen mit den anderen Dorfwachen den Leichnam seiner Tochter zum Friedhof bringen.",
  "DIA_Harry_SQ118_YourGold_03_04": "Ich könnte mir Schöneres vorstellen. Aber wie gesagt, Gold stinkt nicht.",
  "DIA_Harry_SQ118_YourGold_03_05": "Schick diesen Ezekiel zu mir, wenn er bereit ist.",
  "DIA_Harry_Q102_FabioChosen_03_01": "Du bist Marvin, richtig?",
  "DIA_Harry_Q102_FabioChosen_Yes_15_01": "Ja, richtig. Ist Jorn schon hier angekommen?",
  "DIA_Harry_Q102_FabioChosen_Yes_03_02": "Vor Kurzem kam ein Verwundeter vorbei. Viktor hat mir gesagt, dass vielleicht noch mehr von euch kommen werden.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_03": "Aber ich sehe nur dich. Haben sich die anderen im Wald verirrt?",
  "DIA_Harry_Q102_FabioChosen_Yes_15_04": "Sie sind zurückgeblieben, wir haben nur den Weg bereitet. Sie sollten bald hier sein.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_05": "Toll, noch mehr Schmarotzer.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_06": "Du kannst rein. Viktor hat sich für dich verbürgt ... aber denk nicht mal daran, im Dorf Ärger zu machen.",
  "DIA_Harry_Q102_FabioChosen_Where_15_01": "Wo kann ich Jorn und diesen Viktor finden?",
  "DIA_Harry_Q102_FabioChosen_Where_03_02": "Geh einfach gerade aus bis du an eine Gabelung kommst, wende dich nach rechts in Richtung Fluss. Wenn du die Brücke überquerst, siehst du Bastians Gasthaus auf der linken Seite.",
  "DIA_Harry_Q102_FabioChosen_Where_03_03": "Viktor ist einer der Angestellten dort und im Gasthaus solltest du deinen Bruder finden.",
  "DIA_Harry_Q102_FabioChosen_Where_03_04": "Und jetzt verschwinde, ich habe Besseres zu tun, als mit Fremden zu plaudern.",
  "DIA_Harry_KQ405_Bukhard_15_01": "Ich habe gehört, dass du mit einem königlichen Kundschafter gesprochen hast.",
  "DIA_Harry_KQ405_Bukhard_03_02": "Das stimmt. Warum fragst du?",
  "DIA_Harry_KQ405_Search_15_01": "Ich suche ihn. Weißt du noch, worüber ihr gesprochen habt?",
  "DIA_Harry_KQ405_Search_03_02": "Er erkundigte sich über die Gegend, die Sümpfe südlich des Dorfes und die Stimmung der Dorfbewohner im Allgemeinen.",
  "DIA_Harry_KQ405_Search_03_03": "Wenn ich mich richtig erinnere, suchte er nach jemanden, der ihm die weniger besuchten Orter dieses Teils der Insel zeigen kann.",
  "DIA_Harry_KQ405_Search_03_04": "Niemand im Dorf mochte ihn besonders, aber ein paar Jäger haben sich bereit erklärt, ihm zu helfen.",
  "DIA_Harry_KQ405_Search_Hunters_15_01": "Waren es Jäger aus dem Dorf?",
  "DIA_Harry_KQ405_Search_Hunters_03_02": "Nein, ich kenne sie kaum. Sie sind erst vor ein paar Monaten in der Gegend aufgetaucht. Sie kommen nur ins Dorf, um ihre Vorräte aufzufüllen und manchmal um ein paar Trophäen zu verkaufen.",
  "DIA_Harry_KQ405_Search_Hunters_03_03": "Du hast heute verdammt viel Glück, Junge! Ich glaube, sie kommen gerade von einer Jagd zurück. Am besten fragst du sie selbst nach den Details.",
  "DIA_Harry_KQ405_AfterHunters_03_05": "Was bei Beliar war denn plötzlich mit denen los?",
  "DIA_Harry_KQ405_AfterHunters_15_01": "Deine Freunde haben versucht, mich zu töten!",
  "DIA_Harry_KQ405_AfterHunters_03_02": "Was? Wovon sprichst du?",
  "DIA_Harry_KQ405_AfterHunters_15_03": "Sobald wir weit genug vom Tor weg waren, zogen sie ihre Waffen!",
  "DIA_Harry_KQ405_AfterHunters_03_04": "Ich schwöre, ich wusste nichts davon!",
  "DIA_Harry_KQ405_AfterHunters_Belive_15_01": "Okay, ich glaube dir.",
  "DIA_Harry_KQ405_AfterHunters_Belive_03_02": "Danke, Mann! Albyn würde mich umbringen, wenn er wüsste, dass ich etwas mit diesem Abschaum zu tun habe ...",
  "DIA_Harry_KQ405_AfterHunters_Draw_03_01": "Junge, bitte, du musst mir glauben ... Ich hatte nichts damit zu tun!",
  "DIA_Harry_KQ405_AfterHunters_Knew_15_01": "Ich kannte diese Leute. Das ist Abschaum aus der Schurkenbucht. Ihr Geschäft ist Entführung und Mord.",
  "DIA_Harry_KQ405_AfterHunters_Knew_03_02": "Wenn man bedenkt, dass sie einfach ins Dorf spaziert sind und behauptet haben, dass sie gewöhnliche Jäger seien ...",
  "DIA_Harry_KQ405_AfterHunters_Knew_03_03": "Ich werde vorsichtiger sein müssen, wen ich ins Dorf lasse. Danke für deine Hilfe.",
  "DIA_Harry_Silbach_place_Choice": "Wir sind nur auf der Durchreise.",
  "DIA_Harry_SQ118_NeedHelp_Guard_Choice": "Du bist schließlich eine Dorfwache dieses Dorfes.",
  "DIA_Harry_WhereIsJorn_See_Choice": "Bist du sicher, dass du ihn nicht gesehen hast?",
  "DIA_Harry_Busted_Albyn_Choice": "Ich werde Albyn davon berichten, dass du deinen Posten verlassen hast.",
  "DIA_Harry_KQ405_AfterHunters_Knew_Choice": "Ich kannte diese Leute."
}
