{
  "DIA_Martha_Q103_Hello_16_00": "Was ist das für ein Haufen?! Wer seid ihr? Sagt schon, sonst setzt's was!",
  "DIA_Martha_Q103_Hello_15_01": "Entspann dich, die Dorfwache am Westtor hat uns reingelassen. Er sagte, dass wir hier Zuflucht finden würden.",
  "DIA_Martha_Q103_Hello_16_02": "Harry hat das gesagt?! Dieser Mistkerl ... will mich wohl übers Ohr hauen ...",
  "DIA_Martha_Q103_Hello_16_03": "Da werde ich ihm morgen früh wohl die Löffel lang ziehen müssen!",
  "DIA_Martha_Q103_Hello_16_04": "Ich habe gerade den Boden fertig gewischt und du läufst mit Drecksschuhen herum, als wäre nichts!",
  "DIA_Martha_Q103_Hello_manners_15_00": "Ich glaube, dass dir nie jemand etwas Anstand beigebracht hat, Weib.",
  "DIA_Martha_Q103_Hello_manners_16_01": "Ha! Und dieser Jemand wird nun ein Jungspund wie du sein?!",
  "DIA_Martha_Q103_Hello_manners_16_02": "Glaubst du, weil ich eine Frau bin, kann ich dir nicht ordentlich eins über die Rübe ziehen, wenn es sein muss? Oder möchtest du es vielleicht herausfinden?!",
  "DIA_Martha_Q103_Hello_food_15_00": "Bekommen wir etwas zu essen und einen Platz zum Schlafen?",
  "DIA_Martha_Q103_Hello_food_15_01": "Wir sind hungrig, müde und durchgefroren ...",
  "DIA_Martha_Q103_Hello_food_16_02": "Was soll das werden? Das ist ein Gasthaus, kein Armenhaus! Leg Gold auf den Tisch und wir können drüber reden!",
  "DIA_Martha_Howareyou_15_00": "Ich verspreche dir, dass wir keine Probleme machen werden.",
  "DIA_Martha_Howareyou_16_01": "Sage ich etwas? Ich bin nur eine Frau. Ich mische mich nicht in Angelegenheiten ein, die mich nichts angehen.",
  "DIA_Martha_Howareyou_16_02": "Viktor hat sich für euch eingesetzt und das ist der einzige Grund, warum ich euch nicht vor die Tür gesetzt habe, denk dran!",
  "DIA_Martha_Howareyou_15_03": "Wir werden versuchen, die Schuld so schnell wie möglich zu begleichen.",
  "DIA_Martha_Howareyou_16_04": "Werden wir ja sehen. Das sagen sie immer, versprechen einem das Blaue vom Himmel und am nächsten Morgen sind sie fort!",
  "DIA_Martha_Howareyou_16_05": "Jetzt muss ich den Boden nochmal wischen. Eine gute Nacht wünsche ich.",
  "DIA_Martha_Bigportion_16_00": "Du Dieb! Dich juckt es wohl in den Fingern, hm?",
  "DIA_Martha_Bigportion_16_01": "Hände weg von meinem Eintopf!",
  "DIA_Martha_Bigportion_properly_15_00": "Eigentlich habe ich ihn gar nicht für mich genommen.",
  "DIA_Martha_Bigportion_properly_16_01": "Ach so? Und für wen dann?",
  "DIA_Martha_Bigportion_properly_15_02": "Für Lokvar.",
  "DIA_Martha_Bigportion_properly_16_03": "Nicht nur bekennst du dich zu deiner Tat, sondern schiebst es auch noch auf einen alten Mann, der kaum noch auf die Beine kommt!?",
  "DIA_Martha_Bigportion_properly_16_04": "Schande über dich! Von mir bekommst du nichts mehr!",
  "DIA_Martha_Bigportion_makeweight_15_00": "Kann ich noch etwas von deinem Eintopf haben?",
  "DIA_Martha_Bigportion_makeweight_16_01": "Nein, das kannst du nicht!",
  "DIA_Martha_Bigportion_makeweight_16_02": "Glaubst du, dass ich nichts Besseres zu tun habe, als jeden Tag Eintopf für faule Säcke wie dich zu kochen?",
  "DIA_Martha_Bigportion_makeweight_16_03": "Von mir bekommst du gar nichts mehr! Und jetzt verschwinde!",
  "DIA_Martha_Bigportion_giveback_15_00": "Entschuldige, ich dachte, du hast ihn für uns gemacht.",
  "DIA_Martha_Bigportion_giveback_16_01": "Falls du es noch nicht bemerkt hast: Es gibt eine ganze Horde von euresgleichen und jeder bekommt den gleichen Anteil!",
  "DIA_Martha_SQ105_Stew_15_00": "Kann ich etwas von deinem leckeren Eintopf haben?",
  "DIA_Martha_SQ105_Stew_16_01": "Bitteschön. Eine Portion. Mehr nicht.",
  "DIA_Martha_GQ001_WhereIsJorn_15_01": "Ich habe ein paar Fragen an dich.",
  "DIA_Martha_GQ001_WhereIsJorn_16_02": "Und ich habe noch zu tun. Auf Wiedersehen!",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_15_01": "Es geht um Jorn.",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_16_02": "Bist du taub oder einfach dumm?",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_16_03": "Ich sagte, ich muss arbeiten. Auf Wiedersehen!",
  "DIA_Martha_GQ001_WhereIsJorn_GoodBye_15_01": "In diesem Fall werde ich wohl jemand anderen fragen.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_01": "Wenn du mir hilfst, verspreche ich, dass ich dir helfen werde.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_02": "Schlag dir das aus dem Kopf! Du würdest mir nur noch mehr Dreck bescheren als letztes Mal!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_03": "Komm schon, sag mir, was los ist. Mach es kurz!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_04": "Es geht um Jorn.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_05": "Oh, es gibt keinen Eintopf mehr, was? Dann muss er auf die nächste Portion warten.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_06": "Du weißt also gar nichts?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_07": "Was sollte ich denn wissen?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_08": "Mein Bruder wird vermisst und alles deutet darauf hin, dass er entführt wurde.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_09": "Entführt? Was habe ich damit zu tun?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_10": "Du verbringst den ganzen Tag im Gasthaus. Vielleicht hast du in letzter Zeit etwas gehört oder jemand Verdächtiges gesehen?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_11": "Abgesehen von deiner Meute sind das alles hier unsere Leute.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_12": "Oh, nein ... Moment mal ... Neulich war eine Stadtwache hier.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_13": "Er ist ein Verrückter und immer betrunken, fast wie euer Fabio.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_14": "Er hat die Gäste immer wieder belästigt und verängstigt, bis mir der Kragen geplatzt ist. Also schnappte ich mir einen Besen und hab ihn verjagt!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_15": "Du hast die Stadtwache aus dem Gasthaus geworfen?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_16": "Macht das einen Unterschied? Ich sehe, dass er ein Unruhestifter ist, also fasse ich ihn bestimmt nicht mit Samthandschuhen an!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_17": "Weißt du, wohin er gegangen ist?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_18": "Wahrscheinlich in Richtung der Stadt, wo er herkam.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_19": "Danke für die Auskunft.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_20": "Ja, ja. Verschwinde jetzt.",
  "DIA_Martha_SQ202_15_01": "Brauchst du ein paar Gewürze für deine Gerichte?",
  "DIA_Martha_SQ202_15_02": "Ich habe zufällig einen Beutel mit rotem Tränenpfeffer dabei und da dachte ich sofort an dich.",
  "DIA_Martha_SQ202_03_03": "Glaubst du, es macht einen Unterschied für diese betrunkenen Grobklötze, ob der Eintopf gewürzt ist oder nicht? Sie schauen nur, ob genug Fleisch drin ist. Das ist alles!",
  "DIA_Martha_SQ202_03_04": "Oder willst du mir nur sagen, dass dir mein Eintopf nicht schmeckt?! Na komm, gib es zu!",
  "DIA_Martha_SQ202_15_05": "Ich wollte nur sagen, dass ...",
  "DIA_Martha_SQ202_03_06": "Raus hier, du versaust mir meine schönen Dielen!",
  "DIA_Martha_Lutz_15_01": "Martha, es gibt da eine heikle Angelegenheit, die dich betrifft.",
  "DIA_Martha_Lutz_03_02": "Mich?! Was willst du von mir?",
  "DIA_Martha_Lutz_15_03": "Lutz lässt dich grüßen ...",
  "DIA_Martha_Lutz_03_04": "Woher weißt du das!? Wer hat dir das gesagt?",
  "DIA_Martha_Lutz_15_05": "Entspann dich, ich habe nur ...",
  "DIA_Martha_Lutz_03_06": "Nicht hier! Nicht vor all den Leuten!",
  "DIA_Martha_SQ213Tavern_03_01": "Was habe ich dir getan? Warum versuchst du, mein Leben zu ruinieren? Ich war vielleicht nicht allzu nett zu dir, aber das heißt nicht ...",
  "DIA_Martha_SQ213Tavern_15_02": "Beruhig dich, Martha! Ich habe Lutz in der Stadt getroffen. Er ist zurück und ist jetzt ein königlicher Gardist ...",
  "DIA_Martha_SQ213Tavern_03_03": "Er hat es also geschafft ... dieser Mistkerl!",
  "DIA_Martha_SQ213Tavern_15_04": "Du bist noch immer wütend auf ihn, das verstehe ich. Er hatte Angst vor deiner Reaktion und ich sehe warum.",
  "DIA_Martha_SQ213Tavern_03_05": "Wütend? Dieser Trottel hat beinahe mein ganzes Leben ruiniert! An einem Tag plant er eine Zukunft mit mir und am nächsten Tag rennt er davon wie ein feiger Hund. Ich wünschte, die Pest würde ihn holen!",
  "DIA_Martha_SQ213Tavern_03_06": "Und dann hat er nicht einmal den Mut, hier selbst mit seiner miesen Visage aufzukreuzen!",
  "DIA_Martha_SQ213Tavern_15_07": "Es ist nun schon ein paar Jahre her, vielleicht ist es an der Zeit, ihm zu verzeihen?",
  "DIA_Martha_SQ213Tavern_03_08": "Du hast keine Ahnung, was ich seinetwegen durchgemacht habe! Ich will ihn nie wieder sehen!",
  "DIA_Martha_SQ213Tavern_03_09": "Lass mich allein, ich muss zurück an die Arbeit.",
  "DIA_Martha_LutzDebt_15_01": "Ich habe etwas für dich.",
  "DIA_Martha_LutzDebt_03_02": "Du schon wieder? Was willst du von mir!?",
  "DIA_Martha_LutzDebt_15_03": "Lutz hat mir die ganze Geschichte erzählt. Hier ist das Gold, das er von dir gestohlen hat.",
  "DIA_Martha_LutzDebt_03_04": "Verdammter Mistkerl! Gut, dass er wenigstens etwas Anstand hat. Danke, dass du es mir zurückgegeben hast.",
  "DIA_Martha_LutzDebt_15_05": "Lass mich dich überzeugen, Lutz zu treffen. Er ist sehr erpicht darauf.",
  "DIA_Martha_LutzDebt_03_06": "Ich schwöre, wenn er jemals die Schwelle dieses Gasthauses überschreitet, wird mein Besen durch die Lüfte kreisen. Auf keinen Fall!",
  "DIA_Martha_LutzDebt_15_07": "Nicht hier. Lutz würde sich gerne an einem ruhigen Ort treffen.",
  "DIA_Martha_LutzDebt_03_08": "Damit er mir wieder weh tun kann? Bist du verrückt? Ich werde nirgendwo hingehen!",
  "DIA_Martha_SQ213Finish_15_01": "Ich bin's wieder.",
  "DIA_Martha_SQ213Finish_03_02": "Jetzt reicht es! Ich rufe die Dorfwachen!",
  "DIA_Martha_SQ213Finish_15_03": "Warte! Lutz hat etwas Großes organisiert, nur für dich! Du musst es dir ansehen!",
  "DIA_Martha_SQ213Finish_03_04": "Ich muss gar nichts und ich werde mir auch nichts ansehen! Hau bloß ab! Sonst setzt's was!",
  "DIA_Martha_SQ213Finish_Gold_15_01": "Wenn dich Worte nicht überreden können, würde vielleicht ein Beutel Gold dich umstimmen?",
  "DIA_Martha_SQ213Finish_Gold_03_02": "Die Sache klingt zu verdächtig, als dass mich etwas Gold überzeugen könnte!",
  "DIA_Martha_SQ213Finish_Gold_15_03": "Du musst nur in den Obstgarten neben dem großen Weingut kommen. Ich hörte, du magst diesen Ort? Und ich verspreche dir, dass dir nichts passieren wird!",
  "DIA_Martha_SQ213Finish_Gold_03_04": "Wie groß ist dieser Lederbeutel?",
  "DIA_Martha_SQ213Finish_Gold_15_05": "Sehr groß. Hier ist er.",
  "DIA_Martha_SQ213Finish_Gold_03_06": "Na gut, dann gehe ich hin. Aber wenn mir jemand etwas antut, wird jeder in Silbach davon erfahren!",
  "DIA_Martha_SQ213Finish_Gold_15_07": "Ich bin bereit, dieses Risiko einzugehen.",
  "DIA_Martha_SQ213Finish_Enough_15_01": "Hör zu, verdammt noch mal! Lutz wird nicht locker lassen. Er wird weder mich noch dich in Frieden lassen, außer wenn er sich mit dir trifft!",
  "DIA_Martha_SQ213Finish_Enough_15_02": "Du willst deine Ruhe haben? Dann triff dich mit ihm und bring es hinter dich. Langsam habe ich die Nase voll von dir!",
  "DIA_Martha_SQ213Finish_Enough_03_03": "Hör auf mich anzuschreien!",
  "DIA_Martha_SQ213Finish_Enough_03_04": "Wenn ich dann eure Gesichter nie wieder sehen muss, meinetwegen! Ich geh zu deinem blöden Treffen!",
  "DIA_Martha_SQ213Finish_Enough_15_05": "Der Obstgarten neben dem großen Weingut. Sonnenuntergang. Merkst du dir das oder soll ich es dir aufschreiben?",
  "DIA_Martha_SQ213Finish_Enough_03_06": "Meine Güte, ich gehe ja. So ein Flegel ... Auf Wiedersehen.",
  "DIA_Martha_SQ213Angry_03_01": "Du hast ja ganz schön Nerven, hier aufzutauchen! Verschwinde, sofort!",
  "DIA_Martha_SQ213Done_15_01": "Du wolltest mich sehen?",
  "DIA_Martha_SQ213Done_03_02": "Ja, ich wollte mich bei dir entschuldigen und dir danken.",
  "DIA_Martha_SQ213Done_15_03": "Habe ich das richtig gehört?",
  "DIA_Martha_SQ213Done_03_04": "Ach komm! Dass Lutz mich verlassen hat, hat mich jahrelang verfolgt. Jetzt bin ich endlich damit fertig. Und wer weiß, vielleicht kann ich ihm wieder vertrauen?",
  "DIA_Martha_SQ213Done_03_05": "Lutz hat mir erzählt, welche Rolle du bei all dem gespielt hast. Ich wollte dich belohnen.",
  "DIA_Martha_SQ213Done_03_08": "Meine Mutter hat mir das Rezept für diesen Eintopf beigebracht. Er gab meinem Vater Kraft wie einem Schattenläufer!",
  "DIA_Martha_SQ213Done_15_09": "Wie ich deine Kochkünste kenne, werde ich es sicher nicht bereuen.",
  "DIA_Martha_SQ213Done_03_10": "Nochmals vielen Dank. Komm uns bald mal wieder besuchen.",
  "DIA_Martha_SQ410_AboutLutz_15_01": "Liebe ist traumhaft, nicht wahr?",
  "DIA_Martha_SQ410_AboutLutz_03_02": "So ist es. Hast du Lutz gesehen? Ich habe ein paar Aufgaben für ihn.",
  "DIA_Martha_SQ410_AboutLutz_Next_03_01": "Und dir sollte ich an Ort und Stelle den Kopf abschlagen.",
  "DIA_Martha_SQ410_AboutLutz_Yes_15_01": "Er sitzt vor dem Gasthaus.",
  "DIA_Martha_SQ410_AboutLutz_Yes_03_02": "Adanos! Ich habe diesen Faulpelz so satt. Alles, nur um von der Arbeit wegzukommen.",
  "DIA_Martha_SQ410_AboutLutz_No_15_01": "Ich habe ihn nicht gesehen.",
  "DIA_Martha_SQ410_AboutLutz_No_03_02": "Er drückt sich schon wieder irgendwo herum. Er ist zu nichts zu gebrauchen. Ich hätte ihn wieder rausschmeißen sollen, gleich als er die Schwelle dieses Gasthauses überschritten hatte.",
  "DIA_Martha_SQ410_WhatNow_15_01": "Was habe ich denn schon wieder getan?",
  "DIA_Martha_SQ410_WhatNow_03_02": "Du und deine Kuppelei.",
  "DIA_Martha_SQ410_WhatNow_15_03": "Als wir uns das letzte Mal gesprochen haben, warst du überglücklich.",
  "DIA_Martha_SQ410_WhatNow_03_04": "Bin ich ja immer noch! Es ist nur Lutz, der mir auf die Nerven geht.",
  "DIA_Martha_SQ410_WhatNow_15_05": "Und?",
  "DIA_Martha_SQ410_WhatNow_03_06": "Was verstehst du daran nicht? Ach hau ab, solange ich mich noch unter Kontrolle habe.",
  "DIA_Martha_SQ410_TellHim_03_03": "Marvin. Ich habe eine herzliche Bitte.",
  "DIA_Martha_SQ410_TellHim_15_04": "Sollte ich mir Sorgen machen?",
  "DIA_Martha_SQ410_TellHim_03_05": "Nein, aber wenn du nicht sofort die Klappe hältst, werde ich dich verprügeln.",
  "DIA_Martha_SQ410_TellHim_15_06": "Was kann ich für dich tun, edle Dame?",
  "DIA_Martha_SQ410_TellHim_03_07": "Sag diesem Bastard, dass er hier nie wieder auftauchen soll und dass ich nicht mehr mit ihm reden will!",
  "DIA_Martha_SQ410_TellHim_15_08": "Wie du wünschst.",
  "DIA_Martha_SQ410_LutzGone_15_03": "Das klingt nach einem guten Kandidaten für einen Ehemann.",
  "DIA_Martha_SQ410_LutzGone_03_04": "Du musst mit dem Verkuppeln aufhören. Viktor und ich sind Freunde, wir würden kein gutes Paar abgeben.",
  "DIA_Martha_SQ410_LutzGone_15_05": "Ja, alles klar. Freunde für immer und ewig.",
  "DIA_Martha_SQ410_LutzGone_03_06": "Jemand von deiner Sorte wird das nie verstehen.",
  "DIA_Martha_SQ410_LutzGone_15_01": "Lutz ist fort.",
  "DIA_Martha_SQ410_LutzGone_03_02": "Endlich! Ich konnte ihn nicht mehr ertragen! Und das Duell! Ich weiß nicht, was man für ein Mensch sein muss, um Viktor so zu verprügeln. Er ist der anständigste Mann in diesem Dorf.",
  "DIA_Martha_SQ410_Finish_03_01": "Nun Marvin, ich muss dir danken!",
  "DIA_Martha_SQ410_Finish_15_02": "Was?",
  "DIA_Martha_SQ410_Finish_03_03": "Ich dachte schon, ich würde nie einen guten Grund finden, um diesen Taugenichts loszuwerden, aber da bist du!",
  "DIA_Martha_SQ410_Finish_15_04": "Wäre es nicht einfacher gewesen, Lutz zu sagen, dass du keine gemeinsame Zukunft für euch beide siehst?",
  "DIA_Martha_SQ410_Finish_03_05": "Er hätte es schlecht aufgenommen und jetzt? Jetzt wird er sich hier in nächster Zeit nicht mehr blicken lassen.",
  "DIA_Martha_SQ410_Finish_03_06": "Hier ist ein Rezept für meinen besonderen Eintopf.",
  "DIA_Martha_SQ410_Finish_15_07": "Vielen Dank! Ich werde es gerne ausprobieren. Was ist mit Viktor?",
  "DIA_Martha_SQ410_Finish_03_08": "Ich werde nie einen ehrlicheren Kerl als ihn finden!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_01": "Ein weiterer Nachzügler trampelt mit schlammigen Stiefeln ins Gasthaus!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_02": "Entspann dich, Martha. Der Erste hat gesagt, dass der Rest bald hier sein würde.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_03": "Sie sind unsere Gäste, sie haben einen langen Weg hinter sich, bitte zeige ihnen etwas Verständnis.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_04": "Dann kannst du ja hinter ihnen aufräumen!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_05": "Du musst Marvin sein, richtig?",
  "DIA_Martha_Q103_Trialog_FabioWay_03_06": "Dein Bruder wartet oben in dem Zimmer auf dich. Er ist von einer Blutfliege gestochen worden und muss sich ausruhen.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_07": "Wo ist der Rest deiner Gefährten?",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_15_01": "Wir haben uns getrennt, sie sind gerade auf dem Weg zum Dorf.",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_03_02": "Okay, ich gehe ihnen entgegen, damit sie ohne Probleme hier ankommen. Hier ist etwas Warmes zu essen.",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_03_03": "Ich würde dir raten, dich auch auszuruhen. Du siehst müde, durchgefroren und ganz ausgemergelt aus.",
  "DIA_Martha_SQ416_Drink_Description": "Ich habe gehört, dass du einen köstlichen Nebelgeist hast. (25 Gold)",
  "DIA_Martha_SQ416_Drink_15_01": "Ich habe gehört, dass du einen köstlichen Nebelgeist hast.",
  "DIA_Martha_SQ416_Drink_03_02": "Du hast Glück, ich habe noch eine letzte Flasche übrig.",
  "DIA_Martha_SQ416_Drink_03_03": "Gerade noch rechtzeitig für Silbachs Held. Sorge nur dafür, dass du danach sicher nach Hause kommst!",
  "DIA_Martha_Ambient_03_01": "Geh mir nicht auf die Nerven. Nicht nur, dass ich dich bedienen muss, jetzt stellst du auch noch dumme Fragen.",
  "DIA_Martha_Ambient_03_02": "Nichts. Bei mir nicht und auch nicht in Silbach. Was wäre, wenn wir alles hinschmeißen und in die Stadt gehen würden?",
  "DIA_Martha_Ambient_03_03": "Wenn's nicht Gerüchte über Bestien sind, dann Gerüchte über Orks. Haben die Leute denn nichts Besseres zu tun?",
  "DIA_Martha_Bigportion_properly_Choice": "Eigentlich habe ich es nicht für mich genommen, sondern für Lokvar.",
  "DIA_Martha_Bigportion_giveback_Choice": "(Den Eintopf zurückgeben)",
  "DIA_Martha_GQ001_WhereIsJorn_GoodBye_Choice": "In diesem Fall werde ich wohl jemand anderen fragen.",
  "DIA_Martha_SQ213Finish_Gold_Choice": "Vielleicht würde ein Beutel Gold dich umstimmen? (200 Gold)",
  "DIA_Martha_SQ213Finish_Enough_Choice": "Es reicht!"
}
