{
  "DIA_Stone_SQ202_Enough_712_03": "Übrigens, wenn du willst, kann ich dir für ein paar Münzen zeigen, wie du stärker werden kannst.",
  "DIA_Stone_HELLO_712_01": "Dies ist eine private Schmiede. Was willst du hier?",
  "DIA_Stone_HELLO_15_02": "Ich bin erst seit kurzer Zeit hier und habe die Gegend erkundet.",
  "DIA_Stone_HELLO_712_03": "Wenn du das unbedingt hier tun musst, mach es so, dass andere bei der Arbeit nicht gestört werden.",
  "DIA_Stone_Who_15_01": "Wer bist du?",
  "DIA_Stone_Who_712_02": "Mein Name ist Stone und ich arbeite hier unter der Aufsicht meines Meisters, Thorsten.",
  "DIA_Stone_Who_712_03": "Wie du siehst, habe ich alle Hände voll zu tun, also wenn das alles ist, lass mich in Ruhe.",
  "DIA_Stone_Smith_15_01": "Könntest du mir etwas über das Schmieden beibringen?",
  "DIA_Stone_Smith_712_02": "Geh in die Stadt, wenn du einen Lehrer suchst. Hier sind die Menschen mit der Arbeit beschäftigt und bei mir ist es nicht anders.",
  "DIA_Stone_Smith_712_03": "Wenn ich diese Nägel bis morgen nicht fertig habe, wird Thorsten wütend sein.",
  "DIA_Stone_SQ202_712_01": "Ich habe dein Gespräch mit dem Meister gehört.",
  "DIA_Stone_SQ202_712_02": "Thorsten ist ein guter Lehrer, aber er mag keine Veränderungen. Er macht alles auf die altmodische Art und Weise, mit bewährten Materialien und ist sehr zurückhaltend gegenüber allem Neuen.",
  "DIA_Stone_SQ202_712_03": "Ich hingegen halte es für wichtig, in der Schmiede zu experimentieren.",
  "DIA_Stone_SQ202_712_04": "Wenn du dieses Eisen noch hast, würde ich es dir gerne abkaufen.",
  "DIA_Stone_SQ202_Why_15_01": "Warum brauchst du es eigentlich?",
  "DIA_Stone_SQ202_Why_712_02": "Eisenluppe ist biegsam und eignet sich vielleicht nicht zur Herstellung von Werkzeugen oder Waffen, aber ich könnte es zur Reparatur von Eisenwaren und Stangen verwenden.",
  "DIA_Stone_SQ202_Why_712_03": "Außerdem muss ich mit anderen Materialien üben, nicht nur mit Schmiedeeisen.",
  "DIA_Stone_SQ202_Trade_15_01": "Lass uns einen Handel machen.",
  "DIA_Stone_SQ202_Trade_712_02": "Sind 30 Gold genug?",
  "DIA_Stone_SQ202_No_15_01": "Danke, aber ich werde mich nach einem anderen Käufer umsehen.",
  "DIA_Stone_SQ202_No_712_02": "Wie du willst.",
  "DIA_Stone_SQ202_More_1_15_01": "Da geht noch ein wenig.",
  "DIA_Stone_SQ202_More_1_712_02": "Wie wäre es mit 60 Goldstücken?",
  "DIA_Stone_SQ202_Enough_15_01": "Abgemacht.",
  "DIA_Stone_SQ202_Enough_712_02": "Hier.",
  "DIA_Stone_SQ202_More_2_15_01": "Ist dir klar, wie viel es mich gekostet hat, dieses Eisen zu bekommen?",
  "DIA_Stone_SQ202_More_2_712_02": "Ich kenne mich zufällig mit Eisen aus und dieses hier sieht für mich nicht wie ein besonders seltenes Material aus.",
  "DIA_Stone_SQ202_More_2_712_03": "Viel Glück bei der Suche nach leichtgläubigeren Leuten.",
  "DIA_Stone_TeachSTR_15_00": "Ich will stärker werden!",
  "DIA_Stone_TeachSTR_712_01": "Du hast noch einiges an Training vor dir, aber du bist auf dem richtigen Weg.",
  "DIA_Stone_TeachSTR_712_02": "Mach weiter so.",
  "DIA_Stone_TeachSTR_712_03": "Du lernst schnell. So schnell, dass ich dir nichts weiter beibringen kann. Du musst einen anderen Lehrer finden.",
  "DIA_Stone_Ambient_15_01": "Wie geht's?",
  "DIA_Stone_Ambient_712_06": "Nicht schlecht, aber es würde noch besser laufen, wenn du mich in Ruhe lässt.",
  "DIA_Stone_Ambient_712_02": "Thorsten ist ein guter Lehrer, aber er hat eine altmodische Art, in der Schmiede zu arbeiten.",
  "DIA_Stone_Ambient_712_03": "Nur ... behalte es einfach für dich, oder er wird mich verprügeln.",
  "DIA_Stone_Ambient_712_04": "Ich habe von einer riesigen Schmelzhütte gehört, die im Inneren eines Berges gebaut wurde. Sie muss vor langer Zeit während einer Rebellion niedergebrannt sein ...",
  "DIA_Stone_Ambient_712_05": "Wir haben schon lange keine Kohle mehr geliefert bekommen. Ich hoffe, dass dies nicht das Werk von Banditen ist.",
  "DIA_Stone_Bolt_15_01": "Ich habe eine Bitte an dich.",
  "DIA_Stone_Bolt_712_02": "Mach schnell, sonst wird Thorsten wütend.",
  "DIA_Stone_Bolt_712_03": "Klar, alles für dich, Kumpel!",
  "DIA_Stone_Bolt_712_04": "Was brauchst du?",
  "DIA_Stone_Bolt_15_06": "Was kannst du mir über diesen Bolzenkopf sagen?",
  "DIA_Stone_Bolt_712_07": "Er ist ziemlich ungewöhnlich. Erstens, diese Stacheln und zweitens, warum sollte jemand Silber auf einem Bolzen wollen?",
  "DIA_Stone_Bolt_15_08": "Vielleicht für Wölfe?",
  "DIA_Stone_Bolt_712_09": "Was?",
  "DIA_Stone_Bolt_15_10": "Als ich ein Kind war, erzählte mir mein Vater diese eine Geschichte ...",
  "DIA_Stone_Bolt_712_11": "Ja ...",
  "DIA_Stone_Bolt_15_12": "Du weißt also nichts darüber?",
  "DIA_Stone_Bolt_712_14": "Wenn ich du wäre, würde ich zu Odgar in die Stadt gehen. Er wird dir helfen.",
  "DIA_Stone_Bolt_15_16": "Trotzdem vielen Dank.",
  "DIA_Stone_TeachSTR_712_04": "Ich trainiere dich für eine Veränderung und es ist trotzdem zu viel für dich?",
  "DIA_Stone_TeachSTR_712_05": "Wenn du mehr Gold mitbringst, können wir weiterreden.",
  "DIA_Stone_Q504_Feel_03_01": "Solange ich nicht derjenige bin, der gegen diese Untoten kämpfen muss, macht es keinen Unterschied, ob ich hier oder in Thorstens Schmiede Waffen repariere.",
  "DIA_Stone_Q504_Feel_03_02": "Und Gold kann man immer gut gebrauchen, vielleicht kann dann endlich meine Ausbildung abschließen und meine eigene Schmiede eröffnen.",
  "DIA_Stone_SQ202_Trade_More_1_More_2_Choice": "Es hat mich einiges gekostet, um dieses Eisen zu bekommen."
}