{
  "DIA_Veit_Hello_15_00": "Wer bist du?",
  "DIA_Veit_Hello_13_01": "Mein Name ist Veit. Ich bin fahrender Händler und kann dir alles bieten, was du zum Überleben in der Wildnis brauchst.",
  "DIA_Veit_Hello_13_02": "Fackeln, Tränke, Waffen und Essen.",
  "DIA_Veit_Hello_13_03": "Die Wälder hier sind furchtbar gefährlich und ohne die richtige Ausrüstung würde ich mich nicht in sie hineinwagen.",
  "DIA_Veit_Hello_13_04": "Außer, du bist ein erfahrener Kämpfer, aber so siehst du nicht aus ...",
  "DIA_Veit_CanIhelp_15_00": "Kann ich dir bei irgendwas helfen?",
  "DIA_Veit_CanIhelp_13_01": "Ja, das kannst du tatsächlich.",
  "DIA_Veit_CanIhelp_13_05": "Vor ein paar Tagen trank ich - wie jeden Abend - gemütlich einen Wein im Gasthaus.",
  "DIA_Veit_CanIhelp_13_06": "Als ich schon völlig betrunken war, sprach mich ein Bauer an und bot mir eine Wette an, wer mehr verträgt.",
  "DIA_Veit_CanIhelp_13_07": "Ich hatte kein Gold mehr, weil ich alles für den Wein ausgegeben habe ... also ...",
  "DIA_Veit_CanIhelp_13_08": "... habe ich meinen Passierschein angeboten, der es mir erlaubt, die Stadt nach Belieben zu betreten.",
  "DIA_Veit_CanIhelp_13_09": "Ich weiß nicht, was mich dazu bewegt hat, aber ich habe noch nie eine dümmere Entscheidung in meinem Leben getroffen.",
  "DIA_Veit_CanIhelp_13_10": "Natürlich habe ich verloren und den Passierschein auch. Es ist auch nicht so einfach, einen neuen zu bekommen und ich möchte nicht jedes Mal die Wachen bestechen ...",
  "DIA_Veit_CanIhelp_name_15_00": "Wie war der Name des Bauern?",
  "DIA_Veit_CanIhelp_name_13_01": "Severin.",
  "DIA_Veit_CanIhelp_name_15_02": "Wo kann ich ihn finden?",
  "DIA_Veit_CanIhelp_name_13_03": "Wie ich schmerzlich feststellen musste, verbringt er seine Abende im Gasthaus. Tagsüber findest du ihn wahrscheinlich auf irgendeinem der Felder.",
  "DIA_Veit_CanIhelp_name_help_15_00": "Ich werde dir helfen.",
  "DIA_Veit_CanIhelp_name_help_13_01": "Ich wusste von Anfang an, dass du ein guter Kerl bist.",
  "DIA_Veit_CanIhelp_name_help_15_02": "Wie soll ich an den Passierschein kommen? Soll ich ihn töten?",
  "DIA_Veit_CanIhelp_name_help_13_03": "Hast du den Verstand verloren? Du sollst eine Angelegenheit regeln und das Erste, was dir in den Sinn kommt, ist Mord?",
  "DIA_Veit_CanIhelp_name_help_13_04": "Damit hättest du das ganze Dorf gegen dich. Von dir wäre innerhalb kürzester Zeit nicht mehr als ein Blutfleck übrig.",
  "DIA_Veit_CanIhelp_name_help_15_06": "Wie soll ich es dann anstellen?",
  "DIA_Veit_CanIhelp_name_help_13_07": "Ich weiß nicht, lass dir etwas einfallen, aber töte ihn unter keinen Umständen.",
  "DIA_Veit_CanIhelp_sorry_15_00": "Das geht mich nichts an.",
  "DIA_Veit_CanIhelp_sorry_13_01": "Offenbar habe ich mich in dir getäuscht.",
  "DIA_Veit_CanIhelp_sorry_13_02": "Auf Wiedersehen.",
  "DIA_Veit_Igotyourpaper_15_00": "Ich habe deinen Passierschein!",
  "DIA_Veit_Igotyourpaper_13_01": "Großartig!",
  "DIA_Veit_Igotyourpaper_13_02": "Dann wird mich das Bestechen der Beamten doch nicht ruinieren!",
  "DIA_Veit_Igotyourpaper_13_03": "Und sei versichert, dass ich die Belohnung nicht vergessen habe!",
  "DIA_Veit_Igotyourpaper_13_04": "Viel Glück, Marvin.",
  "DIA_Veit_Igotyourpaper_15_06": "Moment, woher kennst du meinen Namen?",
  "DIA_Veit_Igotyourpaper_13_07": "Die Wände hier haben Ohren, mein Freund. Lebe wohl und ich hoffe, wir sehen uns eines Tages wieder.",
  "DIA_Veit_TRADE_15_00": "Zeig mir deine Ware.",
  "DIA_Veit_TRADE_13_01": "Das hört man gern.",
  "DIA_Veit_Ambient_03_02": "Ich bin ein ehrlicher Geschäftsmann. Mit Leuten wie dir will ich nichts zu tun haben!",
  "DIA_Veit_Ambient_03_03": "Raus hier oder ich rufe die Wachen!",
  "DIA_Veit_SQ227_Help_15_01": "Kannst du einen Partner gebrauchen?",
  "DIA_Veit_SQ227_Help_03_02": "Um in diesem Dorf zu handeln? Nein, das ist kein Markt, der die Zusammenarbeit von mehreren Leuten erfordert. Ich will aber hier weg und denke darüber nach woanders hinzugehen.",
  "DIA_Veit_SQ227_Help_15_03": "Laufen die Geschäfte nicht gut?",
  "DIA_Veit_SQ227_Help_03_04": "Der Handel hier ist ziemlich bescheiden. Ich werde kein Vermögen mit dem Handel von Pfannen und Petersilie machen.",
  "DIA_Veit_SQ227_Ezekiel_15_01": "Vielleicht kann Ezekiel dich hier ersetzen?",
  "DIA_Veit_SQ227_Ezekiel_03_02": "Wenn ich hier raus bin, kann er machen, was er will. Gegen eine kleine Gebühr würde ich ihm sogar meine Kontakte geben.",
  "DIA_Veit_SQ227_Ezekiel_03_03": "Natürlich musst du dich zuerst mit Albyn über alles einigen, denn er entscheidet, wer hier handeln darf und wer nicht.",
  "DIA_Veit_SQ227_BuyList_15_01": "Wie viel willst du für deine Kontakte haben?",
  "DIA_Veit_SQ227_BuyList_03_02": "Weil du mir geholfen hast, bekommst du einen Nachlass.",
  "DIA_Veit_SQ227_BuyList_03_03": "Es wird nicht zu teuer sein.",
  "DIA_Veit_SQ227_BuyList_1200_03_02": "Toll, ich verweise meine Kontakte an Ezekiel. Er wird die Investition nicht bereuen.",
  "DIA_Veit_SQ227_BuyList_1200_15_01": "Hier ist dein Gold.",
  "DIA_Veit_SQ227_BuyList_Many_15_01": "Das ist ein bisschen viel.",
  "DIA_Veit_SQ227_BuyList_Many_03_02": "Mit diesen Kontakten kann man definitiv mehr Gold verdienen.",
  "DIA_Veit_SQ227_BuyList_Many_03_03": "Sieh es als eine Investition in die Zukunft.",
  "DIA_Veit_SQ227_BuyList_Bye_15_01": "Vielen Dank für das Gespräch.",
  "DIA_Veit_SQ227_BuyList_Bye_03_02": "Denk nochmal darüber nach und komm wieder, wenn du genug Gold dabei hast.",
  "DIA_Veit_SQ227_Goodbye_15_01": "Ezekiel wird dich im Dorf ersetzen.",
  "DIA_Veit_SQ227_Goodbye_03_02": "Gut, ich bleibe noch eine Weile hier und gehe dann in die Stadt.",
  "DIA_Veit_Ambient_03_04": "Ich hoffe du kannst die Sache mit meinem Passierschein klären ...",
  "DIA_Veit_Ambient_03_05": "Es ging mir schon schlechter. Ich verdiene hier nicht viel, aber es reicht zum Leben.",
  "DIA_Veit_Ambient_03_06": "Dank deiner Hilfe mit dem Passierschein ist alles gut gegangen. Es ist ein Vergnügen, mit solchen Partnern wie dir Geschäfte zu machen!",
  "DIA_Veit_Hello_City_03_00": "Oh, du bist es wieder. Das ist ja toll. Aber pass auf, sonst rufe ich die Wachen.",
  "DIA_Veit_Hello_City_03_02": "Oh, du hast es in die Stadt geschafft. Das ist großartig! Es ist schön zu sehen, wie die Jugend gedeiht.",
  "DIA_Veit_SQ227_BuyList_Get_Choice": "(Zahle 250 Goldstücke für die Kontakte)",
  "DIA_Veit_SQ227_BuyList_Get_Choice_V2": "(Zahle 450 Goldstücke für die Kontakte)"
}
