{
  "DIA_Jorn_Q102_NotNow_01_00": "Ne most, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "Minden rendben van?",
  "DIA_Jorn_Q102_Beach_15_01": "Olyan érzés... mintha majdnem a tüdőmet köpném ki, de... rendben vagyok.",
  "DIA_Jorn_Q102_Beach_01_02": "Ha a teljes ittlétünk olyan izgalmas lesz, mint az út, akkor egy érdekes kalandban lesz részünk.",
  "DIA_Jorn_Q102_Beach_15_03": "Nagyszerű. Reméljük, hogy nem cseberből vederbe kerülünk.",
  "DIA_Jorn_Q102_Beach_01_04": "Szerintem sincs értelme itt ácsorogni.",
  "DIA_Jorn_Q102_Beach_01_05": "Szerencsénk volt, de jó lenne látni, hogy a többiekkel mi van.",
  "DIA_Jorn_Q102_Beach_01_06": "Ha nem tévedek, akkor az elgyötört bajtársaink az erdő mélyére mentek. Kövess, és a biztonság kedvéért ne menj másfele.",
  "DIA_Jorn_Q102_Beach_01_07": "Nem tudjuk, hogy mi bujkál az erdőben.",
  "DIA_Jorn_Q102_Beach_15_08": "Persze, próbálom tartani a tempót.",
  "DIA_Jorn_Q102_River_01_00": "Rendben van. Megtaláltuk a folyót, és most csak ennek mentén kell gyalogolnunk.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Egyszerűbb volt, mint gondoltam.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Össze kell tartanunk, és akkor semmilyen lény nem árthat nekünk!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "Hosszú az út a faluig. Figyelnünk kell!",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Igazad van. Menjünk. Kezd hideg lenni.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Az a kunyhó elhagyatottnak tűnik nekem.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Lehet találunk valami hasznosat ott.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Gyerünk! Át kell kutatnunk.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "Mi van ha banditákat vagy valami vadállatot találunk csak ott?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Hát... végül is miért tartalak? Nagyszerű élőpajzs lennél.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Majdnem nevettem.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Jó ötlet.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Tessék itt van. A biztonság kedvéért.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Kösz! Biztosan hasznomra lesz.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Remélem nem, de mindenképp hasznos lehet, hogy megvédd magadat.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Találtál valami mást?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Csak szemetet és törmeléket.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Tovább kell mennünk.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "A picsába. Ez jól megcsípett a kurva anyját...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Jól vagy?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Igen, ez csak egy kis horzsolás...",
  "DIA_Jorn_Q102_Bloodflies_15_03": "Nekem nem horzsolásnak tűnik.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Be kell vallanom, hogy ezek a vérlegyek nagyobbat csípnek, mint a szigetünkön lévők...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Ezen az ösvényen haladva biztos összetalálkozunk más emberekkel.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Már nem érzem úgy, hogy képes lennék tovább mutatni az utat. Azt hiszem, innentől neked kell átvenned a vezetést.",
  "DIA_Jorn_Q103_Village_01_00": "Menjünk a fogadóba, majd ott beszélünk. Csak ne menj más merre, mert bajba kerülhetsz!",
  "DIA_Jorn_Q103_Pub_01_00": "Jó, hogy végre megjelentél... Emlékezz, hogy csak vendégek vagyunk itt, szóval viselkedj!",
  "DIA_Jorn_Q103_Pub_01_01": "Nincs harc vagy felesleges vita a helyiekkel!",
  "DIA_Jorn_Q103_Pub_01_02": "Vehetem úgy, hogy számíthatok rád?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "De ha provokálnak...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "Akkor visszafogod magad, és udvarias leszel, értetted?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Igen...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Megpróbálom.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Remélem is!",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Hogy érzed magad?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Egy kicsit jobban. A ragu átmelegített, de még mindig érzek fájdalmat.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "Elvégre, ahogy apa mondta, mi kemény legények vagyunk, ugye? Megérdemeljük az új, békés életet...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Pihennem kell. Szerintem lefekszem.",
  "DIA_Jorn_Q105_StealBread_01_00": "Meg kéne leckéztetünk azt a seggfejet!",
  "DIA_Jorn_Q105_StealBread_01_01": "Nézd! Még mindig meleg.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Itt vagyunk. Végre van lehetőségünk szünetet tartani a falu nyüzsgésétől és az összes barátságtalan tekintettől.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Emlékszem, hogy úgy 20 évvel ezelőtt, a szüleinkkel jöttünk ide a nagybátyánkat meglátogatni. Minden annyira más volt...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Apa is más volt akkor...",
  "DIA_Jorn_AmbientNight_01_00": "Pihenj egy kicsit, Marvin. Sok dolgunk lesz holnap.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin én is pihenni próbálok. Gyere vissza reggel.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Nem hagyhatjuk az öreget egyedül csak így. Jobb lenne, ha magunkkal vinnénk. Menj, és beszélj vele!",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Miért nem kel fel?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Nem szeretne.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Baszd meg Marvin, hogy semmit sem tudsz egyedül elintézni. A vére a te kezeden fog száradni.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, szerintem a falu a másik irányban lesz.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Ha nem szeretnél vezetni, azt megértem, nem foglak kötelezni rá. Maradj hozzám közel!",
  "DIA_Jorn_Q104_Feel_15_01": "Hogy vagy?",
  "DIA_Jorn_Q104_Feel_01_02": "Ez csak egy vérlégy csípés. Nem kell aggódni miatta. Sokkal jobban vagyok. Egy kis pihenés egy kényelmes ágyban és a meleg étel csodákra képes.",
  "DIA_Jorn_Q104_Feel_01_03": "Jó, hogy idehoztad Kurtot. Legalább van kivel beszélnem a jelenlegi helyzetről és nosztalgiáznom a múltról.",
  "DIA_Jorn_Q104_Feel_01_04": "Hogy tetszik Silbach? Találtál bármi érdekeset?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "A falu elég jó, de a lakói nem igazán.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Meg kell őket értened. Háború van, és mi csak újabb menekültek vagyunk ezen a szigeten.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Mindenki aggódik a készletei miatt, és hogy mit hoz a holnap.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "Az emberek Archoloson mindig is értékelték a kemény munkát. Ha megmutatod, hogy te nem csak egy újabb ingyenélő vagy, akkor tisztelni fognak.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Beszéltem a faluvénnel, és beleegyezett, hogy a védelmébe vesz, amíg dolgozunk neki.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "Tökéletes! Szeretném én is magam valahogyan elfoglalni. Tájékoztass, ha van valami számomra.",
  "DIA_Jorn_Q105_Start_01_01": "Marvin, végre itt vagy!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Nem kéne inkább fehérrépát pucolnod vagy pihenned?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Már befejeztem erre a napra a munkát, és a konyhai szagoktól ki kellett mennem a friss levegőre.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Gyere! Egy rövid séta biztosan jót teszt. Időnként csak át kell magad mozgatnod.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Már várom, hogy annyi aranyam legyen, amiből tudok rendelni egy nagy szelet húst és a legjobb bort a helyi szőlészetekből.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Hogy végre el tudjam felejteni a bajokat, és élvezhessem az életet.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Látod, a helyiek fadarabokkal gyakorolnak. Már nem is emlékszem, hogy mi mikor gyakoroltuk a kardforgatást utoljára apával.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Gyerünk! Csatlakozzunk hozzájuk.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Előbb gondolj az egészségedre. Fel kell épülnöd.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Igen, szükségem van nekem is a normalitásra.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Éhes lettem ettől a sok szaladgálástól. Mit szólsz némi frissen sütött kenyérhez?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "És van rá aranyad?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Biztos vagyok benne, hogy amennyiben ügyesen csináljuk, a pék legalább egy veknit ad nekünk.",
  "DIA_Jorn_Q105_Fight_01_01": "Oké, fogj egy ágat, és lássuk, melyikünk a jobb kardforgató.",
  "DIA_Jorn_Q105_Fight_01_02": "Hacsak nem félsz a nagy tesódtól.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Mivel ragaszkodsz hozzá, ezért szerintem megmutatom, hogy kell harcolni.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Beteg vagy és pihenned kellene, nem pedig kardforgatást gyakorolni. Nem szeretnék harcolni veled.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Oké, oké.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Megértem, ha félsz.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Nem rossz... egyáltalán nem rossz! Annak tükrében, hogy nem olyan régen még a forró vasat sem tudtad felemelni a kovácsműhelyben.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Ez a sziget tele van banditával és veszéllyel. Gyakorolnod kellene a technikát, mielőtt elviszlek vadászni.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Kevesebb időnk volt beszélni mostanában. Azt sem tudom, hogy milyen harcstílust preferálsz.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Szeretem a könnyű, kényelmes fegyvereket.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Nincs is jobb, mint egy nehéz fejsze a háton.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Néhány nyílvesszővel és íjjal bárhol lehet táplálékra vadászni.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Mindig is jobban kedveltem a számszeríjakat.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Itt nem kapunk semmit. Szerintem ne vesztegessük az időnket.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Biztosan jól érzed magad? Talán visszajött a lázad?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Igazából egy picit melegem van, de van egy ötletem, ami mindkettőnket lehűthet.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Miért raboltad ki ezt az embert?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Nem kell ilyen szenteknek lennünk, tesó!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "A háború elől menekülünk. Csak megérdemlünk legalább egy vekni, friss kenyeret.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "Nos, látod! Tudtam, hogy élvezni fogod te is.",
  "DIA_Jorn_Q105_Beers_01_01": "Látod ezeket az üvegeket? Ez az a híres bor Archolos ültetvényeiről. A kedvencem.",
  "DIA_Jorn_Q105_Beers_01_02": "Úgy néz ki valaki elég jól berúgott itt előző este. Nézz szét, hogy hátha maradt még belőle, amíg én lehűtöm magam a folyóban.",
  "DIA_Jorn_Q105_NoBeer_Description": "Az összes borospalack üres.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Mindegyik palack üres. Feltehetőleg Bastian visszaküldi őket a borászathoz, miután kifogytak.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Bassza meg, annyira ittam volna egy kevés bort. Miért nem látogatjuk meg Kurt kunyhóját, míg itt vagyunk.",
  "DIA_Jorn_Q105_NoBeer_01_03": "Nála kell lennie eldugva néhány jó évjáratúnak.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Emlékszem egy jó helyre a faluhoz közel, amit fiatal koromban találtam itt. Ott le tudunk ülni csendben, és tudunk beszélni, inni és enni.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Megkeresem azt a bort, addig te készíthetnél magunknak valami meleg ételt.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Még emlékszel anya ragadozófüves hal receptjére?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt nem a legjobb horgász, de biztosan van neki elrejtve néhány frissen fogott hal valamelyik hordóban.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Itt a recept és a ragadozófű. A többit kitalálod magadtól a kunyhóban.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Csak annyit kell tenned, hogy összegyűjtöd a hozzávalókat, és felteszed őket a tűzhelyre. Csak olvasd el a receptet előtte, és kövesd az utasításokat.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "Végső esetben megpróbálhatod használni bármelyik grillt és tábortüzet ezen a területen. Az ételt el lehet rajtuk is jól készíteni.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Hol van Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Említett valamit, amit el kell intéznie az egyik helyi borászatnál. Hamarosan visszatér.",
  "DIA_Jorn_Q105_Chest_01_01": "Az illatokból meg tudom mondani, nagyon sikeres voltál abban, hogy ne égess oda semmit a tűzhelyen.",
  "DIA_Jorn_Q105_Chest_01_02": "Megtaláltam a bort, de úgy néz ki, hogy Kurt egy zárt ládában tartja.",
  "DIA_Jorn_Q105_Chest_01_03": "Ez egy jó lehetőség arra, hogy kipróbáld magad a lakatos szakmában. Elvégre az annyi eltöltött év a mesteremnél nem volt hiába, és többet tudok a zárakról, mint bárki más.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Zárfeltörésnél az alapok nagyon egyszerűek.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Annyit kell tenned, hogy beleteszed a tolvajkulcsot és el kezded balra és jobbra forgatni.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Hallanod kell, hogy mi történik belül. Ha hallasz egy kattanást, akkor az azt jelenti, hogy folytathatod a forgatását, de ha egy csattanást hallasz...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Nos, azt inkább ne halld.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Illetve emlékeztetlek, hogy ugyanaz a zár másképp nyílik minden alkalommal.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Néha a szerkezet mozdulatlan, valamikor pontatlanul volt a csavarkulcs forgatva, és máskor a tolvajkulcs csak részlegesen tudja a mechanikát elforgatni.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Ahogy a képességeid fejlődnek, úgy tanulod meg őket gyorsabban kinyitni a zár komplikáltsága ellenére.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Kiraboljuk a saját nagybátyánkat?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Biztosan felszolgálná nekünk a bort. Ne morogj, csak nyisd ki a ládát! Ha Kurt szólna érte, akkor majd beszélek vele.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Megmutatod, hogyan kell ládákat kinyitni?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Ki tudja, hogy mikor jöhet jól ez a képesség. Gyakorlatilag pénz nélkül jöttünk ide, és néha segíteni kell a sorsodon egy keveset.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Azt hiszem megvan minden, szóval kövess és ne kószálj el! Nem szeretnélek elveszteni a vadonban.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "Az is lehet, hogy vadállatokba futunk, szóval legyen kéznél a fegyvered.",
  "DIA_Jorn_Q103_Allright_15_01": "Úgy aggódtam érted, Jorn!",
  "DIA_Jorn_Q103_Allright_01_02": "Nyugi, öcsi! Nem olyan egyszerű egy olyan vén csatalótól megszabadulni, mint én!",
  "DIA_Jorn_Q103_Allright_01_03": "Ezek a szemétládák megleptek. A legagresszívebb ez a furcsa, szürke példány volt. Nem láttam Londramon sem hasonlót.",
  "DIA_Jorn_Q103_Allright_01_04": "Nem kell aggódnod. Ez csak egy kis csípés. Pihenek egy keveset, és minden rendben lesz.",
  "DIA_Jorn_Q103_Allright_01_05": "Inkább mondd el, hogy épségben ideértek-e a többiek!",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Aludj valamennyit Marvin. Holnaptól új életet kezdünk ezen a szigeten!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Váljunk szét. Én és Rupert előre megyünk megtisztítani az utat, a többiek pedig várhatóan a faluba érnek hamarosan.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Ezt jó hallani. Féltem, hogy nem értek ide magatoktól. Az is megfordult a fejemben, hogy visszamegyek...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "De aztán belefutottam ezekbe a vérlegyekbe, és kellett találnom valamit a sebemre. Nos, legalább a faluba el tudtatok jutni probléma nélkül.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Megtaláltad a nagybátyánkat?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Beszéltem Viktorral róla. Mondta, hogy Kurt a fogadóhoz közel lakik. Nem olyan régen horgászni ment, és hamarosan visszatér a faluba.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Majd meglátogatjuk, ha már kipihentük magunkat.",
  "DIA_Jorn_Q103_Feel_15_01": "Hogy érzed magad?",
  "DIA_Jorn_Q103_Feel_01_02": "Már jobban vagyok valamivel, de még nem érzem úgy, hogy fel tudnék kelni. Neked kell megkeresned Kurtot. A kunyhója a fogadó mögött van. Biztosan megtalálod.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Akkor igyunk azokra, akik már nincsenek köztük!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "...és remélhetőleg a londrami barátaink egy része is el tud ide jutni.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, csak azt tettük, ami szükséges volt a túléléshez és a meneküléshez.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Senki sem tartana minket felelősnek azért, ami történt.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "De most itt vagyunk, csak mi, ahogyan lennie kell.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Nem vagyunk katonák, Marvin. Hagyd az ország védelmét azokra, akiket erre képeztek és ezért fizetnek.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Igyunk rájuk és a küzdelmeikre! Biztosítsanak Myrtana számára egy szebb holnapot!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Nem szeretnék róla beszélni.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Oké, Marvin. Csak szeretném, ha tudnád, hogy együtt vagyunk ebben az egészben.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Tudom, hogy nem vagyok a legjobb formában, de ha meggondolod magad, akkor erre a témára bármikor vissza tudunk térni.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Elloptunk egy amulettet a saját anyánk sírjából, és ha egy mágus a faluból ezt megtudja, akkor biztosan elátkozna minket.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "A háború mindent megváltoztat. Odaadták volna nekünk az amulettet, hogy el tudjunk menekülni. Londramnak nincs esélye az orkok ellen.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Igazad van. Londramon maradni öngyilkosság lett volna.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Talán ha olyan férfiak, mint mi, ott maradtak volna megvédeni a szigetet, az esélyek megfordulhattak volna.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Hogy érzed magad ilyen kalandos nap után?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Sokkal jobban. Jó volt végre belekóstolni az átlagos falusi életbe.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Megisszuk ezt a bort, és visszamegyek az ágyba. Pihenek egy kicsit, és ki tudja, talán a városba megyünk utána.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Sosem volt lehetőségem látni ezt a világvárost. Az elmondások alapján nincs hozzáfoghatóbb a királyságban.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Csak bízok abban, hogy tudnak halat sütni a kikötőben, mint Londramban.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "Lenne pár kérdésem...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Szerinted valaha vissza tudunk térni Londramba?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Még nem szoktad meg Archolost és honvágyad van?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Biztos vagyok benne, hogy valamikor vissza tudunk menni oda. A kérdés az, hogy marad valami amiért visszatérjünk?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "Másfelől Silbach és környéke nem annyira más, mint Londram volt... Emlékszel a tanyákra, a bárányokkal teli mezőkre és a csónakokra, amik a kis kikötőben horgonyoztak le?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Még ez a vulkán is hasonló, mint az a hegy, aminek lábánál a falunk állt. Csak most bánom, hogy sosem volt lehetőségem megnézni azt a kis myrtanai erődöt, ami rajta feküdt.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Nem hiányolod a család többi tagját?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Persze, hogy igen. Vannak azonban dolgok, amik irányításunkon kívül esnek.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Valószínűleg ide küldtek volna, és Londramban maradtak volna. Tudod, hogy mennyire fontos volt nekik az otthonuk. Szerintem mi voltunk ettől fontosabbak.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Anyánk egy bölcs és szorgos asszony volt. Nélküle egyikünk sem tudna írni vagy olvasni.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Azon csodálkozom, hogy Adanos hányszor engedi, hogy ilyen jó emberek ilyen hamar eltávozzanak.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Tudod mi lett apával, miután anya meghalt. A kovácsolás helyett a szeszfőzdében töltötte ideje nagy részét.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Tudom, hogy ti ketten nem jöttetek ki jól. Főleg akkor, amikor át kellett venned a kovácsműhelyben való munkát, miután Hannes mester tanítványa lettem.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "Aztán megtörtént ez a baleset, és...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Csak szeretném, ha tudnád, hogy mindezt megértem, és nem hibáztatlak érte.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Baleset?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Ne rontsuk el ezt a pillanatot. Majd erre később visszatérünk.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "A háború elég hosszú ideje tart. Mi vett rá, hogy csak most meneküljünk el?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Hiszed vagy sem, de ha egy ork járőr van a szigeten, az csak egy mezei felderítés. Fél tucat viszont már a partraszállás.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Néhány napnyi várakozás, és ki tudja, hogy nem az ork csatadobokra ébredtünk volna az éjszaka közepén.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Mi a véleményed Kurtről?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "Egy jó ember. Apa mindig nagyra tartotta őt. Láthatod, hogy öreg és elengedte magát, de jelenleg jó hozzánk és próbál segíteni.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Bár elismerem, hogy a saját dolga fontosabb, mint mi, és ha bármi történne, ami számára nem előnyös, akkor a saját bőre jobban érdekelné.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Igyunk még egyet.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "Archolosra!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "Londramra!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Vissza kellene mennünk.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Visszamenni? Pont most? Csak most értünk ide! Ki tudja, hogy mikor lesz alkalmunk egy ilyen szép estét együtt tölteni.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Amúgy is van még két üveg borunk, és nem szeretném, ha kárba veszne.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Rendben, add a bort.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "Kifogytam a tolvajkulcsokból.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Óvatosan! Nincs több. Ha eltöröd, akkor ezúttal neked kell újakat keresni.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Majdnem elfelejtettem... Látom van még néhány tolvajkulcsod.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Vigyázok rájuk a következő alkalomig.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Jorn! Életben vagy! Már majdnem feladtam a reményt...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Hogy vagy?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin... Annyira örülök, hogy itt vagy. Az igazság az, hogy szörnyen érzem magam.",
  "DIA_Jorn_DrinkQuickly_15_01": "Idd meg gyorsan!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ah... köszi... megkönnyebbültem.",
  "DIA_Jorn_WhatHappened_15_01": "Mi történt veled?",
  "DIA_Jorn_WhatHappened_03_02": "Hosszú történet... de szerintem nincs energiám, hogy most elmondjam.",
  "DIA_Jorn_SafePlace_15_01": "Biztonságba kell helyezzelek valahol.",
  "DIA_Jorn_SafePlace_03_02": "Az még létezik? Nem ezen a szigeten, az biztos.",
  "DIA_Jorn_SafePlace_15_03": "Akkor megyünk a kikötőbe, és az első hajóra felszállunk, amit találunk. Olyan messzire megyünk, amilyen messze csak tudunk.",
  "DIA_Jorn_SafePlace_03_04": "El tudjuk intézni?",
  "DIA_Jorn_NewAdventure_15_01": "Ne aggódj. Megoldjuk saját magunk.",
  "DIA_Jorn_NewAdventure_15_02": "Gyerünk! Menjünk a kikötőbe, és vissza se nézzünk.",
  "DIA_Jorn_NewAdventure_03_03": "Nem kell kétszer mondanod...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Váljunk szét.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "A faluvén beleegyezett, és oltalma alá vesz minket.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Ha ragaszkodsz hozzá.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Nem szeretnék harcolni veled.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Mindig jobban szerettem a számszeríjakat. (Harcképesség bónusz +2%)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Az íjak és a nyilak sosem hagytak cserben. (Harcképesség bónusz +2%)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Nincs is jobb, mint egy nehéz fejsze a háton. (Harcképesség bónusz +2%)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Szeretem a könnyű és kényelmes fegyvereket. (Harcképesség bónusz +2%)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Kenyér elfogyasztása)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Most itt vagyunk, ahol lennünk kell.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Elloptuk az amulettet a saját anyánk sírjából.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Talán ha ott maradtunk volna megvédeni a szigetet...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Mi vett rá, hogy most azonnal elmenekülj?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Orvosság átadása)"
}
