{
  "DIA_Ana_Q102_Hello_15_00": "Hé, jól vagy?",
  "DIA_Ana_Q102_Hello_08_01": "Nem számít!",
  "DIA_Ana_Q102_Hello_15_02": "Miért?",
  "DIA_Ana_Q102_Hello_08_03": "Nézz a ruhámra!",
  "DIA_Ana_Q102_Hello_08_04": "Csurom vizes és tele ment hínárral, és itt... látod? ELSZAKADT!",
  "DIA_Ana_Q102_Hello_08_05": "Úgy nézek ki, mint egy falusi tróger!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Fogalmazzunk inkább így: Rosszabbul nézne ki a holttesteden.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Pardon?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Örülj, hogy életben van, hölgyem.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "A hölgy éppen megpróbáltatásokon megy keresztül, és ki merészeled gúnyolni?!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Senki nem tanított meg titeket férfiakat a jó modorra?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Mi lenne, ha végre értékelnéd, hogy túlélted, ahelyett, hogy a szakadt ruha miatt aggódsz?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Ezt a szemtelenséget!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Ez egy... nagyon szörnyű hír.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Fel tudod egyáltalán fogni, hogy mennyibe került?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Biztosan egy kisebb vagyon.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Még az életeddel sem tudnád megfizetni!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Úgy néz ki találnom kell magamnak egy férfit, aki vesz nekem egy újat!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Nyugi, ha mindez véget ért, veszek neked egy újat!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Az életedben sem tudnád visszafizetni, fiú!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "De értékelem a gesztust.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Embereket keresek munkára.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "A faluvén munkásokat keres. A segítségünkért cserébe megígérte, hogy gondoskodik rólunk.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Akkor vess magadra, édes, de rám ne számíts.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Nem fogom a kezeimet bemocskolni a földeken. Amúgy is hamarosan elmegyek innen.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Láttál mostanában bármi gyanúsat?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "Miért? Csatlakoztál az őrséghez, és ki akarsz engem hallgatni?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "A testvérem eltűnt és információkra lenne szükségem.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Jorn eltűnt? Az egy...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Biztos vagyok benne, hogy az a lator Fabio van emögött!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Kétlem, hogy képes lenne rá. Végül is egy csónakban evezünk.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "Ebben az esetben nem tudok másra gondolni, de a helyedben értesíteném az őröket.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Kösz a tanácsot. Beszélek vele.",
  "DIA_Ana_Q501_Hello_03_01": "Te vagy az Marvin? Először nem ismertelek fel azzal a sebhellyel az arcodon, de a hangod ismerősnek hatott.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Ismerjük egymást?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Egy hajón voltunk, majd Silbachban. Nem emlékszel?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Tudtam, hogy felismersz. Mond csak, mi történt veled? Úgy nézel ki, mintha egy farkas falka elkapott volna.",
  "DIA_Ana_Q501_Bandits_15_01": "A barátomat és engem banditák támadták meg.",
  "DIA_Ana_Q501_Bandits_03_02": "Azok a szemétládák a sziget csapása! Majdnem áldozatul estem én is.",
  "DIA_Ana_Q501_Bandits_03_03": "A városba akartam menni egy jobb munkáért, mint amit Silbachban ajánlottak.",
  "DIA_Ana_Q501_Bandits_03_04": "Az úton találkoztam egy fullajtárral a Kereskedő Céhtől. Megígérte, hogy egyenesen elvisz a városban.",
  "DIA_Ana_Q501_Bandits_03_05": "Egy ponton észrevettem, hogy el kezdtünk letérni az útról, szóval javasoltam, hogy talán az út többi részét magam is megteszem.",
  "DIA_Ana_Q501_Bandits_03_06": "Majd a dolgok eléggé kellemetlenné váltak... Szerencsére az utolsó pillanatban egy bőrpáncélos férfi megjelent a semmiből, és egy fadarabbal leütötte azt a banditát!",
  "DIA_Ana_Q501_Bandits_03_07": "Nem mondta el a nevét, de azt elmondta, hogy Adanos szerény szolgája, és elvisz valahova, ahol biztonságban leszek. Így kötöttem ki a kolostornál.",
  "DIA_Ana_Q501_Bandits_03_08": "A mágusok ellátták a sebeimet, és amikor kezdtem jobban lenni, akkor láttam ezt a sok szerencsétlen embert. Nem tudtam csak úgy itt ülni, és semmit se csinálni!",
  "DIA_Ana_Q501_Bandits_03_09": "Segítettem a sebesülteknek, mostam és takarítottam, még főztem is a betegekre. Ezelőtt nem gondoltam erre egyáltalán, de most érzem, hogy mások megsegítése a hivatásom.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Remélem te is egyben vagy azért. Mi a helyzet a testvéreddel? Megtaláltad őt?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Örülök, hogy sikerült átvészelned.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Sajnos Jorn meghalt.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Sajnálom Marvin... Nem volt sok lehetőségem jobban megismerni őt, de egy jó és őszinte embernek tűnt.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Ha szeretnél erről még beszélni, akkor tudod hol találsz.",
  "DIA_Ana_Q501_Help_Description": "(Kérj segítséget a recept megszerzésére)",
  "DIA_Ana_Q501_Help_15_01": "Egy dolgot szeretnék kérni...",
  "DIA_Ana_Q501_Help_03_02": "Rendben Marvin. Nekünk menekülteknek össze kell tartani.",
  "DIA_Ana_Q501_Help_15_03": "Rierol mágusnak van egy bizonyos receptje, amitől gyorsabban helyre jönnék, viszont sajnos úgy tesz, mintha nem tudna ilyenről.",
  "DIA_Ana_Q501_Help_15_04": "Alig tudok menni, és magam nem tudnám megszerezni, de talán te körül tudnál nézni.",
  "DIA_Ana_Q501_Help_03_05": "Azt sem tudom hogy Rierol mester szobája merre van. Amúgy sem ismerem annyira ezeket a recepteket, és nem tudom, hogy mit kellene keresnem.",
  "DIA_Ana_Q501_Help_03_06": "Meg tudom nézni, hogy hol van a szobája. Ha jobban érzed magad, akkor te magad is el tudsz érte menni.",
  "DIA_Ana_Q501_NextDay_03_01": "Épp most akartam megnézni, hogy mi van veled. Hogy vagy ma, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Amiről beszéltünk tegnap...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Már tudom, hogy hol van Rierol dolgozószobája, és el tudlak oda vinni.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Éreztem magamat már jobban...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Nem lep meg, de ha megnyugtat, akkor már most jobban nézel ki, mint tegnap.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Őszintén egész jól érzem magamat ma.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Öröm hallani. Remélhetőleg pár nap múlva már erőd teljében leszel.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Hol van Riordian és Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian éppen a betegeket látja el, akik mostanában érkeztek a kolostorba egy csónakon. Szerintem pár óra múlva a gyengélkedőben lesznek.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Ami Rierolt illeti, ő valószínűleg a dolgozószobájában van, ami a szokása ebben az időben. Ne aggódj. El tudom őt csalni onnan.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Ki tudok menni a gyengélkedőből így?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian utasította a növendéket, hogy napközben kimehetsz sétálni, szóval nem ütközünk problémába.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Valamint azt is mondta, hogy azt a köpenyt adja át neked, hogy ne azokban a régi, szakadt ruhákban kóricálj kint.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Bocsi, de szerintem te lennél az utolsó ember, aki egy kolostorba illene. És az a kék... szerintem nem a te színed.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Akárhogy is, ne vesztegessünk több időt, és induljunk.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Csak emlékezz, hogy ma valamilyen csendes napot tartanak a kolostorban, szóval meg se próbálj bármilyen szobába bemenni vagy megzavarni bárkit!",
  "DIA_Ana_Q501_RierolRoom_03_01": "Rendben, itt vagyunk. Hívom Rierolt, és azt mondom neki, hogy segítségre van szükség a gyengélkedőben. Te ekkor bemész, és megkeresed azt a receptet.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Bújj el itt, és várd meg, amíg elmegyünk.",
  "DIA_Ana_Problem_15_01": "A mágusnak nincs problémája azzal, hogy egy nő jár fel-alá a kolostorban?",
  "DIA_Ana_Problem_03_02": "Elég sok ember jön a kolostorba.",
  "DIA_Ana_Problem_03_03": "Korábban a kívülállók nem látogathatták, de a zárlat miatt már nem volt lehetőségük arra, hogy teljesítsék a szegények megsegítésére tett fogadalmukat.",
  "DIA_Ana_Problem_03_04": "A szegények és betegek itt menedéket és ellátást találnak. Egy nő, méghozzá egy segítőkész nő, valószínűleg nem jelent számukra semmi különbséget.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Tudod, hogy merre lehet Riordian?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Igen, láttam, hogy Rierol a gyengélkedőbe érkezik két főmágussal kora reggel. Majd nem tudom, Riordiant csendben kivezették.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Eléggé idegesnek tűntek. Remélem Riordian nem került bajba. Mindig olyan jószívű és segítőkész volt...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Ismered a fenti emeleten lévő raktárat?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Igen, ott tartják a mágusok a seprűket, a takarítószereket és más szemetet. Vágyat érzel a takarításra?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Nem teljesen, csak be kell jutnom oda, de az ajtó zárva van.",
  "DIA_Ana_Q501_DoorClosed_03_04": "Valóban. A mágusok el kezdték zárni a raktárat, mert úgy néz ki a növendékek kitaláltak egy buta játékot a seprűkkel...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Mivel én el kezdtem segíteni a takarításban, így van egy tartalék kulcsom. Itt van. Ne veszítsd el!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, kellene ismét a segítséged.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Ha valamit meg akarsz velem kerestetni, akkor várnod kell. Az apát kifejezetten megtiltotta a gyengélkedő elhagyását, amíg Riordian és Rierol vissza nem tér.",
  "DIA_Ana_Q501_HelpPotion_15_01": "A segítséged kellene egy főzet elkészítéséhez.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Az enyém? Nem vagyok jártas az alkímiában... És elkerülném a Főmágusok látogatását. Eléggé szigorúnak és ridegnek tűntek.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Nyugi. El fogom mondani, mit kell csinálnod pontosan, és ha bárki kérdezi, akkor azt mondom, hogy magam készítettem el.",
  "DIA_Ana_Q501_HelpPotion_03_04": "És miért nem tudod te magad elkészíteni, ha mindent tudsz?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Egy biztos kéz és a hozzávalók pontos kimérése szükséges a főzet elkészítéséhez. Az én kezeim még mindig reszketnek a sebesüléseim miatt...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Rendben, renden. Segítek. Készítsük el ezt a főzetet.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "A főzet nélkül a barátom talán nem éli túl.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Jobban kell lennem, hogy bosszút tudjak állni a testvéremért.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Gondolj az emberre, aki egyszer segített rajtad. Most te is tudsz önzetlenül, kérdés nélkül segíteni azon, akinek nagy szüksége van rá.",
  "DIA_Ana_Q501_MakingPotion_15_06": "Ennyi lenne.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Ki gondolta volna, hogy a vízmágusok kolostorába kerülök, ahol varázsitalt főzök.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Biztos meg akarod inni? Lehet elrontottunk valamit. Miért nem várjuk meg Riordiant?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Na nézzük...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Hogy érzed magad? Működött az ital?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Valóban sikerült elkészíteni a főzetet! Gondolj arra, hogy mennyi betegen tudnánk ezzel segíteni.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Adnunk kell belőle Kesselnek is mihamarabb, amíg a főzet forrásban van.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Gyerünk!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Újjászületve érzem magam!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Még mindig állok, szóval nem rontottunk el semmit.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Ha Rierol visszatér vele, akkor el fogják venni a főzetet tőlünk.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Mi a következő?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Mhm...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Hozzáadva. Következő lépés?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Lássunk neki ennek a főzetnek.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Oké, kezdjük az első lépéssel.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Önts hozzá fél üveg tejet.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Önts hozzá egy egész üveg tejet.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Önts hozzá egy evőkanálnyi tejet.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Adj hozzá földigyopárt.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Adj hozzá királyszárat.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Adj hozzá folyami mirtuszt.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Adj hozzá három gyógynövényt.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Adj hozzá három gyógyfűszert.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Adj hozzá három gyógygyökeret.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Adj hozzá földaloét.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Adj hozzá napaloét.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Adj hozzá goblinbogyót",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Adj hozzá sárkánygyökeret.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Önts hozzá másfél csupor mézet.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Önts hozzá két evőkanálnyi mézet.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Önts hozzá egy csupor mézet.",
  "DIA_Ana_Q501_Finish_03_01": "Szerencsés vagy! Annak ellenére, amit a mágusok mondtak, tartottam tőle, hogy sosem nyitod ki újra a szemed!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Mi történt ez idáig? Hol van Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Miután megittad a főzetet, úgy látszott, hogy teljesen felépültél.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Majd furcsán kezdtél el viselkedni, amikor Kesselnek adtam a főzetet. Kalimpáltál a lábaiddal, valamit mondtál Volkerről, és egy idő után elterültél a földön.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Megijedtem, és segítségért szaladtam a főkápolnába, ahol Riordiannak kellett volna lennie.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Útközben vettem észre, hogy még nálam volt az az átkozott főzet és a receptje.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "És idegemben a hídról bedobtam a tengerbe.",
  "DIA_Ana_Q501_Finish_What_15_01": "Mit tettél?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Pánikoltam. Féltem a mágusok reakciójától, ha meglátnak engem azzal a főzettel!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Ez a főzet annyira tűnik veszélyesnek, mint hasznosnak.  Talán jobb is, ha egy szerzetesi legenda marad...",
  "DIA_Ana_Ambient_03_02": "Nem látod, hogy beszélgetünk?",
  "DIA_Ana_Ambient_03_03": "Abba tudod hagyni? Zavarsz!",
  "DIA_Ana_Ambient_03_04": "Nem tetszik ez a hely... Remélem megéljük a holnapot.",
  "DIA_Ana_Ambient_03_05": "Hallottál valamit? Oh, nem... csak úgy gondoltam, hogy igen.",
  "DIA_Ana_Ambient_03_06": "Örülök, hogy melegben lehetek. Szerintem a legrosszabbnak már vége, és szerinted?",
  "DIA_Ana_Ambient_03_07": "Be kell vallanom Silbachnak megvannak a bájai, csak szerintem nem nekem való ez a hely.",
  "DIA_Ana_Ambient_03_08": "Nem gondoltam volna, hogy Archolos lakói ilyen ellenségesek lesznek! Néhanapján valaki megharagszik rám!",
  "DIA_Ana_Ambient_03_09": "Sosem értettem, hogy nők miért nem lehetnek mágusok.",
  "DIA_Ana_Ambient_03_10": "A mágusok sokat követelnek, de örülök, hogy itt lehetek. Ki gondolta volna, hogy a másokon való segítés, ennyi örömet fog okozni.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "Rosszabbul állna a holttesteden.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Gondolj arra az emberre, aki egyszer segített rajtad...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Főzet megivása)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Talán így lesz a legjobb..."
}
