{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "Стоять! Ни шагу дальше!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "Доступ к Золотому Руднику имеют только её работники и назначенные члены Гильдии торговцев.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "Предупреждаю тебя! Ещё шаг и ты пожалеешь!",
  "DIA_Araxos_GuardMine_Worker_15_01": "Как мне стать рудокопом?",
  "DIA_Araxos_GuardMine_Worker_03_02": "Всё очень просто: покажи, на что способен, и подпиши контракт.",
  "DIA_Araxos_GuardMine_Skill_15_01": "Как я могу показать, на что способен?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Чуть дальше находится небольшая пещера, там ты найдёшь отдыхающих рудокопов и наших охранников.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Поговори с Финном, он оценит твои навыки и подпишет с тобой контракт, если ты ему понравишься.",
  "DIA_Araxos_GuardMine_Contract_15_01": "Что в контракте?",
  "DIA_Araxos_GuardMine_Contract_03_02": "В первую очередь ты подписываешь соглашение об отчислениях золота, добытого в руднике.",
  "DIA_Araxos_GuardMine_Contract_03_03": "У рудокопов нет строгих рабочих часов или требований к выработке. Сколько они добывают, столько и зарабатывают.",
  "DIA_Araxos_GuardMine_Contract_03_04": "За исключением доли для Гильдии, конечно, но размер этой платы тебе придётся обсудить с Финном.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Я принадлежу к Гильдии торговцев.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Как я уже говорил, я впускаю только назначенных членов Гильдии. Без приказа Лоренцо, ты сможешь войти только в качестве рудокопа.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Все рудокопы носят специальное защитное снаряжение во время работы. Вот, держи своё.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Я хочу войти в рудник. Вот мой контракт.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "Тебе здесь понравится! Вступительный взнос составит...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "Да что я говорю, так как ты – один из нас, можешь войти бесплатно!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "Двести золотых.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "Сто золотых.",
  "DIA_Araxos_GuardMine_Pay_Description": "Я хочу заплатить за вход в рудник.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Я хочу покинуть рудник.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Надеюсь, что добыча руды прошла успешно. Давай посмотрим, что там у тебя есть.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "Ничего? Как Финн тебя в рудник пустил?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "Больше самородков можно найти разбросанными на земле!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "Неплохая добыча! Если обменять это на золото, ты точно сможешь позволить себе приятный вечер в 'Сокровенных тайнах'.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "Чтоб тебя, похоже, ты вычистил целый рудник!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Вот твоя доля.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "Не забудь, что лучший курс золота за самородки у нашего кузнеца! Ты найдёшь его в пещере, рядом с Финном!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "И ещё кое-что. Только уполномоченные люди могут носить форму Араксос в руднике. Так что оставь у меня своё снаряжение.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "Не бойся, как только ты закончишь, я верну тебе твои вещи.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "В рудник с собой ты можешь взять только кирки. Остальные твои вещи останутся снаружи. Сможешь забрать их, когда закончишь работу.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Если есть необходимость, можешь также взять свои самородки, но учти, что за каждый придётся отчитываться. Будет лучше, если ты оставишь их в сундуке, возле входа.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Извини, парень, у нас небольшое происшествие в руднике, возвращайся позже.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Уйди с дороги, или я тебя сам подвину.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "Давай! Посмотрим на твой удар киркой!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Может быть, ты сможешь закрыть на это глаза...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Бладвин мне голову оторвёт, если узнает, что я тебя впустил.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "Ты что, издеваешься? На это я даже за хороший ужин рассчитаться не смогу.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Ладно, ты можешь пройти, но не попадайся мне больше на глаза, иначе у меня будут неприятности!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Извини, Бладвин запретил открывать ворота, пока не разрешится ситуация с Наарсом.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Бладвин велел никого не впускать, пока он не вернётся в рудник.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "Бладвин не в руднике?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Да, я слышал, что у него был какой-то разговор с Игорем. Всё, что я видел, это как он бежал, как ужаленный, в город. Кто знает, что бы это могло значить.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "Мне не нужны неприятности, поэтому разворачивайся и иди добывать руду.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Предложить 50 самородков)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Предложить 20 самородков)"
}
