{
  "DIA_Tollek_NicePlace_03_01": "Вижу, ты нашёл себе неплохое место, приятель.",
  "DIA_Tollek_NicePlace_03_02": "Но твоя техника... Парень, не бей так! Разрушишь жилу, и ничего не добудешь.",
  "DIA_Tollek_NicePlace_03_03": "За 6 золотых самородков я могу показать, как правильно орудовать киркой.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Вот. Я хотел бы узнать немного больше об этом ремесле.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Хммм, я вижу у тебя с собой нет ни одного самородка, но ничего страшного. Я помогу бесплатно, считай это скидкой для новичка.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Смотри, вот как это делается! Видишь, как красиво они отскакивают.",
  "DIA_Tollek_NicePlace_No_15_01": "Нет, спасибо. Я справлюсь сам.",
  "DIA_Tollek_NicePlace_No_03_02": "На это больно смотреть! Я сброшу цену до 4 самородков и обещаю удвоить твою прибыль!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Я уже всё сказал, мне неинтересно.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "Как насчёт трёх? Последнее предложение – хорошенько подумай, прежде чем ответить.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Я занят, и мне не нужны твои советы. Так что если не перестанешь меня беспокоить, кирка может соскользнуть и ударить тебя прямо по ноге.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "У тебя в голове золотая лихорадка! Ты сумасшедший... Подавись этим золотом.",
  "DIA_Tollek_GiveBack_15_01": "Хорошо, теперь можешь вернуть мне моё место.",
  "DIA_Tollek_GiveBack_03_02": "М? Какое ещё место?",
  "DIA_Tollek_GiveBack_15_03": "Ты, должно быть, шутишь.",
  "DIA_Tollek_GiveBack_03_04": "Проваливай! Займись там чем-нибудь, а я буду добывать золото.",
  "DIA_Tollek_GiveBack_Next_15_01": "Ты заплатишь за это...",
  "DIA_Tollek_GiveBack_Next_03_02": "Наслаждайся оставшейся частью дня, 'друг'!",
  "DIA_Tollek_GiveBack_Force_15_01": "Ты не оставляешь мне выбора, придётся прогнать тебя пинками.",
  "DIA_Tollek_GiveBack_Force_03_02": "Оглянись, здесь повсюду стражники. Они знают меня уже много лет и если ты нападёшь, то тебя вышвырнут отсюда быстрее, чем сможешь сказать 'ползун'.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Я заплатил тебе, а ты смеешь у меня воровать?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Как печально... Ты новенький, когда-нибудь ты поймёшь, что здесь, в руднике, другие правила игры.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Как дела? Узнал что-нибудь о нашей профессии?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Парень, а ты хороший рудокоп?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "В последнее время я много тренировался.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Похоже, ты и впрямь прислушался к моему совету! Тогда сможешь быть нам полезен.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Мы с другом раскопали несколько очень хороших слоёв породы, полных прекрасных самородков, но есть одна небольшая проблема.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "Скала очень неустойчива, и если мы начнём добывать руду просто так, то, вероятно, половина добычи пропадёт под завалами.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Однако если мы начнём работать одновременно, всё будет в порядке.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "В худшем случае стена обрушится, пока мы набиваем карманы золотом. Рискнём? Ты в деле?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Я умею махать киркой, если тебе интересно.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Дело в том, что мы ищем человека, который разбирается в добыче руды. Дай нам знать, когда наберёшься опыта.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Конечно, за работу.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Отлично, теперь, когда ты с нами, мы можем приступать.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Видишь четыре больших глыбы золота позади нас? Иди к самой дальней справа и начинай копать. Мы присоединимся.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Я не собираюсь вести с тобой никаких дел.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Как хочешь, потом не кусай локти.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Думаю, я ясно выразился. Возвращайся когда отработаешь свои навыки. Нам только обвала ещё не хватало.",
  "DIA_Tollek_QA306_Thanks_03_01": "Зараза, это было опасно! Хорошо, что нас четверо, иначе бы вся стена рухнула.",
  "DIA_Tollek_QA306_Thanks_03_02": "Оставь себе то, что выкопал. Теперь я буду знать, к кому обратиться, когда снова наткнусь на хорошую жилу.",
  "DIA_Tollek_QA306_Thanks_03_03": "Слушай, прости за недавнее. Я думал, что ты ещё совсем зелёный и хочешь воспользоваться ситуацией.",
  "DIA_Tollek_QA306_TellAbout_Description": "Расскажи мне, что здесь происходит в последнее время.",
  "DIA_Tollek_QA306_TellAbout_15_01": "Не мог бы ты рассказать подробнее о том, что происходило здесь в последнее время?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Вообще, я не из болтливых. Но расскажу кое-что, потому что ты хороший парень. Все эти протесты, жалобы и споры обострились недавно, может быть, с полгода назад.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Я вот занимаюсь своим делом и нормально живу. Может быть, если бы они тратили больше времени на добычу руды и меньше на обсуждение того, как всё плохо, – у них бы тоже всё было нормально.",
  "DIA_Tollek_Q504_Feel_03_01": "Будь уверен, мы во всём разберёмся.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Оставь меня в покое или тебе не поздоровится.",
  "DIA_Tollek_GiveBack_Force_Choice": "Ты не оставляешь мне выбора, придётся прогнать тебя пинками.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Я умею махать киркой, если тебе интересно."
}
