{
  "DIA_Igor_QA306_Who_03_01": "Кто ты? Кто тебя сюда впустил?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Лоренцо послал меня выяснить, что здесь происходит.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Думаешь, я поверю в это? Тебя, наверное, послал сюда Бладвин, чтобы посмотреть, как я отреагирую!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Если ты ничего не сделаешь, в руднике начнётся восстание.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Я уверен, что у Бладвина всё под контролем. Он и его жестокие методы безотказны.",
  "DIA_Igor_QA306_Thought_15_01": "Я думал, ты главный.",
  "DIA_Igor_QA306_Thought_03_02": "Разве похоже, что я главный? Охранники держат меня здесь, как в клетке, потому что я им нужен.",
  "DIA_Igor_QA306_Thought_03_03": "В любом случае зачем я трачу своё время, разговаривая с тобой? Наверняка это одна из ваших игр, чтобы свести меня с ума.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Тебе лучше уйти. Если охранники увидят, что я с тобой разговариваю, нам конец.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Мне жаль, я больше ничем не могу тебе помочь. Надеюсь, ты сможешь придумать что-нибудь, чтобы спасти всех нас.",
  "DIA_Igor_QA306_Stempel_03_01": "Хорошо, хорошо, я тебе верю.",
  "DIA_Igor_QA306_Stempel_03_02": "Я не ожидал, что Лоренцо пришлёт кого-то. И этот кто-то сможет добраться до меня без охраны. Спрашивай, о чём хочешь, может быть, я смогу тебе помочь.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Так ты говоришь, что охранники захватили власть?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Я думаю, что введение новых правил рудника – это более точный термин.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "На самом деле, они не лишили меня моих обязанностей, я по-прежнему занимаюсь счётами и организационными вопросами рудника. Просто я должен делать это в точном соответствии с их указаниями.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Ими руководит Бладвин?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Он никогда официально не называл себя лидером, но именно он отдаёт приказы другим охранникам... и мне.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Наша форма правления изменилась вскоре после его прибытия, так что, вероятно, это была его идея.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Как долго это продолжается?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Если бы не тот факт, что я регулярно получаю пищу, я бы, наверное, уже сбился со счёта, но мои записи показывают, что 'изменения' начались по крайней мере шесть месяцев назад.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "И ты не пытался ничего сделать?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Сначала я подумал, что они шутят, но когда получил железной перчаткой прямо в зубы, понял, что у них нет никакого желания вести переговоры.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Что я могу сделать? Они не дают мне уйти, и я не могу отправить письмо, потому что охранники всё равно его проверят. А когда появляется кто-то из Гильдии, они устраивают целую сцену, где стоят в сторонке, а на самом деле проверяют, что я говорю.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Я играл по их правилам, потому что ценю свою жизнь. У меня нет намерения умирать ради какого-то рудника.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "Всегда ли ситуация в руднике была такой напряжённой?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Мне трудно сравнивать, потому что я давно не видел рудокопов. Но если ты спрашиваешь о том, что было до того, как здесь всё так сильно изменилось, то я не помню никаких крупных конфликтов.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Даже тогда охранники любили отнять у рудокопов самородок-другой на пиво, но ни разу не было случаев насилия."
}