{
  "DIA_Murk_Break_15_01": "Перерыв?",
  "DIA_Murk_Break_03_02": "Перерыв, перерыв... бессрочный.",
  "DIA_Murk_What_15_01": "Что случилось?",
  "DIA_Murk_What_03_02": "Я работал каждый день в руднике, в одном из наименее посещаемых туннелей. Мне повезло наткнуться на довольно большой кусок руды.",
  "DIA_Murk_What_03_03": "В тот момент, когда я собирался докопать жилу, от скалы откололся огромный валун и придавил мне руку.",
  "DIA_Murk_What_03_04": "Я кричал во всю глотку, пока не прибежали рудокопы и оттащили меня сюда. Потом эти стервятники вернулись к жиле и выгребли всё, что я нашёл.",
  "DIA_Murk_What_03_05": "Но это всё неважно. Главное, что мне нужно вернуться к работе, а для этого мне нужна здоровая рука.",
  "DIA_Murk_What_15_06": "Почему бы не купить зелье или травы у местных торговцев?",
  "DIA_Murk_What_03_07": "С тем немногим, что у них есть, я проведу в постели следующие несколько недель. Я не могу себе этого позволить.",
  "DIA_Murk_Help_15_01": "Могу я чем-нибудь помочь тебе?",
  "DIA_Murk_Help_03_02": "Я надеялся, что ты спросишь.",
  "DIA_Murk_Help_03_03": "На нижних уровнях рудника, куда солнце уже практически не добирается, можно найти необычный вид мха.",
  "DIA_Murk_Help_03_04": "Я слышал от старых рудокопов, что он якобы помогает почти от всего. Если б ты достал его для меня, я бы смог вернуться к работе уже через несколько дней.",
  "DIA_Murk_Help_Why_15_01": "Если этот мох так хорош, почему никто не собирает и не продаёт его?",
  "DIA_Murk_Help_Why_03_02": "Он должен быть свежим, очень быстро теряет свои свойства. И... его любят ползуны.",
  "DIA_Murk_Help_Why_15_03": "А это значит, что это не просто прогулка за травами.",
  "DIA_Murk_Help_Why_03_04": "Подозреваю, что ты побывал во множестве боёв. Для тебя... одним ползуном больше или одним меньше.",
  "DIA_Murk_Help_Search_15_01": "Хорошо, я поищу его для тебя.",
  "DIA_Murk_Help_Search_03_02": "Спасибо, парень! Достань парочку тяжёлых палок, прежде чем отправиться.",
  "DIA_Murk_Help_Search_15_03": "Я не уверен, что сражаться палкой будет хорошим решением.",
  "DIA_Murk_Help_Search_03_04": "Не глупи! Они для меня, чтобы обездвижить руку.",
  "DIA_Murk_Mine_15_01": "Как обстановка в руднике?",
  "DIA_Murk_Mine_03_02": "Если умеешь добывать руду, то останешься на плаву, однако все эти истории о несметных богатствах, полученных благодаря добыче руды, – всего лишь сказки.",
  "DIA_Murk_Mine_03_03": "Большую часть того, что мы выкапываем, мы отдаём стражникам или Гильдии... хотя это всё равно лучше, чем погибнуть на войне с орками.",
  "DIA_Murk_GotEverything_15_01": "У меня есть всё, что ты просил.",
  "DIA_Murk_GotEverything_03_02": "Пожалуйста, помоги мне наложить шину.",
  "DIA_Murk_GotEverything_03_03": "Сто раз спасибо! Я буду вечно у тебя в долгу. Кто знает, что бы со мной случилось, если бы не ты!",
  "DIA_Murk_GotEverything_03_04": "Постарайся не повторить мою ошибку, если увидишь большой кусок золотоносной породы, постарайся медленно извлекать из него более мелкие куски!",
  "DIA_Murk_QA306_NotWorking_15_01": "Ты не добываешь руду?",
  "DIA_Murk_QA306_NotWorking_03_02": "Моя рука всё ещё не в лучшем состоянии...",
  "DIA_Murk_QA306_NotWorking_03_03": "Если они хотят заставить меня копать, им придётся сделать это силой и на глазах у всех. Пусть все видят, как они заставляют старого, раненого рудокопа идти на смерть с киркой в руках.",
  "DIA_Murk_QA306_NotWorking_03_04": "Мы должны как-то противостоять им. Если мы оставим всё как есть, они прикончат нас одного за другим, как Роэла на дне туннеля, избитого и покусанного.",
  "DIA_Murk_QA306_NotWorking_03_05": "Подумав, я пришёл к выводу, что не хотел бы сидеть рядом с этими стражниками.",
  "DIA_Murk_QA306_Plan_15_01": "Я слышал о твоём плане.",
  "DIA_Murk_QA306_Plan_03_02": "Не знаю, о чём ты.",
  "DIA_Murk_QA306_Plan_15_03": "Ты уже давно пытаешься натравить рудокопов на стражников. Даже не пытайся отрицать это, у меня есть доказательства.",
  "DIA_Murk_QA306_Plan_03_04": "Я с самого начала знал, что с тобой будут проблемы... Ты умрёшь ради Миртаны и короля Робара!",
  "DIA_Murk_QA306_TellEvrything_15_01": "Расскажи мне, что знаешь!",
  "DIA_Murk_QA306_TellEvrything_03_02": "От меня ты ничего не добьёшься!",
  "DIA_Murk_Help_Search_Choice": "Хорошо, я поищу его для тебя.",
  "DIA_Murk_Help_Why_Choice": "Если этот мох так хорош, почему никто его не собирает?"
}