{
  "DIA_Ergo_SQ224_Start_15_01": "Какой мёд вы здесь делаете?",
  "DIA_Ergo_SQ224_Start_03_02": "В этом-то и проблема, парень, в этом-то и проблема! Большая часть мёда, который мы здесь производим, получается совершенно разносортным.",
  "DIA_Ergo_SQ224_Start_03_03": "У Бевина есть свой рецепт особого мёда, но нам его не рассказывает, а большинство пчёл просто собирают нектар со всего, что найдут в округе.",
  "DIA_Ergo_SQ224_Start_03_04": "Подозреваю, что раз ты спросил, то, скорее всего, любишь мёд. Поэтому у меня есть к тебе предложение, и если согласишься, я смогу достать тебе его столько, сколько захочешь.",
  "DIA_Ergo_SQ224_Start_03_05": "Что скажешь?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "Превосходно! Тогда давай приступим к делу.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "Как я уже говорил, наши пчёлы свободно летают и собирают нектар со всех окружающих растений. Поэтому наш мёд вкусный, но, на мой взгляд, не очень выразительный.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "Мой план состоит в том, чтобы посадить один вид растений на небольшом участке и поставить там отдельный улей.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "Если всё пойдёт по плану, мы получим мёд с неповторимым и характерным вкусом этих растений.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "Я в деле, мёда много не бывает!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "В чём заключается идея?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "Ты же не думаешь, что я собираюсь бесплатно поделиться такой замечательной бизнес-идеей! Я не скажу тебе ничего, пока ты не согласишься нам помочь.",
  "DIA_Ergo_SQ224_Start_No_15_01": "Мне сейчас некогда.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Как хочешь, вкусный мёд будет ждать кого-то другого.",
  "DIA_Ergo_SQ224_Start_What_15_01": "Какие растения ты хочешь вырастить?",
  "DIA_Ergo_SQ224_Start_What_03_02": "Я хотел начать с чего-то простого, с того, что не вызывает никаких негативных последствий.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Кто знает, как отреагируют пчёлы, если посадим растения с опьяняющим эффектом или магическими свойствами.",
  "DIA_Ergo_SQ224_Start_What_03_04": "Думаю, что для начала лучше всего подойдёт серафис. Новый улей уже готов к установке, но мне не хватает семян этого растения. Если сможешь их достать, мы начнём немедленно.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "Сколько семян тебе нужно?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "Думаю, 10 достаточно. Вернись ко мне, как только они будут у тебя.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Позволь мне помочь тебе. Мёда никогда не бывает достаточно!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "Мне удалось раздобыть семена.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "Покажи!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Отлично, тогда мы можем приступать. Возьми эти мешки, в каждый я положил немного семян и удобрения.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Теперь следуй за мной. Я покажу тебе, где их сажать.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "Мы уже на месте. Ранее мне удалось поставить два улья, готовых принять новых жильцов, поэтому, как только распустятся цветы, мы будем готовы к производству.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "Давай не будем терять время, бери семена и приступай к работе.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "Отличная работа, парень! Ну что, как насчёт чего-нибудь прохладного после работы?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "Что теперь? Когда будет готов мёд?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "Думаю, ты сможешь попробовать первую банку уже через несколько месяцев, а там пару лет и вкуснейшая медовуха будет готова!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "Так долго?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "Расслабься, я шучу! Серафис расцветает очень быстро. При хорошей погоде уже через несколько недель сможем попробовать первые образцы мёда.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Навести меня через некоторое время, может быть, будет что попробовать.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "С удовольствием.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "Думаю, я откажусь.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "Как скажешь, а я вот перегрелся, и с удовольствием выпил бы чего-нибудь освежающего.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "Мёд уже готов?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "Я уже собирался отправить гонца, чтобы сообщить тебе об этом. Я получил первый образец. Ну что, испытаем наше творение?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "Я немало потрудился, чтобы это стало возможным, пора проверить плоды моего труда.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Чего-то не хватает, но и этот уже вполне сносный...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Может быть, если посадим ещё несколько серафисов...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "Не рассчитывай на меня.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "Ладно, Ладно... Думаю, я вернусь к изготовлению обычного мёда.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "Я хотел сказать, что это маленький подарок, чтобы подсластить приключение... но, к сожалению, он не очень сладкий. В любом случае спасибо за твою помощь.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Парень, немного терпения. И будь осторожен, чтобы не растоптать цветы, когда будешь ходить туда-сюда!",
  "DIA_ERGO_BevinIsDead_15_01": "Бевин мёртв.",
  "DIA_ERGO_BevinIsDead_03_02": "Что? Откуда ты знаешь? Как это произошло?",
  "DIA_ERGO_BevinIsDead_15_03": "Я нашёл его труп рядом с медведем, который напал на тебя.",
  "DIA_ERGO_BevinIsDead_03_04": "Проклятье. Я говорил ему... Я говорил ему, что нужно нанять охотников Араксос...",
  "DIA_ERGO_BevinIsDead_03_05": "Спасибо за эту информацию.",
  "DIA_Ergo_WhatYouDoin_03_01": "Я – один из местных пчеловодов, меня зовут Эрго. Как ты можешь догадаться, в мои обязанности входит всё, что связано с изготовлением мёда.",
  "DIA_Ergo_Ambient_03_01": "Подчиняясь наставлениям Бевина, я делаю успехи, но всё же хочется немного свободы в экспериментах.",
  "DIA_Ergo_Ambient_03_02": "Наша авантюра с серафисом убедила меня в том, что эксперименты не всегда имеют смысл.",
  "DIA_Ergo_Ambient_03_03": "Не очень хорошо с тех пор, как ты рассказал мне о Бевине. Но, по крайней мере, я могу молиться за него."
}