{
  "DIA_Bevin_CanHelp_15_01": "Могу ли я чем-то помочь?",
  "DIA_Bevin_CanHelp_03_02": "Именно такого человека я и искал!",
  "DIA_Bevin_CanHelp_03_03": "Ты не похож на силача, но, возможно, умеешь работать головой.",
  "DIA_Bevin_CanHelp_03_04": "Послушай, люди любят мёд.",
  "DIA_Bevin_CanHelp_03_05": "Он хорош с хлебом, в нём можно консервировать некоторые продукты, а ещё из него получается отличный алкоголь.",
  "DIA_Bevin_CanHelp_03_06": "На острове есть только одно существо, которое больше, чем люди, любит это жидкое золото.",
  "DIA_Bevin_CanHelp_03_07": "Медведи!",
  "DIA_Bevin_CanHelp_03_08": "Один из них, должно быть, устроил логово где-то в этой местности, потому что он регулярно вторгается на мою землю и пытается добраться до мёда.",
  "DIA_Bevin_CanHelp_03_09": "Не так страшно, что он ворует мёд понемногу. Хуже то, что он при этом ломает ульи.",
  "DIA_Bevin_CanHelp_03_10": "Если ты сможешь заставить его больше никогда не беспокоить меня, я с удовольствием угощу тебя своим лучшим мёдом. Что скажешь?",
  "DIA_Bevin_SQ114_Bear_15_01": "Медведь? Ты с ума сошёл?",
  "DIA_Bevin_SQ114_Bear_03_02": "Я мог бы догадаться, что ты испугаешься.",
  "DIA_Bevin_SQ114_Bear_03_03": "Думаю, у меня нет выбора, кроме как нанять ОТВЕТСТВЕННОГО наёмника из Гильдии торговцев.",
  "DIA_Bevin_SQ114_Bear_03_04": "Думаю, у меня нет выбора, кроме как нанять наёмника из Гильдии торговцев.",
  "DIA_Bevin_SQ114_Honey_15_01": "Банка мёда за избавление от медведя?",
  "DIA_Bevin_SQ114_Honey_15_02": "Не слишком щедрое вознаграждение.",
  "DIA_Bevin_SQ114_Honey_03_03": "Это не обычный мёд! Одной порции этого лакомства достаточно, чтобы почувствовать себя сильным и здоровым.",
  "DIA_Bevin_SQ114_Honey_03_04": "Ну, ладно, я добавлю ещё несколько баночек мёда с других пасек.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Медведь для меня не проблема.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Все так говорят, пока не увидят зверя. Но какого чёрта. Даже если ты струсишь, может, убегая, ты уведёшь его за собой подальше от моего мёда.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "И где же искать этого большого и страшного медведя?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "В том-то и проблема... каждый раз, когда этот зверь появляется, все запираются в хижинах. У нас не было возможности увидеть, откуда именно он приходит.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Так как он регулярно посещает нас, то я подозреваю, что его логово находится неподалёку.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Посмотрю, что можно сделать.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Твой медведь мёртв.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Не может быть! Ты смог с ним справиться? Я думал просто прогнать его, а ты взял и убил его?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Не пытаешься ли ты меня обмануть, парень?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Если хочешь, можешь пройтись до рощи за поворотом и посмотреть на его тушу.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Нет, нет... Мне достаточно твоего слова. В любом случае вот твоя награда.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Потрясающе! Настоящая медвежья шкура! Ты молодец, парень. Вот твоя награда.",
  "DIA_Bevin_Q505_Help_15_01": "Ты как-то упомянул, что мёд хорошо сохраняет продукты.",
  "DIA_Bevin_Q505_Help_03_02": "Это правда! Некоторые маги даже утверждают, что чистый мёд никогда не портится.",
  "DIA_Bevin_Q505_Help_15_03": "Не мог бы ты подготовить для меня большую партию этого мёда?",
  "DIA_Bevin_Q505_Help_03_04": "Обычно мы продаём мёд поштучно, а всё остальное направляется в Гильдию торговцев...",
  "DIA_Bevin_Q505_Help_03_05": "...но если бы ты не помог с медведем, наверное, половина наших ульев была бы уже разрушена. Возьми этот ящик – приятного аппетита!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Прости, я был не прав.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Не издевайся надо мной!",
  "DIA_Bevin_Hello_03_01": "Меня зовут Бевин, я лучший пчеловод на острове. Если ты мне не веришь, попробуй мой мёд!",
  "DIA_Bevin_Ambient_03_01": "Бывало и лучше. Признаться, у меня монополия на мёд на всём Архолосе, но в последнее время мы производим его меньше, чем обычно.",
  "DIA_Bevin_Ambient_03_02": "С тех пор как ты мне помог, дела пошли на лад. У меня даже есть время, чтобы поэкспериментировать с новыми рецептами!",
  "DIA_Bevin_Ambient_03_03": "Орки, орки на острове! Кто бы мог подумать... В такой ситуации дела не могут идти хорошо!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Можешь пройтись до рощи сам и посмотреть на его тушу.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Показать шкуру другого медведя)"
}