{
  "DIA_Bloodwyn_Hello_03_01": "У меня есть отличное предложение для тебя, приятель!",
  "DIA_Bloodwyn_Hello_03_02": "Всего за жалкие 10 золотых самородков я обеспечу тебе защиту на территории рудника. Тебе не нужно будет переживать о завистливых рудокопах или агрессивных стражниках.",
  "DIA_Bloodwyn_Hello_03_03": "Итак, ты платишь?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Вот, 10 самородков.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Отлично, отныне тебе больше не нужно ходить оглядываясь по сторонам. Я буду присматривать за тобой.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Я только что прибыл, у меня нет с собой самородков.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Что ж, тогда тебе стоит поторопиться и раздобыть хоть немного. Без самородков в этом месте ты долго не протянешь.",
  "DIA_Bloodwyn_Drink_Description": "Почему бы тебе не выпить чего-нибудь? (Дать пива)",
  "DIA_Bloodwyn_Drink_03_02": "Я не откажусь от бесплатной выпивки, покажи, что там у тебя.",
  "DIA_Bloodwyn_Drink_03_03": "Неплохо, как раз то, что мне было нужно. Твоя репутация всё лучше и лучше, парень!",
  "DIA_Bloodwyn_Boss_15_01": "Можешь рассказать мне, кто здесь главный?",
  "DIA_Bloodwyn_Boss_03_02": "Видишь то большое строение в углу пещеры? Это склад и офис Игоря. Он – глава рудника. Его назначил совет Гильдии торговцев.",
  "DIA_Bloodwyn_Boss_03_03": "Но я не думаю, что он станет с тобой разговаривать. У него много забот, так что займись лучше добычей самородков, и не отвлекай его.",
  "DIA_Bloodwyn_Protection_Description": "Один твой коллега потребовал от меня ещё самородков!",
  "DIA_Bloodwyn_Protection_15_01": "Один твой коллега потребовал от меня ещё самородков! Мне казалось, что ты должен защищать меня!",
  "DIA_Bloodwyn_Protection_03_02": "Полегче, парень. Ты, должно быть, не понял. Я защищаю тебя только здесь, внутри главной пещеры.",
  "DIA_Bloodwyn_Protection_03_03": "Боковые коридоры более богаты, так что я не могу гарантировать, что кто-то из стражников не попросит небольшую компенсацию за защиту твоей задницы там.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "Наконец-то ты здесь! Ты же не планировал пропустить оплату защиты за сегодня?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "Защита длится только один день?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "А ты думал, что я буду тебя до конца жизни защищать за эти жалкие 10 самородков?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Ты наверняка что-нибудь уже раскопал, так почему бы тебе не поделиться этим со мной?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "Ты больше ничего не получишь.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "Хорошо, раз уж ты так заговорил – приятной работы в руднике! Только голову береги, порода здесь очень неустойчива...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Один из рудокопов, Роэл, мёртв.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Один из рудокопов, Роэл, мёртв. Я нашёл его на дне заброшенной шахты.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Ну, кого-нибудь скоро пришлют на его место. Я уже несколько раз говорил этим идиотам, что тот туннель закрыт не просто так.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Ты не знаешь, где сейчас Наарс?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Скорее всего, он всё ещё сидит в своей части рудника и вымогает самородки у рудокопов.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Его там нет.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Тогда он, похоже, решил отлить. Если ты так по нему скучаешь, то найди его сам. У меня есть более важные вещи.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Проваливай, не маячь перед глазами.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "Мне казалось, я тебе уже всё сказал...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Должно быть, ты чудовищно хороший рудокоп, раз тебе хватает времени и на добычу золота для оплаты, и на пустую болтовню.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Если бы все брали с тебя пример и не думали только о том, как бы не платить за защиту, всем нам было бы здесь лучше.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "Приступай к работе, букашка!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "Я обещаю тебе, однажды мы встретимся вновь, и ты пожалеешь об этом!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Я только что прибыл, у меня нет самородков."
}
