{
  "DIA_Loafs_Hello_03_01": "Я не обучаю добыче руды бесплатно, если у тебя нет самородков – то не трать моё время.",
  "DIA_Loafs_Idea_15_01": "С чего ты взял, что я хочу учиться?",
  "DIA_Loafs_Idea_03_02": "Я думаю, это очевидно. Все в руднике знают, что я лучший в этом деле.",
  "DIA_Loafs_Idea_03_03": "Если кто-то хочет учиться, он приходит ко мне. Итак, ты хочешь чему-то научиться?",
  "DIA_Loafs_AboutMine_15_01": "Можешь рассказать мне что-нибудь о руднике?",
  "DIA_Loafs_AboutMine_03_02": "Рассказывать особо нечего. У нас нет причин жаловаться на недостаток золота или работы.",
  "DIA_Loafs_AboutMine_03_03": "Конечно, мы испытываем некоторые проблемы и неудобства, но пока мы с ребятами держимся вместе, то как-нибудь справимся.",
  "DIA_Loafs_AboutMine_03_04": "Хотя Игорь мог бы хоть немного контролировать своих ребят, в последнее время они позволяют себе слишком много.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Один из рудокопов, Роэл, мёртв.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Один из рудокопов, Роэл, мёртв. Я нашёл его на дне заброшенной шахты.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Жаль парня. Хотя он больше болтал, чем работал. Я сообщу его друзьям, что ты его нашёл.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Извини, парень, я ничего об этом не знаю.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Даже если бы я что-то знал, я бы тебе ничего не сказал.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Я понятия не имею, как этот тюк оказался в том мусоре. Поверь, если бы это сделал кто-то из наших, то нас с тобой обязательно бы угостили.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Может быть, его туда кто-то подбросил, я честно ничего не знаю об этом.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Если ты так хочешь подлизаться к стражникам и торговцам, почему бы тебе не начать чистить их обувь, а нас оставь в покое, а?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Ты наконец-то здесь. Я волновался, что ты не присоединишься к нам.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Что здесь происходит?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Мы уже какое-то время проводим здесь тайные встречи, чтобы обсудить и скоординировать наши действия.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Сначала мы думали, что обойдёмся без применения силы. Мы надеялись, что если Игорь наконец-то выслушает нас, то удастся прийти к какому-то соглашению.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "К сожалению, сегодняшняя ситуация показала, что у нас нет выбора. Теперь речь идёт уже не столько об условиях труда и жалованье, сколько о борьбе за нашу жизнь.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Что вы собираетесь делать?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "То, что мы должны были сделать давным-давно. Взять в руки кирки и разбить головы этим проклятым головорезам. Мы слишком долго терпели!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Игорь и его стражники должны быть наказаны.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "Ну так что? Присоединишься к нам?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Зачем ты позвал меня сюда?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Мы наблюдали за тобой долгое время. Парни сначала относились к тебе с недоверием, но ты доказал, что один из нас.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Благодаря тебе многие рудокопы стали жить более сносно в этом проклятом руднике.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "С тех пор как ты явился сюда, мы следили за тобой. У меня было предчувствие, что ты можешь быть обычным шпионом, и я не ошибся.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Не трать больше время на игры, просто признай, что пришёл сюда только для того, чтобы помучить нас и принудить к рабскому труду.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Я не могу позволить заурядному шпиону, вроде тебя, сорвать наши планы.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Парни, взять его!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Я не шпион!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Лоренцо послал меня помочь вам.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Правда? Тогда почему ты ничего не сказал раньше? Почему ты ошивался возле дома Игоря? В твоей истории больше дыр, чем в сыре, а нам скормили уже достаточно лжи.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Я не могу вам помочь. Меня послал сюда Лоренцо.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Значит, он послал тебя остановить нас?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Он послал меня остановить это безумие. Если вы развяжете драку, Бладвин и его люди убьют вас.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "Тогда что ты предлагаешь?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Каков план?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Мы думали взять кирки в руки и начать штурмовать дом Игоря. Пусть он, наконец, покажется и сделает хоть что-то!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Зараза... Мурк влипает в слишком много историй, чтобы это было совпадением.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Если подумать, этот парень постоянно что-то кому-то нашёптывал, постоянно кого-то посылал сюда или сообщал нам о каком-то событии, а сам всегда оставался в стороне.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "Вот сволочь! Он хотел, чтобы мы вцепились друг другу в глотки! Но почему? Какая у него могла быть цель?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Я достаточно наслушался твоих теорий, и не вижу в них никакого смысла. Лучше скажи мне, что ты собираешься делать!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Я думаю, кто-то манипулирует вами.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Что? У тебя есть доказательства?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Кто был инициатором этого восстания?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Что значит 'кто'? Все мы! Нам просто надоело, что с нами так обращаются!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Я отправлюсь к Лоренцо и расскажу ему о ситуации в руднике.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Я уверен, что он сделает всё возможное, чтобы навести тут порядок.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Лоренцо – человек дела. Если именно он возглавит рудник, то всё быстро наладится.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Зараза, что ж, пусть будет так. Я постараюсь удержать парней в узде ещё некоторое время.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Только поторопись, если Бладвин начнёт казни – будет резня.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Убийство Роэла тоже не имеет особого смысла.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Зачем нам его убивать? Он пытался подлизаться к стражникам, но это не повод!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "У стражников не было причин терять потенциальный источник информации...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Толлек говорил, что ситуация ухудшается последние шесть месяцев.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Ну, да, примерно тогда Бладвин и появился здесь. Он стал капитаном стражи, когда рудник был расширен и появились новые рудокопы.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "А среди новых рудокопов кто-нибудь привлекал особое внимание?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Большинство из них очень быстро сдались. Сейчас, когда я обдумаю это всё, то понимаю, единственный, кто остался, – это Мурк.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Вся эта история с табаком кажется мне аферой...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Кто-то очень хотел подставить вас.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Кто? Ясно как день, что это сделали стражники!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Когда я позже встретил Мурка, то почувствовал от него запах этого табака.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Думаю, это очевидно, поскольку табак был сожжён в костре, мы все провонялись им.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Более того, один из них проговорился по пьяни, что видел Роэла с каким-то другим рудокопом незадолго до его исчезновения.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Таким образом, у нас есть слово против слова. Мурк лично видел, как Роэл разговаривал с каким-то стражником.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Я всё выясню.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "А пока воздержитесь от восстания, я выберусь отсюда и передам всё, что видел, Лоренцо.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Хорошо. Теперь, когда мы знаем, кто настоящий враг, я смогу убедить всех подождать ещё немного. Разберись с Мурком, пусть этот ублюдок пожалеет, что связался с рудокопами.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "С каждым днём становится всё хуже. Стражники требуют от нас всё больше и больше золота, открытые месторождения постепенно истощаются, а о расширении рудника никто даже не думает.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Если так пойдёт и дальше, Араксос останется с дырой в земле.",
  "DIA_Loafs_Q504_Feel_03_01": "Ну ты и размахнулся! Парень, который метался по руднику в поисках золотых самородков, теперь возглавляет свою собственную экспедицию к легендарным руинам!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Более того, один из них проговорился по пьяни...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Я почувствовал запах табака от Мурка."
}
