{
  "DIA_Berto_Q205_Help_Next_03_01": "Удачи, парень, если ты будешь вести себя так же разумно, как до сих пор, то сможешь выбраться живым.",
  "DIA_Berto_Q205_Help_Next_03_02": "О, и ещё кое-что. Спасибо, что спас Даниеля. Он хороший парень.",
  "DIA_Berto_Q205_Help_03_01": "Надень это.",
  "DIA_Berto_Q205_Help_03_02": "Я знаю, что он потрёпан, но это лучше, чем бегать по этой сырой пещере в одних лохмотьях.",
  "DIA_Berto_Q205_Help_Why_15_01": "Почему ты мне помогаешь?",
  "DIA_Berto_Q205_Help_Why_03_02": "Тебе нужна была помощь, а у меня был способ помочь тебе не в ущерб себе.",
  "DIA_Berto_Q205_Help_Why_03_03": "Я знаю, что обстоятельства не очень благоприятны, но мы, стражники, должны держаться вместе.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Ты можешь рассказать, что именно здесь произошло?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Долгое время дела в отряде шли не лучшим образом. Рассказывать об этом сейчас – пустая трата времени.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Давай остановимся на том, что Сальви избавился от сержанта и некоторых верных ему стражников, и теперь он здесь главный.",
  "DIA_Berto_Q205_Help_How_15_01": "Как я могу вернуть свои вещи обратно?",
  "DIA_Berto_Q205_Help_How_03_02": "Я видел, как Сальви запер всё твоё барахло в свой личный сундук.",
  "DIA_Berto_Q205_Help_How_03_03": "Добраться до него будет нелегко, и я подозреваю, что Сальви не собирается возвращать его.",
  "DIA_Berto_Q205_Help_How_03_04": "Бродди всегда торчит у сундука, он – правая рука нашего нового сержанта. Ты можешь забыть о сундуке, пока не избавишься от него, парень без колебаний отрежет тебе руки.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Есть идеи, как от него избавиться?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Если честно, я понятия не имею, Бродди всё время следит за мной. Наверное, ему больше всего на свете хочется избавиться от меня.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Я не могу рисковать, давая ему повод.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Мне нужно как-то выбраться отсюда!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Не так громко!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Я понимаю, что ты хочешь убраться отсюда, но кричать об этом на всю пещеру – опасно.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Не спеши, пройдись по пещере, осмотрись, может, найдёшь что полезное, ну и поговори с ребятами.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Возможно, ты сможешь что-нибудь придумать. К сожалению, я не могу в этом помочь.",
  "DIA_Berto_Q205_Idea_Description": "У меня есть идея, как избавиться от Бродди.",
  "DIA_Berto_Q205_Idea_15_01": "У меня есть идея, как избавиться от Бродди. Я приготовлю что-нибудь поесть и уговорю его покинуть пост.",
  "DIA_Berto_Q205_Idea_03_02": "Звучит неплохо. Осмотрись вокруг, ты наверняка найдёшь что-нибудь для приготовления простого рагу.",
  "DIA_Berto_Q205_Idea_03_03": "Вот, попробуй приготовить это для него. Если он действительно голоден, то почувствует запах даже со своего поста.",
  "DIA_Berto_Q205_Idea_03_04": "Почему Родерих отправил тебя сюда одного?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Почему ты так уверен, что я один?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Да ладно, если бы Родерих послал больше людей, тут бы уже все друг друга перебили.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Родерих явно не предвидел такого поворота событий.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Это должна была быть обычная проверка, это многое объясняет, но почему он послал тебя? Я не узнаю тебя. Ты, должно быть, только недавно стал стражником.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Я ищу своего брата. Подозреваю, что он был похищен в Зильбахе.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Поскольку ваш отряд недавно располагался около деревни, есть вероятность, что вы что-то знаете об этом.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Похищение? Сальви и его парни больше занимались тем, что убивали людей, а точнее других стражников. Вряд ли бы у них хватило терпения кого-то похитить.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Даже если бы что-то подобное произошло, я бы обязательно это заметил. Почти всё время после переворота мы все сидели здесь, в пещере.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Единственное, о чём я слышал в деревне, – лишь вся эта история со Зверем. Но, судя по его описанию, я сомневаюсь, что он способен кого-то похитить.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Если быть честным, я даже не верю, что он существует. Подозреваю, что это просто легенда среди жителей деревни.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Мне жаль, но я не думаю, что ты найдёшь здесь ответы на свои вопросы.",
  "DIA_Berto_Q205_RunAway_03_01": "Я уже начал беспокоился, что ты не пережил падения. У нас мало времени. Тебе нужно бежать.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Ты убил его?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "У меня не было выбора. Как только Бродди дал мне передохнуть, я побежал сюда посмотреть, что случилось. Тилль держал тебя на прицеле арбалета.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Что я должен сделать?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Беги как можно быстрее в казарму и сообщи Родериху обо всём, что здесь узнал.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Также скажи ему, что Сальви теперь будет гораздо осторожнее, тут нужен особый подход. Лобовая атака может закончиться страшным кровопролитием.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Я вернусь в пещеру и придумаю какую-нибудь историю о том, как ты избавился от Тилля и убежал, а я пришёл слишком поздно.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Ты не сбежишь?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Кто-то должен остаться здесь и присматривать за ними. Если они действительно планируют что-то ужасное, я постараюсь подать вам какой-нибудь сигнал.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Сальви всё ещё доверяет мне, так что у нас есть преимущество перед ним. Сообщи Родериху, что не все в этом отряде дезертировали.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Я постараюсь выходить в караул здесь, у водопада. Если узнаю что-нибудь важное, оставлю сообщение.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Удачи, Берто.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "И ещё кое-что. Ты упомянул что-то о похищении твоего брата.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Сальви хочет провернуть какое-то крупное дело где-то в районе виноградника Риты.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Он послал туда одного из своих приятелей, но это, конечно, был не стражник. Чтобы замаскироваться, он дал ему доспехи одного из наших и велел встретиться с парнем по имени Антонио.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Он также сказал, что у этого парня есть контакты с людьми, которые торгуют всем, что попадается им под руку. И у него есть связи по всему острову.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Сначала я не связал эти факты, но, возможно, это станет для тебя подсказкой.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Спасибо, я постараюсь найти этого Антонио.",
  "DIA_Berto_QM401_Hello_03_01": "Ходят слухи, что даже в казармах есть несколько его сторонников, надеюсь, это не кто-то из твоих друзей.",
  "DIA_Berto_QM401_What_15_01": "Что здесь произошло?",
  "DIA_Berto_QM401_What_03_02": "Сальви заметил, что разведчики Родериха рыщут возле укрытия.",
  "DIA_Berto_QM401_What_03_03": "Он подготовил ребят к вылазке, дождался пасмурной ночи, и через несколько минут убежище было пусто, а разведчики мертвы.",
  "DIA_Berto_QM401_What_03_04": "Прежде чем ты спросишь – нового убежища не будет. Ребята решили, что это слишком опасно, пока Родерих охотится за ними.",
  "DIA_Berto_QM401_What_03_05": "Все разбрелись по окрестностям, и каждому были даны точные инструкции 'что делать', когда они получат сигнал от Сальви.",
  "DIA_Berto_QM401_What_03_06": "Бродди продолжает убеждать его, что я предатель. И я не знаю, как долго ещё смогу оставаться нераскрытым.",
  "DIA_Berto_QM401_Salvi_15_01": "Ты не можешь отвести нас к Сальви?",
  "DIA_Berto_QM401_Salvi_03_02": "В этом-то и проблема. Никто не знает, где он. Но у меня есть часть плана Сальви.",
  "DIA_Berto_QM401_Salvi_03_03": "Мне было приказано сжечь все документы находящиеся в пещере. Я пытался прочитать и украсть то, что мог, но, конечно же, появился Бродди.",
  "DIA_Berto_QM401_Salvi_03_04": "Мне пришлось бросить всё в огонь, но позже мне удалось спасти несколько несгоревших листов.",
  "DIA_Berto_QM401_Salvi_03_05": "Всё указывает на то, что Сальви хочет напасть на виноградник, награбить как можно больше и использовать украденное для покупки транспорта, чтобы сбежать с острова.",
  "DIA_Berto_QM401_Salvi_03_06": "Однако я не знаю, о каком винограднике идёт речь и когда он планирует нанести удар.",
  "DIA_Berto_QM401_Salvi_03_07": "Зараза, кто-то идёт. Я постараюсь узнать больше. Встретимся на этом же месте завтра вечером.",
  "DIA_Berto_QM401_NoTime_03_01": "Хорошо, что ты здесь, у нас мало времени...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Этот ублюдок, должно быть, следил за мной. Если бы ты пришёл чуть позже, я бы уже был мёртв.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Перейдём к делу, я уже знаю остальные детали плана Сальви.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Он нападёт на виноградник Валерио и нанесёт удар со стороны города. Он решил, что никто этого не ожидает, и хочет этим унизить Родериха.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Это согласуется с документами, которые я нашёл.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Самое главное, Сальви по-прежнему не знает, что ты подозреваешь о нападении. Он больше обеспокоен облавой на него, а потому стал более опасен.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Мы должны действовать быстро, нападение может произойти в любой момент.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Родерих дополнительно выделил людей для охраны виноградника.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Этого может быть недостаточно, Сальви набрал всяких отбросов со всего острова. Он пообещал им много добычи, и теперь все они с нетерпением ждут начала.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Что ты предлагаешь?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Беги на виноградник и предупреди всех о подробностях нападения. Ты должен быстро подготовить любую возможную защиту.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Ещё можешь предупредить ребят, что я буду впереди отряда. Когда они начнут атаку, я буду им чрезвычайно благодарен, если они не пристрелят меня.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Прежде чем ты это сделаешь, есть ещё кое-что... Мне нужно, чтобы ты ударил меня, да посильнее.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Что?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Если я не буду весь в синяках, Сальви никогда не поверит, что на меня напал Бродди. Мне нужно вернуться и убедиться, что он не задумает ещё что-то безумное.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Расслабься, со мной всё будет в порядке.",
  "DIA_Berto_QM401_AfterFight_03_01": "Марвин, рад тебя видеть!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Какое-то время я боялся, что этот кошмар с Сальви никогда не закончится. Наконец я смогу вернуться в казармы и выпить холодного пива с ребятами.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Если тебе когда-нибудь понадобится мой меч – ты знаешь, где меня найти.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "И я рад тебя видеть, Берто!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Мы сделали это!",
  "DIA_Berto_Q509_Question_15_01": "Мне нужна помощь надёжных и опытных людей.",
  "DIA_Berto_Q509_Question_03_02": "Ты пришёл в нужное место, мой друг. Расскажи мне, в чём дело?",
  "DIA_Berto_Q509_Question_15_03": "Есть один ублюдок, который сломал мне жизнь. Единственный способ достать его – убедить магов в монастыре помочь. Но они ничего не сделают без 'знака свыше'.",
  "DIA_Berto_Q509_Question_15_04": "К сожалению, этим 'знаком' является нахождение некоего артефакта в руинах Вардхала.",
  "DIA_Berto_Q509_Question_03_05": "Признаюсь, история звучит очень невероятно. Если нет другого выхода – мой меч к твоим услугам. Я пойду с тобой в Вардхал.",
  "DIA_Berto_Q509_Question_Place_15_01": "Вот так просто? Знаешь, что говорят об этом месте?",
  "DIA_Berto_Q509_Question_Place_03_02": "В задницу легенды и проклятия. Кроме того, мы уже однажды прошли вместе крещение огнём, и мы оба всё ещё живы.",
  "DIA_Berto_Q509_Question_Place_03_03": "Самое главное – иметь хороший план и надёжных людей. Позаботься о первом, а я позабочусь о втором.",
  "DIA_Berto_Q509_LetsGo_15_01": "В таком случае жду тебя у входа в руины.",
  "DIA_Berto_Q509_LetsGo_03_02": "Конечно, я только соберу вещи и немедленно отправлюсь туда.",
  "DIA_Berto_Q509_Feel_03_02": "Скажу прямо, эти руины – не самое приятное место, где я бывал. Давай сделаем то, зачем пришли, и уберёмся отсюда.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Я ищу своего брата. Подозреваю, что он был похищен в Зильбахе."
}
