{
  "DIA_Gonzalo_Cutscene_03_01": "Lo siento por... llegar tan tarde, pero... ¡Me gustaría pagar mi deuda!",
  "DIA_Gonzalo_Cutscene_03_02": "Deuda dices, ¿eh?",
  "DIA_Gonzalo_Cutscene_03_03": "Bueno... ¡una deuda por haberme liberado!",
  "DIA_Gonzalo_Cutscene_03_04": "Nuestra colaboración terminó de una manera bastante... nerviosa, pero me gustaría mejorar nuestra relación.",
  "DIA_Gonzalo_Cutscene_03_05": "Como gesto de buena voluntad, te doy todo el oro restante que debía.",
  "DIA_Gonzalo_Cutscene_03_06": "¿No veo a nadie de nuestro antiguo equipo?",
  "DIA_Gonzalo_Cutscene_03_07": "¡Y quítate ese trapo de la cara, porque no sé con quién estoy hablando!",
  "DIA_Gonzalo_Cutscene_03_08": "¿Quién eres...? ¿Quién eres tú...?",
  "DIA_Gonzalo_Cutscene_03_09": "Vamos a cerrar este negocio.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez ya no está satisfecho con sus servicios.",
  "DIA_Gonzalo_Cutscene_03_11": "Acaba con él.",
  "DIA_Gonzalo_Cutscene_03_12": "Espera... Ahora, hay...",
  "DIA_Gonzalo_Cutscene_03_13": "Buen tiro.",
  "DIA_Gonzalo_Cutscene_03_14": "¿Realmente pensó el tipo que Cortez lo dejaría ir si pagaba?",
  "DIA_Gonzalo_Cutscene_03_15": "Ya te dije que sólo era un grupo de aldeanos que ganaba dinero extra secuestrando y haciendo contrabando con mercancías de las granjas de los alrededores.",
  "DIA_Gonzalo_Cutscene_03_16": "Aldeanos o no, la cosa se ha complicado y ahora hay que limpiarlo todo.",
  "DIA_Gonzalo_Cutscene_03_17": "¡Coge una pala y ponte a trabajar! Además, los carroñeros tienen que comer.",
  "DIA_Gonzalo_Cutscene_03_18": "Se comerán los cadáveres de los animales que mataste al salir del Refugio.",
  "DIA_Gonzalo_Cutscene_03_19": "Di lo que quieras, pero Cortez no lo aprobaría.",
  "DIA_Gonzalo_Cutscene_03_20": "¿Crees que un naufragio en medio de la nada y un puñado de matones te harán rey?",
  "DIA_Gonzalo_Cutscene_03_21": "Creo que dejamos demasiadas huellas. No es propio de nosotros.",
  "DIA_Gonzalo_Cutscene_03_22": "Lo que Cortez no vea no le hará daño. Además, estamos en nuestro propio pantano. Nadie mira aquí.",
  "DIA_Gonzalo_Cutscene_03_23": "No quiero perder el tiempo en limpiezas innecesarias. Hay que saber cuándo se puede estar a gusto.",
  "DIA_Gonzalo_Cutscene_03_24": "La gente está cayendo como moscas aquí. Uno más o menos no creo que le importe a nadie.",
  "DIA_Gonzalo_Cutscene_03_25": "Tenemos que volver."
}