{
  "DIA_Sachs_Q405_FoundJorn_03_01": "¡¿Marvin?! ¡¿Qué haces aquí?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "¡Puedo preguntarte lo mismo! ¡¿Sabes dónde estamos?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "En un lugar donde no deberías estar. Baja la ballesta y hablaremos con calma.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Tú primero.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "¡Estoy en mi propiedad y tengo derecho a defenderme de un intruso armado!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "¿Qué quieres decir con tu propiedad? Quiero decir... ¿qué demonios está pasando aquí? ¿Qué están haciendo los hombres de Volker aquí? ¿Qué haces aquí?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Mira, hasta que no te calmes, no sabrás nada...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "¡Baja el arma!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Genial, ¿nadie te ha enseñado a llamar a la puerta?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, no es a mí a quien deberías apuntar.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "¿Qué te hace pensar eso?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Estoy aquí por la misma razón que tú... por Jorn. Y algunos otros. ¿Has encontrado a alguien vivo?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "No... excepto los guardias, no...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Sólo quieres quitar a Volker de en medio. Eso no funcionó la última vez, ¿verdad?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "No tuve nada que ver con eso, gusano. ¿Queda alguno de mis hombres, o han muerto todos en el interrogatorio?",
  "DIA_Sachs_Q405_FoundJorn_03_16": "No tengo ni idea de lo que estás hablando. ¡Marvin, derribémoslo! Este hombre es responsable del intento de asesinato de Volker, ¡debe ser eliminado!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "¡Espera un momento! ¡Primero dime por qué encontré el cuerpo de mi hermano en 'tu' propiedad!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "¿No ves que esto es una trampa? Sabían que era el almacén de Volker, así que se apoderaron de él y lo prepararon todo.",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Bueno, claro, ¿y nadie se fijó en los ataúdes con los cuerpos que trajeron? ¿Y tú apareciste aquí por casualidad durante esta 'puesta en escena'?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "¡Estoy tan sorprendido por la situación como tú! ¡Vamos, no seas tonto, me conoces! Vamos juntos a ver al jefe, ¡él te lo explicará todo!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, es inútil hablar con él. Es una alimaña asquerosa, una serpiente que te escupirá veneno hasta dejarte completamente estúpido.",
  "DIA_Sachs_Q405_FoundJorn_15_22": "¡Silencio! ¿Por qué debería confiar en ti?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Primero vamos a deshacernos de él, ¡luego te lo explicaré todo!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "¿Ves? No quieres dar explicaciones porque no las tienes..."
}