{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Antes de empezar. Me gustaría agradecer a Marvin su ayuda en la investigación y captura del acusado.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "¡Huug! Se le acusa de blasfemia, fraude e intento de asesinato de un paladín real. Dime, ¿te declaras culpable?",
  "DIA_Huug_SQ313_Cutscene_03_03": "Admito que he traficado con 'ciertos' artículos. Sin embargo, no creo que haya cometido un delito con esto. En cuanto al intento de asesinato, soy inocente.",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "He visto con mis propios ojos los objetos que guardas en tu cabaña.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Por lo tanto, ¡te encuentro culpable de estos actos!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Volviendo a un asunto mucho más serio...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Marvin testifica aquí que usted le mostró el lugar donde el 'ritual de limpieza', como usted lo llamó, iba a tener lugar.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "En ese mismo lugar, tanto él como el paladín Runar fueron atacados. Esta versión de los hechos también coincide con el relato de Runar.",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "La palabra de un paladín tiene mucho peso. Así que vuelvo a preguntar. ¿Es usted culpable de preparar un asesinato?",
  "DIA_Huug_SQ313_Cutscene_03_10": "No directamente...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "¿Cómo dice?",
  "DIA_Huug_SQ313_Cutscene_03_12": "Indirectamente. Conozco gente que pagaría muy bien para que le trajeran un perro faldero real.",
  "DIA_Huug_SQ313_Cutscene_03_13": "Lo confieso. Yo preparé la reunión. No deberías haber salido vivo.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "Ya veo. Entonces, ¿tienes alguna excusa?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Sólo que los myrtanos están arruinando esta isla. ¡Espero que los orcos los atrapen pronto!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "A la vista de esta confesión, le declaro culpable de los cargos.",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Deberías saber que habrías sido colgado en otro lugar. Pero como nosotros juzgamos por la ley de Archolos, te entregaré a un tribunal secular.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "Que Innos se apiade de tu alma.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "Una cosa más. Marvin.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "El testimonio del maestro Tengral del maestro Tengral y del paladín Runar excluyen claramente su participación en la conspiración.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Por lo tanto, lo absuelvo de todos los cargos en este asunto. Es libre.",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Gracias, Maestro."
}