{
  "DIA_Markus_Hello_15_00": "¿Quién eres?",
  "DIA_Markus_Hello_13_01": "Mi nombre es Markus, soy un cazador.",
  "DIA_Markus_Hello_13_02": "Me aseguro de que las bestias no se acerquen demasiado al pueblo ni a las tierras de cultivo.",
  "DIA_Markus_Refugee_15_01": "¿Eres de aquí y aún no has empezado a quejarte de los refugiados?",
  "DIA_Markus_Refugee_13_02": "Cuando vine aquí hace muchos años, me trataron tan mal como a ti. En ese entonces, también había una plaga de bestias de campo, lo que no hizo que los lugareños se sintieran mejor.",
  "DIA_Markus_Refugee_13_03": "Todo cambió cuando la gente descubrió que era un cazador.",
  "DIA_Markus_Refugee_13_04": "A partir de ese momento, comenzaron a tratarme con respeto. Algunos incluso resultaron ser amistosos.",
  "DIA_Markus_Refugee_13_05": "Después de completar el trabajo, decidí quedarme aquí por un tiempo. Pasó el tiempo, los animales no desaparecieron, así que me quedé aquí hasta hoy.",
  "DIA_Markus_tips_15_00": "¿Puedes darme algún consejo sobre tiro con arco?",
  "DIA_Markus_tips_13_01": "Cuando se trata de disparar a animales, la regla es simple: mata antes de que te alcance...",
  "DIA_Markus_tips_13_02": "... Y con los humanos, no siempre quieres matar.",
  "DIA_Markus_tips_13_03": "Cuando veas que tu oponente apenas respira, apunta a sus piernas y solo entonces dispara. De esta forma derribarás a tu oponente, pero no lo matarás.",
  "DIA_Markus_tips_13_04": "Con un poco de suerte, no le darás a la rodilla y el delincuente podrá incluso levantarse una vez que se despierte.",
  "DIA_Markus_OthSheep_15_01": "¿No has visto una oveja deambulando sola?",
  "DIA_Markus_OthSheep_13_02": "Sí, la vi, pero fue hace mucho tiempo y el animal murió.",
  "DIA_Markus_OthSheep_15_03": "¿Cómo sucedió esto?",
  "DIA_Markus_OthSheep_13_04": "Estaba patrullando un área cerca del río cuando de repente escuché el gruñido de un animal proveniente de un sumidero cercano.",
  "DIA_Markus_OthSheep_13_05": "Corrí a ver qué había pasado y vi a un lobo comiéndose una oveja. La oveja debió haberse caído por la pendiente antes, porque sus pezuñas estaban rotas y seguía retorciéndose, prolongando la agonía.",
  "DIA_Markus_OthSheep_13_06": "Maté al lobo rápidamente, pero la oveja estaba en un estado lamentable. No tuve más remedio que ahorrarle dolor.",
  "DIA_Markus_OthSheep_15_07": "¿Cómo era esa oveja?",
  "DIA_Markus_OthSheep_13_08": "Como una oveja, excepto que le arrancaron una oreja. Es posible que el lobo se la haya mordido.",
  "DIA_Markus_trainMe_15_00": "Me gustaría saber más sobre tiro con arco.",
  "DIA_Markus_trainMe_13_01": "¿Más? ¿Mis consejos no son suficientes?",
  "DIA_Markus_trainMe_15_02": "Un poco, sí. Aunque también me vendrían bien algunos conocimientos prácticos.",
  "DIA_Markus_trainMe_13_03": "Está bien, puedo mostrarte cómo sostener un arco correctamente, cómo usarlo hábilmente y cómo hacer el tuyo propio, pero te costará algo de oro.",
  "DIA_Markus_trainMe_13_04": "No puedo perder el tiempo que podría gastar cazando y ganando oro, ¿entiendes?",
  "DIA_Markus_trainMe_13_05": "También puedo enseñarte cómo obtener trofeos de animales: lo básico y cosas más especializadas, como extraer colmillos, mandíbulas o extraer glándulas venenosas y alas de moscas de sangre.",
  "DIA_Markus_Teach_15_00": "Enséñame.",
  "DIA_Markus_Teach_13_01": "Claro.",
  "DIA_Markus_Teach_BOW1_13_01": "Eso no es suficiente, trae más oro.",
  "DIA_Markus_Teach_BOW5_13_01": "Parece que te faltan algunas monedas aquí.",
  "DIA_Markus_TeachDEX_13_01": "Eso no es suficiente, trae más oro.",
  "DIA_Markus_Teach_13_05": "Parece que te faltan algunas monedas aquí.",
  "DIA_Markus_SQ115_Boar_15_01": "¿Dónde puedo encontrar un jabalí?",
  "DIA_Markus_SQ115_Boar_03_02": "Los jabalíes son animales peligrosos, pero generalmente se alimentan en áreas densamente arboladas. He visto algunos ejemplares al sur de las puertas de Silbach, pero la mayoría vive en los bosques al este del pueblo.",
  "DIA_Markus_SQ115_Boar_03_03": "¿Vas a cazar?",
  "DIA_Markus_SQ115_Boar_15_04": "Tengo que conseguir su carne.",
  "DIA_Markus_SQ115_Boar_03_05": "Si yo fuera tú, le compraría la carne de jabalí a algún comerciante.",
  "DIA_Markus_SQ115_Boar_03_06": "Los jabalíes suelen ir en manadas, lo que puede ser mortal para los cazadores inexpertos.",
  "DIA_Markus_TeachBack_13_01": "Espera un minuto...",
  "DIA_Markus_TeachBack_15_02": "¿Qué pasa?",
  "DIA_Markus_TeachBack_13_03": "Estoy pensando... eres un estudiante bastante brillante. Es bueno trabajar contigo. Toma, deja que te motive a seguir perfeccionando tus habilidades.",
  "DIA_Markus_TeachBack_15_04": "Gracias.",
  "DIA_Markus_SQ118_Help_15_01": "¿Podrías reemplazar a Folkard en la puerta por un tiempo?",
  "DIA_Markus_SQ118_Help_03_02": "Bueno, ¿por qué no? Solo tráeme una botella de vino y un trozo de jamón para seguir adelante.",
  "DIA_Markus_SQ118_GotFood_15_01": "Tengo las provisiones para ti.",
  "DIA_Markus_SQ118_GotFood_03_02": "Genial, hablaré con Folkard sobre los detalles.",
  "DIA_Markus_Q205_Forest_03_01": "Así que estás buscando a tus compañeros guardias, ¿eh? Podemos unir fuerzas y adentrarnos juntos en el bosque. Últimamente es mucho más peligroso.",
  "DIA_Markus_Q205_Forest_03_02": "Me gustaría ver si todo lo que dicen sobre la Bestia es cierto. He estado tratando de encontrar algunas de sus pistas durante varios días, pero prefiero no aventurarme demasiado en el bosque solo.",
  "DIA_Markus_Q205_Forest_03_03": "Si esos guardias fueran como Kipper dijo que eran, encontrar su rastro mientras buscan a esa Bestia maldita no debería ser un gran problema.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "Muy bien, vamos.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Sígueme.",
  "DIA_Markus_Q205_Forest_No_15_01": "Hay algo más que debo hacer.",
  "DIA_Markus_Q205_Forest_No_03_02": "Esperaré aquí.",
  "DIA_Markus_Q205_Beer_03_01": "Tal como pensaba, incluso aquí todavía estaban sirviéndose cerveza. Fueron por el camino.",
  "DIA_Markus_Q205_Camp_Next_03_01": "¡Buena suerte en tu búsqueda de compañeros!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Buenas cazas, Markus.",
  "DIA_Markus_Q205_Camp_03_01": "Aquí pasaron un momento más largo.",
  "DIA_Markus_Q205_Camp_03_02": "¿Ves esos árboles talados y los restos de la carne? Supongo que cazaron algo y decidieron tener un festín aquí. Parece que había al menos diez de ellos.",
  "DIA_Markus_Q205_Camp_More_15_01": "¿Ves algo más?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kipper tenía razón, no solo se lo pasaron bien bebiendo, sino que también se apropiaron de algunas cosas del pueblo.",
  "DIA_Markus_Q205_Camp_More_03_03": "Deben haber llevado algo más pesado con ellos. Las huellas son muy profundas, además puedes ver varios lugares alrededor de la fogata donde probablemente se colocaron estos artículos.",
  "DIA_Markus_Q205_Camp_More_03_04": "Es interesante, supongo que dos de ellos estaban realmente borrachos, porque parece que en parte ya ni siquiera daban pasos, solo caminaban con los pies en el suelo, y tan pronto como llegaron aquí, inmediatamente cayeron al suelo.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "¿Crees que los guardias son los responsables de esos animales muertos en el bosque de los que hablaba Kipper?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Es posible, pero bastante improbable. Se han encontrado animales muertos durante semanas, desafortunadamente, la mayoría de ellos se encuentran en un estado tan trágico que es difícil saber qué los mató.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Además, algo debió atrapar al centinela anterior y sucedió mucho antes de que llegaran los guardias.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Si no quiero tener en mente a los cazadores del Gremio de Mercaderes, tengo que encontrar alguna explicación para Albyn y los demás aldeanos.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Todo Silbach, con Kipper a la cabeza, está empezando a entrar en pánico. Será mejor que eche otro vistazo.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Regresa a tu búsqueda: las huellas de los guardias conducen más hacia este pequeño lago, al oeste de aquí.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Si no recuerdo mal, hay un pequeño hueco ahí, tal vez ahí es donde se quedaron.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Si esto sigue así, Ramsey se deshará de todos nosotros. Tenemos que atrapar a este monstruo.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "¡Estoy en eso! Si crees que es tan fácil, ¿por qué no has hecho nada al respecto todavía?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "¿Pasa algo?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "¡Oh, Marvin, eres tú! Se trata de la situación de la Bestia...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "Hay otra víctima.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "¿A quién atrapó?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabrien. Quería visitar a su amigo apicultor. Todos le desaconsejaron la ruta por el bosque.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Dijo que si el Gremio de Mercaderes podía atravesar el bosque, él también podría. Aparentemente, no podía.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "¿Y ahora qué? ¿Necesitas ayuda?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "Esto es algo con lo que tenemos que lidiar nosotros mismos, Ramsey ya ha amenazado con que si la Bestia no deja de amenazar a la aldea, debemos largarnos de aquí.",
  "DIA_Markus_Fletchery_15_01": "Enséñame los conceptos básicos de la fabricación de arcos.",
  "DIA_Markus_Fletchery_13_01": "Al crear un arco, debes usar madera de buena calidad. En la mesa, deshazte de sus imperfecciones con cuidado y verifica constantemente la fuerza del arma. Estira la cuerda hasta el final.",
  "DIA_Markus_Fletchery_13_02": "En el caso de las ballestas, puedes usar un material menos flexible, pero que pueda soportar una tensión prolongada. Bajo ninguna circunstancia puedes menospreciar la empuñadura: debe ser cómoda de sostener, de lo contrario el arma será inútil.",
  "DIA_Markus_Fletchery_13_03": "Mira, de todos modos no pido mucho, puedes recaudar la cantidad adecuada.",
  "DIA_Markus_Q504_Feel_03_01": "Quién hubiera pensado que hasta hace poco estaba protegiendo a Silbach de los carroñeros y ahora me voy de expedición a una tumba...",
  "DIA_Markus_Q504_Feel_03_02": "¡Esperemos que haya tanto oro como prometió Kessel!",
  "DIA_Markus_Ambient_15_00": "¿Cómo estás?",
  "DIA_Markus_Ambient_13_01": "Todo está tranquilo... Por ahora, ningún monstruo se acercó a la aldea.",
  "DIA_Markus_Ambient_13_02": "Espero que siga así.",
  "DIA_Markus_Hunting_Base_15_01": "Enséñame los conceptos básicos para obtener trofeos de animales.",
  "DIA_Markus_Hunting_Base_03_02": "Desollar animales en sí no es demasiado difícil, solo requiere mucha paciencia y precisión.",
  "DIA_Markus_Hunting_Base_03_03": "Corta la piel del animal en la zona abdominal, donde es más delicada, y luego empieza a despegarla con cuidado.",
  "DIA_Markus_Hunting_Base_03_04": "A veces tendrás que hacer cortes extra, pero recuerda que cuantos más cortes hagas, menor será la calidad del cuero que obtienes. Con el tiempo irás siendo más hábil, así que no temas.",
  "DIA_Markus_Hunting_Base_03_05": "Eso no es suficiente, necesitas traer más.",
  "DIA_Markus_Hunting_Special_03_01": "Claro, ¿por qué no?",
  "DIA_Markus_AllHunt_03_01": "Ya tienes todas las habilidades de caza que podría enseñarte. Necesitas encontrar un nuevo maestro.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "¿Cómo sacas las glándulas venenosas?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Tienes que abordar esto con cuidado. Los aguijones son delicados y pueden romperse. Las moscas de sangre o los zánganos a menudo tienen que desarrollar otros nuevos mientras están vivos, los muertos obviamente no harán esto.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Selecciona un punto blando en el abdomen de estas moscas grandes, presiona y corta el aguijón sobresaliente con un movimiento seguro de la hoja.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "¿Cómo obtienes las mandíbulas?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Las mandíbulas son algo bueno para los principiantes. Para la mayoría de las especies, están hechas de caparazones quitinosos resistentes, por lo que son difíciles de dañar.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Cuando tengas un incursor de campo muerto o un reptador de la mina frente a ti, agarra sus mandíbulas por la base, gíralas violentamente y tira. Deberían estar en tus manos.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "¿Cómo arrancas las alas a las moscas de sangre?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Para privar a un zángano o a una mosca de sangre de sus alas, debes agarrarlas con cuidado y rasgarlas hacia arriba en un ángulo recto. Con un poco de suerte, no las dañarás.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "¿Cómo obtienes garras de animales?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Puedes obtener garras de muchas especies, pero el principio es siempre el mismo. Comienza agarrando el dedo del pie del animal y asegúrate de que la garra esté completamente afuera.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Luego, mete la hoja debajo de la base de la garra y levántala. A veces puede quedarse en un tendón, en cuyo caso tendrás que cortarla más.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Eso no es suficiente, necesitas traer más.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Eso no es suficiente, necesitas traer más.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Eso no es suficiente, necesitas traer más.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Eso no es suficiente, necesitas traer más.",
  "DIA_Markus_Base_Sneak_03_01": "Lo más importante es acercarse a tu presa con habilidad. Si tu objetivo se da cuenta de tu presencia demasiado rápido, puede atacarte o simplemente huir.",
  "DIA_Markus_Base_Sneak_03_02": "Intenta acercarte a la presa lentamente, con las piernas dobladas, con el arma desenvainada, y cuando estés bastante cerca, dispara.",
  "DIA_Markus_Exit_13_01": "Avísame si te sobran colmillos o garras. Estaré feliz de comprarlos por un precio razonable.",
  "DIA_Markus_Ambient_13_03": "Cuidado con los hombres rana. Los granjeros los han visto cerca del río al oeste de mi campamento últimamente.",
  "DIA_Markus_Ambient_13_04": "Parecen trasgos gigantes, pero tienen la fuerza de un orco adulto. Menos mal que no están fuera de Archolos, o tendríamos una guerra con ellos.",
  "DIA_Markus_Ambient_13_05": "Por lo general, se mantienen cerca del agua y evitan pelear, pero la precaución nunca está de más.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian me envió por madera...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian me envió a buscar madera para la torre de señales y el campamento de leñadores, ¿tienes algún consejo para mí?",
  "DIA_Markus_SQ101_Guide_03_02": "Te diré esto como alguien que camina mucho por los bosques locales. Sin un equipo decente, ni siquiera pienses en esta expedición.",
  "DIA_Markus_SQ101_Guide_03_03": "La torre de señales está a solo un trecho al sureste de aquí, pero tendrás que tener cuidado con las manadas enteras de carroñeros en la colina.",
  "DIA_Markus_SQ101_Guide_03_04": "El caso es peor con el campamento de leñadores, pero hay varias formas de llegar.",
  "DIA_Markus_SQ101_Guide_03_05": "Puedes pasar la torre de vigilancia, cruzar el puente sobre la cascada y llegar al arco de piedra. Allí, te aconsejo que cruces el río y lo sigas hasta el campamento de los carboneros.",
  "DIA_Markus_SQ101_Guide_03_06": "Lo juro por Adanos, la última vez que cacé cerca del arco de piedra, vi un montón de piedras que se movían como si estuvieran vivas.",
  "DIA_Markus_SQ101_Guide_03_07": "Si el cruce del río no te anima, siempre hay una ruta más larga a través del bosque. Gira hacia el este antes de la torre de señales y luego hacia el sur.",
  "DIA_Markus_SellTrophy_03_02": "No está mal, unos trofeos decentes.",
  "DIA_Markus_SellTrophy_03_03": "Supongo que olvidaste llevártelos.",
  "DIA_Markus_SellTrophy_03_04": "¡Recuerda, solo compro garras y colmillos!",
  "DIA_Markus_SellTrophy_15_01": "Traje los trofeos.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "¿Son los guardias responsables de estos animales muertos?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Dar garras comunes)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Dar garras de acechador)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Dar garras de acechador marino)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Dar colmillos comunes)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Dar colmillos de jabalí)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Dar colmillos de troll)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Dar dientes de tiburón de la ciénaga)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Dar dientes de tiburón de mar)"
}
