{
  "DIA_Uwe_Q221_Hello_Next_03_01": "Como te debemos esta entrega, probablemente ya sabes cómo trabajar con la madera.",
  "DIA_Uwe_Q221_Hello_Next_03_02": "Coge una sierra y recorta ese tocón. No es muy difícil, tendrías que esforzarte mucho para meter la pata. Traeré a los chicos y pondremos el resto en su sitio.",
  "DIA_Uwe_Q221_Hello_Next_15_03": "¿A qué medida debo cortar el tocón?",
  "DIA_Uwe_Q221_Hello_Next_03_04": "Déjame pensar. La mitad tiene que ir al suelo. Un cuarto tiene que sobresalir. Resulta que sólo tienes que cortar un cuarto.",
  "DIA_Uwe_Q221_Hello_Next_03_05": "¡Vamos, Marvin! ¡Ponte a trabajar!",
  "DIA_Uwe_Q221_Hello_15_01": "Albyn me envió para ayudar a reparar la orilla.",
  "DIA_Uwe_Q221_Hello_03_02": "¿Marvin? ¿Eres tú a quien debemos el nuevo cargamento de madera?",
  "DIA_Uwe_Q221_Hello_15_03": "Sí, quería pagar mi deuda con Bastian.",
  "DIA_Uwe_Q221_Hello_03_04": "No hay muchos hombres honorables en estos días. Me alegro de que Albyn te haya enviado.",
  "DIA_Uwe_Q221_Hello_03_05": "Genial, pero para que podamos empezar a reparar, vamos a necesitar madera.",
  "DIA_Uwe_Q221_Hello_03_06": "Como podrás adivinar, no podemos hacer mucho sin eso.",
  "DIA_Uwe_Q221_Hello_03_07": "Bastian iba a encargarse de la entrega.",
  "DIA_Uwe_Q221_Hello_15_08": "Bien, iré a ver a Bastian. Volveré pronto.",
  "DIA_Uwe_Q221_Hello_03_09": "Todavía tengo algunas cosas que hacer. Debería estar listo para cuando vuelvas.",
  "DIA_Uwe_SQ221_GotWood_15_01": "¡Tenemos madera!",
  "DIA_Uwe_SQ221_GotWood_03_02": "¡Por fin! Ahora podemos ponernos a trabajar.",
  "DIA_Uwe_SQ221_AfterSaw_03_01": "Excelente trabajo, Marvin. Los has cortado perfectamente. Ven conmigo, tenemos que colocar bien estos troncos.",
  "DIA_Uwe_SQ221_RepairBridge_03_01": "Bueno, veo que está casi hecho, pero esos tres troncos están dañados.",
  "DIA_Uwe_SQ221_RepairBridge_03_02": "Alguien tiene que saltar al agua. No será fácil, así que usa un martillo.",
  "DIA_Uwe_SQ221_RepairBridge_03_03": "Bueno, Marvin, ¡ponte a trabajar!",
  "DIA_Uwe_SQ221_RepairBridge_You_15_01": "¿Tal vez puedas arreglarlos?",
  "DIA_Uwe_SQ221_RepairBridge_You_03_02": "¿Me estás tomando el pelo? A mi edad, ¿se supone que debo saltar al agua? Oh, vamos.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_15_01": "¡Yo me encargo!",
  "DIA_Uwe_SQ221_RepairBridge_Yes_03_02": "Eso es genial. Lo tendrás hecho en poco tiempo.",
  "DIA_Uwe_SQ221_AfterBridge_15_01": "¿Aguantará esta orilla?",
  "DIA_Uwe_SQ221_AfterBridge_03_02": "Una vez asegurada, podemos estar tranquilos durante los próximos años.",
  "DIA_Uwe_SQ221_AfterBridge_03_03": "O al menos hasta la próxima inundación.",
  "DIA_Uwe_SQ221_AfterBridge_03_04": "Gracias, Marvin.",
  "DIA_Uwe_SQ221_AfterBridge_03_05": "Le diré a Albyn que hiciste un buen trabajo.",
  "DIA_Uwe_Q504_Feel_03_01": "Menos mal que no tuvimos que arreglar el puente aquí. ¿Cómo han levantado esa maldita cosa, y cómo es que todavía sigue colgando sobre ese abismo?",
  "DIA_Uwe_WhatYaDoin_03_02": "Soy el carpintero del pueblo, me llamo Uwe. No tengo ningún secreto cuando se trata de trabajar la madera, algo de lo que se benefician todos los habitantes de Silbach, y estoy encantado de satisfacer sus peticiones.",
  "DIA_Uwe_Ambient_03_01": "Cuantos más extraños haya en la isla, peor será. No es que no simpatice con que hayan perdido su hogar, pero Archolos no puede acoger a todos los habitantes del Archipiélago.",
  "DIA_Uwe_Ambient_03_02": "¿Me hablas así porque esperas que la orilla se enderece sola?",
  "DIA_Uwe_Ambient_03_03": "El problema de la orilla ha terminado, quedan más por resolver. Nos las arreglaremos de alguna manera.",
  "DIA_Uwe_Ambient_03_04": "En una isla tan peligrosa como Archolos es difícil que te den una buena respuesta a esa pregunta. Esperemos que todo salga bien..."
}