{
  "DIA_Maik_SQ221_Hello_15_01": "Albyn me envió para ayudarte después de la última inundación.",
  "DIA_Maik_SQ221_Hello_03_02": "Ya era hora. Probablemente tendrá que vender algo en el mercado de la ciudad pronto.",
  "DIA_Maik_SQ221_Hello_03_03": "Pero, ¿cómo podemos sacar a flote nuevas mercancías si aún no hemos recuperado las antiguas?",
  "DIA_Maik_SQ221_Hello_15_04": "¿Antiguas Mercancías?",
  "DIA_Maik_SQ221_Hello_03_05": "Sí, iba a llevarlo a la ciudad, pero llegaron las tormentas, y no es agradable navegar con este tiempo.",
  "DIA_Maik_SQ221_Hello_15_06": "Sé algo sobre eso.",
  "DIA_Maik_SQ221_Hello_03_07": "De cualquier manera, si no encontramos la mercancía, Albyn nos va a dar una paliza.",
  "DIA_Maik_SQ221_Hello_03_08": "El agua se ha llevado 4 paquetes al otro lado del río. Encuéntralos lo más rápido posible.",
  "DIA_Maik_SQ221_Hello_Why_15_01": "¿Por qué no los buscas tú mismo?",
  "DIA_Maik_SQ221_Hello_Why_03_02": "No es por nada que a este lugar se le llama La Costa de los Acechadores.",
  "DIA_Maik_SQ221_Hello_Why_03_03": "Si pudiera elegir, no iría.",
  "DIA_Maik_SQ221_Hello_Why_03_04": "Y como Albyn te envió a ti, eso significa que no tengo porque hacerlo.",
  "DIA_Maik_SQ221_Hello_Sure_15_01": "¿Cómo puede estar seguro de que la mercancía está intacta?",
  "DIA_Maik_SQ221_Hello_Sure_03_02": "Sé un par de cosas sobre cómo asegurar las mercancías antes de transportarlas. Dado que no contenían alimentos, los Acechadores no deberían estar interesados en ellas.",
  "DIA_Maik_SQ221_GotPacket_03_01": "Pero los paquetes no son nuestro único problema. La inundación no sólo se llevó mis bienes, sino que también arrastró grandes rocas desde río arriba.",
  "DIA_Maik_SQ221_GotPacket_03_02": "Si queremos pensar en transportarlos, debemos desenterrarlos.",
  "DIA_Maik_SQ221_GotPacket_03_03": "Albyn envió a dos matones para ayudar, pero no parecen estar dispuestos a hacerlo.",
  "DIA_Maik_SQ221_GotPacket_03_04": "Aquí hay un pico.",
  "DIA_Maik_SQ221_GotPacket_03_05": "Intenta hacer algo.",
  "DIA_Maik_SQ221_GotPacket_Bad_15_01": "Lamentablemente, sólo pude encontrar 3 paquetes.",
  "DIA_Maik_SQ221_GotPacket_Bad_03_02": "Oh, bueno. La mercancía iba a ir al Gremio de Mercaderes de todos modos, así que estaba asegurada. Pero hubiese sido mejor entregar todo el pedido.",
  "DIA_Maik_SQ221_GotPacket_Good_15_01": "Tengo los 4 paquetes.",
  "DIA_Maik_SQ221_GotPacket_Good_03_02": "Me alegro por ti. Lorenzo del Gremio de Mercaderes estará encantado.",
  "DIA_Maik_SQ221_Rocks_03_04": "Genial, puedes decirle a Albyn que pronto podremos empezar a transportar mercancías a la ciudad.",
  "DIA_Maik_SQ221_Rocks_15_05": "He quitado las piedras.",
  "DIA_Maik_SQ221_Rocks_15_01": "Acerca del cauce del río...",
  "DIA_Maik_SQ221_Rocks_03_02": "¿Sí?",
  "DIA_Maik_SQ221_Rocks_15_03": "Los agricultores se encargarán de retirar las piedras.",
  "DIA_Maik_SQ221_Rocks_15_08": "He quitado la piedra.",
  "DIA_Maik_SQ221_Rocks_03_09": "Enhorabuena. Cava otras cuatro, y hablaremos.",
  "DIA_Maik_SQ221_Rocks_03_10": "Tienes que quitar algunos más.",
  "DIA_Maik_SQ221_Rocks_03_11": "Sólo te queda una.",
  "DIA_Maik_SQ221_Rocks_15_06": "De hecho, ¿qué debo hacer?",
  "DIA_Maik_SQ221_Rocks_03_07": "¿Ves esa roca de ahí? Golpéala con un pico y sácala del agua para que así yo no estrelle el fondo del barco contra ella."
}