{
  "DIA_Cortez_StanWarn_03_01": "Eine Sache noch!",
  "DIA_Cortez_StanWarn_03_02": "Ich hoffe, du tauchst hier nicht wieder auf, bevor du den wahren Mörder gefunden hast.",
  "DIA_Cortez_StanWarn_03_03": "Wenn ich die Zeit hätte, mich durch diesen Mist zu wühlen, würde ich das nicht von dir machen lassen.",
  "DIA_Cortez_HELLO_03_01": "Ich bin gerade beschäftigt, siehst du das nicht?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Wer war das?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Ein kleines Missverständnis, das jetzt glücklicherweise geklärt ist, sodass ich mich wieder in Ruhe an die Arbeit machen kann.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Um die Frage zu wiederholen: Was willst du?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Ich bin auf der Suche nach einem Mann. Anscheinend kam er vor einiger Zeit hier her.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Ich weiß, dass er sehr groß ist. Manche sagen, dass er sogar der größte Mann sei, den sie je in ihrem Leben gesehen hätten.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Ich muss etwas mit ihm besprechen.",
  "DIA_Cortez_WELCOME_Ben_03_05": "Die Beschreibung passt perfekt auf 'Big Ben'. Er ist ein sehr gefährlicher Mann und nicht sonderlich gesprächig.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Wenn du nicht weißt, wie du mit ihm reden musst, kann es leicht passieren, dass er dir den Kopf abhackt.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Ich möchte einen Neuling nicht in den sicheren Tod schicken ...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Also gut, ich kann ein Treffen organisieren, aber zuerst musst du mir beweisen, dass du was drauf hast ... und gleichzeitig etwas Nützliches für mich erledigen kannst.",
  "DIA_Cortez_WELCOME_When_15_01": "Wann kann ich also mit ihm sprechen?",
  "DIA_Cortez_WELCOME_When_03_02": "Big Ben ist hier, weil er seine Ruhe, Frieden und Diskretion schätzt.",
  "DIA_Cortez_WELCOME_When_03_03": "Ich hingegen schätze seine Kampffähigkeiten in der Arena, was hohe Einnahmen garantiert.",
  "DIA_Cortez_WELCOME_When_03_04": "Also sorge ich dafür, dass ihn niemand belästigt. Wenn du ihn treffen willst, überzeuge mich, zeige mir, was du drauf hast.",
  "DIA_Cortez_WELCOME_When_03_05": "So bist du mir wenigstens noch zu was Nütze, wenn er dich in Stücke reißt.",
  "DIA_Cortez_Welcome_Q304_03_01": "Wir haben eine Vereinbarung mit einem Weingut auf der Insel, das uns regelmäßig mit Waren für die Kneipe beliefert.",
  "DIA_Cortez_Welcome_Q304_03_02": "Nicht viele wissen davon, also behalte es für dich, wenn du deines Lebens froh werden willst.",
  "DIA_Cortez_Welcome_Q304_03_03": "Deine Aufgabe sieht so aus: Du bekommst von mir einen Beutel und gehst zu einer Höhle im Sumpf. Du bezahlst, bekommst eine schriftliche Bestätigung und bringst sie zu mir. Das wars.",
  "DIA_Cortez_Welcome_Q304_15_04": "Klingt einfach.",
  "DIA_Cortez_Welcome_Q304_03_05": "Weil es so sein soll, solange du keine Dummheiten machst.",
  "DIA_Cortez_Welcome_Q304_03_06": "Ihr Gesandter heißt Antonio. Zumindest hat er sich so vorgestellt.",
  "DIA_Cortez_Welcome_Q304_03_07": "Zeig ihm das hier, damit er weiß, dass ich dich geschickt habe.",
  "DIA_Cortez_Welcome_Q304_03_08": "Alles klar?",
  "DIA_Cortez_Welcome_Q304_15_09": "Ich bin schon einmal auf eine solche Münze gestoßen.",
  "DIA_Cortez_Welcome_Q304_03_10": "Was? Wo?",
  "DIA_Cortez_Welcome_Q304_15_11": "Bei der Piratenleiche im Sumpf.",
  "DIA_Cortez_Welcome_Q304_03_12": "Verdammt, der Bastard ist nicht nur mit dem Gold abgehauen ...",
  "DIA_Cortez_Welcome_Q304_15_13": "Ich glaube nicht, dass du mir alles sagst.",
  "DIA_Cortez_Welcome_Q304_03_14": "Ich habe dir alles gesagt, was du wissen musst. Jetzt geh und sorg dafür, dass die Lieferungen wie geplant laufen.",
  "DIA_Cortez_Welcome_Q304_03_15": "Aber denk daran, dass du das Gold direkt Antonio übergeben musst!",
  "DIA_Cortez_Welcome_Alright_15_01": "Ja, klar. Ich mach mich auf den Weg.",
  "DIA_Cortez_Welcome_Alright_03_02": "Hier ist der Beutel.",
  "DIA_Cortez_Welcome_Cave_15_01": "Wo genau ist diese Höhle?",
  "DIA_Cortez_Welcome_Cave_03_02": "Gleich nach dem Ausgang von unserem Versteck gehst du nach Nordwesten. Die Höhle ist in der Nähe eines der Wege aus dem Sumpf. Du wirst sie ohne Probleme finden.",
  "DIA_Cortez_Welcome_Gold_15_01": "Und wenn sie mehr Gold verlangen?",
  "DIA_Cortez_Welcome_Gold_03_02": "Dann wollen sie dich austricksen. Lass dich nicht verarschen.",
  "DIA_Cortez_Welcome_Who_15_01": "Mit welchem Weingut arbeitest du zusammen?",
  "DIA_Cortez_Welcome_Who_03_02": "Ich gebe dir einen guten Rat, junger Mann. Wenn dir dein Leben lieb ist, halte jetzt lieber die Klappe.",
  "DIA_Cortez_Welcome_Who_03_03": "Je weniger du weißt, desto besser für dich. Du solltest dich nur für Antonio und mein Stück Papier interessieren.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Warum schickst du nicht einen von deinen Leuten?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Ich kann nicht immer meine besten Leute schicken und wenn ich nicht die besten schicke, kommen sie mit durchgeschnittenen Kehlen zurück.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Wir werden sehen, wie es für dich läuft.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Aber ich habe aufgegeben.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Die jungen Leute heutzutage ...",
  "DIA_Cortez_Welcome_Stan_03_02": "Wir respektieren das Gesetz des Königs nicht, aber das bedeutet nicht, dass wir ungerechtfertigten Mord zulassen, vor allem nicht auf diese Weise. Wir sind keine Tiere.",
  "DIA_Cortez_Welcome_Stan_03_01": "Geh zu Oscar, er weiß alles darüber. Ich möchte, dass du den wahren Mörder findest. Ich werde in meiner Hütte sein.",
  "DIA_Cortez_Welcome_Stan_15_01": "Ich habe mir deinen Toten angeschaut.",
  "DIA_Cortez_Welcome_Stan_15_02": "Ich glaube, er fängt an, zu stinken. Oscar scheint darüber nicht sehr erfreut zu sein.",
  "DIA_Cortez_Welcome_Stan_15_03": "Ich werde sehen, was ich tun kann.",
  "DIA_Cortez_Welcome_Help_15_01": "Vielleicht kann ich irgendwie helfen?",
  "DIA_Cortez_Welcome_Help_15_02": "Denn je schneller die Sache geklärt ist, desto besser.",
  "DIA_Cortez_Welcome_Help_03_03": "Wir könnten in der Tat einen Fremden gebrauchen, der rausfinden kann, was los ist.",
  "DIA_Cortez_Welcome_Help_03_04": "Geh zu Oscar, er weiß Bescheid. Ich möchte, dass du den wahren Mörder findest. Ich werde in meiner Hütte sein.",
  "DIA_Cortez_WELCOME_How_15_01": "Wie soll ich das machen?",
  "DIA_Cortez_WELCOME_How_03_02": "Die meisten deiner Gildenmitglieder sind Idioten, die nicht einmal mit einem Dorfbewohner ein gutes Geschäft machen können.",
  "DIA_Cortez_WELCOME_How_03_03": "Du scheinst aber etwas in der Birne zu haben und da du es hierher geschafft hast, beweist, dass du mit unserem Gebiet zurechtkommst.",
  "DIA_Cortez_WELCOME_How_03_04": "Daher habe ich eine Angelegenheit für dich, bei der du sicherlich etwas ausrichten kannst.",
  "DIA_Cortez_WELCOME_How_03_05": "Wir haben in letzter Zeit Probleme mit der Weinversorgung und ohne Wein ist dein Treffen mit Ben unmöglich.",
  "DIA_Cortez_WELCOME_How_15_06": "Was hat der Wein damit zu tun?",
  "DIA_Cortez_WELCOME_How_03_07": "Du hast keine Ahnung, wie es hier zugehen würde, wenn der Wein ausgeht. Ganz besonders Big Ben wird dann grantig und dann ist es besser, ihm aus dem Weg zu gehen.",
  "DIA_Cortez_WELCOME_How_15_08": "Unter dem Strich: damit ich zu Ben kann, soll ich bei der Weinlieferung helfen.",
  "DIA_Cortez_WELCOME_How_03_09": "Ganz genau. Und du musst bestimmten Leuten das Gold bringen.",
  "DIA_Cortez_WELCOME_How_15_10": "Ich habe wohl keine andere Wahl, was?",
  "DIA_Cortez_WELCOME_How_03_11": "So sieht es aus. Okay, konzentriere dich.",
  "DIA_Cortez_WELCOME_How_03_12": "Im Gegensatz zu den meisten Wachen, die ich kenne, kommst du auf unkonventionelle Lösungen.",
  "DIA_Cortez_WELCOME_How_03_13": "Das hast du bewiesen, indem du es unversehrt hierher geschafft hast.",
  "DIA_Cortez_WELCOME_How_03_14": "Ich habe zufällig einen Auftrag, perfekt für die erste Wache, die ich kenne, die auch was drauf hat.",
  "DIA_Cortez_WELCOME_How_03_15": "Dieser verdammte Stan hat Ärger gemacht und jetzt geht sich die halbe Bucht hier an die Gurgel.",
  "DIA_Cortez_WELCOME_How_15_16": "Willst du ihn loswerden?",
  "DIA_Cortez_WELCOME_How_03_17": "Dafür ist es jetzt zu spät. Der Mann ist tot. Jemand hat ihn vergiftet.",
  "DIA_Cortez_WELCOME_How_15_18": "War er hier wichtig?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan war ein alter Säufer und Unruhestifter. Wenn er irgendwo in der Nacht am Stadtrand verreckt wäre, würde ich seine Leiche den Sumpfhaien zum Fraß vorwerfen und niemand würde es bemerken.",
  "DIA_Cortez_WELCOME_How_03_20": "Aber er musste natürlich mitten am Tag einen Aufruhr machen, vor allen Kneipengästen.",
  "DIA_Cortez_WELCOME_How_15_21": "Ist das ein Problem für dich? Ich habe gedacht, hier stirbt jeden Tag einer.",
  "DIA_Cortez_WELCOME_How_03_22": "In der Arena, im Gebüsch oder im eigenen Bett schon, aber in der Kneipe ist das etwas anderes.",
  "DIA_Cortez_WELCOME_How_03_23": "Wenn die Leute anfangen, sich gegenseitig dort zu vergiften, wird in ein paar Wochen die ganze Mannschaft von hier verschwunden sein!",
  "DIA_Cortez_WELCOME_How_03_24": "Der Mörder muss gefunden und entsprechend bestraft werden.",
  "DIA_Cortez_Howyougethere_15_17": "Wie bist du hierhergekommen?",
  "DIA_Cortez_Howyougethere_13_18": "Bist du so neugierig? Na gut, ich erzähl dir meine Geschichte.",
  "DIA_Cortez_Howyougethere_13_19": "Schon mal von den Südlichen Inseln gehört? Von dort komme ich.",
  "DIA_Cortez_Howyougethere_13_20": "Vor nur ein paar Jahren wusste jeder von Cortez und seiner Bande. Wenn ich dir erzählen würde, was wir angestellt haben, du würdest es nicht glauben.",
  "DIA_Cortez_Howyougethere_13_21": "Wir haben hauptsächlich wertvollen Schrott und Leute geschmuggelt. Das Gold haben wir für Fusel, Frauen und neues Zeug ausgegeben.",
  "DIA_Cortez_Howyougethere_13_22": "Aber leider hat sich das Schicksal schließlich gegen uns gewendet, als eine königliche Galeone am Horizont aufgetaucht ist. Ein Kampf war außer Frage. Als wir geflohen sind, hat uns der Sturm erwischt.",
  "DIA_Cortez_Howyougethere_13_23": "Von dreißig Leuten Besatzung ist nur eine Handvoll von uns übrig, sechs Mann.",
  "DIA_Cortez_Howyougethere_13_24": "Mir tun die Ertrunkenen leid ... Aber so ist das mit dem Verbrechen: In einem Moment bist du am Saufen und machst mit Weibern rum, im nächsten bist du Krabbenfutter.",
  "DIA_Cortez_Howyougethere_13_25": "Du kannst dir ja anschauen, was von meinem Schiff übrig ist, wir haben die Lorietta in eine richtige Kneipe umgebaut. Selbst im Ruhestand ist sie noch schön!",
  "DIA_Cortez_Howyougethere_13_26": "Gibt es sonst noch etwas, das du wissen willst?",
  "DIA_Cortez_Ambient_15_00": "Wie geht's?",
  "DIA_Cortez_Ambient_13_27": "Oscar hat ein Händchen fürs Goldverdienen. Wenn es nicht um seine Kneipe wäre, würden wir wohl verhungern.",
  "DIA_Cortez_Ambient_13_28": "Und anscheinend haben seine Mädchen einiges drauf.",
  "DIA_Cortez_Ambient_13_30": "Ich freue mich auf Arbeit, ich könnte etwas Bewegung gebrauchen.",
  "DIA_Cortez_Ambient_13_31": "Meine Mannschaft wird faul, verdammt!",
  "DIA_Cortez_Ambient_13_32": "Hier gibt es so viel Abschaum, da fühle ich mich doch gleich wie zu Hause!",
  "DIA_Cortez_Ambient_13_33": "Ich habe meinen Männern untersagt, sich unnötig in Kämpfe zu verwickeln, aber viele nette Leute wirst du hier nicht finden.",
  "DIA_Cortez_Q305_Start_03_01": "Ich muss sagen, du bist nützlicher als erwartet.",
  "DIA_Cortez_Q305_Start_03_02": "Das gefällt mir, weil es Arbeit gibt. Einfache und schnelle Arbeit.",
  "DIA_Cortez_Q305_Start_15_03": "Was ist zu tun?",
  "DIA_Cortez_Q305_Start_03_04": "Geh zur Anlegestelle. Die ersten Boote mit Lieferungen sollten bald da sein.",
  "DIA_Cortez_Q305_Start_03_05": "Wir erwarten eine große Warenlieferung. Du gehst und stellst sicher, dass alles nach Plan läuft. Wenn die Mannschaft beim Entladen Hilfe braucht, melde dich.",
  "DIA_Cortez_Q305_Start_03_06": "Beckett ist der Kapitän des Schiffes. Sag ihm, dass ich dich geschickt habe. Jetzt geh und verschwende keine Zeit mehr.",
  "DIA_Cortez_Q305Finish_03_58": "Der Zeitpunkt ist gekommen, Beckett aus dem Verkehr zu ziehen ... Weißt du, warum das Schiff gesunken ist?",
  "DIA_Cortez_Q305Finish_15_22": "Es ist nichts mehr da. Ich konnte nichts mehr finden.",
  "DIA_Cortez_Q305Finish_03_23": "Habe ich nicht klar gemacht, dass du dich um das Entladen kümmern sollst?",
  "DIA_Cortez_Q305Finish_15_24": "Wie soll ich eine Ladung entladen, die auf dem Grund des Meeres liegt?",
  "DIA_Cortez_Q305Finish_03_25": "Hast du geschaut, ob etwas von den Waren übrig geblieben ist? Vielleicht gibt es etwas zu retten!",
  "DIA_Cortez_Q305Finish_03_26": "Solche Faulenzerei macht mich rasend! Stirb!",
  "DIA_Cortez_Q305Finish_15_27": "Das meiste der Waren ist verloren. Ich habe getan, was ich konnte.",
  "DIA_Cortez_Q305Finish_03_28": "Entweder willst du mich verarschen oder du hast komplett versagt. Oder du hast den Rest in deine eigene Tasche gesteckt.",
  "DIA_Cortez_Q305Finish_03_29": "Aber es macht keinen Unterschied, denn du bist ein toter Mann!",
  "DIA_Cortez_Q305Finish_15_30": "Es ist mir gelungen, einige der Waren zu sichern. Ich glaube nicht, dass es in der Nähe noch mehr gibt.",
  "DIA_Cortez_Q305Finish_03_31": "Gut so. Wenigstens stehe ich nicht mit leeren Händen da.",
  "DIA_Cortez_Q305Finish_15_32": "Kann ich mit einer Belohnung rechnen?",
  "DIA_Cortez_Q305Finish_03_33": "Ja. Zur Belohnung werde ich dir mit meinem Schwert nicht den Bauch aufschlitzen.",
  "DIA_Cortez_Q305Finish_15_34": "Wie großzügig. Vielen Dank.",
  "DIA_Cortez_Q305Finish_03_35": "Stell meine Geduld nicht auf die Probe.",
  "DIA_Cortez_Q305Finish_15_36": "Ich habe den gesamten Sumpf und die Umgebung durchsucht. Die See gab zurück, was ihr zum Opfer fiel.",
  "DIA_Cortez_Q305Finish_03_37": "Die Verluste wären wahrscheinlich größer, wenn ich jemand anderen mit dieser Aufgabe betraut hätte.",
  "DIA_Cortez_Q305Finish_03_38": "Du wirst es hier noch weit bringen, Marvin. Gute Arbeit. Hier ist ein Ring als Belohnung. Du sollst wissen, dass ich erfolgreiche Leute großzügig belohne.",
  "DIA_Cortez_Q305Finish_15_39": "Ich habe die Waren wie gewünscht gesichert. Es stimmt schon, dass du von Entladen gesprochen hast, aber wenigstens sind die Waren und Männer wieder bei ihrem rechtmäßigen Besitzer.",
  "DIA_Cortez_Q305Finish_03_40": "Als ich von der ganzen Sache erfahren habe, dachte ich, ich müsste dich umbringen und jetzt sieh dir das an! Der Schaden ist nahezu vernachlässigbar.",
  "DIA_Cortez_Q305Finish_03_41": "Nimm diesen Ring und etwas Gold als Belohnung. Ein guter Mann wie du hat es verdient.",
  "DIA_Cortez_Q305Finish_15_01": "Wegen der Waren ...",
  "DIA_Cortez_Q305Finish_03_02": "Verdammt noch mal! Muss auch alles schiefgehen, es gibt immer irgendwelche Komplikationen!",
  "DIA_Cortez_Q305Finish_03_03": "Ich hoffe, du bist nicht dumm genug, ohne meine Waren zurückzukommen!",
  "DIA_Cortez_Q305Finish_15_04": "Das ist alles, was ich finden konnte.",
  "DIA_Cortez_Q305Finish_03_05": "Hmmm ... ich verstehe. Hast du mir sonst noch etwas zu sagen?",
  "DIA_Cortez_Q305Finish_15_06": "Mitten im Sumpf habe ich eine Truhe voller Gold gefunden. Jemand hatte sich bereits daran zu schaffen gemacht, aber das meiste ist noch da.",
  "DIA_Cortez_Q305Finish_15_07": "Ich weiß nicht, wer sie dorthin gebracht hat oder wie, aber ich habe sie mit Simon geborgen.",
  "DIA_Cortez_Q305Finish_03_08": "Wenigstens hat er sich für eine Weile als Nützlich erwiesen.",
  "DIA_Cortez_Q305Finish_15_09": "Zwei Frauen sind auf einer der nahe gelegenen Inseln gestrandet. Ich habe sie zur Schurkenbucht gebracht.",
  "DIA_Cortez_Q305Finish_03_10": "Die Jungs werden sich freuen, es ist schon lange her, dass wir hier neue Frauen hatten. Ich werde eine passende Aufgabe für sie finden, mach dir darüber keine Sorgen.",
  "DIA_Cortez_Q305Finish_15_11": "Ich habe meinen alten Freund Coen gefunden. Er ist ein fähiger Mann und du wirst ihn brauchen können. Er hat mir geholfen, eine Truhe voller Gold hierher zu bringen.",
  "DIA_Cortez_Q305Finish_03_12": "Ich werde mich später damit befassen, aber wenn du ihn empfiehlst, könnte er tatsächlich nützlich sein.",
  "DIA_Cortez_Q305Finish_15_13": "Ein alter Mann ist durch den Sumpf gewandert. Er hat gesagt, dass er etwas Wertvolles in der Gegend versteckt hat.",
  "DIA_Cortez_Q305Finish_15_14": "Er hat nicht gesagt, worum es sich handelt, aber du hast sicherlich deine Wege, um es aus ihm herauszubekommen.",
  "DIA_Cortez_Q305Finish_03_15": "Du hast es erraten. Das klingt nach einem lustigen Abend.",
  "DIA_Cortez_Q305Finish_15_16": "Javad, ein Krieger aus dem Süden, hat sich in der Höhle versteckt. Er hat mich angegriffen. Er ist ein harter Gegner. Ich habe ihn überredet, in der Arena für dich zu kämpfen.",
  "DIA_Cortez_Q305Finish_03_17": "Ich sage den Jungs, dass sie mal schauen sollen, was er drauf hat.",
  "DIA_Cortez_Q305Finish_15_18": "Ich konnte niemanden von Becketts Mannschaft finden. Sie müssen alle mit dem Schiff untergegangen sein.",
  "DIA_Cortez_Q305Finish_03_19": "Gibt es Überlebende?",
  "DIA_Cortez_Q305Finish_15_20": "Ich habe niemanden gesehen und selbst wenn sie das Ufer erreicht hätten, wären sie von den Viechern erwischt worden.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett wird dafür bezahlen. Ich brauche neue Leute wie nie zuvor.",
  "DIA_Cortez_Q305Finish_No_03_10": "Mach ihn fertig. Wir brauchen ihn nicht mehr und jemand muss für den Verlust des Schiffes geradestehen. Ich kann mir keinen besseren Kandidaten vorstellen.",
  "DIA_Cortez_Q305Finish_No_15_11": "Ich habe selbst noch eine Rechnung mit ihm zu begleichen.",
  "DIA_Cortez_Q305Finish_No_03_12": "Na siehst du. Umso besser, dass du dich persönlich um ihn kümmerst.",
  "DIA_Cortez_Q305Finish_No_03_13": "Wenn du mir mein Eigentum nicht zurückgeholt hättest, wärst du jetzt tot. Diesmal werde ich so tun, als wäre nichts passiert.",
  "DIA_Cortez_Q305Finish_No_03_14": "Orks in unseren Gebieten bedeuten Ärger. Wir sollten den Schmuggel für eine Weile pausieren.",
  "DIA_Cortez_Q305Finish_No_15_15": "Was ist mit Beckett?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett war nicht so gnädig, mir diese Information mitzuteilen. Wahrscheinlich ist er auf einen Felsen aufgelaufen, ein simpler Fehler bei der Arbeit.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, lüg mich nicht an, weil du nicht gut darin bist und du dich nur zum Idioten machst. Du hast Simon von den Orks erzählt und versuchst, mich auszutricksen.",
  "DIA_Cortez_Q305Finish_No_15_03": "Ich gebe zu, ich habe dir nicht alles gesagt. Ich wollte Becketts Arsch retten.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, glaubst du etwa, ich hätte keine Leute losgeschickt, um all die Penner zu verhören, die du hierher gebracht hast?",
  "DIA_Cortez_Q305Finish_No_15_05": "Es macht keinen Sinn, es abzustreiten. Ja, ich habe dich angelogen. Orks haben das Schiff angegriffen und es versenkt.",
  "DIA_Cortez_Q305Finish_No_03_06": "Ein kostspieliger Fehler, vor allem für mich. Zu seinem Glück, muss der Schmuggel weitergehen. Ich werde eine so wichtige Einnahmequelle nicht aufgeben.",
  "DIA_Cortez_Q305Finish_No_15_07": "Soll ich ihm sagen, dass du ihm vergibst?",
  "DIA_Cortez_Q305Finish_No_03_08": "Spinnst du? Ich würde den Respekt der Leute hier verlieren. In zwei Tagen würden sich alle gegen mich wenden.",
  "DIA_Cortez_Q305Finish_No_03_09": "Ich brauche Beckett, aber nicht diesen Bastard Pat. Bring ihn um.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Die Orks haben das Schiff angegriffen. Laut Beckett gab es kein Entkommen.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Wäre er ein etwas besserer Kapitän als ein Lügner gewesen, hätte er überlebt. Die Galeeren der Orks sind nicht die schnellsten.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Ich werde kein Risiko eingehen. Der Schmuggel wird pausieren müssen, bis sich die Lage beruhigt hat.",
  "DIA_Cortez_BeckettDead_03_07": "Damit bist du schon einen Schritt näher an Big Ben.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett ist tot.",
  "DIA_Cortez_BeckettDead_03_02": "Es würde mich interessieren, ob er versucht hat, sich freizukaufen. Was hat er dir für sein Leben angeboten? Gold? Juwelen?",
  "DIA_Cortez_BeckettDead_15_03": "Spielt das eine Rolle? Du hast bekommen, was du wolltest.",
  "DIA_Cortez_BeckettDead_15_04": "Er hat es versucht. Er hat versucht, mich auszutricksen. Pat hat mich auch angegriffen.",
  "DIA_Cortez_BeckettDead_03_05": "Dann ist er wohl auch tot. Er war sowieso nicht sehr nützlich.",
  "DIA_Cortez_BeckettDead_03_06": "Das hast du gut gemacht und vor allem bist du treu geblieben.",
  "DIA_Cortez_PatDead_15_01": "Ich habe Pat getötet.",
  "DIA_Cortez_PatDead_03_02": "Soll ich jetzt klatschen? Sogar die Mädchen in der Kneipe hätten das geschafft.",
  "DIA_Cortez_PatDead_15_03": "Wenn du das sagst ...",
  "DIA_Cortez_PatDead_03_04": "Du hast gute Arbeit geleistet. Du weißt wie man Befehle befolgt.",
  "DIA_Cortez_KilledBandits_15_03": "Das Gold musste bei Coyote bleiben, wenn du willst, kann ich es holen gehen.",
  "DIA_Cortez_KilledBandits_03_04": "Nein, mach dir keine Mühe.",
  "DIA_Cortez_KilledBandits_03_05": "Aber es stimmt was man sagt, die Händlergilde ist eine Ansammlung von Gaunern und Idioten.",
  "DIA_Cortez_KilledBandits_15_06": "Aber ...",
  "DIA_Cortez_KilledBandits_15_01": "Sagen wir es mal so: Es war definitiv nicht ihr Tag.",
  "DIA_Cortez_KilledBandits_03_02": "Woher weiß ich, dass du nicht versuchst mir mit einer Lüge das Gold für die Lieferung aus der Tasche zu ziehen?",
  "DIA_Cortez_KilledBandits_15_07": "Hier ist dein Gold.",
  "DIA_Cortez_BCFinishV1_03_04": "Und einen Moment lang dachte ich, du wärst so dumm, ohne mein Gold zu mir zurückzukommen.",
  "DIA_Cortez_KilledBandits_03_09": "Ich muss zugeben, dass ich überrascht bin. Es mag nicht die eleganteste Lösung gewesen sein, aber ich bin beeindruckt!",
  "DIA_Cortez_KilledBandits_03_10": "Sehr effektiv.",
  "DIA_Cortez_EscapeBandits_15_01": "Ich war schneller als sie und konnte im letzten Moment entkommen.",
  "DIA_Cortez_EscapeBandits_03_02": "Verdammt, ich hatte den Verdacht, dass etwas nicht stimmt.",
  "DIA_Cortez_EscapeBandits_03_03": "Nimm Simon und Rodrigo mit. Ihr müsst sofort zu dieser Höhle gehen und sie alle loswerden.",
  "DIA_Cortez_EscapeBandits_03_04": "Wenn ich meinen Beutel nicht zurückbekomme, werde ich eure Köpfe in der ganzen Bucht herumrollen.",
  "DIA_Cortez_BanditsAttack_15_01": "Er und seine Bande stürzten sich auf mich.",
  "DIA_Cortez_BanditsAttack_03_02": "Wie kommt es dann, dass du hier stehst?",
  "DIA_Cortez_Payment_15_01": "Ich habe eine Zahlungsbestätigung für dich, aber ...",
  "DIA_Cortez_Payment_03_02": "Aber was?",
  "DIA_Cortez_Payment_03_03": "Raus mit der Sprache!",
  "DIA_Cortez_Payment_15_04": "Es sieht so aus, als ob Antonio im Moment nicht ganz die Kontrolle über die ganze Angelegenheit hat.",
  "DIA_Cortez_Payment_15_05": "Ein gewisser Coyote ist in das Geschäft eingestiegen. Ihm gefiel es wohl nicht, dass ich einige Fragen über ihn und Antonio stellte. Er hat einen seiner Männer auf mich gehetzt.",
  "DIA_Cortez_Payment_15_06": "Zum Glück gelang es mir ihn zu töten.",
  "DIA_Cortez_Payment_03_07": "Ich wusste, dass ich den richtigen Mann für diese Aufgabe ausgewählt habe.",
  "DIA_Cortez_Payment_15_08": "Zum Glück konnte ich ihm entgehen.",
  "DIA_Cortez_Payment_03_09": "Du hättest ihn wenigstens töten können, dann hätten wir ein Problem weniger.",
  "DIA_Cortez_Payment_15_10": "Ich habe eine Zahlungsbestätigung für dich.",
  "DIA_Cortez_Payment_03_11": "Das ist großartig. Ich wusste, es würde gut laufen. Wie geht es dem alten Antonio?",
  "DIA_Cortez_Payment_15_12": "Schlecht. Ich habe mit einem anderen Kerl gesprochen, anscheinend nennen sie ihn Coyote.",
  "DIA_Cortez_Payment_03_13": "Coyote? Welcher Coyote? Ich habe dir gesagt, du sollst das Gold Antonio geben!",
  "DIA_Cortez_Payment_03_14": "Verdammt, darum werde ich mich kümmern müssen.",
  "DIA_Cortez_Payment_03_15": "Und damit meine ich, dass DU dich dann damit herumschlagen musst.",
  "DIA_Cortez_Payment_15_16": "Ich? Ich habe das Gold übergeben, wie du befohlen hast!",
  "DIA_Cortez_Payment_03_17": "Ich habe dir gesagt, du sollst es Antonio geben. Sei froh, dass ich dir die Gelegenheit gebe, deinen Fehler zu korrigieren.",
  "DIA_Cortez_Payment_03_18": "Ich habe noch nie von diesem Coyote gehört. Irgendwelche besonderen Merkmale? War noch jemand bei ihm?",
  "DIA_Cortez_Payment_Militia_15_01": "Er trug die Rüstung einer Stadtwache.",
  "DIA_Cortez_Payment_Militia_03_02": "Gibt es noch mehr Rotröcke in der Gegend? Bist du dir sicher, dass er von der Stadtwache war?",
  "DIA_Cortez_Payment_Militia_15_03": "Offenbar gehört er schon lange nicht mehr zur Wache und trägt die Rüstung nur noch zum Schutz.",
  "DIA_Cortez_Payment_Militia_15_04": "Er sah für mich eher nicht wie eine Wache aus, aber wer weiß ...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio sah nicht krank aus.",
  "DIA_Cortez_Payment_Antonio_15_02": "Ich konnte ihn nicht richtig sehen, weil einer der Leibwächter direkt neben ihm saß, aber er schien ziemlich verängstigt zu sein.",
  "DIA_Cortez_Payment_Antonio_03_03": "Ich glaube nicht, dass das Antonios Idee war.",
  "DIA_Cortez_Payment_Sick_15_01": "Mir ist an seinem Aussehen oder Verhalten nichts Besonderes aufgefallen.",
  "DIA_Cortez_Payment_Sick_03_02": "Du bist keine Hilfe, Marvin.",
  "DIA_Cortez_Payment_Bandits_15_01": "Er hatte eine ganze Reihe schäbiger Typen dabei. Er nannte sie Leibwächter und sagte, Antonio habe sie angeheuert.",
  "DIA_Cortez_Payment_Bandits_03_02": "Antonio soll Wachen angeheuert haben? Der ist gut! Was glaubst du, warum er mit uns handelt?",
  "DIA_Cortez_Payment_Bandits_03_03": "Der Kerl kann es sich kaum leisten, ab und zu die Dunklen Mysterien in der Stadt zu besuchen und jetzt heuert er auch noch eine kleine Armee an!",
  "DIA_Cortez_Payment_Bandits_03_04": "Der Rest seiner Männer trug ebenfalls die Rüstungen der Wache?",
  "DIA_Cortez_Payment_Bandits_15_05": "Nein, die anderen trugen andere Kleidung. Größtenteils Leder- und Kettenrüstungen.",
  "DIA_Cortez_Payment_Bandits_03_06": "Konntest du zählen, wie viele es waren?",
  "DIA_Cortez_Payment_3_15_01": "Ich schätze drei.",
  "DIA_Cortez_Payment_5_15_01": "Ich schätze fünf.",
  "DIA_Cortez_Payment_7_15_01": "Ich schätze acht.",
  "DIA_Cortez_Payment_Salvi_15_01": "Ich habe überhört, wie er mit einem seiner Leibwächter gesprochen hat. Er hat ihn zu Salvi geschickt.",
  "DIA_Cortez_Payment_Salvi_03_02": "Dieser Bastard ... Diese verdammten Abtrünnigen, ich werde mit ihnen reden.",
  "DIA_Cortez_Payment_Done_15_01": "Ich glaube, das wars.",
  "DIA_Cortez_Payment_Done_03_02": "Und das reicht mir schon.",
  "DIA_Cortez_Payment_Done_03_03": "Es sieht ganz danach aus, als ob jemand eine Gelegenheit gewittert hat, hinter meinem Rücken abzukassieren.",
  "DIA_Cortez_Payment_Done_03_04": "Ich vermute, dass Coyote und seine Leibwächter Antonio um einen Teil des Goldes für jede Lieferung erpressen.",
  "DIA_Cortez_Payment_Done_03_05": "Es hat für sie keinen Sinn gemacht, ihn zu töten, denn ohne ihn gibt es keine Waren. Das ist wahrscheinlich der Grund, warum mein letzter Bote nicht zurückgekommen ist. Er muss gemerkt haben, dass etwas nicht stimmt.",
  "DIA_Cortez_Payment_Done_15_06": "Dein letzter Bote ist nicht zurückgekommen und du sagst es mir erst jetzt?",
  "DIA_Cortez_Payment_Done_03_07": "Hör zu, Junge. Ich wollte, dass du ohne Vorbehalt und ohne Verdacht da hingehst. Du solltest mir dankbar sein.",
  "DIA_Cortez_Payment_Done_15_08": "Wofür denn?",
  "DIA_Cortez_Payment_Done_03_09": "Wenn sie gemerkt hätten, dass du nervös bist, wären sie sicher misstrauisch geworden. Dann wäre es dir genauso gegangen wie deinem Vorgänger.",
  "DIA_Cortez_Payment_Done_03_10": "Und jetzt hör auf, mich zu unterbrechen, denn wir müssen die ganze Sache zu Ende bringen.",
  "DIA_Cortez_Payment_Done_03_11": "Nimm Rodrigo und Simon mit.",
  "DIA_Cortez_Payment_Done_03_12": "Bring sie zur Höhle, wo wir den Austausch machen.",
  "DIA_Cortez_Payment_Done_03_13": "Sie werden dort bleiben und einen Hinterhalt vorbereiten.",
  "DIA_Cortez_Payment_Done_03_14": "Du wirst in der Zwischenzeit zu Ritas Weingut gehen und Antonio suchen.",
  "DIA_Cortez_Payment_Information_03_04": "Sag ihm, dass das Turnier kurz bevorsteht und ich eine schnelle Warenlieferung brauche, also zahle ich das Doppelte.",
  "DIA_Cortez_Payment_Information_03_05": "Wenn sie bis morgen nicht bereit steht, gehe ich zur Konkurrenz.",
  "DIA_Cortez_Payment_Information_03_06": "Hier ist eine kurze Liste mit den Waren.",
  "DIA_Cortez_Payment_Belive_03_06": "Pass nur auf, dass du ihm nichts erzählst!",
  "DIA_Cortez_Payment_Belive_03_07": "Er muss glauben, dass es eine echter Bestellung ist, schließlich soll er diese verdammten Diebe zur Höhle bringen.",
  "DIA_Cortez_Payment_Belive_03_08": "Sobald du ihm die Liste übergeben hast, geh zurück zu den Jungs und stell sicher, dass alles bereit ist.",
  "DIA_Cortez_Payment_WhatNext_15_01": "Und was dann?",
  "DIA_Cortez_Payment_WhatNext_03_02": "Na, was glaubst du denn? Bring sie alle um. Niemand stiehlt von Cortez.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Plündere ihre Leichen und vergrab den Rest, damit niemand sie je wieder findet.",
  "DIA_Cortez_Payment_Head_15_01": "Willst du ihre Köpfe?",
  "DIA_Cortez_Payment_Head_03_02": "Was soll ich mit ihren Köpfen? Soll ich sie mir an die Wand hängen, damit jeder weiß, wie gefährlich ich bin?",
  "DIA_Cortez_Payment_Head_03_03": "Nicht nötig. Jeder weiß, was passiert, wenn man Cortez auszutricksen versucht.",
  "DIA_Cortez_Payment_Head_03_04": "Und sie ... sie werden es herausfinden.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "Und was machen wir mit Antonio?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio ... wie kann ich ihm vertrauen, wenn er mich betrogen hat?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Es sieht ganz so aus, als müsste ich mir eine neue Bezugsquelle für Proviant suchen.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Mach dir keine Sorgen, wenn du ein schlechtes Gewissen hast, wird Simon sich darum kümmern.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Das ist alles, du kannst los.",
  "DIA_Cortez_Payment_Belive_15_01": "Glaubst du, sie werden es glauben?",
  "DIA_Cortez_Payment_Belive_03_02": "Die Turniere in der Schurkenbucht sind auf der ganzen Insel bekannt! Natürlich nur in den entsprechenden Kreisen.",
  "DIA_Cortez_Payment_Belive_03_03": "Auch wenn jemand nicht weiß, wo wir zu finden sind, wissen sie trotzdem, dass wir sie veranstalten.",
  "DIA_Cortez_Payment_Belive_03_04": "Eine solche Veranstaltung ist jedoch ein riesiges Unterfangen und man braucht jedes Mal eine große Menge an Lebensmitteln und Alkohol.",
  "DIA_Cortez_Payment_Belive_03_05": "Selbst wenn sie das nicht überzeugt, werden sie sicherlich von Gold in Versuchung geführt.",
  "DIA_Cortez_Payment_Information_15_01": "Du hast doch gesagt, dass du derartige Informationen nicht herausgibst.",
  "DIA_Cortez_Payment_Information_03_02": "Du bekommst heute eine kostenlose Lektion. Alle Regeln sind da, um zu gedehnt und gebrochen zu werden, solange etwas dabei herausspringt.",
  "DIA_Cortez_Payment_Information_03_03": "Ich habe seit meiner Ankunft hier ein paar Monate gebraucht, um das zu lernen.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Na gut. Du hast dich endlich nützlich gemacht und hast die Mistkerle beseitigt, die mich bestohlen haben.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "Du bist außerdem in der Lage, in einer heiklen Situation einen kühlen Kopf zu bewahren und das schätze ich hier besonders.",
  "DIA_Cortez_BCFinishV1_03_05": "Ich muss sagen, ich bin überrascht. Ich hätte nicht erwartet, dass du so nützlich bist.",
  "DIA_Cortez_BCFinishV1_03_06": "Ich denke, ich werde mir die Sache mit der Händlergilde genauer ansehen, vielleicht gibt es dort jemanden, mit dem es sich lohnt, Geschäfte zu machen.",
  "DIA_Cortez_BCFinishV1_03_07": "Und was machen wir mit Antonio?",
  "DIA_Cortez_BCFinishV1_15_08": "Er hat bekommen, was er verdient. Er wird dich nie wieder betrügen.",
  "DIA_Cortez_BCFinishV1_03_09": "Eigentlich schade, dass er sich auch noch in so etwas verstrickt hat. Er hat immer pünktlich geliefert, seine Preise waren nicht zu hoch ...",
  "DIA_Cortez_BCFinishV1_03_10": "Es sieht so aus, als müsste ich mit jemandem vom Großen Weingut sprechen.",
  "DIA_Cortez_BCFinishV1_15_11": "Er ist nicht zu dem Treffen erschienen.",
  "DIA_Cortez_BCFinishV1_03_12": "Diese schlüpfrige Kakerlake.",
  "DIA_Cortez_BCFinishV1_03_13": "Ich werde jemanden zu diesem verdammten Weingut schicken müssen.",
  "DIA_Cortez_BCFinishV1_03_14": "So leicht geht er mir nicht durch die Finger.",
  "DIA_Cortez_BCFinishV1_03_16": "Schlimmer noch, ich muss meine Kontakte auf dem Großen Weingut benachrichtigen. Das wird ein bisschen Arbeit werden.",
  "DIA_Cortez_BCFinishV1_15_03": "Hier ist es.",
  "DIA_Cortez_BCFinishV2_03_05": "Schade, dass es nicht in aller Stille über die Bühne ging, aber wenigstens konnten die Jungs ein bisschen üben.",
  "DIA_Cortez_BCFinishV1_15_01": "Der Überfall war erfolgreich. Wir haben Coyotes Bande ausgeschaltet.",
  "DIA_Cortez_BCFinishV1_03_02": "Ein Problem weniger. Hast du mein Gold?",
  "DIA_Cortez_BCFinishV1_15_17": "Da liegt das Problem, als wir uns auf Coyotes Männer stürzten, floh er aus der Höhle.",
  "DIA_Cortez_BCFinishV1_15_18": "Es waren einige Gegner und ich musste Rodrigo und Simon helfen.",
  "DIA_Cortez_BCFinishV1_03_19": "Die beiden hätten ohne weiteres ein Dutzend dieser Möchtegerne abgeschlachtet und du sagst mir, dass du ihnen helfen musstest?",
  "DIA_Cortez_BCFinishV1_03_20": "Du solltest Coyote fangen und mein Gold holen.",
  "DIA_Cortez_BCFinishV1_03_21": "Nenn mir einen Grund, warum ich dich nicht hier und jetzt töten sollte.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "Im Gegensatz zu meinem Vorgänger habe ich Coyotes Täuschung aufgedeckt und die Konfrontation überlebt.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "Und?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Ich habe den Geschäften von Coyote ein Ende gesetzt. Das Geld für diese Lieferung ist weg, aber du wirst es nicht noch einmal verlieren.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Sonst fällt mir nichts ein.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Das dachte ich mir auch.",
  "DIA_Cortez_BCFinishV2_15_01": "Aufgabe erfüllt. Wir haben die gesamte Konkurrenz in der Höhle beseitigt.",
  "DIA_Cortez_BCFinishV2_03_02": "Und das Gold?",
  "DIA_Cortez_StanHierro_15_01": "Ich bin auf eine Spur gestoßen.",
  "DIA_Cortez_StanHierro_03_01": "Ja? Erzähl!",
  "DIA_Cortez_StanHierro_15_02": "Alles deutet darauf hin, dass Stan vergiftet wurde ...",
  "DIA_Cortez_StanHierro_03_02": "Alle reden davon!",
  "DIA_Cortez_StanHierro_15_03": "Ich habe jemanden gefunden, der in der Lage ist, die Zusammensetzung des Gerichts, das er kurz vor seinem Tod gegessen hat, zu überprüfen.",
  "DIA_Cortez_StanHierro_15_04": "Da gibt es nur ein Problem.",
  "DIA_Cortez_StanHierro_03_03": "Was soll das bedeuten?",
  "DIA_Cortez_StanHierro_15_05": "Diese Person benötigt dafür einen Alchemietisch.",
  "DIA_Cortez_StanHierro_03_04": "Du hast also mit diesem Spinner Hierro gesprochen.",
  "DIA_Cortez_StanHierro_03_05": "Er nervt mich schon seit einigen Wochen mit diesem Alchemietisch.",
  "DIA_Cortez_StanHierro_03_06": "Für diese Frechheit sollte ich ihn an die Haie verfüttern.",
  "DIA_Cortez_StanHierro_03_07": "Wie auch immer. Manchmal ist der Junge zu etwas gut, schließlich hat er den Tisch irgendwann selbst repariert.",
  "DIA_Cortez_StanHierro_03_08": "Oscar ist auch glücklich, er lässt eine Menge Gold bei den Damen ...",
  "DIA_Cortez_StanHierro_03_09": "Wir werden Folgendes tun. Wenn jede dritte Flasche Alkohol an mich geht, haben wir eine Abmachung.",
  "DIA_Cortez_StanHierro_03_10": "Und denkt nicht mal dran, mein Zeug mit irgendwelchen Kräutern für Heiltränke zu besudeln!",
  "DIA_Cortez_StanHierro_15_06": "Ich sag's ihm.",
  "DIA_Cortez_StanQuestions_15_01": "Wegen der Sache mit Stan ...",
  "DIA_Cortez_StanQuestions_03_01": "Hoffentlich hast du was Konkretes.",
  "DIA_Cortez_StanQuestions_15_02": "Leider habe ich nichts Nützliches herausfinden können.",
  "DIA_Cortez_StanQuestions_03_02": "Schon in Ordnung. Brauchst dich nicht zu entschuldigen.",
  "DIA_Cortez_StanQuestions_03_03": "Nicht einmal eine Entschuldigung wird so einem nutzlosen Stück Scheiße helfen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Ich glaube, Rodrigo hat Stan getötet.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Ich habe sein Tagebuch gefunden. Darin steht, dass Rodrigo vorhatte, sich an Stan zu rächen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Melde dich bei mir, wenn du was Handfestes hast.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "Ich habe auch dieses Pulver in der Truhe gefunden.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Ich habe die Zusammensetzung von Rodrigos Pulver überprüft.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "Es enthält giftige Wolfsbeeren.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Was sagst du? Das ist unmöglich ...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Damit kann man jemanden umbringen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Komisch, wenn Rodrigo jemanden töten wollte, hätte er Echsengift benutzt. Gib her, ich muss es mir genauer ansehen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigo hatte ein Motiv, Stan zu töten.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Du weißt doch, wie er auf Betrüger reagiert und Stan war zweifellos einer.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Stimmt, ich habe ihn einmal bei einem Würfelspiel reingelegt. Ich habe eine Woche lang nichts von ihm gehört.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Verdammt, du könntest Recht haben. Aber was hat ihn dazu motiviert, so etwas zu tun?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Hast du sonst jemandem davon erzählt?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "Nein, nur dir.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Belassen wir es dabei. Das darf nicht nach außen dringen. Wenn sich herumspricht, dass meine Wachen Leute ermorden, verliere ich meine Autorität.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Was erzählst du den Leuten?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Wir sagen einfach, dass es das Essen war. Oscar hat gerade etwas verpfuscht. Das passiert jedem einmal.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Etwas Einnahmen von der Küche zu verlieren ist besser, als die Kontrolle über die gesamte Schurkenbucht zu verlieren.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "Was machen wir mit Rodrigo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "Was sollen wir denn machen? Wie auch immer der Mord ausgeführt wurde macht keinen Unterschied.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Du wirst ihn nicht bestrafen?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Ich werde es von seinem Verdienst abziehen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "Die Wahrheit muss herauskommen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Ach komm. So ehrlich müssen wir nicht sein.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "Wie dem auch sei, gute Arbeit. Du hättest jemand anderen anschwärzen können, aber gut. Du bist jung und hast noch viel zu lernen.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Ich weiß, wer Stan getötet hat.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Dann raus damit.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Stan? Was meinst du damit, Stan? Er hat sich selbst vergiftet?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Er wollte Rodrigo um die Ecke bringen, hat aber dann sein eigenes Gift verschluckt.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Alles hat mit einer Wette um ein Fleischwanzenrennen angefangen. Rodrigo hat eine große Summe verloren, weil Stan betrogen hat, wie sich später herausgestellt hat.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Sie hatten darüber einen kleinen Streit und waren beide nicht bereit, nachzugeben.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo hat die Sache weitergetrieben, indem er Stans Essen scharf gewürzt hat.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Dummerweise hatte Stan bereits die giftigen Beeren hineingemischt, mit denen Oscar Ratten vergiftet.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Stan dachte, sie wären für Menschen harmlos.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Leider muss er in seinen letzten Momenten erkannt haben, wie unrecht er hatte.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Ein Zufall hat zu seinem eigenen Tod geführt.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "Dieser Mistkerl ... Nun, er hat es verdient. Da wäre ich nie drauf gekommen.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Glücklicherweise geht es Rodrigo gut, er ist gesund und von allen Anschuldigungen freigesprochen.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Ich werde ihn ausführlich befragen und dir gebührt Dank, dass du der Sache auf den Grund gegangen bist.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Wer von deinen Leuten sind die Verdächtigen?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. Er hatte ein Problem mit dem Opfer und da er zur Elitegruppe gehört, macht ihn das zum Hauptverdächtigen.",
  "DIA_Cortez_Q306Invite_03_01": "Jetzt, wo das alles hinter uns liegt, können wir über dein wohlverdientes Treffen mit Ben nachdenken.",
  "DIA_Cortez_Q306Invite_03_03": "Aufgrund der ganzen Aufregung um Stans Tod und der aktuellen Stimmung unter den Jungs in der Bucht habe ich beschlossen, den Beginn des Turniers zu beschleunigen.",
  "DIA_Cortez_Q306Invite_03_04": "Die Jungs könnten etwas Unterhaltung gebrauchen und diese Duelle zwischen den besten Kriegern der Insel sind so etwas wie unsere Tradition geworden.",
  "DIA_Cortez_Q306Invite_03_05": "Wir müssen daran denken sie zu pflegen.",
  "DIA_Cortez_Q306Invite_03_06": "Als Dankeschön möchte ich dich als Ehrengast zum Turnier einladen.",
  "DIA_Cortez_AfterQ306_03_01": "Habe ich dir nicht gesagt, dass es eine großartige Veranstaltung ist?",
  "DIA_Cortez_AfterQ306_03_02": "Warte einen Moment. Ich werde nach Ben sehen.",
  "DIA_Cortez_AfterQ306_03_03": "Genieße, was unsere wunderbare Schurkenbucht zu bieten hat.",
  "DIA_Cortez_BenNews_03_01": "Ben betrinkt seinen nächsten Turniersieg.",
  "DIA_Cortez_BenNews_03_02": "Ich denke, das wäre eine gute Gelegenheit, mit ihm zu sprechen.",
  "DIA_Cortez_BenNews_03_03": "Geh nach oben, aber denk daran, dass du dort auf dich gestellt bist.",
  "DIA_Cortez_BenNews_03_04": "Wenn Ben dich zu seiner Trophäensammlung hinzufügen will, kann dir niemand helfen, nicht einmal Adanos selbst.",
  "DIA_Cortez_BenNews_03_05": "Viel Glück!",
  "DIA_Cortez_BenNews_03_06": "Ich weiß nicht, ob der Sieg über Ben eine gute Idee war.",
  "DIA_Cortez_BenNews_03_07": "Er sitzt nun oben und trinkt mehr, als nach einem Turniersieg.",
  "DIA_Cortez_BenNews_03_08": "Es ist schwer zu sagen, ob du seine Bewunderung oder seinen Hass erregt hast, also sei vorsichtig.",
  "DIA_Cortez_BenNews_03_09": "Selbst wenn du es einmal geschafft hast, ihn zu besiegen, könnte eine falsche Bewegung dein Ende bedeuten.",
  "DIA_Cortez_BenNews_03_10": "Aber jetzt rauf mit dir und viel Glück!",
  "DIA_Cortez_Canyoutrain_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Cortez_Canyoutrain_13_01": "Warum nicht? Du hast gezeigt, dass du etwas zum Wohle unserer Gemeinschaft beitragen kannst und das soll unterstützt werden.",
  "DIA_Cortez_Canyoutrain_13_03": "Du musst nur verstehen, wie wertvoll meine Zeit ist. Ich kann dir nichts umsonst beibringen.",
  "DIA_Cortez_Canyoutrain_15_04": "Und was könntest du mir beibringen?",
  "DIA_Cortez_Canyoutrain_13_05": "Wie jeder anständige Pirat kann ich mit leichten Waffen umgehen. Und das wahrscheinlich besser als jeder andere hier!",
  "DIA_Cortez_Train_15_00": "Ich möchte trainieren.",
  "DIA_Cortez_Train_13_01": "Gerne, ich muss mir ja irgendwie meinen Lebensunterhalt verdienen, wenn ich es leid bin, für diese Penner verantwortlich zu sein!",
  "DIA_Cortez_Train_Back_13_00": "Du wirst zum Mann, Junge!",
  "DIA_Cortez_Train_Back_13_01": "Du bist mit mir gleichauf. Ich kann dir nichts mehr beibringen.",
  "DIA_Cortez_Train_1H1_13_01": "Ich habe dir gesagt, meine Zeit ist wertvoll. Viel wertvoller als das, was du mir hier gibst!",
  "DIA_Cortez_Train_1H5_13_01": "Wenn du das Geld rausrückst, fangen wir mit dem Training an!",
  "DIA_Cortez_Train_DEX1_13_00": "Das ist nicht genug, zahl mehr.",
  "DIA_Cortez_Train_DEX5_13_00": "Ein angemessenes Entgelt fürs Training wäre ganz nützlich.",
  "DIA_Cortez_Q306Invite_03_07": "Ben wird wahrscheinlich wie immer gewinnen, also wird er gut gelaunt sein und das könnte bedeuten, dass er nicht versuchen wird, dich in Stücke zu reißen, sobald du auftauchst.",
  "DIA_Cortez_Q306Invite_03_08": "Wer weiß, vielleicht bekommst du von ihm sogar, was du brauchst. Geh und rede mit Proximo, er wohnt in der Hütte hinter der Kneipe. Er ist derjenige, der sich um die organisatorischen Dinge kümmert.",
  "DIA_Cortez_Q306_Ben_15_01": "Wenn Ben das Turnier gewinnen wird, warum sollte ich dann teilnehmen?",
  "DIA_Cortez_Q306_Ben_03_02": "Eins solltest du über Ben wissen. Für ihn ist rohe Gewalt alles was zählt. Wenn du beim Turnier mitmachst, sieht er dich vielleicht als jemanden der seiner Zeit würdig ist.",
  "DIA_Cortez_Q306_Ben_03_03": "Ich spreche nicht davon zu versuchen, das ganze Turnier zu gewinnen, das wäre Selbstmord. Gewinne ein oder zwei Kämpfe, hol dir das Gold und dann können wir dazu übergehen, in der Kneipe zu feiern.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "Also hätte ich nur am Turnier teilnehmen müssen?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "Also hätte ich nur am Turnier teilnehmen müssen? Was hattest du damit zu tun?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Nun, ich bin derjenige, der dir gesagt hat, was du tun sollst. Und ich bin derjenige, der dein Treffen mit Ben arrangieren wird, wenn das Turnier vorbei ist.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "Nächstes Mal passt du auf, was du sagst. Wenn du nicht so hilfreich gewesen wärst, wärst du schon längst mit einem Stein am Bein im Meer gelandet.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Sieh mal, wer da ist. Wie ich höre, bist du ganz schön aufgestiegen ... und hast dir dabei eine Menge Feinde gemacht.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "Wie kann dir der gute alte Cortez dienen? Suchst du eine Unterkunft?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "Es geht um Folgendes.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Ich bin gekommen, um euch Zuflucht zu gewähren.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Ich habe die Kapitulationsbedingungen von Roderich dabei.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Du weißt ganz genau, was ich antworten werde und auch deine Auftraggeber wussten es. Also vermute ich, dass du aus einem ganz anderen Grund hier bist.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Warum lassen wir nicht den Scheiß und reden wie echte Männer?",
  "DIA_Cortez_SQ316_03_01": "Ich habe gehört, dass du hier Geschäfte machst. Darf ich wissen, warum du mich nicht darüber informiert hast?",
  "DIA_Cortez_SQ316_15_02": "Oscar sagte, niemand interessiert sich für die ganze Sache ...",
  "DIA_Cortez_SQ316_03_03": "Ich bin an allem interessiert, was in der Schurkenbucht passiert. Wenn du glaubst, ich lasse dich sie einfach mitnehmen, irrst du dich gewaltig. Das Mädchen hat in dieser Zeit zu viel gesehen und gehört.",
  "DIA_Cortez_SQ316_Lena_15_01": "Wirst du sie töten? Einfach so?",
  "DIA_Cortez_SQ316_Lena_03_02": "Nein. Dank dir ist sie wieder frei. Sie ist frei und darf sich innerhalb der Bucht frei bewegen.",
  "DIA_Cortez_SQ316_Lena_03_03": "Wenn sie sich erholt hat, werden wir hier eine geeignete Aufgabe für sie finden.",
  "DIA_Cortez_SQ316_Lena_03_04": "Und denk daran, das nächste Mal, wenn du so etwas planst, solltest du zuerst zu mir kommen.",
  "DIA_Cortez_SQ316_Lena_15_05": "Ist dir egal, was mit den Deserteuren passiert ist?",
  "DIA_Cortez_SQ316_Lena_03_06": "Sie gehörten nicht zu meiner Mannschaft. Wenn sie so nutzlos waren, dass du sie beide selbst losgeworden bist, hätte ich sowieso keine Verwendung für sie gehabt.",
  "DIA_Cortez_Chapter5Hello_03_01": "Sieh mal, wer da ist. Wie läufts? Hast du gefunden, was du gesucht hast? Oder wenigstens ein kleines Vermögen auf dem Weg gemacht?",
  "DIA_Cortez_Q509_Buisness_15_01": "Ich hätte ein Geschäft vorzuschlagen.",
  "DIA_Cortez_Q509_Buisness_03_02": "Aber natürlich, du würdest es nicht wagen, meine Zeit zu verschwenden, oder?",
  "DIA_Cortez_Q509_Buisness_03_03": "Worum geht es?",
  "DIA_Cortez_Q509_Question_Description": "Ich suche nach den besten Kriegern der Insel.",
  "DIA_Cortez_Q509_Question_15_01": "Ich bereite mich auf eine Expedition vor und suche nach den besten Kriegern der Insel.",
  "DIA_Cortez_Q509_Question_03_02": "Und die erste Person, an die du gedacht hast, war ein alter Kapitän, der in den Trümmern seines Schiffes in einem stinkenden Sumpf lebt. Du musst sehr verzweifelt sein.",
  "DIA_Cortez_Q509_Question_03_03": "Wie dem auch sei, erzähl mir mehr über deine Expedition.",
  "DIA_Cortez_Q509_Question_15_04": "Wir gehen zu den Ruinen von Vardhal, um einen alten, wertvollen Gegenstand zu finden. Natürlich befindet sich in der Schatzkammer auch eine Menge Gold ...",
  "DIA_Cortez_Q509_Question_03_05": "Ach, diese verfluchte Festung, ja? Beliar selbst weiß, welche alten Artefakte dort zu finden sind ... Ich würde gerne meine Sammlung um etwas erweitern, das man mit Gold nicht kaufen kann.",
  "DIA_Cortez_Q509_Question_03_06": "Ich komme mit dir mit. Ich könnte eine Pause von diesem stinkenden Ort gebrauchen.",
  "DIA_Cortez_Q509_Question_03_07": "Ich werde jemanden auswählen, der in meiner Abwesenheit auf dieses Chaos aufpasst und dann sehen wir uns dort.",
  "DIA_Cortez_Q509_Feel_03_02": "Junge, Zeit ist Geld! Weniger reden, mehr runter zu den Ruinen gehen und nach Artefakten suchen!",
  "DIA_Cortez_Ambient_13_01": "Seit du das Problem mit Becket gelöst hast, geht es ziemlich gut.",
  "DIA_Cortez_Ambient_13_02": "Es hat sich ein bisschen was verändert, seit wir einen neuen Arenachampion haben. Aber das heißt nicht, dass es jetzt schlechter ist!",
  "DIA_Cortez_Ambient_13_03": "Und du? Manche Leute trifft das Verlieren eines Turniers sehr schwer.",
  "DIA_Cortez_Ambient_15_04": "Ich werde es überleben.",
  "DIA_Cortez_Welcome_03_01": "Sieh an, sieh an, sieh an ... die Stadtwache von Archolos in unserem bescheidenen Lager. Gib mir einen Grund, warum ich dich nicht hier und jetzt töten sollte.",
  "DIA_Cortez_Welcome_03_02": "Was führt dich hierher? Ich habe gerade wirklich keine Zeit für noch einen Versager.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Entspann dich, ich bin geschäftlich hier.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Du hast meine Aufmerksamkeit, Junge. Sag, was willst du?",
  "DIA_Cortez_Welcome_Guard_15_01": "Ich gehöre zur Stadtwache, du kannst mir nichts anhaben.",
  "DIA_Cortez_Welcome_Guard_03_02": "Nun, niemand würde es wagen, die Hand gegen eine angesehene Stadtwache zu erheben ...",
  "DIA_Cortez_Welcome_Leader_15_01": "Du hast hier also das Sagen?",
  "DIA_Cortez_Welcome_Leader_03_02": "Ich war Kapitän auf See und bin nach wie vor Kapitän, nachdem wir an Land gegangen sind. Wenige können mit so einer Errungenschaft angeben.",
  "DIA_Cortez_Welcome_Leader_03_03": "Manche Leute brauchen einfach starke Führung. Wenn sie nicht jemanden über sich hätten, hätten sie sich schon längst gegenseitig in die Luft gejagt.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Ich bin auf der Suche nach einem Mann ...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "Ich habe ein paar Fragen ...",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "Und wenn sie mehr Gold verlangen?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Warum ich?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett war nicht so gnädig, mir diese Information mitzuteilen.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Orks haben das Schiff angegriffen.",
  "DIA_Cortez_Payment_Salvi_Choice": "Ich habe zufällig gehört, wie er mit einem der Leibwächter sprach.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "Er hatte eine ganze Reihe von Pennern dabei.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "Mir ist an seinem Verhalten nichts Besonderes aufgefallen.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Ungefähr drei.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Ungefähr fünf.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Ungefähr sieben.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Ich habe Coyotes Betrug durchschaut und die Auseinandersetzung überlebt.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Es ist mir gelungen, Coyotes Operation zu beenden.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Rodrigo beschuldigen)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Sagen, dass Stan sich selbst umgebracht hat)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Nichts sagen und die Waffe ziehen)"
}
