{
  "DIA_Javad_Q305_03_01": "Wer ist da! Wie hast du mich gefunden?",
  "DIA_Javad_Q305_15_02": "Ich weiß aus Erfahrung, dass sich Flüchtlinge gerne in Höhlen verstecken.",
  "DIA_Javad_Q305_03_03": "Flüchtlinge? Flüchtlinge sind Feiglinge, die vor den Konsequenzen davonlaufen. Ich laufe vor nichts davon! Ich bin aus freiem Willen hierher gekommen.",
  "DIA_Javad_Q305_03_04": "Wenn du mich noch einmal so nennst, schlage ich dir deine hübschen Zähne mit meiner Axt aus!",
  "DIA_Javad_Q305_15_05": "Immer mit der Ruhe. Ich interessiere mich für deine Schatulle, ich bin nicht auf einen Kampf aus.",
  "DIA_Javad_Q305_03_06": "Oh, Kumpel! Jetzt übertreibst du aber. Du beleidigst mich nicht nur, sondern willst mir auch noch MEIN Eigentum wegnehmen.",
  "DIA_Javad_Q305_03_07": "Dafür wirst du mit Blut bezahlen! Ich werde dir zeigen, wie Südländer mit Dieben umgehen!",
  "DIA_Javad_CalmDown_Place_03_16": "Auf Wiedersehen, Fremder.",
  "DIA_Javad_CalmDown_15_01": "Hast du dich wieder beruhigt?",
  "DIA_Javad_CalmDown_03_02": "Ich wusste, dass es auf Archolos viele fähige Krieger geben würde!",
  "DIA_Javad_CalmDown_03_03": "Was ich nicht erwartet habe, ist, dass der erste Mann, den ich hier treffe, mich zu Boden schlägt.",
  "DIA_Javad_CalmDown_03_04": "Die Schatulle kannst du vergessen, ich gebe sie dir nicht!",
  "DIA_Javad_CalmDown_15_05": "Ich will dich nicht berauben. Es ist nur so, dass ein sehr mächtiger Mann darauf wartet und sie muss zu ihm zurückkommen. Sonst sind wir beide tot.",
  "DIA_Javad_CalmDown_15_06": "Nette Kadaversammlung.",
  "DIA_Javad_CalmDown_03_07": "Was soll ich dir sagen? Die Biester wollten mich fressen und das gefiel mir nicht besonders gut.",
  "DIA_Javad_CalmDown_Who_15_01": "Wer bist du eigentlich?",
  "DIA_Javad_CalmDown_Who_03_02": "Mein Name ist Javad. Ich bin ein stolzer Südländer und bin hierher gekommen, um Gegner zu finden, die meiner würdig sind.",
  "DIA_Javad_CalmDown_Who_03_03": "Ich war auf Londram gewesen, aber es war vergeblich, dort irgendwelche Herausforderungen zu finden. Man sagte mir, dass ich in der Hauptstadt der Region mehr Glück finden würde.",
  "DIA_Javad_CalmDown_Who_15_04": "Bist du von Insel zu Insel gesegelt, um zu kämpfen?",
  "DIA_Javad_CalmDown_Who_03_05": "Was ist daran falsch? Wo bleibt die Genugtuung eines guten Kampfes, wenn man weiß, dass man immer gewinnen wird?",
  "DIA_Javad_CalmDown_Who_15_06": "Ich glaube, ich beginne, deine Denkweise zu verstehen.",
  "DIA_Javad_CalmDown_Why_15_01": "Warum sitzt du immer noch hier?",
  "DIA_Javad_CalmDown_Why_03_02": "Ich wollte mich ausruhen. Mein Boot ist gesunken, also musste ich hierher kommen. Wenn du nicht aufgetaucht wärst, hätte ich mich wahrscheinlich durchgeschlagen.",
  "DIA_Javad_CalmDown_Talk_15_01": "Vielleicht können wir uns irgendwie einigen?",
  "DIA_Javad_CalmDown_Talk_03_02": "Ich gebe dir die Juwelen nicht lebend, aber es gibt eine andere Lösung.",
  "DIA_Javad_CalmDown_Talk_15_03": "Was schlägst du vor?",
  "DIA_Javad_CalmDown_Talk_03_04": "Da ist noch eine Schatulle. Ich meine, da war ...",
  "DIA_Javad_CalmDown_Talk_03_05": "Wie du vielleicht bemerkt hast, sind hier ein paar Biester reingekommen. Das Problem ist, dass die verdammten Goblins alles mitgenommen haben, was sie kriegen konnten, während ich mich um sie gekümmert habe. Einschließlich der zweiten Schatulle.",
  "DIA_Javad_CalmDown_Talk_15_06": "Na toll! Jetzt muss ich also durch den ganzen Sumpf rennen und nach einem Haufen Goblins suchen?",
  "DIA_Javad_CalmDown_Talk_03_07": "So ist es Kumpel. Es sei denn, du willst diesen wichtigen Mann wütend machen.",
  "DIA_Javad_CalmDown_Kill_15_01": "Es wäre einfacher, dich zu töten.",
  "DIA_Javad_CalmDown_Kill_03_02": "So leicht kommst du nicht wieder davon. Ich kenne nun deinen Kampfstil. Stirb!",
  "DIA_Javad_CalmDown_Sure_15_01": "Also gut. Ich schnappe mir die Biester. Was ist mit dir?",
  "DIA_Javad_CalmDown_Sure_03_02": "Ich mache mich auf die Suche nach fähigen Kriegern. Diese Edelsteine werden lange Zeit für einen vollen Magen sorgen.",
  "DIA_Javad_CalmDown_Sure_03_03": "Es ist gut, dass wir uns einigen konnten. Ich hätte dich nicht umbringen wollen.",
  "DIA_Javad_CalmDown_Warriors_15_01": "Ich weiß, wo du Krieger finden kannst. In der nahe gelegenen Bucht gibt es einen ganzen Haufen talentierter Jungs. Sie haben sogar eine Arena, in der sie Kämpfe veranstalten.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Arena? Endlich eine Herausforderung für Javad! Ist es weit?",
  "DIA_Javad_CalmDown_Warriors_15_03": "Nein. Du solltest es problemlos finden. Sag ihnen, dass Marvin dich geschickt hat.",
  "DIA_Javad_CalmDown_Warriors_03_04": "Wenn das so ist, mach ich mich mal auf den Weg.",
  "DIA_Javad_CalmDown_Place_15_01": "Ich kenne einen Ort, an dem du dich nützlich machen könntest.",
  "DIA_Javad_CalmDown_Place_15_02": "Tritt der Stadtwache bei. Du wird nie einen Kampf verpassen.",
  "DIA_Javad_CalmDown_Place_15_03": "Oder bevorzugst du das Leben als Söldner? Die Araxos Händlergilde rekrutiert nur die Besten der Besten.",
  "DIA_Javad_CalmDown_Place_15_04": "Ganz gleich, wofür du dich entscheidest, du wirst die Elite der Stadt treffen.",
  "DIA_Javad_CalmDown_Place_03_05": "Hmmm, Elite, sagst du? Du hast mich überzeugt, ich werde sofort gehen.",
  "DIA_Javad_TournamentFight_03_01": "Wen haben wir denn hier? Marvin, mein Freund! Ich hätte mir denken können, dass diese Veranstaltung einen so großen Krieger wie dich anziehen würde!",
  "DIA_Javad_TournamentFight_15_02": "Javad, wie ich sehe, gefällt dir dein neues Zuhause.",
  "DIA_Javad_TournamentFight_03_03": "Du hattest verdammt recht, es ist der perfekte Ort für mich. Es gibt jemanden, mit dem man trinken kann, jemanden, den man schlagen kann und was am wichtigsten ist, niemand macht ein Aufhebens darum.",
  "DIA_Javad_TournamentFight_03_04": "Ich muss dich allerdings warnen: Bei unserem letzten Kampf war ich stark geschwächt und verwundet. Jetzt wird es für dich nicht mehr so einfach sein.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Ich werde mein Glück versuchen, zieh deine Waffe!",
  "DIA_Javad_TournamentFight_Fight_03_02": "Möge der Bessere gewinnen!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, ich muss dieses Turnier gewinnen, nur so kann ich an die Entführer meines Bruders herankommen.",
  "DIA_Javad_TournamentFight_Win_03_02": "Du brauchst nichts weiter zu sagen. Ich verdanke dir mein Leben. Du hast es mir geschenkt, als ich ein Fremder für dich war, der sich mit gezogener Waffe auf dich geworfen hat.",
  "DIA_Javad_TournamentFight_Win_03_03": "Die Ehre eines Kriegers verlangt, dass ich deiner Bitte nachkomme. Komm schon, schlag mich, schlag mich so fest du kannst!",
  "DIA_Javad_AfterTournamentFight_03_05": "Ich wusste, dass dein Sieg in der Höhle reiner Zufall war.",
  "DIA_Javad_AfterTournamentFight_03_06": "Du hast tapfer gekämpft, Marvin, aber die Macht des Wargs und jahrelanges Training kann man nicht aufhalten!",
  "DIA_Javad_AfterTournamentFight_03_02": "Toller Kampf! Sieht aus, als müsste ich noch viel trainieren, um dir ebenbürtig zu werden.",
  "DIA_Javad_AfterTournamentFight_03_03": "Besuch mich mal wieder, vielleicht können wir dann nochmal gegeneinander kämpfen.",
  "DIA_Javad_AfterTournamentFight_15_04": "Danke, Javad. Wer weiß, vielleicht sind aller guten Dinge sind drei?",
  "DIA_Javad_AfterTournamentFight_03_01": "Meine Schuld ist nun beglichen. Viel Glück bei deiner Suche, mein Freund.",
  "DIA_Javad_BeforeFinal_13_01": "Ich wusste, dass du es in den Endkampf schaffen würdest. Nervös?",
  "DIA_Javad_BeforeFinal_End_13_01": "Denk daran: Wenn dein Gegner größer und stärker ist, musst du deine Stärken nutzen.",
  "DIA_Javad_BeforeFinal_End_13_02": "Lass ihn die Schläge austeilen und müde werden, während du den perfekten Moment für einen Angriff abwartest.",
  "DIA_Javad_BeforeFinal_End_13_03": "Auch die Besten machen Fehler, also habe ich etwas für dich, nur für den Fall. Dieser Trank wird deinen Körper stärken.",
  "DIA_Javad_BeforeFinal_End_13_04": "Wenn Ben dich schlägt, ist es wichtig, dass du nicht gleich beim ersten Schlag hinfällst. Du würdest nicht nur dir selbst Schande machen, sondern auch mir als die Person, die gegen dich verloren hat.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Ja, alle reden über Ben, als sei er eine Art Monster.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Nun, Stress hilft dem Kämpfer. Es ist die Todesangst, die einen Mann zum Killer macht.",
  "DIA_Javad_BeforeFinal_No_15_01": "Nein, ich habe schon viele Gegner besiegt. Ben wird der nächste sein, der fällt.",
  "DIA_Javad_BeforeFinal_No_13_01": "Selbstvertrauen kann tödlich sein. Ich kannte viele Krieger, die glaubten, sie seien unsterblich.",
  "DIA_Javad_BeforeFinal_No_13_02": "Sie haben es geglaubt, bis jemand sie einfach getötet hat. Wiederhole ihren Fehler nicht.",
  "DIA_Javad_Q509_Question_15_01": "Langweilt dich dieser Ort nicht langsam?",
  "DIA_Javad_Q509_Question_03_02": "Zuerst dachte ich, dass der Schutz von Händlern und ihren Waren so langweilig sein würde wie das Zählen von Sandkörnern in der Wüste, aber es macht mir großen Spaß!",
  "DIA_Javad_Q509_Question_03_03": "Wer hätte gedacht, dass man so viel Gold bekommt, indem man zahlungsunfähigen Händlern Angst einjagt oder beim Auffinden verlorener Waren und dem Lösen anderer Probleme unterstützt.",
  "DIA_Javad_Q509_Question_03_04": "Wein, Frauen und regelmäßige Arenakämpfe, das klingt alles nach einem echten Paradies ... Aber ich kann dieses verdammte Wasser nicht mehr ertragen!",
  "DIA_Javad_Q509_Question_03_05": "Ab und zu ist alles nass ... Wenn das so weitergeht, werde ich noch verrückt! In letzter Zeit kann ich nicht einmal mehr Wein trinken, weil er mich an dieses eklige, grüne, dicke, sumpfige Wasser erinnert!",
  "DIA_Javad_Q509_Prepare_Description": "Ich bereite mich auf eine gefährliche Expedition vor ...",
  "DIA_Javad_Q509_Prepare_15_01": "Ich bereite mich auf eine gefährliche Expedition vor, bist du interessiert?",
  "DIA_Javad_Q509_Prepare_03_02": "Danke für das Angebot, aber ich fühle mich hier sehr wohl. Ich habe das Gefühl, dass ich wirklich etwas gefunden habe, in dem ich gut bin und gleichzeitig kann ich gutes Gold verdienen. Viel Glück bei deiner Suche!",
  "DIA_Javad_Q509_Prepare_03_03": "Solange man bei dieser Expedition etwas Gold bekommt, bin ich dabei.",
  "DIA_Javad_Q509_Prepare_15_04": "Sei versichert, dass die Ruinen von Vardhal eine ganze Schatzkammer voller Gold und Artefakte enthalten ...",
  "DIA_Javad_Q509_Prepare_03_05": "Hoffen wir, dass diese Legenden wahr sind. Ich hasse es zu kämpfen, wenn nichts dabei herauskommt!",
  "DIA_Javad_Q509_Feel_03_02": "Ich würde lieber schon etwas von dem versprochenen Gold sehen. Bisher sehe ich nur Haufen von Geröll und Knochen.",
  "DIA_Javad_HowsThere_15_01": "Wie gefällt es dir hier?",
  "DIA_Javad_HowsThere_03_02": "Ich habe in meinem ganzen Leben noch nie eine so große Stadt gesehen ... Ich verlaufe mich zwar immer noch in einigen Straßen, aber ich beschwere mich nicht. Archolos ist eine Stadt der Möglichkeiten. Wir werden sehen, was als nächstes passiert.",
  "DIA_Javad_HowsThere_03_03": "Das ist genau die Art von Ort, die ich gesucht habe, man kann etwas Gold verdienen und langweilt sich nicht. Gut, dass du mich hierher gebracht hast!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "Na schön. Ich kümmere mich um die Biester. Und was ist mit dir?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "Ich weiß, wo du Krieger finden kannst. (Zur Bucht senden)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Ich kenne einen Ort, an dem du nützlich sein könntest. (In die Stadt schicken)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, ich muss dieses Turnier gewinnen."
}
