{
  "DIA_Getter_HavePurse_15_01": "Ich habe gehört, du hast Larrys Goldbeutel.",
  "DIA_Getter_HavePurse_13_02": "Mag sein, wer weiß. Was geht dir das an?",
  "DIA_Getter_HavePurse_15_03": "Larry hätte ihn gern zurück.",
  "DIA_Getter_HavePurse_13_04": "Und das hat er dir erzählt? Na, offenbar hat er nicht dazu gelernt. Also gut und nun?",
  "DIA_Getter_HavePurse_Later_15_01": "Nichts, wir besprechen das ein anderes Mal.",
  "DIA_Getter_HavePurse_Later_13_02": "Kluges Kerlchen.",
  "DIA_Getter_HavePurse_GiveIt_15_01": "Gib mir den Beutel oder ich hole ihn mir.",
  "DIA_Getter_HavePurse_GiveIt_13_02": "So einem Versager wie dir polier ich doch gern die Fresse. Leg los!",
  "DIA_Getter_Hello_13_01": "Hey, Kumpel, wo willst du hin? Warte mal.",
  "DIA_Getter_Hello_13_02": "Wärst du so freundlich einem armen Mann ein paar Münzen zu geben?",
  "DIA_Getter_Hello_Pay_15_01": "Klar, warum nicht. Zum Wohl.",
  "DIA_Getter_Hello_Pay_13_01": "Du bist wirklich großzügig. Danke.",
  "DIA_Getter_Hello_Pay_13_02": "Von dem bisschen Gold kann ich mir nicht mal ein Bier kaufen. Weißt du was, ich werde warten. Ich nehme dir nicht das letzte Gold.",
  "DIA_Getter_Hello_WontGetAnything_15_01": "Tut mir leid, von mir bekommst du nichts.",
  "DIA_Getter_Hello_WontGetAnything_13_01": "Oh, was ist daran so schwer? Ich glaube, jemand muss dir ein paar Manieren beibringen.",
  "DIA_Getter_Hello_WhyYouWantGold_15_01": "Wozu brauchst du Gold?",
  "DIA_Getter_Hello_WhyYouWantGold_13_01": "Du kennst das. Dein Mund fühlt sich wie die Wüste in Varant an und du brauchst etwas um dir die Kehle zu spülen. Also?",
  "DIA_Getter_Hello_WhyYouWantGold_WontGetAnything_15_01": "Tut mir leid, aber du wirst nicht auf meine Kosten trinken.",
  "DIA_Getter_Hello_WhyYouWantGold_WontGetAnything_13_01": "So eine Art Freund bist du also? Ich denke, ich muss dir mal ein wenig Respekt vor Älteren beibringen.",
  "DIA_Getter_Hello_WhyYouWantGold_Pay_15_01": "Äh, okay. Hier, nimm.",
  "DIA_Getter_Hello_WhyYouWantGold_Pay_13_01": "Nun, ich wusste, dass ich auf dich zählen kann. Danke, Mann! Wir sehen uns wieder.",
  "DIA_Getter_DuelAfter_13_01": "Nun, war es das wert? Ich wollte nicht viel.",
  "DIA_Getter_DuelAfter_13_02": "Ich hoffe, wir treffen uns bald wieder.",
  "DIA_Getter_DuelAfter_13_03": "Vergiss es, es war nur ein kleines Missverständnis.",
  "DIA_Getter_NextDay_13_01": "Hey, Kumpel, hast du mich vergessen? Hast du etwas für mich?",
  "DIA_Getter_NextDay_Yes_15_01": "Ja ...",
  "DIA_Getter_NextDay_Yes_13_02": "Und das nennt man einen wahren Freund. Danke, ich trinke auf deine Gesundheit!",
  "DIA_Getter_NextDay_No_15_01": "Nein, es ist vorbei.",
  "DIA_Getter_NextDay_No_13_02": "Glaubst du, dass du so einfach davonkommst, Verlierer?",
  "DIA_Getter_GiveMeGold_15_01": "Wie sieht es aus, hast du meine 20 Goldstücke?",
  "DIA_Getter_GiveMeGold_03_02": "Was?",
  "DIA_Getter_GiveMeGold_15_03": "Das Blatt hat sich gewendet. Gib mir das Gold.",
  "DIA_Getter_GiveMeGold_03_04": "Äh ... schon gut, verprügel mich nicht nochmal. Das ist alles, was ich habe.",
  "DIA_Getter_WonFightWithDan_13_01": "Ich habe gehört, du hast unseren Helden ganz schön vermöbelt. Der dicke Mann muss vor Wut beben.",
  "DIA_Getter_WonFightWithDan_13_02": "Du bist ein feiner Kerl. Pass gut auf dich auf.",
  "DIA_Getter_StealPurseAfterDay_13_01": "Hey, du!",
  "DIA_Getter_StealPurseAfterDay_15_02": "Wer? Ich?",
  "DIA_Getter_StealPurseAfterDay_13_03": "Siehst du sonst noch jemanden hier? Nach unserem letzten Gespräch ist mein Beutel verschwunden. Weißt du etwas darüber?",
  "DIA_Getter_StealPurseAfterDay_15_04": "Ich habe keine Ahnung, wovon du sprichst.",
  "DIA_Getter_StealPurseAfterDay_13_05": "Ich glaube dir nicht. Ich werde ein Auge auf dich haben. Du siehst verdächtig aus.",
  "DIA_Getter_Ambient_15_01": "Wie geht's?",
  "DIA_Getter_Ambient_03_02": "Es ist alles gut, solange ich etwas zu trinken habe.",
  "DIA_Getter_Ambient_03_03": "Bist du nicht ein wenig zu neugierig?",
  "DIA_Getter_Ambient_03_04": "Ich glaube, du hast zu viel Freizeit.",
  "DIA_Getter_SQ406_Hunt_Description": "Hast du Lust dir die Beine zu vertreten? (Aus dem Lager locken)",
  "DIA_Getter_SQ406_Hunt_15_01": "Hast du Lust dir die Beine zu vertreten? Wir könnten im Sumpf jagen gehen.",
  "DIA_Getter_SQ406_Hunt_03_02": "Klar, warum nicht.",
  "DIA_Getter_SQ406_Hunt_03_03": "Wer würde nicht gerne mit Marvin, dem Schlächter von Big Ben, auf die Jagd gehen?",
  "DIA_Getter_SQ406_Hunt_03_04": "Sag mir Bescheid, wenn du bereit bist.",
  "DIA_Getter_SQ406_LetsGo_15_01": "Lass uns jagen gehen.",
  "DIA_Getter_SQ406_Potion_03_01": "Ein paar Sumpfhaizähne, Flügel und Stacheln. Ziemlich gut. Lass uns zu Oscar gehen und was trinken.",
  "DIA_Getter_SQ406_Potion_15_02": "Verdammte Blutfliegen. Erst stechen sie dich und du spürst es nicht und dann tötet dich das Gift ein paar Tage später.",
  "DIA_Getter_SQ406_Potion_15_03": "Ich habe hier ein gutes Gegengift. Willst du was davon?",
  "DIA_Getter_SQ406_Potion_03_04": "Gift, ein schrecklicher Tod und eines Kriegers nicht würdig. Gib her, ich gehe lieber kein Risiko ein.",
  "DIA_Getter_SQ406_Potion_TransformL_03_01": "Uah! Ekelhaft.",
  "DIA_Getter_SQ406_Potion_TransformL_03_02": "Aber was kann man schon von etwas gekochtem Unkraut erwarten? Ich gehe zurück in die Kneipe, ich brauche etwas zu trinken.",
  "DIA_Getter_SQ406_Potion_TransformM_03_01": "Ich denke ich sterbe lieber langsam an Blutfliegengift, als meine Gedärme auf den Boden zu kotzen.",
  "DIA_Getter_SQ406_Potion_TransformM_03_02": "Behalte es für dich, ich gehe zurück zur Bucht.",
  "DIA_Getter_SQ406_Potion_TransformH_03_01": "Aaah! Verdammt! Es brennt! Mein ganzer Körper steht in Flammen!",
  "DIA_Getter_SQ406_Potion_TransformH_03_02": "Was hast du mir gegeben?!",
  "DIA_Getter_SQ406_Potion_Next_03_01": "Danke! Sag mir Bescheid, wenn du Lust hast, noch ein paar Biester zu jagen.",
  "DIA_Getter_SQ406_Potion_Wait_15_01": "Wenn ich du wäre, würde ich damit noch eine Weile warten. Lass das Gegengift wirken.",
  "DIA_Getter_SQ406_Potion_Beer_15_01": "Genieß dein Bier!",
  "DIA_Getter_SQ406_Monster_03_02": "Was hast du mir da zu trinken gegeben? Siehst du wie ich aussehe? Meine Hände?!",
  "DIA_Getter_SQ406_Monster_03_03": "Deinetwegen werde ich nie wieder ein Schwert führen können. Das werde ich dir nie verzeihen!",
  "DIA_Getter_Q306_AfterTournament_03_01": "Du bist ein ziemlich guter Kämpfer!",
  "DIA_Getter_Hello_Pay_Choice": "Klar, warum nicht. Zum Wohl. (20 Gold geben)",
  "DIA_Getter_SQ406_Potion_TransformH_Choice": "(Starken Verwandlungstrank geben)",
  "DIA_Getter_SQ406_Potion_TransformM_Choice": "(Mittleren Verwandlungstrank geben)",
  "DIA_Getter_SQ406_Potion_TransformL_Choice": "(Schwachen Verwandlungstrank geben)",
  "DIA_Getter_SQ406_Potion_TransformL_Wait_Choice": "Wenn ich du wäre, würde ich damit noch ein bisschen warten."
}
