{
  "DIA_Vicente_GREET_13_00": "Oh, Frischfleisch! Was bringt dich hierher?",
  "DIA_Vicente_GREET_13_01": "Ich bin Vicente. Kann ich dir helfen?",
  "DIA_Vicente_Whoareyou_15_00": "Wer bist du?",
  "DIA_Vicente_Whoareyou_13_01": "Ich bin einer von Cortez Männern. In unseren jungen Jahren segelten wir von den Südlichen Inseln aus, auf der Suche nach Gold und Abenteuern. Du siehst, wohin uns das Meer gebracht hat.",
  "DIA_Vicente_Whoareyou_13_02": "Aber wir können uns nicht beschweren, wir verhungern hier nicht. Wir kommen irgendwie zurecht.",
  "DIA_Vicente_Whoareyou_13_03": "Du fragst, wer ich bin? Ich bin einer der besten Kämpfer in diesem verfluchten Sumpf.",
  "DIA_Vicente_Whatareyoudoing_15_02": "Was machst du hier?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Ich helfe Oscar in der Kneipe.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Ich springe für ihn ein, wenn er für ein paar Stunden ins Bett geht, ich verkaufe Alkohol an die Gäste, aber hauptsächlich sorge ich hier für Ordnung.",
  "DIA_Vicente_Whatareyoudoing_13_05": "Wir wollen hier keine Kämpfe. Wir haben nicht so viel Arbeit in den Wiederaufbau des Schiffes gesteckt, damit irgendein betrunkener Idiot es abfackeln kann.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Ansonsten versuche ich, so oft wie möglich meine Übungen zu machen.",
  "DIA_Vicente_Anyjob_15_07": "Hast du Arbeit für mich?",
  "DIA_Vicente_Anyjob_13_08": "Nein. Frag Cortez, denn Oscar hat glaube ich auch nichts für dich.",
  "DIA_Vicente_Teachme_15_11": "Kannst du mir etwas beibringen?",
  "DIA_Vicente_Teachme_13_12": "Ich kann dir beibringen, wie man mit einhändigen und zweihändigen Waffen kämpft und alles, was dazu gehört. Aber für umsonst wird das nichts.",
  "DIA_Vicente_Teachme_15_13": "Können wir uns irgendwie einigen?",
  "DIA_Vicente_Teachme_13_14": "Tut mir leid Kumpel, aber wenn du in dieser Gegend Almosen verteilst, wirst du nicht mal die erste Woche überleben.",
  "DIA_Vicente_Teachme_13_15": "Du wirst es dir auf jeden Fall leisten können, also, wenn du nicht gerade am Hungertuch nagst.",
  "DIA_Vicente_DuelProposal_13_01": "He, warte! Ich habe gehört jemand hat gesehen, wie du unseren tapferen Rodrigo verprügelt hast.",
  "DIA_Vicente_DuelProposal_15_02": "Vielleicht ...",
  "DIA_Vicente_DuelProposal_13_03": "Das überrascht mich! Du siehst doch aus wie ein Strich in der Landschaft. Aber weißt du ... Ich hätte auch Lust mir mal wieder die Gelenke zu ölen.",
  "DIA_Vicente_DuelProposal_15_04": "Was?",
  "DIA_Vicente_DuelProposal_13_05": "Komm schon, lass dich nicht bitten! Ein kleines Duell. Hör zu, wenn du gewinnst, gebe ich dir einen großen Beutel voll Gold. Was sagst du dazu?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Nun ... warum nicht.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Sehr gut! Sag mir Bescheid, wenn du bereit bist.",
  "DIA_Vicente_DuelProposal_No_15_01": "Ich glaube, ich habe für eine Weile genug vom Duellieren.",
  "DIA_Vicente_DuelProposal_No_13_02": "Äh, schade ... Aber wenn du etwas brauchst, weißt du ja, wo du mich findest.",
  "DIA_Vicente_Guide_13_02": "Ha, endlich! Jetzt wird ein Mann aus dir. Folge mir.",
  "DIA_Vicente_Guide_15_01": "Zieh deine Waffe, wir werden kämpfen.",
  "DIA_Vicente_Duel_15_01": "Komm schon, zieh deine Waffe und zeig mir, was du drauf hast!",
  "DIA_Vicente_DuelAfter_13_01": "Hör auf zu heulen, du wirst den Dreh schon noch rauskriegen. Wenn du mehr üben willst, sag mir Bescheid.",
  "DIA_Vicente_DuelAfter_13_02": "Ich glaub, mich hat Beliar gezwickt. Du hast wirklich Talent, Junge. Hast du nicht mal daran gedacht, an dem Turnier teilzunehmen?",
  "DIA_Vicente_DuelAfter_13_03": "Das würde einen Aufruhr geben. Hier, du verdienst eine kleine Belohnung. Warum versuchst du nicht, gegen Dan anzutreten?",
  "DIA_Vicente_Train_15_00": "Lass uns üben.",
  "DIA_Vicente_Train_13_01": "Kein Problem.",
  "DIA_Vicente_Train_Back_13_00": "Gut, du kannst schon etwas!",
  "DIA_Vicente_Train_Back_13_01": "Ich muss zugeben, dass du wirklich gut bist. Wenn du mehr wissen willst, musst du dir einen besseren Lehrer suchen.",
  "DIA_Vicente_Train_Back_13_02": "Du bist übrigens ein wirklich schneller Lerner. Jemand mit solchen Fähigkeiten sollte eine gute Ausrüstung haben.",
  "DIA_Vicente_Train_Back_15_03": "Was meinst du damit?",
  "DIA_Vicente_Train_Back_13_04": "Geh zu Oscar. Er kann dir ein paar schicke Sachen verkaufen, die er nicht einfach an irgendwen geben würde.",
  "DIA_Vicente_Train_1H1_13_01": "Ich verlange nicht zu viel, aber eben auch nicht so wenig! Bring mehr Gold!",
  "DIA_Vicente_Train_1H5_13_01": "Ein bisschen wenig, oder?",
  "DIA_Vicente_Train_2H1_13_01": "Leg ein paar Münzen drauf und wir fangen mit dem Training an.",
  "DIA_Vicente_Train_2H5_13_01": "Ich hab dir gesagt, es gibt hier keine Almosen.",
  "DIA_Vicente_Train_STR1_13_00": "Das glitzert ein wenig schwach in deiner Hand. Leg noch ein paar Münzen drauf.",
  "DIA_Vicente_Train_STR5_13_00": "Für so viel würde ich mich nicht einmal bücken, trainieren werde ich dich da erst recht nicht!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Ich habe dich in der Arena gesehen, du hast echtes Talent! Denk nur daran, regelmäßig zu trainieren, auch die Besten können aus der Form kommen!",
  "DIA_Vicente_Ambient_13_01": "Alles ist gut. Benimm dich und du wirst selbst auch keine Probleme haben.",
  "DIA_Vicente_Ambient_13_02": "Ich schätze, das sollte ich dich fragen. Du bist gut, aber immer noch zu schwach, um mich zu schlagen. Eines Tages bist du so weit.",
  "DIA_Vicente_Ambient_13_03": "Nachdem du mich geschlagen und zu Boden geworfen hast? Besser als ich je erwartet hätte. Danke für die Motivation, noch härter zu trainieren.",
  "DIA_Vicente_Ambient_13_04": "Der Herr der Arena ist daran interessiert, wie es mir geht. Was soll ich sagen, es ging schon mal besser und mal schlechter, alles in allem also kein Trauerspiel.",
  "DIA_Vicente_SELLWING_Description": "Ich habe, wonach du suchst. (Flügel verkaufen)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Nun ... warum nicht?"
}
