{
  "DIA_Ghost_SQ406_Fight_Description": "Ghost? Ist dir nichts Dümmeres eingefallen? (Kampf provozieren)",
  "DIA_Ghost_SQ406_Fight_15_01": "Du nennst dich Ghost? Ist dir nichts Dümmeres eingefallen?",
  "DIA_Ghost_SQ406_Fight_03_02": "Was hast du gesagt, du Spinner? Denkst du, du kannst dir jetzt alles erlauben? Ich werde dir zeigen, wo es langgeht.",
  "DIA_Ghost_SQ406_AfterFight_03_01": "Schon gut, schon gut, du hast gewonnen! Aber wenn du dich noch einmal über mich lustig machst, werde ich dich in eines Nachts aufsuchen und dir die Eingeweide rausreißen.",
  "DIA_Ghost_SQ406_AfterFight_15_02": "Entschuldigung, ich habe vielleicht ein bisschen überreagiert. Ich will dich nicht zum Feind. Wie wäre es mit einem Heiltrank, damit du wieder auf die Beine kommst?",
  "DIA_Ghost_SQ406_AfterFight_03_03": "Einverstanden! Her damit. Mir brummt der Schädel, als wäre eine Horde Molerats darüber gerannt.",
  "DIA_Ghost_SQ406_AfterFight_Transform_L_03_01": "Danke. Schmeckt zwar wie altes Sumpfkraut, aber ich fühle mich schon viel besser!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_01": "Was hast du mir denn da angedreht? Das ist ja widerlich!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_02": "Wenn du mich umbingen willst, hättest du es gleich machen können, anstatt mich mit dieser Scheiße zu quälen. Geh mir aus den Augen!",
  "DIA_Ghost_SQ406_AfterFight_Transform_H_03_01": "Verdammt, mein Magen. Aah!!!",
  "DIA_Ghost_SQ406_Monster_03_02": "Du dreckiges Stück Trollscheiße! Ich hätte mir denken können, dass du etwas im Schilde führst. Jetzt wirst du dafür bezahlen, was du getan hast!",
  "DIA_Ghost_Q306_Reward_03_01": "Eine tolle Leistung in der Arena. Es ist selten, jemanden mit solcher Anmut kämpfen zu sehen. Nimm dies als Tribut an deine Kunstfertigkeit.",
  "DIA_Ghost_Q306_AfterTournament_03_01": "Müde nach dem Kampf? Wenn du vorhast in Ruhe zu schlafen, vergiss die Schurkenbucht. Die Feste nach dem Turnier dauern normalerweise ein paar Tage ...",
  "DIA_Ghost_Ambient_13_13": "Solltest du nicht mit Cortez sprechen?",
  "DIA_Ghost_Ambient_13_14": "Ich bin gerade sehr beschäftigt und habe keine Zeit zum Plaudern.",
  "DIA_Ghost_Ambient_13_15": "Wahrscheinlich nicht so gut wie dem neuen Champion der Arena, also verschwende ich lieber keine weiteren Worte.",
  "DIA_Ghost_Ambient_13_16": "Ganz gut, wahrscheinlich ein wenig besser als dir. Zumindest bin ich nicht so dumm mich in der Arena verprügeln zu lassen."
}
