{
  "DIA_Rosita_Shame_15_00": "Schämst du dich nicht für deine Arbeit?",
  "DIA_Rosita_Shame_16_01": "Hast du keine besseren Fragen, Süßer?",
  "DIA_Rosita_Shame_16_02": "Ich mag meine Arbeit, weil ich einfach gerne Spaß habe.",
  "DIA_Rosita_Shame_16_03": "Vielleicht sollte ich das Haus eines schäbigen reichen Kerls fegen, der mir hinter dem Rücken seiner Frau in den Arsch kneift, hm?",
  "DIA_Rosita_Shame_16_04": "Nein, das ist nichts für mich. Ich fühle mich hier wohl.",
  "DIA_Rosita_BetterthanTara_15_05": "Was kannst du besser als Tara?",
  "DIA_Rosita_BetterthanTara_16_06": "Heeheehee, warum, kannst du dich nicht entscheiden?",
  "DIA_Rosita_BenPoison_15_01": "Bist du dafür zuständig, Ben mit Wein zu versorgen?",
  "DIA_Rosita_BenPoison_03_02": "Heute, leider schon, ja. Ich sage dir, lieber einen ganzen Tag auf der Tanzfläche als ein paar Stunden mit diesem verrückten Kerl.",
  "DIA_Rosita_BenPoison_15_03": "Ben ist aggressiv?",
  "DIA_Rosita_BenPoison_03_04": "Geht die Hälfte von Archolos in die Dunklen Geheimnisse?",
  "DIA_Rosita_BenPoison_03_05": "Du kannst in der Nähe dieses Riesen nicht laut atmen, denn du weißt nie, was er tun wird ...",
  "DIA_Rosita_BenPoison_03_06": "Ich muss gehen, sonst geht ihm der Wein aus und es wird richtig unangenehm.",
  "DIA_Rosita_BenPoison_GoodLuck_15_01": "Viel Glück!",
  "DIA_Rosita_BenPoison_Help_15_01": "Willst du mir nicht helfen, ihn loszuwerden?",
  "DIA_Rosita_BenPoison_Help_03_02": "Bist du verrückt?",
  "DIA_Rosita_BenPoison_Help_03_03": "Ist das dein Ernst?",
  "DIA_Rosita_BenPoison_Help_03_04": "Sein Verschwinden würde viele erfreuen, aber ich werde meinen Kopf nicht aufs Spiel setzen.",
  "DIA_Rosita_BenPoison_Help_15_05": "Kann ich mir eines deiner Gläser leihen? Ich gebe es dir sofort und unversehrt zurück und du kannst deine Arbeit fortsetzen, als wäre nichts passiert.",
  "DIA_Rosita_BenPoison_Help_03_06": "Okay. Wenn ich auf diese Weise nie wieder diesen Riesen bedienen muss, bin ich bereit, das Risiko für 150 Gold einzugehen.",
  "DIA_Rosita_BenPoison_Gold_15_01": "Hier ist das Gold.",
  "DIA_Rosita_BenPoison_Gold_15_02": "Wie versprochen, bringe ich das Glas gefüllt mit kaltem Bier zurück.",
  "DIA_Rosita_BenPoison_Gold_03_03": "Es ist ein Vergnügen, mit dir Geschäfte zu machen.",
  "DIA_Rosita_BenPoison_Forget_15_01": "Vergiss, dass wir darüber gesprochen haben.",
  "DIA_Rosita_BenPoison_Forget_03_02": "Vergessen? Was vergessen?",
  "DIA_Rosita_BenPoison_Forget_03_03": "Und jetzt verschwinde, bevor ich meine Meinung ändere.",
  "DIA_Rosita_BenPoison_Break_15_01": "Warum machst du nicht eine kurze Pause?",
  "DIA_Rosita_BenPoison_Break_03_02": "Ich bediene heute keine Kunden, Junge.",
  "DIA_Rosita_BenPoison_Break_15_03": "Das ist nicht das, was ich meinte. Ich habe ein Angebot für dich.",
  "DIA_Rosita_BenPoison_Break_15_04": "Kann ich mir eines deiner Gläser leihen? Ich gebe es dir unversehrt zurück und du kannst deine Arbeit fortsetzen, als wäre nichts passiert.",
  "DIA_Rosita_BenPoison_Break_03_05": "Klingt interessant, aber woher weiß ich, dass du damit nicht etwas Unheimliches anstellst? So ein extrem diskreter und ungewöhnlicher Dienst muss bezahlt werden.",
  "DIA_Rosita_BenPoison_Break_03_06": "Sagen wir 300 Goldstücke.",
  "DIA_Rosita_Ambient_16_01": "Ich beschwere mich nicht über Kunden und vor Kurzem hatte ich sogar eine Frau!",
  "DIA_Rosita_Ambient_16_02": "Hm, sehr gut. Ist dir langweilig? Warum amüsieren wir uns nicht ein bisschen?",
  "DIA_Rosita_Ambient_16_03": "Pass auf, was du zu Cortez sagst. Er ist ein nervöser Mann, den man leicht aus dem Gleichgewicht bringen kann. Ich möchte nicht, dass dir etwas zustößt.",
  "DIA_Rosita_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Rosita_CanYouTeach_16_01": "Oh, ich könnte dir eine Menge Dinge beibringen und zwar auf eine sehr angenehme Art und Weise ...",
  "DIA_Rosita_CanYouTeach_15_02": "Nein, nein, ich habe mich eher auf Fähigkeiten bezogen, die nichts mit dem Schlafzimmer zu tun haben.",
  "DIA_Rosita_CanYouTeach_16_03": "Das ist nicht das, was ich normalerweise mache, also musst du für diese Art von Informationen etwas mehr Gold ausgeben.",
  "DIA_Rosita_PayForTeach_Description": "Ist das genug? (100 Gold)",
  "DIA_Rosita_PayForTeach_15_00": "Ist das genug?",
  "DIA_Rosita_PayForTeach_16_01": "Ja, natürlich. So kann ich dir zeigen, wie man Schlösser effektiver knackt und Leuten Dinge aus der Tasche zieht, ohne dass sie es merken.",
  "DIA_Rosita_PayForTeach_16_02": "Natürlich nicht umsonst.",
  "DIA_Rosita_PayForTeach_16_03": "Leider muss man für solche wertvollen Informationen ein wenig tiefer in die Tasche greifen.",
  "DIA_Rosita_TRAIN_Picklock_15_00": "Bring mir bei, wie ich Schlösser schneller knacken kann.",
  "DIA_Rosita_TRAIN_Sneak_03_01": "Bevor wir dazukommen, muss ich sicher sein, dass du weißt, wie man sich ihnen nähert. Jemandem die Truhe zu öffnen ist mit Risiken verbunden, besonders hier.",
  "DIA_Rosita_TRAIN_Sneak_03_02": "Diskretes Verhalten ist wichtig. Nähere dich dem Grundstück einer anderen Person langsam, auf gebeugten Knien und setze jeden Schritt vorsichtig. Sobald du diese Technik beherrschst, kannst du dich an die Arbeit machen.",
  "DIA_Rosita_TRAIN_Pickpocket_15_00": "Bring mir die Grundlagen des Taschendiebstahls bei.",
  "DIA_Rosita_TRAIN_Pickpocket2_15_00": "Bring mir den besseren Taschendiebstahl bei.",
  "DIA_Rosita_BenPoison_Sneak_Choice": "(Gift in eins der Gläser gießen)"
}
