{
  "DIA_Larry_TournamentFight_13_01": "Du schon wieder? Mal sehen wer dieses Mal mehr Glück hat.",
  "DIA_Larry_TournamentFight_13_02": "Du bist also der Neue, der allen auf die Nerven geht? Mal sehen, ob du mit dem Schwert genauso stark bist wie mit Worten!",
  "DIA_Larry_AfterTournamentFight_13_01": "Training ist der Schlüssel!",
  "DIA_Larry_AfterTournamentFight_13_02": "Wenn du so viel Erfahrung hast wie ich, hast du vielleicht eine Chance.",
  "DIA_Larry_AfterTournamentFight_13_03": "Verdammt, du hast einen ganz schönen Schlag drauf.",
  "DIA_Larry_AfterTournamentFight_13_04": "Ich glaube, ich muss wirklich mehr trainieren ...",
  "DIA_Larry_StanRosita_15_00": "Kennst du Rosita gut?",
  "DIA_Larry_StanRosita_13_01": "Sogar sehr gut. Warum?",
  "DIA_Larry_StanRosita_15_01": "Ich habe gehört, dass sie sich kürzlich über einen ihrer Kunden beschwert hat.",
  "DIA_Larry_StanRosita_13_02": "Meinst du Stan, der kürzlich das Zeitliche gesegnet hat?",
  "DIA_Larry_StanRosita_15_02": "Weißt du etwas darüber?",
  "DIA_Larry_StanRosita_13_03": "Ja, ich sag ihr schon eine ganze Weile, dass sie sich von diesem ekelhaften Kerl fernhalten soll.",
  "DIA_Larry_StanRosita_13_04": "Aber sie meint, dass Gold nicht stinkt und dass sie bei den Kunden nicht so wählerisch sein kann, weil das schlecht fürs Geschäft ist.",
  "DIA_Larry_StanRosita_13_05": "Sie tut mir leid.",
  "DIA_Larry_StanRosita_15_03": "Also hat sie Stan wahrscheinlich nicht umgebracht?",
  "DIA_Larry_StanRosita_13_06": "Wie soll ich es sagen ... Rosita würde niemals einen goldene Eier legenden Scavenger töten.",
  "DIA_Larry_Beer_15_00": "Ist das Bier gut hier?",
  "DIA_Larry_Beer_13_01": "Ziemlich gut, aber der Wein ist noch besser!",
  "DIA_Larry_Beer_13_02": "Ich bin Larry. Du bist noch nicht lange hier, oder?",
  "DIA_Larry_Beer_13_03": "Ich mag, dass es hier keine Wachen gibt, weißt du? Man lebt viel ruhiger, wenn man nicht bei jedem Schritt über die Schulter schauen muss.",
  "DIA_Larry_Beer_15_04": "Fühlst du dich hier sicher?",
  "DIA_Larry_Beer_13_05": "Es ist nicht der sicherste Ort der Welt, wenn du mich fragst. Hier gibt es einige wirklich gefährliche Typen, aber wenn man weiß, wie man sich zu verhalten hat ...",
  "DIA_Larry_Beer_15_06": "Und du weißt wie man sich zu verhalten hat?",
  "DIA_Larry_Beer_13_07": "Irgendwie schon. Aber es gibt hier einen Typen, der mich nachts wach hält ... man nennt ihn Ripper.",
  "DIA_Larry_Beer_13_08": "Er sorgt dafür, dass mir das Gold langsam ausgeht. Nun, das ist nicht deine Angelegenheit.",
  "DIA_Larry_Getter_15_09": "Was ist mit diesem ... Ripper?",
  "DIA_Larry_Getter_13_10": "Ok, aber lach nicht!",
  "DIA_Larry_Getter_13_11": "Der Mistkerl hatte mir tagelang Münzen abgeknöpft und als ich mich endlich gewehrt habe, erwischte er mich mit zwei kräftigen Schlägen und hat mir meinen letzten Beutel abgenommen.",
  "DIA_Larry_Getter_13_12": "Jetzt habe ich nur noch ein paar Krümel Goldstaub übrig.",
  "DIA_Larry_Getter_GetBack_15_13": "Vielleicht kann ich versuchen den Beutel zurückzubekommen?",
  "DIA_Larry_Getter_GetBack_13_14": "Wirklich? Dann machen wir Hälfte-Hälfte, da waren über 100 Goldstücke drin! Ich hoffe nur, das Schwein hat noch nicht alles ausgegeben ...",
  "DIA_Larry_Getter_GetBack_13_15": "Du solltest Ripper irgendwo hinter der Kneipe finden.",
  "DIA_Larry_Purse_15_16": "Ich habe dein Gold zurück.",
  "DIA_Larry_Purse_13_17": "Großartig ... aber ich denke, ich möchte die Details lieber nicht hören.",
  "DIA_Larry_Purse_13_18": "Wie auch immer, ich freue mich das Gold mit dir zu teilen.",
  "DIA_Larry_Purse_OnlyMine_15_16": "Ich glaube, ich behalte es für mich.",
  "DIA_Larry_Purse_OnlyMine_13_17": "Wie bitte?",
  "DIA_Larry_Purse_OnlyMine_13_18": "Du bist genauso ein Schwein wie Ripper! Du enttäuscht mich. Das wars mit uns.",
  "DIA_Larry_Purse_Purse_15_16": "Okay, nimm ihn.",
  "DIA_Larry_Purse_Purse_13_17": "Danke. Hier, nimm etwas Gold als Belohnung. Du bist ein guter Kerl!",
  "DIA_Larry_Purse_Money_15_16": "Okay, nimm ihn.",
  "DIA_Larry_Purse_Money_13_17": "Wie ich sehe hast du schon reingeschaut. Ich hoffe, du hast dich nicht schon selbst bedient?",
  "DIA_Larry_Purse_Money_15_18": "Hätte ich es dir wegnehmen wollen, hätte ich den Beutel einfach behalten.",
  "DIA_Larry_Purse_Money_13_19": "Na gut, ich glaube dir. Hier sind ein paar Münzen als Belohnung.",
  "DIA_Larry_DuelProposal_15_01": "Wie wäre es mit einem kleinen Duell?",
  "DIA_Larry_DuelProposal_13_02": "Was soll das? Warum sollten wir kämpfen?",
  "DIA_Larry_DuelProposal_15_03": "Offenbar kann man sich in der Bucht mit den Fäusten Respekt verschaffen.",
  "DIA_Larry_DuelProposal_13_04": "Haha, da ist was dran. Vielleicht ist das der Grund, warum ich noch keinen verdient habe? Ich bin nicht der Typ, der sich gern prügelt.",
  "DIA_Larry_DuelProposal_13_05": "Aber hier ist es ja fast schon Pflicht ... Ripper hat mir das Leben lang genug schwer gemacht, da wird mir ein wenig Übung gut tun. Sag mir Bescheid wenn du bereit bist.",
  "DIA_Larry_Guide_13_02": "Na gut, folge mir.",
  "DIA_Larry_Guide_15_01": "Ich bin bereit. Lass uns kämpfen.",
  "DIA_Larry_Duel_13_01": "Fangen wir an. Möge der Bessere gewinnen. Nimm diesen Kampf nur nicht zu ernst!",
  "DIA_Larry_DuelAfter_13_01": "So schlecht bin ich ja doch nicht. Wenn du mal wieder üben willst, weißt du ja wo du mich findest. Bring einfach Bier mit!",
  "DIA_Larry_DuelAfter_13_02": "Verdammt, du bist wirklich gut. Nun, ich schätze, ich bin nicht zum Kämpfer geboren.",
  "DIA_Larry_DuelTrain_15_01": "Lass uns trainieren.",
  "DIA_Larry_DuelTrain_13_02": "Hast du Bier dabei?",
  "DIA_Larry_DuelTrain_15_03": "Klar. Lass uns anfangen.",
  "DIA_Larry_DuelTrain_15_05": "Nein.",
  "DIA_Larry_DuelTrain_13_06": "Worauf wartest du noch? Bring mir eins, Kumpel.",
  "DIA_Larry_Ambient_13_01": "Wenn ich mein Gold wieder hätte und Ripper mir eine Pause gönnen würde, hätte ich keinen Grund mich zu beschweren!",
  "DIA_Larry_Ambient_13_02": "Ich kann mir jetzt sogar Besuche bei Rosita leisten!",
  "DIA_Larry_Ambient_13_03": "Was willst du denn noch? Du hast mein ganzes Gold verprasst und jetzt willst du noch mehr? Du willst mich wohl verarschen.",
  "DIA_Larry_TEACH_15_01": "Kannst du mir was beibringen?",
  "DIA_Larry_TEACH_03_02": "Ja, klar. Hier muss man ja irgendwie über die Runden kommen. Also bin ich ziemlich gut darin geworden Schlösser zu knacken und mir unbemerkt Zugang zum Eigentum Anderer zu verschaffen.",
  "DIA_Larry_TEACH_03_03": "Gib mir ein wenig Gold und ich bring es dir gerne bei.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Bring mir bei, wie ich Schlösser schneller knacken kann.",
  "DIA_Larry_TRAIN_Picklock_03_01": "Wenn du schneller mit Schlössern fertig werden willst, musst du lernen sie zu verstehen. Wenn sie sich zu stark wehren, versuch einen anderen Weg sie zu öffnen.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Wenn du es zu sehr übertreibst hast du bald ein anderes Problem und ein abgebrochener Dietrich ist noch das harmloseste davon. Spüre die Schwachstelle des Schlosses ... und dann schlag zu!",
  "DIA_Larry_TRAIN_Picklock_03_03": "Das reicht nicht. Ich werde dich erst unterrichten wenn du mehr Gold dabei hast.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Bevor du damit startest, musst du verstehen, dass du solcherlei Aktivitäten nicht einfach so unternehmen kannst. Du musst dabei so unauffällig wie möglich sein.",
  "DIA_Larry_TRAIN_Sneak_03_02": "Am einfachsten geht das, indem du mit gebeugten Beinen und sehr langsamen Schritten gehst. Hast du verstanden? Ich denke schon, ist ja nicht so schwer zu verstehen.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Bring mir die Grundlagen des Taschendiebstahls bei.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Bevor du damit startest, musst du verstehen, dass du solcherlei Aktivitäten nicht einfach so unternehmen kannst. Du musst dabei so unauffällig wie möglich sein.",
  "DIA_Larry_TRAIN_SneakP_03_02": "Am einfachsten geht das, indem du mit gebeugten Beinen und sehr langsamen Schritten gehst. Hast du verstanden? Ich denke schon, ist ja nicht so schwer zu verstehen.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "Das Wichtigste beim Stehlen ist die zeitliche Abstimmung. Man kann nicht wahllos seine Hand in fremde Taschen stecken. Man muss es zum richtigen Zeitpunkt und auf die richtige Weise tun.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Warte bis dein Ziel beschäftigt ist, zum Beispiel mit einem Gespräch. Greif vorsichtig in seine Tasche und hol heraus, was du für besonders wertvoll hältst.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "Ich werde dich unterrichten, wenn du mir mehr Gold bringst."
}
