{
  "DIA_Captain_Archolos_Q305_03_01": "Ich hoffe, du bist fähiger als Simon. Wir müssen schnell handeln ...",
  "DIA_Captain_Archolos_Q305_15_02": "Genug, um dich genau dort auszuweiden, wo du stehst!",
  "DIA_Captain_Archolos_Q305_03_03": "Wie? Wer bist du denn? Oh, Scheiße ... Sieh mal, Pat! Der Bruder vom Glatzkopf! Wie hieß der noch mal?",
  "DIA_Captain_Archolos_Q305_03_04": "Bjorn oder Jorn, wie auch immer ...",
  "DIA_Captain_Archolos_Q305_03_05": "Jorn, ist richtig! Ich schätze, du warst beschäftigt, aber ich hatte nicht erwartet, dich hier zu finden.",
  "DIA_Captain_Archolos_Q305_15_06": "Hast du unser erzwungenes Bad vergessen? Wir haben noch eine Rechnung offen.",
  "DIA_Captain_Archolos_Q305_03_07": "Wovon redest du?",
  "DIA_Captain_Archolos_Q305_15_08": "Ist dir klar, wie viele Leute es wegen dir nicht an die Küste geschafft haben?",
  "DIA_Captain_Archolos_Q305_03_09": "Du kannst Timo die Schuld geben. Ich habe meinen Teil der Abmachung eingehalten.",
  "DIA_Captain_Archolos_Q305_03_10": "Wenn du Blut sehen willst, nur zu! Cortez wird sicher begeistert sein, die Ware und seinen Lieblingskapitän zu verlieren!",
  "DIA_Captain_Archolos_Q305_03_11": "Genauso ist es, mein Kleiner! Wenn du uns anfasst, hängt dich Cortez am Eingang der Kneipe auf.",
  "DIA_Captain_Archolos_Q305_03_12": "Genauso ist es! Also, was sagst du, Junge?",
  "DIA_Captain_Archolos_Q305_15_13": "Wir sehen uns später. Glaub nicht, dass ich das vergesse.",
  "DIA_Captain_Archolos_Q305_03_14": "Komm schon! Du bist in einem Stück und dir scheint es ganz gut zu gehen.",
  "DIA_Captain_Archolos_Q305_03_15": "Wie ich deinen Bruder kenne, ist es ihm wahrscheinlich noch besser ergangen als dir. Er ist ja schon groß!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Lass uns zur Sache kommen.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Cortez hat mir gesagt, ich soll dafür sorgen, dass die Ware ordnungsgemäß abgeladen wird. Soweit ich das sehen kann, gibt es nichts abzuladen.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "Wir hatten ein kleines Problem ...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "Orks! Die Orks sind hier. Die werden uns alle kalt machen!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Halt die Schnauze, Pat!",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "Orks? Ist das dein Ernst?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "Wir sind die bewährte Route um Londram gesegelt. Alles verlief reibungslos. Pat und ich haben schon angefangen uns auszurechnen, wie viel Gold wir machen werden.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "Plötzlich ist aus dem Nebel eine Orkgaleere aufgetaucht! Aus dem Nichts!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "Wir sind den Angriffen lange Zeit ausgewichen, aber wir wussten, dass es nur eine Frage der Zeit ist, bis sie uns erwischen.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "Das Schiff wurde nur ein paar Meilen vor der Küste zerstört. Wir haben das Boot beladen soweit es ging und haben zugesehen, dass wir Land gewinnen.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "Du willst mir sagen, dass nur diese Boote und ein paar Kisten übrig sind?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "Die See war unruhig und hat uns etwas vom Kurs abgebracht. Oder vielmehr diejenigen, die nicht hier sind. Auf jeden Fall können wir die Situation noch retten!",
  "DIA_Captain_Archolos_Q305_How_15_01": "Wie denn?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Wie ich schon sagte, ist das Schiff nicht weit entfernt von der Küste gesunken. Das Meer muss irgendwo etwas angespült haben.",
  "DIA_Captain_Archolos_Q305_How_03_03": "Wenn wir uns beeilen, können wir das meiste davon zurückholen.",
  "DIA_Captain_Archolos_Q305_How_15_04": "Wo ist der Rest deiner Leute?",
  "DIA_Captain_Archolos_Q305_How_03_05": "Die waren auf den Booten und müssten auch irgendwo gelandet sein.",
  "DIA_Captain_Archolos_Q305_How_03_06": "Lauf die Küste ab und guck, ob du unsere Leute und vor allem die Ware findest.",
  "DIA_Captain_Archolos_Q305_How_15_07": "Ich!? Was ist mit dir?",
  "DIA_Captain_Archolos_Q305_How_03_08": "Schau uns doch mal an! Sehen wir fit genug aus, um diese Sümpfe und das umliegende Küstengebiet abzusuchen?!",
  "DIA_Captain_Archolos_Q305_How_03_09": "Wir sind beide kaum noch am Leben.",
  "DIA_Captain_Archolos_Q305_How_03_10": "Und das allerwichtigste, Cortez darf nichts von den Orks wissen! Also kein einziges Wort darüber!",
  "DIA_Captain_Archolos_Q305_How_03_11": "Das Letzte, was ich will, ist dass der Schmuggel wegen dieser Grünhäute eingestellt wird. Dann würde ich meine Einnahmequelle für immer verlieren.",
  "DIA_Captain_Archolos_Q305_How_15_12": "Willst du lieber den Kopf verlieren?",
  "DIA_Captain_Archolos_Q305_How_03_13": "Wenn Cortez eine seiner Einkommensquellen verliert, wird ihm das zwar etwas wehtun, aber er wird dadurch nicht verhungern. Bei mir ist das was anderes.",
  "DIA_Captain_Archolos_Q305_How_03_14": "Boss! Cortez könnte jeden Moment auftauchen.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Mach dich an die Arbeit, Junge. Immerhin bist du derjenige, dem Cortez aufgetragen hat, dafür zu sorgen, dass alles reibungslos abläuft.",
  "DIA_Captain_Archolos_Q305_How_03_16": "Ich rate dir gut, bei ihm nicht mit leeren Händen aufzukreuzen. Wenn du etwas findest, sprich zuerst mit mir.",
  "DIA_Captain_Archolos_Q305_How_03_17": "Und kümmer dich um diesen Idioten Simon, sonst wird keiner von uns den morgigen Tag erleben.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "Du hast etwas, das mir gehört!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "Was denn?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "Ein Amulett. Mein Bruder hat es dir gegeben, damit du uns nach Archolos bringst.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "Nun, er gab mir ein Schmuckstück.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "Du hast deinen Teil der Abmachung nicht eingehalten. Also gib es mir!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "Moment mal! Ich hab euch zwar kein Boot für die Überfahrt gegeben, aber ich hab euch dennoch nach Archolos gebracht. Du hast also keine Verhandlungsgrundlage.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "Mal abgesehen von unseren gemeinsamen Interessen, natürlich. Wenn es gut läuft, bin ich vielleicht so gnädig, mich daran zu erinnern, wo ich es hingelegt habe.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "Marvin! Kumpel, ich bin sicher, dass wir einen vernünftigen Ausweg aus dieser Situation finden werden.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "Da bin ich wieder.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "Hast du was gefunden? Ach, egal. Wenn du noch lebst, musst du mit Cortez gesprochen haben.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Ja, wir hatten ein sehr angenehmes Gespräch. Vor allem, weil es um dich ging.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "Du hast ihm doch nichts von den Orks erzählt, oder?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "Ich nicht, aber Simon schon.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "Woher wusste Simon davon? Ich habe ihm nichts von Orks erzählt!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "Es hat mich einfach zu sehr belastet. Ich musste mir meinen Kummer von der Seele reden ...",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "Verdammte Scheiße! Ich geh bankrott wegen dir. Weißt du, wie teuer mein Lebensstil ist?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "Du brauchst kein Gold mehr. Cortez hat mir befohlen, dich zu töten!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "Ich nicht, aber ein Flüchtling, den du ebenfalls befördert hattest, hat es getan.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "Hast du ihnen nicht gesagt, sie sollen den Mund halten?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "Ich habe meinen Teil der Abmachung eingehalten. Ich sollte die Ware finden. Wenn du wütend sein willst, dann auf diesen Flüchtling, oder besser noch auf Cortez selbst.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "Du wirst mich ohne Gold zurücklassen! Weißt du, wie teuer mein Lebensstil ist?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "Ich sagte, ich erinnere dich noch daran, dass wir eine Rechnung offen haben.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "Was hast du getan? Was? Ich habe meinen Teil der Abmachung eingehalten!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "Deinetwegen wurde Jorn entführt!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "Ich hab damit nichts zu tun!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "Wenn du uns wie vereinbart an Land gebracht hättest, wäre das alles nicht passiert!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "Du bist tot, Beckett. Erstens, weil Cortez es angeordnet hat und zweitens, weil ich es so will!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "Welche Orks? Das Schiff ist gegen die Felsen geprallt. Oder hab ich da was missverstanden?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "Nein, natürlich nicht. Ein intelligenter Mann, wie du, irrt sich doch nicht.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "Jetzt verdankt mir ein großzügiger Kapitän sein Leben. Ich frage mich, wie er mich entlohnen wird?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Wie du schon sagtest, großzügig natürlich. Hier ist das Rapier.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "Ich lasse dich am Leben, Beckett. Aber wenn du mir jemals wieder in die Quere kommst, kannst du sicher sein, dass es dein letztes Mal gewesen ist.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Cortez will dich sofort sehen und was Pat betrifft ... Jemand muss für das Ganze bestraft werden.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "Nein!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "Was hab ich gesagt, Beckett?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "K-klar doch.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "Ich bin nicht dumm. Befehl ist Befehl.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "Bringen wir es hinter uns!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "Was schlägst du vor?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "Du kannst Cortez sagen, dass ich tot bin. Pat und ich werden ganz leise aus dem Hafen segeln.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "Mit so vielen Zeugen willst du Cortez täuschen? Hast du komplett den Verstand verloren?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "In Ordnung, Planänderung. Schnappen wir ihn uns, Pat!",
  "DIA_CaptainArcholos_Ambient_03_01": "Darüber haben wir doch schon gesprochen. Weißt du, worum ich mich zur Zeit alles kümmern muss?",
  "DIA_CaptainArcholos_Ambient_03_02": "Alt zu sterben und reich zu leben.",
  "DIA_CaptainArcholos_Ambient_03_03": "Ich mache keine genauen Pläne, weil mir die Orks die wahrscheinlich sowieso durchkreuzen."
}