{
  "DIA_Berter_SQ408_Start_15_01": "Was machst du mit dieser Kanone?",
  "DIA_Berter_SQ408_Start_03_02": "Ich schiebe sie, siehst du das nicht?",
  "DIA_Berter_SQ408_Start_15_03": "Doch schon, aber warum und wohin schiebst du sie?",
  "DIA_Berter_SQ408_Start_03_04": "Siehst du nicht, dass ich kaum noch atmen kann? Hilf mir beim Schieben und ich erzähle dir alles.",
  "DIA_Berter_SQ408_Start_Yes_15_01": "Tritt zurück, ich zeige dir, wie das geht.",
  "DIA_Berter_SQ408_Start_No_15_01": "Ich habe im Moment keine Zeit.",
  "DIA_Berter_SQ408_Start_No_03_02": "Ich werde wahrscheinlich noch eine Weile weitermachen, wenn du deine Meinung ändern solltest, melde dich.",
  "DIA_Berter_SQ408_TakeQuest_15_01": "Ich habs mir überlegt. Ich werde dir mit der Kanone helfen.",
  "DIA_Berter_SQ408_NeedCanonball_03_01": "Okay, wir sind da. Danke für deine Hilfe, ich bin übrigens Berter.",
  "DIA_Berter_SQ408_NeedCanonball_03_02": "Ich habe dich während des Turniers gesehen, keine schlechte Leistung.",
  "DIA_Berter_SQ408_NeedCanonball_15_03": "Danke.",
  "DIA_Berter_SQ408_NeedCanonball_15_04": "Erzähl, warum haben wir die Kanone den ganzen Weg hierher geschoben?",
  "DIA_Berter_SQ408_NeedCanonball_03_05": "Lange Rede, kurzer Sinn: Ich lebe in einer Hütte mit meinem Kumpel Saul. Vor einiger Zeit hat er sich entschlossen, mir alle möglichen dummen Streiche zu spielen.",
  "DIA_Berter_SQ408_NeedCanonball_03_06": "Zuerst war es sogar lustig, er sägte mein Stuhlbein an, warf eine tote Ratte auf das Bett. Aber dann begann er ernsthaft zu übertreiben.",
  "DIA_Berter_SQ408_NeedCanonball_03_07": "Als ich auf der Jagd war, hatte er ein paar üble Sachen in den Kessel geworfen, denn nach dem Abendessen begann mein Magen so sehr zu kochen, dass ich zu Adanos um Kraft betete.",
  "DIA_Berter_SQ408_NeedCanonball_03_08": "Ich habe ihm gesagt, dass ich keine Lust auf diese kindischen Spiele habe, aber da es ihm gefällt, werde ich ihm zeigen, wie man Spaß hat.",
  "DIA_Berter_SQ408_NeedCanonball_What_15_01": "Was hast du vor?",
  "DIA_Berter_SQ408_NeedCanonball_What_03_02": "Seit dem Turnier läuft Saul zusammengekrümmt herum und klagt darüber, dass sein Kopf platzt.",
  "DIA_Berter_SQ408_NeedCanonball_What_03_03": "Wir werden ihn mit einem kleinen Geräusch aufwecken. Wenn er den Knall eines Schusses hört und eine Kanonenkugel über seinen Kopf fliegt, ist das nicht mehr so lustig.",
  "DIA_Berter_SQ408_NeedCanonball_What_03_04": "Wir haben bereits eine Kanone, würdest du zurück zur Anlegestelle gehen und noch eine Kanonenkugel holen? Oh und nimm noch eine Fackel mit.",
  "DIA_Berter_SQ408_NeedCanonball_What_15_05": "Ich bin gleich wieder da.",
  "DIA_Berter_SQ408_Canonballs_15_01": "Ich habe die Kanonenkugel und eine Fackel.",
  "DIA_Berter_SQ408_Canonballs_03_02": "Gut, dann können wir fortfahren.",
  "DIA_Berter_SQ408_Canonballs_03_03": "Nehmt die Fackeln und erweise dir die Ehre.",
  "DIA_Berter_SQ408_Canonballs_15_04": "Moment, was ist mit der Kanonenkugel?",
  "DIA_Berter_SQ408_Canonballs_03_05": "Es stellte sich heraus, dass eine bereits im Rohr war ... Aber wenn es nicht klappt, haben wir immer einen Ersatz!",
  "DIA_Berter_SQ408_Sure_15_01": "Bist du sicher, dass dies eine gute Idee ist?",
  "DIA_Berter_SQ408_Sure_03_02": "Was soll schon passieren? Ich habe über ihn hinweg gezielt. Die Hütte wird höchstens ein wenig abbekommen, ein paar Bretter und sie ist so gut wie neu.",
  "DIA_Berter_SQ408_Sure_03_03": "Ich bin bereit, dieses Opfer zu bringen, um meinen Seelenfrieden zu erhalten.",
  "DIA_Berter_SQ408_Sure_Talk_15_01": "Vielleicht solltest du mit ihm reden?",
  "DIA_Berter_SQ408_Sure_Talk_03_02": "Du jammerst wie ein Weib! Soll ich mich an seiner Schulter ausweinen und ihn bitten, damit aufzuhören? Dann würde die ganze Bucht über mich lachen.",
  "DIA_Berter_SQ408_Sure_Mad_15_01": "Tatsächlich ist mir Saul auch schon auf die Nerven gegangen.",
  "DIA_Berter_SQ408_Sure_Mad_03_02": "Siehst du? Zwei fliegen mit einer Klappe!",
  "DIA_Berter_SQ408_WhatTheFuck_03_01": "Bei Beliar!",
  "DIA_Berter_SQ408_WhatTheFuck_15_02": "Du sagtest, du hättest über ihn hinweg gezielt!",
  "DIA_Berter_SQ408_WhatTheFuck_03_03": "Das dachte ich! Woher sollte ich wissen, wie die Kanonenkugel fliegen würde, ich habe noch nie mit so etwas geschossen!",
  "DIA_Berter_SQ408_WhatTheFuck_15_04": "Du hast noch nie eine Kanone abgefeuert und willst es nun zum ersten Mal versuchen, indem du auf einen anderen Menschen zielst?",
  "DIA_Berter_SQ408_WhatTheFuck_03_05": "Woher sollte ich wissen, dass es so schwer ist?",
  "DIA_Berter_SQ408_WhatTheFuck_03_06": "Wenn jemand fragt, wirst du sagen, dass Saul sich das selbst angetan hat.",
  "DIA_Berter_SQ408_WhatTheFuck_15_07": "Willst du allen in der Bucht erzählen, dass Saul sich mit einer Kanone erschossen hat?",
  "DIA_Berter_SQ408_WhatTheFuck_03_08": "Die Leute wissen, dass er ein Wiesel war und diese seltsamen Scherzideen hatte, wir tun einfach so, als wäre es eine davon.",
  "DIA_Berter_SQ408_WhatTheFuck_03_09": "Ich gebe dir alles, was ich bei meiner letzten Jagd erbeutet habe!",
  "DIA_Berter_SQ408_WhatTheFuck_Yes_15_01": "Schon gut, ich werde dich nicht verraten.",
  "DIA_Berter_SQ408_WhatTheFuck_Yes_15_02": "Ich mochte Saul sowieso nicht besonders.",
  "DIA_Berter_SQ408_WhatTheFuck_Yes_03_03": "Danke, mein Freund.",
  "DIA_Berter_SQ408_WhatTheFuck_No_15_01": "Cortez wird es herausfinden.",
  "DIA_Berter_SQ408_WhatTheFuck_No_03_02": "Du verdammte Ratte! Es ist deine Schuld, du hättest mich warnen müssen!",
  "DIA_Berter_Ambient_15_00": "Wie geht's?",
  "DIA_Berter_Ambient_13_01": "Nicht übel. Wenn mein Vorhaben mit dieser Kanone klappt, gehts mir besser!",
  "DIA_Berter_Ambient_13_02": "Lass mich in Ruhe!",
  "DIA_Berter_Ambient_13_03": "Ich kann nicht aufhören, darüber nachzudenken, was wir getan haben, aber insgesamt geht es mir irgendwie gut.",
  "DIA_Berter_SQ408_Start_No_Choice": "Ich habe gerade keine Zeit.",
  "DIA_Berter_SQ408_Start_Yes_Choice": "Tritt zurück, ich zeige dir, wie das geht.",
  "DIA_Berter_SQ408_Sure_Mad_Choice": "Tatsächlich ist mir Saul auch schon auf die Nerven gegangen."
}