{
  "DIA_BDT_Myrmidon_HELLO_03_01": "Nicht so schnell, Kleiner. Es gibt eine Warteschlange, um mit dem Boss zu sprechen. Er hat einen Besucher und wie ich höre, wird das Gespräch noch eine Weile dauern.",
  "DIA_BDT_Myrmidon_HELLO_Cave_15_01": "Ich habe dich in der Höhle gesehen.",
  "DIA_BDT_Myrmidon_HELLO_Cave_03_02": "Jetzt wird es interessant.",
  "DIA_BDT_Myrmidon_HELLO_Cave_03_03": "Was hast du in der Höhle gesehen, Jungchen?",
  "DIA_BDT_Myrmidon_HELLO_Gonzalo_15_01": "Warum hast du Gonzalo getötet?",
  "DIA_BDT_Myrmidon_HELLO_Gonzalo_03_02": "Du sagst, Gonzalo ist tot?",
  "DIA_BDT_Myrmidon_HELLO_Gonzalo_03_03": "Es ist eine echte Tragödie. Der Tod von jemandem, der sich so sehr seiner Arbeit widmet, ist immer traurig.",
  "DIA_BDT_Myrmidon_HELLO_Serious_15_01": "Es ist mir ernst damit.",
  "DIA_BDT_Myrmidon_HELLO_Serious_03_02": "So oder so war es nur Gonzalo. Wen interessiert es, wenn so eine Fleischwanze stirbt?",
  "DIA_BDT_Myrmidon_HELLO_Serious_03_03": "Da du so viel nach ihm fragst, hat er dir sicher seine traurige Geschichte erzählt.",
  "DIA_BDT_Myrmidon_HELLO_Serious_03_04": "Sein Ende sollte dir eine Lehre sein. Auf manchen Pfaden gibt es keinen Weg zurück.",
  "DIA_BDT_Myrmidon_HELLO_Serious_03_05": "Ein Rat für dich, Kleiner: Halt dich da raus, dann wird alles gut.",
  "DIA_BDT_Myrmidon_HELLO_Business_15_01": "Ihr habt davon gesprochen, das Geschäft zu übernehmen?",
  "DIA_BDT_Myrmidon_HELLO_Business_15_02": "Geht es bei diesem Geschäft um die Entführung von Menschen?",
  "DIA_BDT_Myrmidon_HELLO_Business_03_03": "Entführung ... ist so ein hässliches Wort.",
  "DIA_BDT_Myrmidon_HELLO_Business_03_04": "Wir transportieren Menschen einfach von einem Ort zu einem anderen ...",
  "DIA_BDT_Myrmidon_HELLO_Business_03_05": "Manchmal gegen ihren Willen.",
  "DIA_BDT_Myrmidon_HELLO_Silbach_15_01": "Weißt du etwas über die jüngste Entführung in Silbach?",
  "DIA_BDT_Myrmidon_HELLO_Silbach_03_02": "In diesem stinkenden Dorf?",
  "DIA_BDT_Myrmidon_HELLO_Silbach_03_03": "Ich versuche sogar, nicht einmal in die Nähe zu kommen, um nicht nach Dung zu stinken.",
  "DIA_BDT_Myrmidon_HELLO_Silbach_03_04": "Außerdem führen wir keine Liste darüber, wer wen wohin entführt hat, sodass ich keine Möglichkeit habe, das zu überprüfen.",
  "DIA_BDT_Myrmidon_HELLO_Silbach_03_05": "Ist das alles, was du wissen wolltest? So langsam habe ich keine Lust mehr, nett zu sein.",
  "DIA_BDT_Myrmidon_HELLO_Brother_15_01": "Jemand hat meinen Bruder entführt, nachdem er die Hütte meines Onkels verwüstet hat.",
  "DIA_BDT_Myrmidon_HELLO_Brother_15_02": "Du hast keine Ahnung, wer das getan haben könnte?",
  "DIA_BDT_Myrmidon_HELLO_Brother_03_03": "Wenn dir das so wichtig ist, solltest du wissen, dass die Jungs und ich einen 'sauberen' Ansatz bevorzugen.",
  "DIA_BDT_Myrmidon_HELLO_Brother_15_04": "Was beweist dein Treffen mit Gonzalo?",
  "DIA_BDT_Myrmidon_HELLO_Brother_03_05": "Die Überreste dieses Dummkopfs zu beseitigen, war nicht Teil des Auftrags, also habe ich es den Scavengern überlassen.",
  "DIA_BDT_Myrmidon_HELLO_Professional_15_01": "Du siehst wie ein Profi aus.",
  "DIA_BDT_Myrmidon_HELLO_Professional_15_02": "Ich glaube nicht, dass du den Auftrag so sehr vermasseln würdest, dass du von einer Dorfwache und ein paar Leuten in der Umgebung bemerkt wirst, oder?",
  "DIA_BDT_Myrmidon_HELLO_Professional_03_03": "Wie schlampig muss man sein, damit so etwas passieren kann?",
  "DIA_BDT_Myrmidon_HELLO_Professional_15_04": "Das ist es, was dem Entführer passsiert ist, oder genauer gesagt, den Entführern, die ich verfolge.",
  "DIA_BDT_Myrmidon_HELLO_Professional_03_05": "Und trotz dieser Hinweise hast du deinen Mann immer noch nicht gefunden? Ich weiß nicht, wer von euch schlechter ist.",
  "DIA_BDT_Myrmidon_HELLO_Trace_15_01": "Die Hinweise, die ich gefunden habe, deuten darauf hin, dass es zwei Entführer waren.",
  "DIA_BDT_Myrmidon_HELLO_Trace_15_02": "Der erste ist ein dicker, großer Mann, der zweite ein schlanker, vermummter Mann.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_03": "Hmm ...",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_04": "Dieser, wie du ihn genannt hast 'Große, dicke Mann' und versuch besser nicht, ihn laut so zu nennen, könnte Big Ben sein.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_05": "Nur dass GROSS eine deutliche Untertreibung ist, der Kerl ist so groß wie ein Golem.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_06": "Ihm fehlt es an Finesse und Genauigkeit bei seiner Arbeit, was mit Ihrer Beschreibung übereinstimmt, aber wenn es um Effizienz und rohe Gewalt geht, ist er unübertroffen.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_07": "Er sitzt den ganzen Tag in der Loge auf dem oberen Stockwerk von Oscars Kneipe.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_08": "Wenn du tatsächlich ein Interesse an ihm hast, wünsche ich dir Glück. Du wirst es brauchen.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_09": "Und jetzt verpiss dich. Wenn jemand fragt, wir kennen uns nicht, wir haben uns noch nie gesehen und so weiter.",
  "DIA_BDT_Myrmidon_HELLO_Information_15_01": "Ich brauche Informationen.",
  "DIA_BDT_Myrmidon_HELLO_Information_03_02": "Sehe ich für dich wie ein Gastwirt aus?",
  "DIA_BDT_Myrmidon_HELLO_Information_03_03": "Wenn du etwas wissen willst frag Oscar.",
  "DIA_BDT_Myrmidon_HELLO_Who_15_01": "Wer bist du?",
  "DIA_BDT_Myrmidon_HELLO_Who_03_02": "Die Elitewache von König Rhobar II.",
  "DIA_BDT_Myrmidon_HELLO_Who_03_03": "Warum bist du so neugierig?",
  "DIA_BDT_Myrmidon_HELLO_What_15_01": "Was machst du hier?",
  "DIA_BDT_Myrmidon_HELLO_What_03_02": "Ich warte auf jemanden. Wenn du etwas Wichtiges zu besprechen hast, solltest du dich beeilen.",
  "DIA_BDT_Myrmidon_HELLO_Trace_03_10": "Weißt du was? Ich denke, ich werde hier noch ein paar Stunden warten. Du kannst meinen Platz einnehmen und direkt zu ihm gehen. Vielleicht schaffst du es ja besser als der vorherige Typ.",
  "DIA_Myrmidon_Ambient_03_01": "Ach, Scheiße. Wie lange willst du hier noch rumhängen?",
  "DIA_Myrmidon_Ambient_03_02": "Wer hätte gedacht, dass jemand so Unauffälliges wie du unser neuer Champion wird. Nicht schlecht, wirklich nicht schlecht.",
  "DIA_Myrmidon_Ambient_03_03": "Was für eine schöne Tracht Prügel du bekommen hast! Hast du wirklich erwartet, dass du in unserer Arena etwas ausrichten kannst? Ha!",
  "DIA_Myrmidon_KQ405_Harry_15_01": "Harry sagt, du hast dem königlichen Kundschafter geholfen.",
  "DIA_Myrmidon_KQ405_Harry_15_02": "Stimmt etwas nicht?",
  "DIA_Myrmidon_KQ405_Harry_03_03": "Nein ... Ich meine, ja, irgendetwas stimmt nicht und zwar ganz und gar nicht!",
  "DIA_Myrmidon_KQ405_Harry_03_04": "Der königliche Kundschafter war auf Diskretion bedacht, aber da Harry sich bereits mit dir unterhalten hat, können wir dich denke ich einweihen.",
  "DIA_Myrmidon_KQ405_Harry_NeedTalk_03_04": "Es ist eine sehr alte Ruine, er wollte sich dort unbedingt etwas ansehen.",
  "DIA_Myrmidon_KQ405_Harry_Next_03_01": "Folge uns, es ist nicht weit.",
  "DIA_Myrmidon_KQ405_Harry_NeedTalk_15_01": "Ich muss etwas mit ihm besprechen.",
  "DIA_Myrmidon_KQ405_Harry_NeedTalk_03_02": "Du behältst es also lieber für dich, verstehe ...",
  "DIA_Myrmidon_KQ405_Harry_NeedTalk_03_03": "Wir machen es auf meine Art: Gib mir einen prallgefüllten Beutel mit Gold und wir führen dich an den Ort, den er gesucht hat.",
  "DIA_Myrmidon_KQ405_Harry_Grayson_15_01": "Ich wurde vom königlichen Gesandten geschickt.",
  "DIA_Myrmidon_KQ405_Harry_Grayson_03_02": "In diesem Fall haben wir wohl keine andere Wahl, als dich zu dem Ort zu führen, den er gesucht hat.",
  "DIA_Myrmidon_KQ405_Harry_WaitASec_15_01": "Warte, ich kenne dich! Du hast Gonzalo getötet!",
  "DIA_Myrmidon_KQ405_Harry_WaitASec_03_02": "Jungs, schnappt ihn euch!",
  "DIA_Myrmidon_KQ405_Harry_NoGold_15_01": "Ich habe nicht so viel Gold.",
  "DIA_Myrmidon_KQ405_Harry_NoGold_03_02": "Also gut, gib mir, was du hast und lass uns gehen, wir verschwenden unsere Zeit.",
  "DIA_Myrmidon_KQ405_LetsFight_03_01": "Okay, die Reise ist vorbei.",
  "DIA_BDT_Myrmidon_HELLO_Cave_Business_Silbach_Brother_Choice": "Jemand hat die Hütte meines Onkels zerstört, um meinen Bruder zu bekommen.",
  "DIA_BDT_Myrmidon_HELLO_Cave_Business_Silbach_Professional_Trace_Choice": "Die Indizien deuten darauf hin, dass es zwei Entführer waren.",
  "DIA_Myrmidon_KQ405_Harry_NeedTalk_200_Choice": "(200 Gold anbieten)"
}