{
  "DIA_Dan_DuelProposal_15_01": "Ich habe gehört, dass ich mich mit dir duellieren kann.",
  "DIA_Dan_DuelProposal_13_02": "Hey, Junge, langsam! Warum stellst du dich nicht erst einmal vor? Erzähl mal, was suchst du hier? Und warum willst du von mir verprügelt werden?",
  "DIA_Dan_DuelProposal_BothAfter_15_01": "Ich fordere dich zu einem Duell heraus. Willst du die Chance verpassen so einem Schwächling wie mir eine zu verpassen?",
  "DIA_Dan_DuelProposal_BothAfter_13_02": "Nun, ich muss schon sagen, dass es Spaß macht Leute grün und blau zu schlagen.",
  "DIA_Dan_DuelProposal_BothAfter_13_03": "Hehe. Du hast mich zum Lachen gebracht. Ich habe gehört, du hast schon ein paar Leute in der Bucht geschlagen ...",
  "DIA_Dan_DuelProposal_BothAfter_13_04": "Sag Bescheid, wenn du fertig bist. Ich werde dir zeigen, wo der Scavenger langläuft.",
  "DIA_Dan_DuelProposal_BeatYourMug_15_01": "Es wird sich noch zeigen, wer hier kassiert.",
  "DIA_Dan_DuelProposal_BeatYourMug_13_02": "Oho! Du bist ein tapferer Junge! Gut, ich bringe dir gern etwas über das Leben bei!",
  "DIA_Dan_DuelProposal_EarnRespect_15_01": "Ich möchte mir Respekt verdienen.",
  "DIA_Dan_DuelProposal_EarnRespect_13_02": "Nun, da hast du dir ein hohes Ziel gesteckt. Bist du sicher, dass du nicht lieber etwas Leichteres machen möchtest? Zum Beispiel einen Troll töten?",
  "DIA_Dan_DuelProposal_IAmMarvin_15_01": "Ich bin Marvin.",
  "DIA_Dan_DuelProposal_IAmMarvin_13_02": "Hm, man kann sich seinen Namen nicht aussuchen.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_15_01": "Ich muss mich fertig machen.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_13_02": "Verstehe, wechsel noch schnell deine Hose. Nur zu, ich warte.",
  "DIA_Dan_Guide_13_02": "Gut, folge mir.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_15_01": "Es kann losgehen.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_13_02": "Wie du willst. Lass uns tanzen.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_15_01": "Ich würde mich gern mit dir im Schießen messen.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_02": "Oh, jetzt verstehe ich, warum du so ein großes Maul hast! Weil du keine Gefahr läufst, etwas kaputt zu machen!",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_03": "Ich schieße auch gerne, aber das wäre zu einfach. Außerdem ... habe ich wirklich Lust jemanden zu schlagen.",
  "DIA_Dan_Guide_15_01": "Ich bin bereit.",
  "DIA_Dan_Duel_13_01": "Dann zeig mir, was du gelernt hast.",
  "DIA_Dan_DuelAfter_13_01": "Hehe, was? Immer noch so selbstsicher?",
  "DIA_Dan_DuelAfter_15_02": "Okay, lass mich in Ruhe.",
  "DIA_Dan_DuelAfter_13_03": "Hahaha!",
  "DIA_Dan_DuelAfter_13_04": "Oh, Mann! So etwas habe ich noch nie gesehen ... wo hast du das gelernt?",
  "DIA_Dan_DuelAfter_15_05": "Hier und da. Danke für das nette Training.",
  "DIA_Dan_DuelAfter_13_06": "Verdammt, darüber werde ich einen Monat reden! Oder länger!",
  "DIA_Dan_DuelRevenge_15_01": "Ich will nochmal kämpfen.",
  "DIA_Dan_DuelRevenge_13_02": "Hast du noch nicht genug? Junge, verschwende nicht meine Zeit.",
  "DIA_Dan_DuelRevenge_15_03": "Du willst nicht kämpfen? Ich glaube, da hat jemand Angst ...",
  "DIA_Dan_DuelRevenge_13_05": "Pass auf was du sagst, Scheißkerl.",
  "DIA_Dan_Ambient_03_01": "Junge, lass mich in Ruhe, manche Leute sind beschäftigt. Such dir Arbeit.",
  "DIA_Dan_Ambient_03_02": "Du willst noch einen Schlag ins Gesicht? Sag einfach Bescheid, ich bin immer zu haben.",
  "DIA_Dan_Ambient_03_03": "Ich muss leider zugeben, dass du mir eine ziemliche Lektion erteilt hast. Aber ich werde ein wenig üben und dich eines Tages schlagen. Du wirst schon sehen.",
  "DIA_Dan_Hello_15_00": "Was machst du hier?",
  "DIA_Dan_Hello_13_01": "Ich kümmer mich um die wichtigen Dinge. Zum Beispiel sorge ich dafür, dass Rotzlöffel wie du niemandem zu sehr auf die Nerven gehen.",
  "DIA_Dan_Hello_15_02": "Oh ... und wie machst du das?",
  "DIA_Dan_Hello_13_03": "Willst du mal sehen?",
  "DIA_Dan_Canyoutrain_15_00": "Wenn du so hart bist, könntest du mich vielleicht trainieren?",
  "DIA_Dan_Canyoutrain_13_01": "Und wie kommst du darauf, dass ich einen selbstgefälligen Idioten wie dich ausbilden will?",
  "DIA_Dan_Canyoutrain_15_02": "Komm schon, was hast du sonst noch zu tun?",
  "DIA_Dan_Canyoutrain_13_03": "Die Scheiße aus einem wie dir herauszuprügeln. Das ist eine sehr entspannende Tätigkeit.",
  "DIA_Dan_Canyoutrain_15_04": "Was wäre, wenn du dabei ein paar Münzen verdienen würdest?",
  "DIA_Dan_Canyoutrain_13_05": "Das ist etwas anderes. Für ein paar Münzen könnte ich jedem etwas über Zweihandwaffen, Armbrustschießen oder Krafttraining erzählen.",
  "DIA_Dan_Train_15_00": "Lass uns mit dem Training beginnen.",
  "DIA_Dan_Train_03_01": "Das wird interessant. Stolper nur nicht über deine eigenen Füße! Und haltet das Gold bereit!",
  "DIA_Dan_Train_Back_03_00": "Nicht schlecht, du bist nicht ganz so dumm, wie du aussiehst.",
  "DIA_Dan_Train_Back_03_01": "Ich denke, das wars. Mehr brauchst du nicht zu wissen.",
  "DIA_Dan_Train_Back_15_02": "Brauche? Oder kannst du mir nicht mehr beibringen?",
  "DIA_Dan_Train_Back_03_03": "Sei nicht so arrogant, Mistkerl! Dies ist das Ende deines Trainings und das ist alles!",
  "DIA_Dan_Train_CR1_13_01": "Schwierigkeiten beim Zählen? Bringen beim nächsten Mal mehr Münzen mit!",
  "DIA_Dan_Train_CR5_13_01": "Hast du ein Loch in der Tasche? Denn ich glabe, du hast irgendwo ein bisschen Gold verloren.",
  "DIA_Dan_Train_2H1_13_01": "Ich bin sowieso schon zu nett zu dir und du versuchst immer noch, an meinem Training zu sparen?",
  "DIA_Dan_Train_2H5_13_01": "Schau mal, das Leben hier ist nicht gerade billig. Ich werde meine Zeit nicht für das bisschen Gold verschwenden.",
  "DIA_Dan_Train_STR1_13_00": "Dafür kannst du von irgendeinem 'Herren' in der Stadt lernen, aber nicht bei mir!",
  "DIA_Dan_Train_STR5_13_00": "Biete mir nochmal so viel an und wir unterhalten uns ein wenig anders!",
  "DIA_Dan_SQ406_Potion_03_01": "Ich habe gehört, was du mit Ben gemacht hast. Beeindruckend. Bis jetzt hatte niemand den Mut, ihm die Stirn zu bieten.",
  "DIA_Dan_SQ406_Potion_03_02": "Sag mir, was ist dein Geheimnis? Du siehst nicht gerade wie ein Mörder aus.",
  "DIA_Dan_SQ406_Potion_Tell_15_01": "Ich könnte es dir verraten ...",
  "DIA_Dan_SQ406_Potion_Tell_15_02": "... aber nur, wenn du versprichst, dass du es nicht weitererzählst.",
  "DIA_Dan_SQ406_Potion_Tell_03_03": "Ich werde es nicht weitererzählen, du hast mein Wort.",
  "DIA_Dan_SQ406_Potion_Secret_15_01": "Ich trinke regelmäßig Stärkungstränke. Sie erhöhen Kraft und Ausdauer, ohne dass man lange trainieren muss.",
  "DIA_Dan_SQ406_Potion_Secret_15_02": "Sie sind teuer, aber die Ergebnisse sind erstaunlich. Ich habe zufällig einen dabei. Willst du mal probieren?",
  "DIA_Dan_SQ406_Potion_Secret_03_03": "Ich habe noch nie einen Stärkungstrank getrunken. Besteht die Gefahr, dass es Nebenwirkungen gibt?",
  "DIA_Dan_SQ406_Potion_Secret_15_04": "Ich trinke regelmäßig welche und bisher ist mir nichts passiert. Es gibt keinen Grund sich Sorgen zu machen.",
  "DIA_Dan_SQ406_Potion_Secret_03_05": "Na gut, gib her!",
  "DIA_Dan_SQ406_Potion_Transform_L_03_01": "Uäh! Schmeckt eklig, aber ich fühle mich irgendwie stärker. Wenn du noch mehr hast, bring sie zu mir.",
  "DIA_Dan_SQ406_Potion_Transform_L_15_02": "Sicher.",
  "DIA_Dan_SQ406_Potion_Transform_M_03_01": "Was ist das denn für ekelhaftes Zeug? Das kannst du selber saufen, ich bleib lieber bei meinem normalen Training.",
  "DIA_Dan_SQ406_Potion_Transform_H_03_01": "Ich habe das Gefühl, mein ganzer Körper füllt sich mit Energie. Ich fühle mich, als könnte ich Bäume ausreißen!",
  "DIA_Dan_SQ406_Potion_Transform_H_03_02": "Meine Haut ... Ist es normal, dass sie anfängt zu jucken? Aah!!!",
  "DIA_Dan_SQ406_Monster_03_02": "Verdammt, was war nur mit mir los? Ich wusste, dass es keine gute Idee war, mit Magie und Zaubertränken herumzuspielen.",
  "DIA_Dan_SQ406_Monster_03_03": "Du musst das irgendwie rückgängig machen, Marvin. Ich will nicht den Rest meines Lebens so verbringen.",
  "DIA_Dan_SQ406_Monster_15_04": "Ich werde versuchen, mir etwas einfallen zu lassen. In der Zwischenzeit ist es vielleicht am besten, wenn du dich niemandem so zeigst. Man weiß nie, wie jemand reagiert, wenn er dich sieht.",
  "DIA_Dan_SQ406_Monster_03_05": "Ich warte hier, aber beeil dich.",
  "DIA_DanTournamentFight_13_01": "Das nennt man ein Duell! Wo hast du gelernt, so zu kämpfen?",
  "DIA_DanTournamentFight_End_13_01": "Ich werde in einem meiner nächsten Trainings einige deiner Bewegungen ausprobieren müssen.",
  "DIA_DanTournamentFight_End2_13_01": "Immer mit der Ruhe, Kumpel! Du bist leichter zu reizen als Big Ben, wenn er kein Bier mehr hat!",
  "DIA_DanTournamentFight_MIL_15_01": "Für eine Stadtwache ist das das tägliche Brot.",
  "DIA_DanTournamentFight_SLD_15_01": "Weißt du, manchmal geht es bei Verträgen der Händlergilde um etwas mehr als nur um die Lieferung von Waren.",
  "DIA_DanTournamentFight_Badass_15_01": "Ich schlage von Zeit zu Zeit ein paar schäbige Mäuler ein.",
  "DIA_DanTournamentFight_NotYourBusiness_15_01": "Das geht dich nichts an.",
  "DIA_Dan_SQ406_Potion_Tell_Choice": "Ich werde es dir verraten, aber du darfst es nicht weitererzählen.",
  "DIA_Dan_SQ406_Potion_Tell_Secret_Choice": "Ich trinke regelmäßig Stärkungstränke.",
  "DIA_DanTournamentFightComment_SLD_Choice": "Die Verträge der Händlergilde umfassen mehr als nur die Lieferung von Waren."
}
