{
  "DIA_Tara_StanRositaInRoom_17_01": "Was Stan und Rosita angeht, so hat sie sich tatsächlich über ihn beschwert.",
  "DIA_Tara_StanRositaInRoom_17_02": "Er war ein Trunkenbold und lief zerlumpt herum. Er scheute Wasser und Seife und gehörte nicht gerade zu den sanftmütigsten Menschen.",
  "DIA_Tara_StanRositaInRoom_17_03": "Ein schwieriger Kunde, mit anderen Worten.",
  "DIA_Tara_StanRositaInRoom_15_01": "Denkst du Rosita könnte ihn vergiftet haben?",
  "DIA_Tara_StanRositaInRoom_17_04": "Auf keinen Fall! Sie? Sie ist ein gutes Mädchen! Vielleicht gibt sie sich mit Dieben ab, aber Leute vergiften?",
  "DIA_Tara_StanRositaInRoom_17_05": "Und warum? Wegen mangelnder Hygiene? Ich bin schon eine Weile in diesem Geschäft und habe schon schlimmeres über mich ergehen lassen müssen.",
  "DIA_Tara_StanRositaInRoom_15_02": "Ich verlasse mich auf dein Wort.",
  "DIA_Tara_StanRositaInRoom_17_06": "Was Rosita angeht, kannst du beruhigt sein. Es gibt hier jede Menge anderer Typen, die mordverdächtig sein könnten.",
  "DIA_Tara_StanRosita_15_00": "Offenbar hat sich Rosita über Stan beschwert.",
  "DIA_Tara_StanRosita_15_01": "Erzählst du mir davon?",
  "DIA_Tara_StanRosita_17_01": "Ich werde hier nicht über sowas sprechen. Wenn du interessiert bist, kannst du gerne mit zu mir aufs Zimmer kommen. Natürlich nicht umsonst.",
  "DIA_Tara_StanRosita_DontPay_15_00": "Es ist mir nicht so wichtig.",
  "DIA_Tara_StanRosita_DontPay_17_01": "Vergiss es.",
  "DIA_Tara_StanRosita_Pay_15_00": "Also gut.",
  "DIA_Tara_StanRosita_Pay_17_01": "Na komm.",
  "DIA_Tara_Q303_Pay_Description": "Also gut. (20 Gold)",
  "DIA_Tara_StanSimonInfo_17_01": "Jemand möchte mir dir sprechen, ich werde euch nicht weiter stören. Macht nur nicht zu lang, ich habe noch andere Kunden.",
  "DIA_Tara_Windsoflife_15_00": "Was hat dich hierher gebracht?",
  "DIA_Tara_Windsoflife_17_01": "Das Leben, mein Lieber! Ich muss meinen Lebensunterhalt verdienen und da ich bestimmte Talente habe ...",
  "DIA_Tara_Windsoflife_17_02": "Ich habe nicht immer meinen Körper verkauft. Aber wir mussten uns etwas einfallen lassen, als die Zeiten härter wurden. Hast du eine Vorstellung wie viel teurer das Essen in der Stadt geworden ist?",
  "DIA_Tara_BetterthanRosita_15_04": "Was kannst du besser als Rosita?",
  "DIA_Tara_BetterthanRosita_17_05": "Hmm. Rosita mag einen schönen jungen Körper haben, aber ich habe Erfahrung, die wirklich überraschen kann. Bisher hat sich noch kein Kunde beschwert.",
  "DIA_Tara_Ambient_17_01": "Verdammt, ich habe nicht viel geschlafen.",
  "DIA_Tara_Ambient_17_02": "Ein Tag wie jeder andere. Warum ändern wir das nicht? Hast du Lust auf ein bisschen Aufregung?"
}
