{
  "DIA_Fox_Stan_15_01": "Ich möchte über Stan sprechen.",
  "DIA_Fox_Stan_03_02": "Armer Kerl ...",
  "DIA_Fox_Stan_03_03": "Wenigstens starb er bei dem, was er liebte ...",
  "DIA_Fox_Stan_Poison_15_01": "An Gift ersticken?",
  "DIA_Fox_Stan_Poison_03_01": "Ich meine vorher.",
  "DIA_Fox_Stan_Poison_03_02": "Aber du hast recht, eine schreckliche Art zu sterben. Besonders für einen Seemann.",
  "DIA_Fox_Stan_Nothing_03_01": "... essen und trinken.",
  "DIA_Fox_StanRodrigo_15_01": "Erzähl mir, was zwischen ihm und Rodrigo passiert ist.",
  "DIA_Fox_StanRodrigo_03_01": "Stan und Rodrigo spielten schon seit einiger Zeit um unterschiedliche Beträge.",
  "DIA_Fox_StanRodrigo_03_02": "Hier in der Kneipe trinkt sich jeden Tag jemand zu Tode oder verliert seine gesamten Ersparnisse.",
  "DIA_Fox_StanRodrigo_03_03": "In der Tat gibt es manchmal Streit deswegen, vor allem wenn jemand betrügt ...",
  "DIA_Fox_StanRodrigo_03_04": "Aber dieser Brutalo schlug Stan bewusstlos und bedrohte ihn mit dem Tod! Und das alles wegen einer billigen Wette und ein paar Goldmünzen.",
  "DIA_Fox_StanRodrigo_03_05": "Und so einen lässt Cortez hier für Ordnung sorgen?! Pfui!",
  "DIA_Fox_StanRodrigoProof_15_01": "Hast du einen Beweis dafür, dass Rodrigo zu Stans Tod beigetragen hat?",
  "DIA_Fox_StanRodrigoProof_03_01": "Seit wann ist eine öffentliche Morddrohung kein ausreichender Beweis?!",
  "DIA_Fox_StanRodrigoProof_03_02": "Ich sage dir, es muss Rodrigo gewesen sein.",
  "DIA_Fox_StanRodrigoProof_03_03": "Wenn du Beweise willst, dann geh zu ihm und sprich mit ihm!",
  "DIA_Fox_StanRodrigoProof_03_04": "Obwohl ... Ich würde es begrüßen, wenn du mich in eurem Gespräch nicht erwähnst ...",
  "DIA_Fox_StanRodrigoProof_03_05": "Weißt du ... Ich möchte nicht so enden wie Stan.",
  "DIA_Fox_StanCheating_15_01": "Hat Stan bei seinen Wetten betrogen?",
  "DIA_Fox_StanCheating_03_01": "In meinem ganzen Leben habe ich nicht gesehen, dass er irgendwelche Tricks versucht!",
  "DIA_Fox_StanCheating_03_02": "Bei Adanos, Stan war ein ehrlicher Mann.",
  "DIA_Fox_StanCheating_15_02": "Rodrigo war also völlig grundlos sauer auf Stan?",
  "DIA_Fox_StanCheating_03_03": "Ich weiß es nicht und ich habe dir schon gesagt, dass ich nicht von diesem Psycho erwischt werden will, also lass mich in Ruhe!",
  "DIA_Fox_StanRodrigoFight_Description": "Erzähl mir von dem Kampf mit Rodrigo.",
  "DIA_Fox_StanRodrigoFight_15_01": "Offenbar wurde Rodrigo sehr wütend, nachdem er die Wette verloren hatte.",
  "DIA_Fox_StanRodrigoFight_15_02": "Hat Stan ihn tatsächlich betrogen?",
  "DIA_Fox_StanRodrigoFight_03_01": "Auf keinen Fall, Rodrigo hatte eine Glückssträhne und hat mehrere kleinere Wetten hintereinander gewonnen. Stan wollte spielen und setzte alles, was er hatte.",
  "DIA_Fox_StanRodrigoFight_03_02": "Rodrigo stimmte zu und verlor. In dieser Situation wäre jeder verärgert gewesen, aber er ist richtig ausgeflippt.",
  "DIA_Fox_StanRodrigoFight_03_03": "Wenn Simon nicht gewesen wäre, hätte er uns mit Sicherheit umgebracht.",
  "DIA_Fox_StanRodrigoFight_15_03": "Wie viel hat Rodrigo tatsächlich verloren?",
  "DIA_Fox_StanRodrigoFight_03_04": "Woher soll ich das wissen?! Schließlich hatte er das Geld nie in der Hand.",
  "DIA_Fox_StanRodrigoBet_Description": "Es muss sich um eine beträchtliche Summe gehandelt haben.",
  "DIA_Fox_StanRodrigoBet_15_01": "Da Stan all sein Gold gesetzt hat, muss es sich um eine beträchtliche Summe gehandelt haben.",
  "DIA_Fox_StanRodrigoBet_03_01": "Stan war ein armer Mann, schmutzig und schäbig. Er hatte nicht viel.",
  "DIA_Fox_StanRodrigoBerries_15_01": "Was weißt du über Wolfsbeeren?",
  "DIA_Fox_StanRodrigoBerries_03_01": "Wolfs... was? Ich habe Angst vor Wölfen.",
  "DIA_Fox_StanRodrigoBerries_15_02": "Die Beeren, kleine schwarze, sind hochgiftig. Das ist es, womit Stan vergiftet wurde.",
  "DIA_Fox_StanRodrigoBerries_03_02": "Es war eindeutig Rodrigo! Ich wusste, dass früher oder später einer dieser Südländer jemanden vergiften würde.",
  "DIA_Fox_StanRodrigoBerries_NotSure_15_01": "Vielleicht hat jemand anderes Stan vergiftet?",
  "DIA_Fox_StanRodrigoBerries_NotSure_03_01": "Vielleicht, aber ich war es sicher nicht. Jeder hätte diese Beeren nehmen können. Oscar verstreut sie hinter der Kneipe gegen die Sumpfratten.",
  "DIA_Fox_StanRodrigo_YoureLost_15_01": "Du bringst deine Aussagen durcheinander.",
  "DIA_Fox_StanRodrigo_YoureLost_15_02": "Erst sagst du, dass du nichts über Wolfsbeeren weißt, aber plötzlich weißt du, dass Oscar sie gegen Sumpfratten verwendet.",
  "DIA_Fox_StanRodrigo_YoureLost_15_03": "Du bist der Einzige, der behauptet, dass Stan knapp verloren hat und du bist der Einzige der behauptet, dass er nicht betrogen hat.",
  "DIA_Fox_StanRodrigo_YoureLost_03_01": "Er hat vielleicht betrogen, aber was hat das damit zu tun? Ich verstehe nicht, warum du mich befragst, wenn jeder weiß, dass Rodrigo der Mörder ist.",
  "DIA_Fox_StanRodrigo_YoureLost_03_02": "Lass mich in Ruhe, ich werde dir nichts mehr erzählen.",
  "DIA_Fox_Stan_Fight_15_01": "Ich glaube, du brauchst eine Tracht Prügel ...",
  "DIA_Fox_Stan_Fight_03_01": "Was? Bist du verrückt geworden?",
  "DIA_Fox_Stan_Fight_03_02": "Wir werden sehen, was du zu sagen hast, wenn ich mit dir fertig bin!",
  "DIA_Fox_Stan_WhatWeGot_15_01": "Was haben wir denn hier?",
  "DIA_Fox_Stan_WhatWeGot_03_01": "Das gehört mir nicht.",
  "DIA_Fox_Stan_WhatWeGot_15_02": "Hör auf zu lügen, oder ich verprügel dich nochmal.",
  "DIA_Fox_Stan_WhatWeGot_15_03": "Hör auf zu lügen oder ich verprügel dich.",
  "DIA_Fox_Stan_WhatWeGot_03_02": "Na gut, na gut. Stan hat tatsächlich betrogen. Er hasste es zu verlieren, aber noch mehr hat er es gehasst, wenn ihn jemand in der Öffentlichkeit demütigt.",
  "DIA_Fox_Stan_WhatWeGot_03_03": "Nachdem Rodrigo ihn geschlagen hat, lachte die ganze Kneipe über ihn. Stan konnte ihm das nicht verzeihen.",
  "DIA_Fox_Stan_WhatWeGot_03_04": "Er wollte sich rächen. Natürlich erklärte er sich und mir, dass er es in Notwehr tat. Rodrigo hatte ihm versprochen, dass er ihn töten würde, also musste Stan handeln.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_01": "Als Stan tot umfiel, wusste ich nicht, was passiert ist.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_02": "Ich vermutete, dass es vielleicht Rodrigo war, der seine Drohung wahr gemacht hatte, oder dass er uns gesehen hat, wie wir in seiner Truhe herumwühlten und das Gift entdeckten.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_15_01": "Rodrigo weiß nichts.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_03": "Das habe ich mir fast gedacht, hauptsächlich, weil ich noch Lebe.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_01": "Ich sollte dich wegen versuchten Mordes anklagen, aber ich weiß, dass du Rodrigos Tod nicht wolltest.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_02": "Zur Strafe werde ich deinen Goldbeutel an mich nehmen und dir raten, nicht wieder in Schwierigkeiten zu geraten.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_01": "Alles, nur nicht das Gold!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_03": "Sei froh, dass du noch lebst.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_02": "Wenn du das tust, versprich mir, dass du Rodrigo nichts von meiner Beteiligung erzählst!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_04": "Ich denke, dass lässt sich machen. Es gibt schon genug Schlägereien in der Bucht.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_01": "Cortez wird herausfinden, was du vorhattest und entsprechend handeln.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_03_01": "Dann kannst du mich auch gleich töten ...",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_02": "Das wäre Kraftverschwendung.",
  "DIA_Fox_Stan_WhatWeGot_Berries_15_01": "Wart ihr es, die Wolfsbeeren in Rodrigos Drachenstaub gemixt haben?",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_02": "Es ist nicht schwer, an seine Truhe zu kommen. Wir wussten, dass er darin Drachenstaub aufbewahrt, als wir einmal Sumpfkraut rollen mussten, rissen wir eine Seite aus seinem Tagebuch.",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_03": "Also haben wir Wolfsbeerenpulver hinzugefügt ...",
  "DIA_Fox_Stan_WhatWeGot_15_04": "Ihr wolltet Rodrigo umbringen?",
  "DIA_Fox_Stan_WhatWeGot_03_07": "Stan sagte, dass die Beeren nur für Ratten tödlich sind, bei Menschen verursachen sie nur Magenprobleme.",
  "DIA_Fox_Stan_WhatWeGot_15_05": "Wie du siehst, lag Stan falsch.",
  "DIA_Fox_Stan_WhatWeGot_03_08": "Zu seinem Pech.",
  "DIA_Fox_WhatsUp_15_01": "Wie läuft's?",
  "DIA_Fox_WhatsUp_03_01": "Egal, wie viel Schnaps man kauft, es ist immer einer zu wenig.",
  "DIA_Fox_WhatsUp_03_02": "Man weiß, dass die Flasche irgendwann leer sein wird, aber trotzdem kommt es überraschend.",
  "DIA_Fox_WhatsUp_03_03": "Schnaps und Gebete an Innos werden nie verweigert!",
  "DIA_Fox_PICKPOCKET_Q303_Description": "(Versuche, den Beutel von Fox zu stehlen)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_Choice": "(Auf sich beruhen lassen)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_Choice": "(Fox beschuldigen)"
}
