{
  "DIA_Ivan_Hello_13_00": "Oh, wen haben wir denn da!",
  "DIA_Ivan_Hello_13_01": "Wir haben nicht oft neue Besucher, deswegen macht jeder einzelne umso glücklicher!",
  "DIA_Ivan_Hello_13_02": "Ich bin Ivan. Ich handle mit allem möglichen Kram, aber hauptsächlich mit Waffen. Mit richtig guten Waffen.",
  "DIA_Ivan_Hello_13_03": "Brauchst du etwas, oder willst du reden?",
  "DIA_Ivan_Gethere_15_04": "Wie bist du hier gelandet?",
  "DIA_Ivan_Gethere_13_05": "Weißt du, als Händler lernt man alle möglichen Leute kennen. Manche machen bessere Geschäfte, manche schlechtere, aber nach all den Jahren war ich vor allem auf der Suche nach Seelenfrieden.",
  "DIA_Ivan_Gethere_13_06": "Die Bekanntschaften, die ich im Laufe der Jahre gemacht habe, haben es mir ermöglicht, mich hier niederzulassen und gleichzeitig mein Geschäft nicht aufzugeben.",
  "DIA_Ivan_Gethere_13_07": "Aber!",
  "DIA_Ivan_Gethere_13_08": "Frage nicht, woher ich meine Waren bekommen, denn das werde ich dir sowieso nicht sagen! Ich will keine Konkurrenz, aber ich bin gerne bereit, dir etwas zu verkaufen.",
  "DIA_Ivan_Rarediscover_15_09": "Ist es wirklich so selten, dass jemand hierher kommt?",
  "DIA_Ivan_Rarediscover_13_10": "Mann, du bist doch selber durch den Sumpf gestapft!",
  "DIA_Ivan_Rarediscover_15_14": "In der Stadt weiß niemand von euch?",
  "DIA_Ivan_Rarediscover_13_15": "Nun, nicht wirklich. Ein paar Leute wissen es, aber das sind meistens Leute, die mit uns arbeiten, oder Leute, die Angst vor uns haben.",
  "DIA_Ivan_Rarediscover_13_16": "Kumpel, denk nach.",
  "DIA_Ivan_Rarediscover_13_17": "Wer schickt Menschen in den sicheren Tod in den Sümpfen, wenn die Insel von einem Orkangriff bedroht ist? Du hast sicher gehört, dass sie bereits mehrere umliegende Inseln eingenommen haben.",
  "DIA_Ivan_Place_15_19": "Kannst du mir etwas über diesen Ort erzählen?",
  "DIA_Ivan_Place_13_20": "Ha! Sieh selbst! Das ist ein Nest voller dubioser Leute. Wenn du also Verbindungen zur Stadtwache hast ... sei vorsichtig, oder du könntest mit einem Schwert zwischen den Rippen enden.",
  "DIA_Ivan_Place_13_21": "Kaum jemand kennt uns und das soll auch so bleiben.",
  "DIA_Ivan_Place_13_22": "Wir haben hier unseren Frieden. Vor den Steuern, vor den Wachen, vor dem Gedränge in der Stadt. Es ist ein schönes Leben.",
  "DIA_Ivan_Place_Jealous_15_23": "Ich bin neidisch.",
  "DIA_Ivan_Place_Jealous_13_24": "Es gibt keinen Grund, neidisch zu sein! Lebe dein Leben, wie du willst, solange du dich wohlfühlst. Du kannst hier sogar eine Bleibe finden, wenn dir der Ort gefällt.",
  "DIA_Ivan_Place_Jealous_15_25": "Das ist wahrscheinlich nichts für mich.",
  "DIA_Ivan_Place_Jealous_13_26": "Ich verstehe das. Jeder will etwas anderes, ich zum Beispiel will ein ruhiges Leben.",
  "DIA_Ivan_Place_Afraid_15_27": "Habt ihr keine Angst, dass die Wachen euch eines Tages erwischen?",
  "DIA_Ivan_Place_Afraid_13_28": "Nein, denn selbst wenn es passiert, möchte ich lieber ein paar Jahre das Leben führen, dass ich mir wünsche, wo mir niemand sagt, was ich zu tun habe, als durch die Stadt zu humpeln und den tapferen Wachen zuzuhören.",
  "DIA_Ivan_Smoke_15_29": "Was rauchst du da?",
  "DIA_Ivan_Smoke_13_30": "Sumpfkraut, willst du nen Zug?",
  "DIA_Ivan_Smoke_Yes_15_31": "Warum nicht?",
  "DIA_Ivan_Smoke_Yes_13_32": "Tief einatmen!",
  "DIA_Ivan_Smoke_Yes_15_33": "Autsch, ist das stark! Was ist das?",
  "DIA_Ivan_Smoke_Yes_13_34": "Sumpfkraut, aber ich habe getrocknetes Heilkraut zu dieser Ladung hinzugefügt. Gut, nicht wahr?",
  "DIA_Ivan_Smoke_Yes_15_35": "Sehr interessant. Ich fühle mich viel besser.",
  "DIA_Ivan_Smoke_No_15_36": "Nein, danke.",
  "DIA_Ivan_Smoke_No_13_37": "Dein Pech, mehr für mich.",
  "DIA_Ivan_Ambient_13_01": "Hätte besser, hätte schlechter sein können. Wie auch immer, ich will mich nicht beschweren.",
  "DIA_Ivan_Ambient_13_02": "Nun, der Turniersieger selbst ist hier, um zu reden. Mir geht es ziemlich gut, aber wahrscheinlich nicht so gut wie dir mit deinem neuen Titel.",
  "DIA_Ivan_Ambient_13_03": "Ich bin wahrscheinlich besser dran als du. Dein Schicksal im Turnier war besiegelt, mach dir keine Sorgen. Nur die härtesten Jungs gewinnen es.",
  "DIA_Ivan_SQ316_Info_15_01": "Offenbar weißt du etwas über das Mädchen in der Höhle?",
  "DIA_Ivan_SQ316_Info_03_02": "Oscar hat es dir erzählt, was? Trottel. Also gut, hör zu.",
  "DIA_Ivan_SQ316_Info_03_03": "Vor ein paar Monaten traf ich in der Nähe der Bucht einen Jäger der Gilde. Er sagte, er sei auf der Suche nach einem jungen Mädchen namens Lena und der Name kam mir sofort irgendwie bekannt vor.",
  "DIA_Ivan_SQ316_Info_03_04": "Ich habe gehört, dass alle Hinweise hierher führen. Zu den Sümpfen. Erst einen Moment später fiel mir ein, dass die beiden desertierten Wachen das Mädchen, das sie in ihrer Höhle festhalten, so nennen.",
  "DIA_Ivan_SQ316_Info_03_05": "Ich musste diesen Fährtenleser zu unserer Sicherheit von der Bucht weglocken. Ich will gar nicht wissen, was Cortez mit mir machen würde, wenn ich aus Versehen jemanden herbringen würde.",
  "DIA_Ivan_SQ316_Info_15_06": "Und was dann?",
  "DIA_Ivan_SQ316_Info_03_07": "Nichts. Ich habe mich nicht weiter darum gekümmert, ich habe nur ein paar Jungs bei einem Bier erzählt, was passiert ist und der Dicke muss es mitgehört haben.",
  "DIA_Ivan_SQ316_Info_03_08": "Ich kann dir sagen, niemand würde dieses Bastarde vermissen, wenn ihnen etwas zustoßen würde. Aber vorsicht, das sind harte Brocken!",
  "DIA_Ivan_Q306_Reward_03_01": "Und da ist er, unser neuer Champion der Arena! Hier, nimm dieses kleine Geschenk als Zeichen des Respekts.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar hat sich selbst übertroffen, der Schnaps und das Essen schmecken heute Abend köstlich!"
}