{
  "DIA_Gregor_Getout_13_01": "He, du! Verschwinde von hier! Warum hat der Idiot dich überhaupt durchgelassen?",
  "DIA_Gregor_Getout_13_02": "Okay, Kumpel. Hier gibt es nichts zu sehen, okay?",
  "DIA_Gregor_Getout_cage_15_06": "Wer ist in diesem Käfig?",
  "DIA_Gregor_Getout_cage_13_07": "Das geht dich nichts an! Und wenn du nicht mit einem Messer zwischen den Rippen enden willst, dann verschwinde von hier.",
  "DIA_Gregor_SQ316_ItIsLena_15_01": "Das Mädchen, dass ihr gefangen haltet ist Lena, richtig?",
  "DIA_Gregor_SQ316_ItIsLena_03_02": "Woher kennst du ihren Namen? Hast du mit ihr gesprochen?",
  "DIA_Gregor_SQ316_ItIsLena_15_03": "Das ist gar nicht so schwer herauszufinden. Man muss nur ein bisschen herumfragen.",
  "DIA_Gregor_SQ316_ItIsLena_15_04": "Auf jeden Fall solltet ihr sie freilassen.",
  "DIA_Gregor_SQ316_ItIsLena_03_05": "Und wie lauten diese Forderungen?",
  "DIA_Gregor_SQ316_Ransom_15_01": "Du hast sie entführt, um Lösegeld zu erpressen, stimmt's?",
  "DIA_Gregor_SQ316_Ransom_03_02": "Ja, aber leider gab es niemanden, der einen angemessenen Preis für sie zahlen wollte.",
  "DIA_Gregor_SQ316_Ransom_15_03": "Ich werde euch das Lösegeld bezahlen.",
  "DIA_Gregor_SQ316_Ransom_03_04": "Haha, wir haben einen Helden! Erstens weißt du gar nicht, wie viel wir uns für ihr Leben wünschen und zweitens ist Gold allein nicht genug.",
  "DIA_Gregor_SQ316_FreedomPrice_15_01": "Wie viel soll ihre Freiheit kosten?",
  "DIA_Gregor_SQ316_FreedomPrice_03_02": "Fangen wir mit 300 Goldstücken an, für die Freilassung. Und da Morty und ich gerne ausgiebig feiern ...",
  "DIA_Gregor_SQ316_FreedomPrice_03_03": "... bring uns noch 20 Flaschen Bier und ... 10 Würste! Wir brauchen auch etwas zu beißen.",
  "DIA_Gregor_SQ316_RansomPaid_15_01": "Ich habe alles, was ihr wolltet.",
  "DIA_Gregor_SQ316_FuckThis_15_01": "Ich habe meine Meinung geändert. Du gibst sie mir umsonst.",
  "DIA_Gregor_SQ316_FuckThis_03_02": "Über solche Dinge macht man keine Witze. Zeit, etwas Benehmen zu lernen. Morty!",
  "DIA_Gregor_SQ316_TakeHer_15_01": "Du hast dein Gold. Jetzt ist das Mädchen dran.",
  "DIA_Gregor_SQ316_TakeHer_03_02": "Nun, nimm sie mit. Ihr Gesicht ödet mich ohnehin an. Wenn du mich jetzt bitte entschuldigen würdest, ich habe Gold auszugeben.",
  "DIA_Gregor_Ambient_15_00": "Wie geht's?",
  "DIA_Gregor_Ambient_13_01": "Stör mich nicht, Armleuchter.",
  "DIA_Gregor_Ambient_13_02": "Ich dachte, wir hätten alles geregelt, was es zu regeln gab. Hau ab.",
  "DIA_Gregor_Ambient_13_03": "Verpiss dich, ich will dich hier nicht sehen!"
}