{
  "DIA_Smuggler_HELLO_15_01": "Ich bin Marvin. Cortez hat mich geschickt. Ich bin hier, um die Bezahlung für den letzten Teil der Ware zu überbringen.",
  "DIA_Smuggler_HELLO_15_02": "Bist du Antonio?",
  "DIA_Smuggler_HELLO_03_03": "Nein, man nennt mich Coyote.",
  "DIA_Smuggler_HELLO_03_04": "Aber lass uns keine Zeit verschwenden, kommen wir zu den Einzelheiten.",
  "DIA_Smuggler_HELLO_Antonio_15_01": "Offenbar wurde bisher immer Antonio geschickt.",
  "DIA_Smuggler_HELLO_Antonio_03_02": "Aber der alte Antonio ist hier bei uns, siehst du das nicht? Er sitzt dort drüben auf einem Stuhl, etwas weiter weg. Er ist nur ... ein wenig unpässlich.",
  "DIA_Smuggler_HELLO_Antonio_03_03": "Stimmts, Antonio, du kleiner Schlingel? Was murmelst du da? Ach, ist doch egal. Ich sagte dir doch, dass es ihm heute nicht so gut geht. Er hat gestern Abend zu viel getrunken.",
  "DIA_Smuggler_HELLO_Smuggler_15_01": "Coyote?",
  "DIA_Smuggler_HELLO_Smuggler_03_02": "Bist du taub oder dumm?",
  "DIA_Smuggler_HELLO_Smuggler_03_03": "Ich werde nicht den ganzen Tag hier sitzen, also spar dir die unnötigen Fragen.",
  "DIA_Smuggler_HELLO_Militia_15_01": "Bist du eine Stadtwache?",
  "DIA_Smuggler_HELLO_Militia_03_02": "Du meinst die Uniform? Darüber bin ich vor einiger Zeit hinweggekommen, aber es ist eine leichte und bequeme Rüstung, die übrigens ziemlich guten Schutz bietet.",
  "DIA_Smuggler_HELLO_Militia_03_03": "Heutzutage ist es schwer, etwas Besseres zu finden.",
  "DIA_Smuggler_HELLO_Militia_03_05": "Für einen Läufer der Gilde bist du auch sehr weit weg von der Stadt. Plant der alte Lorenzo ein neues Geschäftfeld?",
  "DIA_Smuggler_HELLO_Militia_15_06": "Nicht wirklich ...",
  "DIA_Smuggler_HELLO_Militia_03_07": "Ah! Ich verstehe, ein kleiner Nebenerwerb. Keine Sorge, hier wird dich niemand verurteilen.",
  "DIA_Smuggler_HELLO_Militia_03_04": "Aber ich denke, das ist dir bewusst, deinen schäbigen Klamotten nach zu urteilen.",
  "DIA_Smuggler_HELLO_Militia_03_08": "Also, können wir wieder zurück zum Geschäftlichen kommen?",
  "DIA_Smuggler_HELLO_Cortez_15_04": "Sieht so aus, als hätte ich kein Gold dabei ...",
  "DIA_Smuggler_HELLO_Cortez_03_05": "Ach? Nun, warum überprüfe ich das nicht selbst?",
  "DIA_Smuggler_HELLO_Cortez_15_01": "In diesem Fall kann ich nicht anders, als dir alles Gute zu wünschen. Hier ist das Gold von Cortez.",
  "DIA_Smuggler_HELLO_Cortez_03_02": "Ein weiser Mann. Es ist mir eine Freude mit dir Geschäfte zu machen.",
  "DIA_Smuggler_HELLO_Cortez_03_03": "Und jetzt geh, ich habe noch ein paar Dinge zu erledigen.",
  "DIA_Smuggler_HELLO_GiveAntonio_15_01": "Cortez hat mir ausdrücklich gesagt, dass ich das Gold direkt an Antonio geben soll.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_02": "Habt ihr das gehört? Er mag etwas nicht.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_03": "Hör zu, Junge. Das hier ist kein Marktplatz, hier erledigen wir Dinge schnell und leise.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_04": "Der Wein und alles andere ist hier, alles ist so, wie es sein sollte. Du willst doch nicht, dass die ganze Bucht wegen dir seine Versorgung verliert, oder?",
  "DIA_Smuggler_HELLO_GiveAntonio_03_05": "Wenn du wegen Antonio Zweifel hast, ist das nicht nötig. Er hat uns zu seinem Schutz angeheuert. Weißt du, in letzter Zeit ist die Gegend noch gefährlicher geworden als früher.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_07": "Ich denke, wir alle verdienen es deswegen ein paar Goldmünzen zu erhalten, also gib sie uns und lass uns aus diesem Loch verschwinden.",
  "DIA_Smuggler_HELLO_NotMyProblem_15_01": "Okay, das geht mich nichts an. Das Wichtigste ist, dass alles in Ordnung ist.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_02": "Gut, du bist nicht so dumm, wie du aussiehst. Es gibt noch Hoffnung für dich!",
  "DIA_Smuggler_HELLO_NotMyProblem_03_03": "Ich werde wohl mit Cortez über die Preiserhöhung für Waren sprechen müssen ...",
  "DIA_Smuggler_HELLO_NotMyProblem_03_04": "Aber für heute habe ich genug vom Sumpf, also ist das genug Gold.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_05": "Hier, gibt diesen Zettel deinem Boss.",
  "DIA_Smuggler_HELLO_AntonioHelp_15_01": "He, Antonio! Kannst du das bestätigen?",
  "DIA_Smuggler_HELLO_AntonioHelp_03_02": "He, Junge! Du sprichst mit mir, nicht mit ihm. Ich gebe dir eine letzte Chance: Du zahlst und wir lassen dich höflich zu Cortez zurückkehren, oder ...",
  "DIA_Smuggler_HELLO_Fight_15_01": "Oder?",
  "DIA_Smuggler_HELLO_Fight_03_02": "Du wirst es gleich erfahren.",
  "DIA_Smuggler_WaitASec_03_01": "Warte einen Moment.",
  "DIA_Smuggler_WaitASec_03_02": "Oh, Kumpel, wir haben ein Problem. Hat der alte Seewolf vergessen, dass die Warenpreise in letzter Zeit stark gestiegen sind? Das ist nicht genug.",
  "DIA_Smuggler_WaitASec_PayDumb_15_01": "Nicht das, was ich erwartet habe ... aber da ich keine andere Wahl habe, werde ich zahlen.",
  "DIA_Smuggler_WaitASec_PayDumb_03_02": "Kluger Junge.",
  "DIA_Smuggler_WaitASec_PayDumb_03_05": "Okay, hier ist der Zettel für Cortez.",
  "DIA_Smuggler_WaitASec_PayDumb_03_03": "Was gibst du mir da? Mann, was soll ich damit machen, mir den Arsch abwischen? Schaut so aus, als hättet ihr noch weniger Gold als wir.",
  "DIA_Smuggler_WaitASec_PayDumb_03_04": "Behalt dein Kleingeld und gib diesen Zettel Cortez. Nächstes Mal soll er jemanden schicken, der Gold dabei hat.",
  "DIA_Smuggler_WaitASec_Cortez_15_01": "Es tut mir leid, aber ich habe klare Anweisungen erhalten. Das muss genügen.",
  "DIA_Smuggler_WaitASec_Cortez_03_02": "Das hat Cortez gesagt? Nicht nett, wirklich nicht nett. Nun, was soll's.",
  "DIA_Smuggler_WaitASec_Cortez_03_03": "Aber merk dir, das nächste Mal wird es teurer! Und jetzt verschwinde.",
  "DIA_Smuggler_KillFool_03_01": "Ich wusste, dass es Ärger mit dir geben würde ...",
  "DIA_Smuggler_KillFool_03_02": "Du könntest einfach bezahlen und dich nie wieder blicken lassen. Aber so haben wenigstens die Sumpfhaie was zu fressen.",
  "DIA_Smuggler_CutsceneAmbient_03_01": "Hau ab, Kleiner, wir sind beschäftigt.",
  "DIA_Smuggler_CutsceneAmbient_03_02": "Bist du immer noch hier?",
  "DIA_Smuggler_CutsceneAmbient_03_03": "Bist du sicher, dass du nichts zu tun hast?",
  "DIA_Smuggler_HELLO_Antonio_Cortez_Choice": "Hier ist das Gold von Cortez.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_Choice": "Ich soll das Gold direkt an Antonio geben.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_NotMyProblem_Choice": "Okay, das geht mich nichts an. Das Wichtigste ist, dass alles in Ordnung ist.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_AntonioHelp_Fight_Choice": "Oder? (Provozieren)",
  "DIA_Smuggler_WaitASec_PayDumb_Choice": "Wenn es keine andere Möglichkeit gibt, zahle ich.",
  "DIA_Smuggler_WaitASec_Cortez_Choice": "Es tut mir leid, aber ich habe klare Anweisungen bekommen."
}