{
  "DIA_Morty_Whatareyoulooking_13_01": "Hey, was suchst du hier, Drecksack?",
  "DIA_Morty_Whatareyoulooking_13_02": "Okay, okay, ich werde nett sein, damit du dir nicht in die Hose scheißt. Wer bist du?",
  "DIA_Morty_Whatareyoulooking_15_03": "Ich bin Marvin, ich war gerade auf der Durchreise ...",
  "DIA_Morty_Whatareyoulooking_13_04": "Und die Rüstung hat dich sicher stutzig gemacht, oder? Ja, ich war früher bei der Stadtwache, genau wie mein Kumpel Gregor.",
  "DIA_Morty_Whatareyoulooking_13_05": "Das gehört der Vergangenheit an. Also rate ich dir nicht zu neugierig zu gucken, sonst verlierst du vielleicht ein Auge.",
  "DIA_Morty_Whatareyoulooking_pissoff_15_08": "Wenn du so weiter machst, verlierst DU ein Auge, Klugscheißer.",
  "DIA_Morty_Whatareyoulooking_pissoff_13_09": "Ah, wir haben hier einen Helden!",
  "DIA_Morty_Whatareyoulooking_understand_15_06": "Sicher, ich versteh schon.",
  "DIA_Morty_Whatareyoulooking_understand_13_07": "Tja und hier steht ein verantwortungsbewusster junger Mann. Hast du noch was anderes zu erledigen?",
  "DIA_Morty_Whatareyoudoing_15_09": "Was macht ihr hier?",
  "DIA_Morty_Whatareyoudoing_13_10": "Wir sind Geschäftsleute, auf der Jagd nach großen Fischen. Wenn du noch ein wenig neugieriger bist, werden wir dich auch jagen.",
  "DIA_Morty_Whatareyoudoing_13_11": "Also, noch mehr Fragen?",
  "DIA_Morty_Whatareyoudoing_Sausage_15_12": "Äh ... darf ich eine Wurst über dem Feuer braten?",
  "DIA_Morty_Whatareyoudoing_Sausage_13_13": "Schlauer Junge, mach weiter so.",
  "DIA_Morty_Whatareyoudoing_Running_15_14": "Wie seid ihr der Wache entkommen?",
  "DIA_Morty_Whatareyoudoing_Running_13_15": "Junge, Junge. Ich glaube, man muss dir mal beibringen, dass sich Neugier nicht auszahlt.",
  "DIA_Morty_DuelProposal_15_01": "Ich möchte dich zu einem Duell herausfordern.",
  "DIA_Morty_DuelProposal_13_02": "Ein Duell? Gregor, hast du gehört? Stimmt etwas mit deinem Kopf nicht, Junge?",
  "DIA_Morty_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Ich wollte schon immer mal eine Stadtwache schlagen.",
  "DIA_Morty_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Ha! Das habe ich auch schon hinter mir! Okay, wenn du kämpfen willst, kann ich dich nicht davon abhalten! Sag mir Bescheid, wenn du bereit bist.",
  "DIA_Morty_DuelProposal_EarnRespect_15_01": "Man sagt, so sind die Regeln. Respekt muss man sich verdienen.",
  "DIA_Morty_DuelProposal_EarnRespect_13_02": "Ja, wir haben harte Regeln. Sag Bescheid, wenn du dich prügeln willst.",
  "DIA_Morty_Duel_15_01": "Ich bin bereit. Lass uns kämpfen.",
  "DIA_Morty_Duel_13_02": "Heul bloß nicht rum, dass es zu hart ist! Komm schon, zieh deine Waffe.",
  "DIA_Morty_DuelAfter_13_01": "Das Übungsprogramm der Wache muss noch immer verbessert werden. Wenn du nochmal kämpfen möchtest, lass es mich wissen.",
  "DIA_Morty_DuelAfter_13_02": "Du hast mich überrascht, Junge. Du hast einen guten Schlag. Hier, du hast dir ein Stück Braten verdient.",
  "DIA_Morty_DuelTrain_15_01": "Hast du immer noch Lust auf ein kleines Duell?",
  "DIA_Morty_DuelTrain_13_02": "Immer, du musst mich nicht einmal anstacheln!",
  "DIA_Morty_Ambient_15_00": "Wie geht's?",
  "DIA_Morty_Ambient_13_01": "Ziemlich gut, ich will mich nicht beschweren. Verschwinde von hier.",
  "DIA_Morty_Ambient_13_02": "Das Geschäft läuft gut, nerv mich nicht. Komm schon, husch.",
  "DIA_Morty_Ambient_13_03": "Was willst du hier noch, Junge?",
  "DIA_Morty_Whatareyoulooking_pissoff_Choice": "Wenn du so weiter machst, verlierst DU ein Auge. (Provozieren)",
  "DIA_Morty_Whatareyoudoing_Sausage_Choice": "Äh ... darf ich eine Wurst über dem Feuer braten?"
}
