{
  "DIA_Homer_SQ317_Hello_03_01": "Wenn du mich nicht in Ruhe lässt, wird Dinkel uns beide verprügeln!",
  "DIA_Homer_SQ317_Free_03_01": "Ich weiß nicht, warum du dich entschieden hast, mich freizukaufen, aber vielen Dank!",
  "DIA_Homer_SQ317_Free_03_02": "Nimm dieses Amulett, du kannst es sicher brauchen. Ich haue hier ab!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Dinkel wird mich nicht so leicht von hier verschwinden lassen, aber danke für den Versuch.",
  "DIA_Homer_SQ317_Somehow_15_01": "Ich kann dich irgendwie hier rausholen.",
  "DIA_Homer_SQ317_Somehow_03_02": "Versuch nur nicht, ihn zu verprügeln! Jeder hier mag den Typen und wenn ihm etwas passiert, bin ich der erste Verdächtige.",
  "DIA_Homer_SQ317_Somehow_03_03": "Wenn du mir wirklich helfen möchtest, lass es so aussehen, als würden wir etwas in einem anderen Teil der Bucht reparieren.",
  "DIA_Homer_SQ317_Somehow_03_04": "Jeder weiß, dass ich Zimmermann war und mich ein bisschen mit dem Handwerk auskenne.",
  "DIA_Homer_SQ317_Somehow_15_05": "Was jetzt?",
  "DIA_Homer_SQ317_Somehow_03_06": "Du musst dir selbst etwas einfallen lassen, ich weiß nicht, wie du an den Wachen vorbeikommst.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Hau ab! Du hast genug Mist gebaut!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Man, ich schwimme nicht um die halbe Insel, nur um von einem Monster im Wasser gefressen zu werden.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Man, ich durchquere doch nicht einen ganzen Sumpf, nur um von einem Monster gefressen zu werden.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Lass uns zu der Palisade gehen!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Jetzt wo wir da sind, sollten wir eine Weile so tun, als würden wir an etwas arbeiten. Pass auf, dass du dir dabei nicht weh tust!",
  "DIA_Homer_SQ317_Plan_03_01": "Okay, wie sieht der Plan aus? Wie willst du mich hier rausholen?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "Ich habe hier eine Teleportationsrune zur Stadt.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "In den Ruinen hier drüben gibt es einen Kreis, den du benutzen kannst.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Teleportationsrunen? Ich habe keine Ahnung von Magie!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Entspann dich, ich habe sie schon ein paar Mal benutzt, du wirst schon klarkommen.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Sieht so aus, als hätte ich keine große Wahl. Also gut, gib mir den Stein und wir sehen uns in der Stadt!",
  "DIA_Homer_SQ317_Prison_03_01": "Diese Mistkerle ließen mir keine Zeit, mich zu erklären. Ehe ich mich versah, war ich hinter Gittern.",
  "DIA_Homer_SQ317_Prison_15_02": "Wir werden Roderich erklären, dass das ein großes Missverständnis ist ...",
  "DIA_Homer_SQ317_Prison_03_03": "Weißt du was? Du lässt mich besser in Ruhe. Versteh mich nicht falsch, ich bin dir sehr dankbar für deine Hilfe und der Plan war auch ziemlich gut ...",
  "DIA_Homer_SQ317_Prison_03_04": "Aber du bringst nur Unglück, hat man dir das schonmal gesagt? Ich möchte nicht, dass ich bei deiner nächsten Hilfe drauf gehe oder schlimmer.",
  "DIA_Homer_SQ317_Prison_03_05": "Ich werde eine Weile hier rumsitzen und dann werden sie mich wahrscheinlich gehen lassen, ich habe nichts getan. Hauptsache ich muss keine Sklavenarbeit mehr verrichten.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Schön, dich zu sehen. Wir haben eine Palisade zu reparieren, erinnerst du dich? Geh voraus!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Es tut mir leid, aber ich kann jetzt nicht reden. Dinkel beobachtet mich.",
  "DIA_Homer_Ambient_03_01": "Willst du mich verarschen? Bis ich hier weggekommen bin, werde ich keine ruhige Minute haben.",
  "DIA_Homer_Ambient_03_02": "Seit sich jemand für mein Schicksal interessiert, ist alles ein bisschen besser.",
  "DIA_Homer_Ambient_03_03": "Weißt du, mir ist nicht wirklich nach reden zumute ...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Teleportationsrune zum Innos-Schrein geben)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Teleportationsrune zum Adanos-Schrein geben)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Teleportationsrune zu meinem Haus geben)"
}