{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Okay, Junge, du stellst in letzter Zeit zu viele Fragen.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Glaube mir, es ist besser für dich, wenn du Rodrigo jetzt in Ruhe lässt.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Geh in die Kneipe trink ein Bier, bestell dir eine Dame und entspann dich ein bisschen, denn mit dieser Einstellung wird dich hier schnell jemand ausnehmen.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Vielleicht findest du auch ein paar brauchbare Hinweise, anstatt nur auf die Meute zu hören.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Du hilfst Rodrigo am besten, wenn du hier einfach verschwindest. Geh in die Kneipe trink ein Bier, bestell dir eine Dame und entspann dich ein wenig.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Vielleicht findest du dann auch ein paar brauchbare Hinweise, anstatt nur auf die Meute zu hören.",
  "DIA_Simon_SecretInfo_15_00": "Was soll das denn heißen?",
  "DIA_Simon_SecretInfo_03_01": "Ich wollte schon seit einiger Zeit ohne Zeugen mit dir sprechen. Und vor allem, ohne dass Rodrigo davon erfährt.",
  "DIA_Simon_SecretInfo_03_02": "Ich weiß, dass Cortez dich beauftragt hat, Stans Mörder zu finden, aber es ist nicht Rodrigo.",
  "DIA_Simon_SecretInfo_03_03": "Ich kenne ihn gut, er hatte vielleicht eine Auseinandersetzung mit diesem Betrunkenen, aber glaube mir, das sieht ihm nicht ähnlich.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "Was ist zwischen Stan und Rodrigo passiert?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "An diesem Tag regnete es fürchterlich. Es gab nichts zu tun, also gab uns Cortez den Tag frei.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Wir gingen in die Kneipe aber auch dort war nicht viel los. Rodrigo versuchte, sich irgendwie zu beschäftigen. Er sah, dass Fox und Stan sich etwas ausgedacht hatten.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Fleischwanzenrennen, als ob der Tag nicht schon langweilig genug wäre. Aber da Rodrigo gerne spielt, beschloss er, an den Wetten teilzunehmen.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "Am Anfang lief es gut für ihn, aber dann hat er angefangen zu verlieren.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "Das kam Rodrigo ziemlich verdächtig vor und so begann er eine Schlägerei. Es stellte sich heraus, dass Stan begonnen hatte, einer der Fleischwanzen einen Geschwindigkeitstrank zu geben.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Meiner Meinung nach ist das Verschwendung eines guten Trankes. Aber Rodrigo ist allergisch gegen Betrug und hat Stan einen Schlag verpasst.",
  "DIA_Simon_WhatHappened_15_00": "Außerdem soll er Stan mit dem Tod gedroht haben.",
  "DIA_Simon_WhatHappened_03_01": "Menschen machen Drohungen, wenn sie betrunken sind. Wenn jeder sich daran halten würde, wären wir alle schon längst in Beliars Reich.",
  "DIA_Simon_WhatHappened_2_15_00": "Warum war Rodrigo so aufgebracht?",
  "DIA_Simon_WhatHappened_2_03_01": "Soweit ich weiß, hat er bei dieser Wette eine Menge Gold verloren, aber wie viel, weiß ich nicht. Rodrigo ist zwar fröhlich, aber er redet nicht viel über sich selbst.",
  "DIA_Simon_WhatHappened_2_03_02": "Er schreibt seine Gedanken in ein Tagebuch. Er bewahrt es immer verschlossen in seiner Truhe auf.",
  "DIA_Simon_WhatHappened_2_03_03": "Leider ... wird es nicht so einfach an den Schlüssel zu kommen. Rodrigo wird ihn nicht hergeben.",
  "DIA_Simon_WhatHappened_2_03_04": "Du kannst versuchen, ihn ihm zu stehlen, oder du kannst einen Dietrich benutzen, um die Truhe zu öffnen. Sei nur gewarnt, das Schloss sieht sehr solide aus.",
  "DIA_Simon_WhatHappened_2_03_05": "Und du lässt dich besser nicht dabei erwischen.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "Warum willst du nicht, dass Rodrigo von unserem Treffen erfährt?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "Er ist sehr stolz und mag es nicht, wenn sich jemand in seine Angelegenheiten einmischt.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Er denkt, dass er sich nicht erklären muss, da er unschuldig ist.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Okay, das ist alles, worüber ich reden wollte. Jetzt verschwinde. Es ist besser, wenn uns niemand zusammen gehen sieht.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Vielen Dank für die Informationen. Ich hoffe, sie werden mir helfen, die Wahrheit zu entdecken.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "Cortez hat also nicht dafür bezahlt?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "Nein, natürlich nicht! Sie sagten, du wärst ziemlich schlau ...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "Nun, das Wichtigste ist, dass wir uns getroffen haben.",
  "DIA_Simon_House_15_00": "Wem gehört das Haus?",
  "DIA_Simon_House_13_01": "Cortez, unserem Anführer. Ich rate dir, wenn dir dein Leben lieb ist, verärgere ihn nicht!",
  "DIA_Simon_Whoareyou_15_10": "Wer bist du?",
  "DIA_Simon_Whoareyou_13_11": "Was geht dich das an? Ich bin Simon.",
  "DIA_Simon_Whoareyou_15_12": "Ich habe das Gefühl, dass du keine Menschen magst.",
  "DIA_Simon_Whoareyou_13_13": "Ich mag die Art von Leuten nicht, die nichts anderes zu tun haben, als andere zu stören. Sonst noch was?",
  "DIA_Simon_Q305_Cortez_15_01": "Cortez muss über alles informiert werden.",
  "DIA_Simon_Q305_Cortez_03_02": "Weißt du, was er mit mir machen wird, wenn ich ihm solche Nachrichten gebe?",
  "DIA_Simon_Q305_Cortez_15_03": "Sag ihm, dass ich dich geschickt habe. Sag ihm, was passiert ist. Und lass ihn wissen, dass ich versuche, zu retten, was ich kann.",
  "DIA_Simon_Q305_Cortez_15_04": "Mit etwas Glück spült das Meer einige Kisten an die Oberfläche. Ich werde nach Ihnen und nach Überlebenden suchen.",
  "DIA_Simon_Q305_Cortez_03_05": "Wie auch immer, ich würde dir raten, nicht ohne etwas handfestes zurückzukommen.",
  "DIA_Simon_Q305_Cortez_03_06": "Weißt du überhaupt, was passiert ist? Beckett will es mir nicht sagen. Wie ist das Schiff gesunken?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Ich weiß es. Ich werde Cortez später alles erzählen.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "Ich weiß nicht, was du verheimlichst, aber das wird nicht gut für dich ausgehen.",
  "DIA_Simon_Q305_Cortez_No_15_01": "Er hat es mir auch nicht gesagt. Wir werden uns später darum kümmern.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Beckett verheimlicht etwas. Wenn Sie den Boss anlügen wollen, solltest du dich raushalten.",
  "DIA_Simon_Q305_GoldChest_15_01": "Ich habe etwas gefunden.",
  "DIA_Simon_Q305_GoldChest_03_02": "Das ist gut, denn Cortez ist wütend! So wütend, dass er uns mit einem falschen Wort in Stücke hackt.",
  "DIA_Simon_Q305_GoldChest_15_03": "Im Sumpf hat jemand versucht, eine große Truhe mit Gold wegzuziehen. Ich habe noch einiges zu tun, aber wenn niemand auf sie aufpasst, fürchte ich, dass sie uns früher oder später gestohlen wird.",
  "DIA_Simon_Q305_GoldChest_03_04": "Bist du sicher, dass sie aus der Lieferung stammt?",
  "DIA_Simon_Q305_GoldChest_15_05": "Woher sonst? Warum sollte auf magische Art und Weise eine mit Gold gefüllte Truhe im Sumpf auftauchen?",
  "DIA_Simon_Q305_GoldChest_03_06": "Alles klar, gehen wir.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "Okay, lass uns weitergehen.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "Wo ist die Truhe?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "Was machst du denn da? Willst du die Monster zu uns locken?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Tut mir leid, sind nur die Nerven.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "Die Truhe ist nicht weit entfernt.",
  "DIA_Simon_Q305_BertelResult_03_07": "In Ordnung, ich werde sie irgendwie in die Bucht bringen. Du suchst in der Zwischenzeit nach dem Rest der Beute!",
  "DIA_Simon_Q305_BertelResult_03_01": "Gut, dass du mich hergebracht hast! Jemand hat schon angefangen, die Truhe zu durchwühlen.",
  "DIA_Simon_Q305_BertelResult_15_02": "Woher weißt du das?",
  "DIA_Simon_Q305_BertelResult_03_03": "Überall sind Münzen verstreut. Ich räume es auf, aber Cortez darf um nichts in der Welt davon erfahren.",
  "DIA_Simon_Q305_BertelResult_03_04": "Hast du den Kerl gesehen? Er hat sich an unserem Gold vergriffen!",
  "DIA_Simon_Q305_BertelResult_15_05": "Du hast ihn umsonst getötet! Cortez wollte, dass ich ihm die Leute lebend bringe!",
  "DIA_Simon_Q305_BertelResult_03_06": "Und muss Cortez das wissen? Ich dachte, du hättest das bereits gelernt.",
  "DIA_Simon_Q304_7_03_05": "Wir sehen uns dort!",
  "DIA_Simon_Q304_7_03_03": "Okay, dann holen wir jemand anderen, der uns hilft.",
  "DIA_Simon_Q304_7_03_04": "Vorsicht ist besser als Nachsicht, Junge!",
  "DIA_Simon_Q304_15_01": "Komm schon, Cortez hat uns einen Auftrag gegeben.",
  "DIA_Simon_Q304_03_02": "Was ist es dieses Mal?",
  "DIA_Simon_Q304_15_03": "Jemand versucht den Kapitän um die Lieferung von Vorräten an die Bucht zu betrügen.",
  "DIA_Simon_HelpKillBantids_15_01": "Ich möchte, dass du mit mir in die Höhle kommst und sie loswirst.",
  "DIA_Simon_HelpKillBantids_03_02": "Und ich dachte schon, es würde ein langweiliger Tag werden.",
  "DIA_Simon_HelpKillBantids_03_03": "In Ordnung, Junge, wir treffen uns vor der Höhle. Aber geh nicht ohne uns in die Nähe!",
  "DIA_Simon_Q304_15_04": "Ich möchte, dass du mit mir in die Höhle kommst und einen Hinterhalt für diese Bastarde vorbereitest.",
  "DIA_Simon_Q304_03_05": "Wie viele sind es?",
  "DIA_Simon_Q304_3_15_01": "Etwa drei.",
  "DIA_Simon_Q304_3_03_02": "Also können wir noch ein Bier trinken bevors losgeht!",
  "DIA_Simon_Q304_5_15_01": "Etwa fünf.",
  "DIA_Simon_Q304_7_15_01": "Etwa sieben.",
  "DIA_Simon_Q304_7_03_02": "Oh, Scheiße! Das wird ein ganz schöner Kampf werden.",
  "DIA_Simon_BCLetsGo_15_01": "Los gehts.",
  "DIA_Simon_BCWhatAJoke_03_01": "Und du bist vor ihm geflohen?",
  "DIA_Simon_BCWhatAJoke_15_02": "Es gab noch mehr von ihnen. Sie müssen Antonio umgebracht haben und entkommen sein.",
  "DIA_Simon_BCWhatAJoke_03_03": "In der Höhle gibt es nichts außer Leichen, also können wir zurückgehen. Sammel ein, was du kannst und geh sofort zu Cortez.",
  "DIA_Simon_BCReady_15_01": "Ist alles bereit?",
  "DIA_Simon_BCReady_03_02": "Wir sind bereit.",
  "DIA_Simon_BCReady_03_03": "Für noch ein Bier.",
  "DIA_Simon_BCReady_15_04": "Warum sitzt ihr hier und trinkt?",
  "DIA_Simon_BCReady_15_05": "Ihr habt die ganze Zeit nichts gemacht? Cortez hat dir ausdrücklich befohlen, den Hinterhalt vorzubereiten.",
  "DIA_Simon_BCReady_03_06": "Junge, reg dich nicht so auf, wir trinken einfach aus und bringen es hinter uns.",
  "DIA_Simon_BCReady_Start_15_01": "Hast du eine Idee, wo man anfangen könnte?",
  "DIA_Simon_BCReady_Start_03_02": "Ich dachte daran, mich hinter den Kisten zu verstecken und sobald sie auftauchen, herauszuspringen und die Mistkerle aufzuschlitzen.",
  "DIA_Simon_BCReady_Start_03_03": "Das sind ein paar Landeier, niemand, der bei Verstand ist, würde Cortez ausrauben wollen.",
  "DIA_Simon_BCReady_Start_03_04": "Wenn du einen besseren Plan hast, würde ich ihn gerne hören.",
  "DIA_Simon_BCReady_Bye_15_01": "Ich schaue mich mal um ...",
  "DIA_Simon_BCReady_Bye_03_02": "Nur zu!",
  "DIA_Simon_Ambient_15_00": "Wie geht's?",
  "DIA_Simon_Ambient_13_01": "Nichts Neues.",
  "DIA_Simon_WhatHapped_15_01": "Was ist hier geschehen?",
  "DIA_Simon_WhatHapped_03_02": "Das darfst du nicht einmal laut fragen! Einige von uns sind qualvoll gestorben, nachdem sie Wein aus Oscars verfluchtem Fass getrunken haben.",
  "DIA_Simon_WhatHapped_03_03": "Ein Glück, dass er es nicht gleich nach dem Turnier für alle geöffnet hat, sonst wäre keiner von uns mehr am Leben.",
  "DIA_Simon_SQ503_Result_Next_03_01": "Du kommst in unser Lager, tötest unseren Anführer und erwartest, dass wir mit dir reden?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Wir erschießen dich, bevor du dich bewegen kannst.",
  "DIA_Simon_SQ503_Result_Future_15_01": "Das ist es, was euch erwartet, wenn ihr nicht aufgebt!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "Ich bin hergekommen um euch allen die Kapitulation anzubieten.",
  "DIA_Simon_SQ503_Result_Die_15_01": "Wollt ihr für diesen Ort sterben?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Seht euch an, wie es euch geht. Es ist nur noch eine Handvoll von euch übrig!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "Jeder von uns ist mehr wert als zehn Stadtwachen. Der König hat uns schon alles genommen, das werden wir ihm nicht auch noch geben!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Ihr kennt mich und wisst, dass man mir vertrauen kann!",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Moritz erwähnte, dass du ihm geholfen hast ...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "Die meisten Jungs sagten, du hättest immer fair gekämpft ...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Javad hat dich besonders gern ...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Sogar Fox findet dich in Ordnung ...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "Und Rodrigo sagte, dass niemand die Arbeit so gut zu Ende bringt wie du ...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "Okay, ein paar Leute vertrauen dir. aber das bedeutet nicht, dass wir plötzlich aufgeben, weil du es uns gesagt hast!",
  "DIA_Simon_SQ503_Result_Trust_03_08": "Mach dich nicht lächerlich! Niemand hier interessiert sich für dein Schicksal!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Ich bin der Arenachampion, ich habe Cortez getötet und ich habe jetzt das Sagen.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "Du glaubst, du kannst uns einschüchtern? Du bist hier auf dich allein gestellt. Du magst der Champion der gesamten Arena sein, aber du bist nicht immun gegen Bolzen.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "Davor war Ben der Champion. In einem Kampf war er unschlagbar, aber glaubst du, jemand würde ihn angreifen? Stärke ist nicht alles!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "Es tauchen immer mehr Orks auf der Insel auf, ihr seid hier nicht sicher.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "Wir hatten schon einen Ork hier, wir kommen mit mehr zurecht, wenn es nötig wird!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Angenommen wir hören dir zu, was hast du anzubieten?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Ihr werdet mit dem Leben davonkommen, aber um den Preis eurer Freiheit.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Ihr werdet zur Minenkolonie in Khorinis geschickt, um magisches Erz für den König zu schürfen.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "Im Gegenzug erhaltet Ihr Sicherheit, Nahrung und ein Dach über dem Kopf.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Sieht so aus, als hätten wir keine große Wahl ...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "Wir haben nicht mehr viel zu verlieren und niemand von uns wird für ein Stück Land sterben.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Wir geben auf.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Dein Angebot ist sehr verlockend und großzügig ...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "Leider kann ich nicht zustimmen. Wir würden lieber sterben, als Sklaven des Königs zu sein!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Wir haben genug Blödsinn gehört. Jungs, schnappt ihn euch!",
  "DIA_Simon_Q306_AfterTournament_03_01": "Auf dich!",
  "DIA_Simon_SELLHEAD_Description": "Ich habe, wonach du suchst. (Köpfe der Fangheuschrecken verkaufen)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Berichten zufolge bedrohte er Stan mit dem Tod.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "Warum war Rodrigo so aufgebracht?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "Warum willst du nicht, dass Rodrigo von unserem Treffen erfährt?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Ich weiß es.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Pfeifen)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "Die Truhe ist nicht mehr weit weg.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Auf eine Antwort warten)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "Es tauchen mehr und mehr Orks auf der Insel auf."
}
