{
  "DIA_Harri_Q305_03_01": "Du bist gekommen, um mich zu fangen? Zu spät, Junge. Mein Schicksal ist bereits besiegelt.",
  "DIA_Harri_Q305_15_02": "Fangen?",
  "DIA_Harri_Q305_03_03": "Die Schmuggler würden mich wahrscheinlich niemals frei lassen. Schon bevor die Orks angegriffen haben, habe ich gesehen was los ist.",
  "DIA_Harri_Q305_03_04": "In meinem Zustand bin ich dir nicht von Nutzen. Mach schon, Junge. Erlöse mich von meinem Elend. Du brauchst kein weiteres Maul, das du stopfen musst.",
  "DIA_Harri_Q305_OldMan_Description": "Ich werde keinen wehrlosen alten Mann töten.",
  "DIA_Harri_Q305_OldMan_15_01": "Ich arbeite mit den Schmugglern zusammen, aber ich werde keinen wehrlosen alten Mann töten.",
  "DIA_Harri_Q305_OldMan_03_02": "Hmmm ... ich würde meinen Kopf darauf verwetten, dass ich dich schon mal gesehen habe.",
  "DIA_Harri_Q305_OldMan_15_03": "Wenn du aus Londram kommst, ist das sehr gut möglich.",
  "DIA_Harri_Q305_OldMan_03_04": "Landsmann! Ja, jetzt erinnere ich mich, dass ich dich früher im 'Stolz der Insel' gesehen habe.",
  "DIA_Harri_Q305_OldMan_03_05": "Würdest du einem alten Mann helfen? In diesem Zustand komme ich hier nicht weg und du siehst aus wie ein starker Kerl.",
  "DIA_Harri_Q305_Help_15_01": "Bevor ich dir helfe, musst du mir eine Sache verraten.",
  "DIA_Harri_Q305_Help_03_02": "Was willst du wissen?",
  "DIA_Harri_Q305_Help_15_03": "Das Schiff, mit dem du hierhergekommen bist, hatte eine Menge wertvoller Waren geladen. Ich bin auf der Suche nach dem, was davon übrig ist.",
  "DIA_Harri_Q305_Help_03_04": "Ja, ich weiß, wo du danach suchen musst. Und ich werde es dir verraten. Solange du mir hilfst, hier herauszukommen.",
  "DIA_Harri_Q305_Pirates_15_01": "Ich bringe dich zur Schurkenbucht.",
  "DIA_Harri_Q305_Pirates_03_02": "Du willst mich zu diesen Schurken bringen? Dann töte mich gleich hier auf der Stelle!",
  "DIA_Harri_Q305_Pirates_15_03": "Kein Grund zur Panik. Da ist es nicht so schlimm, wie du denkst.",
  "DIA_Harri_Q305_Pirates_15_04": "Sobald du dich erholt hast, werden sie Arbeit für dich haben. Allemal besser als hier zu sterben.",
  "DIA_Harri_Q305_Pirates_03_05": "Da irrst du dich. Tu, was du für richtig hältst, aber von mir wirst du nichts hören.",
  "DIA_Harri_Q305_Farm_15_01": "Ich bringe dich an einen sicheren Ort.",
  "DIA_Harri_Q305_Farm_03_02": "Wohin genau? Nicht zu diesen Schlägern!",
  "DIA_Harri_Q305_Farm_15_03": "In der Nähe gibt es ein Weingut. Ich glaube, ich kann dich irgendwie dorthin bringen. Sie werden dir dort helfen.",
  "DIA_Harri_Q305_Farm_03_04": "Ich danke dir. Ich hätte nicht gedacht, dass ich in meinem Alter auf Fremde angewiesen sein würde ...",
  "DIA_Harri_Q305_Done_15_01": "Da sind wir. Sie werden uns sicher bereits bemerkt haben, also wird hier bald jemand auftauchen.",
  "DIA_Harri_Q305_Done_03_02": "Dann bin ich dran, meinen Teil der Abmachung einzuhalten.",
  "DIA_Harri_Q305_Done_03_03": "Ein Weinberg? Oh, Scheiße, ich habe dich falsch eingeschätzt! Du bist ein guter Junge.",
  "DIA_Harri_Q305_Done_03_04": "Wegen der wertvollen Waren auf dem Schiff, ich habe gute Nachrichten für dich.",
  "DIA_Harri_Q305_Done_03_05": "An der Küste, wo ich aufgewacht bin, habe ich ein wundervoll verziertes Schwert gefunden. Als ich dann durch den Sumpf gerannt bin, bin ich gestolpert und habe mich schwer verletzt.",
  "DIA_Harri_Q305_Done_03_06": "Beim Aufstehen habe ich mich darauf gestützt, doch es rutschte mir aus den Händen. Wenn du im Wasser suchst, kannst du es finden.",
  "DIA_Harri_Q305_Done_15_07": "Danke, ich wünsche dir eine schnelle Genesung.",
  "DIA_Harri_Q305_Done_15_08": "Wir sind in der Schurkenbucht. Es klingt seltsam, aber hier ist es sicherer als im Sumpf.",
  "DIA_Harri_Q305_Done_03_09": "Vielleicht ist es ja doch nicht so schlimm ...",
  "DIA_Harri_Q305_Done_03_10": "Moment mal, das ist doch kein Weingut! Du hast mich reingelegt!",
  "DIA_Harri_Q305_Done_15_11": "Du wirst hier keine Weintrauben finden, aber es ist besser, ein Dach über dem Kopf und jemanden zu haben, der dich beschützt, oder?",
  "DIA_Harri_Ambient_03_01": "Das Weingut scheint ein ziemlich schöner Ort zu sein ... vielleicht wird ja doch noch alles gut.",
  "DIA_Harri_Ambient_03_02": "Wunderbar. Das Weingut ist ein toller Ort, endlich habe ich mal ein bisschen Ruhe!",
  "DIA_Harri_Ambient_03_03": "Verdammt, die Schurkenbucht ... die werden mich hier wahrscheinlich umbringen und du fragst mich, wie es mir geht ..."
}
