{
  "DIA_Akse_Archolos_Q305_Hello_15_01": "Du bist ziemlich schwer verletzt!",
  "DIA_Akse_Archolos_Q305_Hello_03_02": "Diese Fahrt sollte mich reich machen! Wenn diese verdammten Orks nicht gewesen wären, wäre alles gut gegangen.",
  "DIA_Akse_Archolos_Q305_Hello_03_03": "Die Wunde ist zu tief. Ich hab das Gefühl, dass ich es diesmal nicht schaffe.",
  "DIA_Akse_Archolos_Q305_Hello_15_04": "Cortez hat mich geschickt ...",
  "DIA_Akse_Archolos_Q305_Hello_03_05": "Natürlich schickt er dich. Er versucht das zu retten, was er kann.",
  "DIA_Akse_Archolos_Q305_Hello_03_06": "Wenn er herausfindet, dass die Orks uns versenkt haben, wird er den Schmuggel sicher aufgeben. Gut so! Soll Beckett doch verhungern!",
  "DIA_Akse_Archolos_Q305_Hello_03_07": "Das ist alles seine Schuld. Ich habe ihm gesagt, dass wir die Route ändern müssen!",
  "DIA_Akse_Archolos_Q305_Hello_03_08": "Du willst wahrscheinlich wissen, ob ich noch etwas von den Waren übrig habe.",
  "DIA_Akse_Archolos_Q305_Hello_03_09": "Obwohl, Moment mal ... habe ich dich nicht schon mal irgendwo gesehen?",
  "DIA_Akse_Archolos_Q305_Hello_15_10": "Das hast du. Du hast mich und meine Gefährten über Bord geworfen!",
  "DIA_Akse_Archolos_Q305_Hello_03_11": "Oh, ja. Eine unangenehme Angelegenheit. Aber dieser Schwachkopf gab den Befehl. Ich habe nur getan, was mir befohlen wurde.",
  "DIA_Akse_Archolos_Q305_Hello_03_12": "Ich habe eine Truhe voll magischem Erz. Sie ist jede Menge wert.",
  "DIA_Akse_Archolos_Q305_Hello_03_13": "Ich werde dir sagen wo die Truhe ist, aber du musst mir etwas versprechen.",
  "DIA_Akse_Archolos_Q305_Hello_15_14": "Das hängt davon ab, was du willst.",
  "DIA_Akse_Archolos_Q305_Hello_03_15": "Ich werde dir sagen, wo ich es versteckt habe und im Gegenzug wirst du mich anständig begraben. Ich will nicht als Lurkerfutter enden.",
  "DIA_Akse_Archolos_Q305_Hello_03_16": "Du musst sowieso graben, um sie zu finden, also schaufelst du gleichzeitig mein Grab. Wie klingt das?",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_01": "Du hast mein Wort.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_02": "Ich danke dir. Ich habe hier einen guten Rum. Trink etwas mit mir.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_03": "Den letzten Willen werde ich nicht verweigern.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_04": "Ich habe die Truhe hinter der Palme vergraben, bevor mich das Monster erwischt hat. Ich wollte sie verstecken und später zurückkommen, aber ich glaube nicht, dass ich die Gelegenheit dazu haben werde.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_05": "Setz dich eine Weile zu mir und geh dann an die Arbeit. Ich möchte nicht dabei zusehen, wie du mein Grab schaufelst.",
  "DIA_Akse_Archolos_Q305_Hello_No_15_01": "Du hast bekommen was du verdienst. Sollen die Lurker dich fressen!",
  "DIA_Akse_Archolos_Q305_Hello_No_03_02": "Du versagst mir einen letzten Gefallen. Ich bin schwach, aber mit Abschaum wie dir werde ich noch fertig!",
  "DIA_Akse_Archolos_Q305_Hello_Cortez_Choice": "Cortez hat mich geschickt ...",
  "DIA_Akse_Archolos_Q305_Hello_No_Choice": "Du hast bekommen was du verdienst. Sollen die Lurker dich fressen!"
}