{
  "DIA_Hierro_DragonPowder_15_01": "Erzähl mir mehr über Drachenstaub.",
  "DIA_Hierro_DragonPowder_200_01": "Es ist eine Mischung aus Kräutern und Gewürzen von den Südlichen Inseln. Sehr scharf.",
  "DIA_Hierro_DragonPowder_200_02": "Ich würde dir nicht empfehlen, sie zu probieren, wenn du nicht an scharfes Essen gewöhnt bist. Sie brennt furchtbar, einmal beim Essen und nochmal am Tag danach.",
  "DIA_Hierro_StanDragonPowder_Description": "Ich habe dieses seltsame Pulver gefunden.",
  "DIA_Hierro_StanDragonPowder_15_01": "Ich habe dieses seltsame Pulver gefunden. Kannst du mir sagen, was es ist?",
  "DIA_Hierro_StanDragonPowder_200_01": "Lass mich mal sehen.",
  "DIA_Hierro_StanDragonPowder_200_02": "Oh verdammt, das ist ja grässlich. Ja, ich weiß, was es ist. Es ist ein Gemisch das wir Drachenstaub nennen.",
  "DIA_Hierro_StanDragonPowder_15_02": "Drachenstaub? Ist es giftig?",
  "DIA_Hierro_StanDragonPowder_200_03": "Obwohl ich in den Alchemiestunden nie aufgepasst habe, kann ich mit Sicherheit sagen, dass die Mischung selbst nicht giftig ist. Aber diese kleinen schwarzen getrockneten Beeren sind mir ein Rätsel ...",
  "DIA_Hierro_StanDragonPowder_200_04": "Verdammt! Das sind Wolfsbeeren! Ich glaube, dieser Giftmischer will uns alle umbringen!",
  "DIA_Hierro_StanDragonPowder_15_03": "Ich habe sie in Rodrigos Truhe gefunden. Ich muss also davon ausgehen, dass er der Giftmörder ist.",
  "DIA_Hierro_StanDragonPowder_200_05": "Hör zu, ich will keinen Ärger. Und ich rate dir auch, dich da rauszuhalten. Dieser Ort ist gefährlich, man kann leicht selbst mit einem Messer zwischen den Rippen aufwachen.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Welches Genie ist auf die Idee gekommen, ein Gericht mit Wolfsbeeren zu würzen?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Oscar würde einen solchen Fehler niemals machen. Wolfsbeeren von anderen Beeren zu unterscheiden ist Grundwissen, sowohl in der Alchemie als auch in der Küche.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Ich glaube, das Gift wurde hinzugefügt, nachdem das Gericht die Küche verlassen hat.",
  "DIA_Hierro_StanStewInvestigation_200_03": "Du glaubst also, dass es Rodrigo war?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Das weiß ich noch nicht.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Erzähl mir mehr über Wolfsbeeren.",
  "DIA_Hierro_StanStewInvestigation_200_04": "Vom Aussehen her ähneln sie üblichen Waldbeeren, nur haben sie komplett schwarze Früchte.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Außerdem sind sie extrem giftig. Bereits eine kleine Menge kann einen Menschen töten.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Daher wissen wir nicht genau, wie sie schmecken. Niemand hatte bisher die Gelegenheit, nach dem Verzehr die Empfindungen genau zu beschreiben.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Offenbar sind sie aufgrund ihrer Ingredienzien sehr scharf, sodass man sie in einem pikanten Gericht einfach verstecken kann.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez hat deinem Vorschlag unter zwei Bedingungen zugestimmt.",
  "DIA_Hierro_StanCortezAgree_200_01": "Ist das dein Ernst?",
  "DIA_Hierro_StanCortezAgree_15_02": "Ja, jetzt hör zu. Jede dritte Flasche Alkohol, die du destillierst, geht an Cortez.",
  "DIA_Hierro_StanCortezAgree_15_03": "Außerdem, soll ich dir ausrichten, 'denk nicht mal daran, meine Sachen mit Kräutern für deine Heiltränke zu beschmutzen'.",
  "DIA_Hierro_StanCortezAgree_200_02": "Das ist großartig!",
  "DIA_Hierro_StanCortezAgree_200_03": "Rosita wird begeistert sein!",
  "DIA_Hierro_StanCortezAgree_15_04": "Also, wie sieht es aus mit dem Gericht?",
  "DIA_Hierro_StanCortezAgree_200_04": "Sicher, ich schaue es mir an. Folge mir.",
  "DIA_Hierro_StanPoison_15_01": "Weißt du etwas über den Mord an Stan?",
  "DIA_Hierro_StanPoison_200_01": "Ich habe etwas gehört ...",
  "DIA_Hierro_StanPoison_15_02": "Ich habe hier ein Gericht, das wahrscheinlich vergiftet wurde. Kannst du mir sagen, ob da Gift drin ist?",
  "DIA_Hierro_StanPoison_200_02": "Ich bin kein Meister der Alchemie und man hat uns nicht viel über Gifte beigebracht, aber ein bisschen was weiß ich.",
  "DIA_Hierro_StanPoison_200_03": "Ich kann mir dieses Gericht ansehen, aber ...",
  "DIA_Hierro_StanPoison_15_03": "Aber was?",
  "DIA_Hierro_StanPoison_200_04": "Aber ich brauche Zugang zum Alchemietisch.",
  "DIA_Hierro_StanPoison_15_04": "Um das Gericht zu untersuchen?",
  "DIA_Hierro_StanPoison_200_05": "Ja, genau! Aber ... hör mal ...",
  "DIA_Hierro_StanPoison_200_06": "Das Leben hier ist nicht billig. Alkohol, Mädchen, das alles kostet Gold ...",
  "DIA_Hierro_StanPoison_200_07": "Wenn ich Zugang zu einem Alchemietisch hätte, könnte ich von Zeit zu Zeit etwas Schnaps brennen oder einen Heiltrank herstellen, um etwas Gold zu verdienen.",
  "DIA_Hierro_StanPoison_15_05": "Du hast also vor, eine Weile hier zu bleiben?",
  "DIA_Hierro_StanPoison_200_08": "Nicht wirklich ... es ist nur einfacher für einen Mann mit Gold in der Tasche.",
  "DIA_Hierro_StanPoison_200_09": "Cortez hat den einzigen Alchemietisch in der Gegend, zumindest soweit ich weiß.",
  "DIA_Hierro_StanPoison_200_10": "Genau genommen ist der einzige Grund warum er mich bleiben ließ, dass ich ihm helfe, das Ding zu reparieren.",
  "DIA_Hierro_StanPoison_200_11": "Wenn du mit ihm reden könntest und die Erlaubnis bekommst ihn ...",
  "DIA_Hierro_StanPoison_200_12": "... für meine eigenen Zwecke zu nutzen, würde ich dir sicher bei den Ermittlungen helfen können. Was denkst du?",
  "DIA_Hierro_StanPoison_15_06": "Ich werde mit Cortez über dein Anliegen sprechen.",
  "DIA_Hierro_Firsttalk_200_01": "Hey, hab keine Angst.",
  "DIA_Hierro_Firsttalk_200_02": "Ich bin nicht wie alle anderen hier, ich werde mich nicht mit dir prügeln. Ich bin selbst schon oft genug verprügelt worden.",
  "DIA_Hierro_Firsttalk_15_03": "Uff. Es ist schwer hier zu überleben.",
  "DIA_Hierro_Firsttalk_200_04": "Es ist gar nicht so schlimm, wenn man die Leute erst einmal kennengelernt hat. Versuch mit Oscar zu sprechen, er hat hier einiges zu sagen.",
  "DIA_Hierro_Firsttalk_15_05": "Danke für den Hinweis.",
  "DIA_Hierro_Areyounovice_15_06": "Bist du ein Novize?",
  "DIA_Hierro_Areyounovice_200_07": "Ist das so offensichtlich? Ja, das bin ich. Aber du wirst doch nicht gleich ins Kloster rennen, oder?",
  "DIA_Hierro_Areyounovice_15_08": "Ich werde darüber nachdenken.",
  "DIA_Hierro_Areyounovice_200_09": "Hey! Ich wollte doch nur ein bisschen Spaß haben. Ich bin noch jung und es gibt noch so viel zu entdecken, aber mein Vater hat mich schon ins Kloster geschickt.",
  "DIA_Hierro_Areyounovice_200_10": "Dagegen habe ich im Grunde nichts, aber es ist mir noch ein bisschen zu früh.",
  "DIA_Hierro_Areyounovice_200_11": "Ich werde wirklich zurückgehen! Ich will nur noch ein paar Tage hier sein. Aber ich gehe zurück, ich verspreche es!",
  "DIA_Hierro_Areyounovice_15_12": "Also gut, hör auf zu jammern. Ich will nicht, dass du dir vor Angst in die Robe machst.",
  "DIA_Hierro_Areyounovice_200_13": "Also wirst du mich nicht verraten? Herzlichen Dank!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Was machst du hier?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Weißt du, ich wollte etwas Spaß haben ...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Vater schickte mich so schnell ins Kloster, dass ich nicht einmal Zeit hatte eine Frau kennenzulernen oder in eine Kneipe zu gehen.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Ich könnte das Noviziat niemals in Ruhe beginnen, bevor ich vom Leben gekostet habe.",
  "DIA_Hierro_Escape_15_18": "Wie bist du aus dem Kloster geflohen?",
  "DIA_Hierro_Escape_200_19": "Ich bin nicht geflohen ... Ich sollte ein paar Kräuter für einen der Meister sammeln. Ich komme einfach etwas später wieder, wahrscheinlich wird es nicht mal jemand bemerken.",
  "DIA_Hierro_Escape_200_20": "Ich habe nur Angst, dass mich hier jemand erkennt und den Wassermagiern meldet, wo ich bin ... aber ich konnte einfach nicht anders!",
  "DIA_Hierro_Escape_15_21": "Ich hoffe, dass es sich gelohnt hat.",
  "DIA_Hierro_Escape_200_22": "Oh, das hat es! Du musst unbedingt Oscars Mädels kennenlernen, sie sind unglaublich. Leider geht mir langsam das Gold aus, aber wenn du es dir leisten kannst, kann ich dir einen Besuch nur empfehlen.",
  "DIA_Hierro_Novicelife_15_24": "Wie sieht das Leben eines Novizen aus?",
  "DIA_Hierro_Novicelife_200_25": "Weißt du, es ist eigentlich nicht schlecht. Niemand muss hungern, es gibt immer viel zu tun.",
  "DIA_Hierro_Novicelife_200_26": "Es ist ein offenes Geheimnis, dass du am Anfang jede Menge Drecksarbeit erledigen musst, aber der Pfad der Magie ist es allemal wert.",
  "DIA_Hierro_Novicelife_200_27": "Ich bin ganz ehrlich, ich bin vielleicht nicht der größte Adanosfanatiker, aber ich kann mir keine bessere Zukunft für mich vorstellen.",
  "DIA_Hierro_Novicelife_200_28": "Es ist nur schade, dass es noch eine Weile dauern wird, bis ich etwas lerne das direkt mit Magie zu tun hat.",
  "DIA_Hierro_Novicelife_15_29": "Ich werde mir das Kloster eines Tages mal anschauen.",
  "DIA_Hierro_Novicelife_200_30": "Ich lade dich herzlich ein! Es lohnt sich!",
  "DIA_Hierro_PreparePoison_15_01": "Weißt du, wie man Tränke herstellt?",
  "DIA_Hierro_PreparePoison_03_02": "Es braucht nur eine Novizenrobe und schon halten mich alle für einen Meister der Alchemie.",
  "DIA_Hierro_PreparePoison_03_03": "Um ehrlich zu sein war ich nie besonders gut darin, aber ich weiß ein paar Dinge. Warum fragst du?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Ich brauche ein sehr starkes Gift.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Gift? Ich glaube, ich will gar nicht wissen wozu du es brauchst.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Obwohl ... wenn ich dir wirklich helfen soll, muss ich nach ein paar Details fragen.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Wie stark soll es sein?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Okay, ich werde versuchen dir zu helfen.",
  "DIA_Hierro_PreparePoison_Next_03_02": "Im Kloster haben wir nicht über die Herstellung von Giften gesprochen, aber wir haben viel über Gegengifte gelernt.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Wenn ich mehrere Zutaten kombiniere, kann ich wahrscheinlich etwas wirklich Starkes herstellen.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Allerdings kann ich dir nicht genau sagen wie das Gift wirkt. Es kann einen Gegner schwächen oder innerhalb von Minuten töten.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Natürlich stellt sich auch die Frage nach dem Gegengift. Ich kann nicht klar sagen, ob es bei einem Gift das aus so vielen verschiedenen Bestandteilen besteht funktioniert.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Ich rate daher zu äußerster Vorsicht!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Es sollte einen Ork umhauen.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Aha, ich verstehe. Wer weiß, vielleicht werden wir sowas nochmal gebrauchen können, bei dem was auf uns zukommt ...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Es sollte einen Troll umhauen.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Du willst einen Troll jagen? Du musst doch verrückt sein!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "Andererseits, was kümmert es mich? Du bist derjenige der sterben wird.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Okay, was brauchst du?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Zwei Sumpfkrautpflanzen, einen Blutfliegenstachel und vier Sumpfhaizähne.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Ich sollte die anderen Zutaten und alles, was ich für das Gegenmittel brauche, bei mir haben.",
  "DIA_Hierro_MakePoison_15_01": "Ich habe alle Zutaten.",
  "DIA_Hierro_MakePoison_03_02": "Okay, folge mir. Der Alchemietisch wartet schon.",
  "DIA_Hierro_MakePoison_03_03": "Das wird nicht schwierig sein. Einfach alle Zutaten hineinwerfen und leicht aufkochen.",
  "DIA_Hierro_Poison_03_01": "Geschafft. Und hier ist zusätzlich das Gegenmittel, von dem ich gesprochen habe.",
  "DIA_Hierro_Poison_15_03": "Danke für die Hilfe, Hierro.",
  "DIA_Hierro_Poison_03_04": "Das Gift wird jeden Moment fertig sein.",
  "DIA_Hierro_Poison_03_05": "Los gehts!",
  "DIA_Hierro_Ambient_15_00": "Wie geht's?",
  "DIA_Hierro_Ambient_200_01": "Weißt du, im Kloster ist es gar nicht so schlimm. Das Problem ist, dass es dort keine Mädchen und kein Sumpfkraut gibt.",
  "DIA_Hierro_Ambient_200_02": "Ich hoffe, die Stadtwache findet diesen Ort nicht. Das wäre mein Ende.",
  "DIA_Hierro_Ambient_200_03": "Schau mich nicht so abfällig an. Ich will nur ein bisschen Spaß haben.",
  "DIA_Hierro_CanYouTeach_15_18": "Kannst du mir etwas über Magie beibringen?",
  "DIA_Hierro_CanYouTeach_200_19": "Als Novize weiß ich noch nicht viel. Aber wenn du ein paar Münzen hast, kann ich dir zeigen wie du deine magischen Kräfte verstärken kannst.",
  "DIA_Hierro_TEACH_15_00": "Steigere meine magische Kraft.",
  "DIA_Hierro_TEACH_200_01": "Kein Problem.",
  "DIA_Hierro_TEACH_200_02": "Ich kann dir nichts anderes beibringen. Du musst einen anderen Lehrer finden.",
  "DIA_Hierro_Teach1_200_01": "Weißt du noch was ich gesagt habe? Du musst dafür zahlen.",
  "DIA_Hierro_Teach5_200_01": "Das ist zu wenig, du musst mehr zahlen.",
  "DIA_Hierro_CanYouTeach_200_20": "Außerdem kenne ich mich ein wenig mit Alchemie aus und könnte dir die Grundlagen beibringen. Gegen eine Gebühr versteht sich.",
  "DIA_Hierro_teach_alchemy_15_00": "Bring mir die Grundlagen der Alchemie bei.",
  "DIA_Hierro_teach_alchemy_200_01": "Das Wichtigste ist, dass du deine Materialien vorbereitest. Du liest dir zuerst gründlich das Rezept durch. Dann organisierst du dir eine Laborwasserflache und die Zutaten. Damit gehst du an den Tisch und befolgst genauestens das Rezept.",
  "DIA_Hierro_teach_alchemy_200_02": "Wenn man zwei Heilkräuter zugeben muss, gibst du zwei hinzu, wenn man ein Heilkraut zugeben muss, gibst du eines hinzu. Nur erfahrene Alchemisten können es sich leisten erfinderisch zu sein und selbst dann nur in geringem Umfang.",
  "DIA_Hierro_teach_alchemy_200_03": "Hey, das ist nicht genug. Ich unterrichte dich nur für den richtigen Betrag.",
  "DIA_Hierro_Q307_NoTime_15_01": "Wo kann ich die Zutaten finden?",
  "DIA_Hierro_Q307_NoTime_03_02": "Sumpfkraut wächst hier direkt neben der Kneipe, das sollte kein Problem sein.",
  "DIA_Hierro_Q307_NoTime_03_03": "Was die anderen Zutaten angeht, so kann sie dir sicher einer der Piraten verkaufen. Immerhin töten sie ständig Blutfliegen oder Sumpfhaie in den Sümpfen.",
  "DIA_Hierro_Ambient_200_00": "Ich hoffe, du wirst das was ich dir beigebracht habe nicht für niederträchtige Zwecke verwenden. Niederträchtig heißt natürlich gegen mich.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Okay, was brauchst du?"
}
