{
  "DIA_Moritz_Treasure_13_00": "Hallo, mein Junge!",
  "DIA_Moritz_Treasure_13_01": "Komm schon, hab keine Angst vor einem alten Seebären.",
  "DIA_Moritz_Treasure_Deal_13_01": "Ich dachte, so etwas gäbe es nur in Legenden und in Kneipengeschichten.",
  "DIA_Moritz_Treasure_Deal_13_02": "Wie ich mein ganzes Leben auf See verbracht habe, habe ich noch nie jemanden gesehen, der eine Karte in einer Flasche versteckt und einfach ins Wasser wirft.",
  "DIA_Moritz_Treasure_Deal_13_03": "Es gibt nur ein Problem bei dieser ganzen Geschichte.",
  "DIA_Moritz_Treasure_Deal_13_04": "Ich bin alt und mit dem Rücken lässt es sich nicht mehr graben. Ich brauche jemanden, der bereit ist die Spitzhacke für einen Anteil an der Beute zu schwingen.",
  "DIA_Moritz_Treasure_WhyMe_15_00": "Warum ich?",
  "DIA_Moritz_Treasure_WhyMe_13_01": "Siehst du die ganzen Schufte hier?",
  "DIA_Moritz_Treasure_WhyMe_13_02": "Wenn einer von ihnen herausfinden würde, dass ich eine solche Karte besitze, würden sie mich in derselben Nacht um die Ecke bringen und ausrauben.",
  "DIA_Moritz_Treasure_WhyMe_13_03": "Du scheinst mir die Art von Mann zu sein, dem die Tränen kommen, wenn du nur einen Scavenger töten musst.",
  "DIA_Moritz_Treasure_Prize_15_00": "Ich helfe dir gerne, wenn der Preis stimmt.",
  "DIA_Moritz_Treasure_Prize_13_01": "Natürlich, Junge, natürlich. Wir werden den Schatz ungefähr 50/50 teilen.",
  "DIA_Moritz_Treasure_Prize_15_01": "Ungefähr?",
  "DIA_Moritz_Treasure_Prize_13_02": "Wenn wir eine schöne Goldplatte finden, werden wir sie ja nicht in zwei Hälften brechen, oder?",
  "DIA_Moritz_Treasure_Prize_13_03": "Wir sind doch keine Barbaren!",
  "DIA_Moritz_Treasure_Prize_13_04": "Also, Interesse?",
  "DIA_Moritz_Treasure_Accept_15_00": "Abgemacht, wo fangen wir an?",
  "DIA_Moritz_Treasure_Accept_13_01": "Auf der Karte sind mehrere Orte markiert. Wir werden uns am nächstgelegenen Ort treffen.",
  "DIA_Moritz_Treasure_Accept_13_03": "Du gräbst, ich pass auf und wir teilen uns die Beute, wenn wir fertig sind.",
  "DIA_Moritz_Treasure_Accept_13_04": "Der erste Ort ist nicht so weit von der Bucht.",
  "DIA_Moritz_Treasure_Accept_13_05": "Wenn du den Sumpf in Richtung Weingut verlässt, solltest du einen kleinen See zu deiner Linken bemerken.",
  "DIA_Moritz_Treasure_Accept_13_06": "Ich treffe dich dort und zeige dir genau, wo du graben musst. Vergiss nur nicht, eine Spitzhacke mitzubringen!",
  "DIA_Moritz_Treasure_Accept_13_08": "Wir sehen uns!",
  "DIA_Moritz_Treasure_Decline_15_00": "Ich habe keine Zeit, deinen Fantasieschätzen hinterherzujagen.",
  "DIA_Moritz_Treasure_Decline_13_01": "Du wirst schon sehen, wenn wir uns irgendwann wieder hier treffen.",
  "DIA_Moritz_Treasure_Decline_13_02": "Ich werde literweise Alkohol trinken, umgeben von schönen Mädchen in einer Taverne und du wirst es bereuen, dass du mein Angebot abgelehnt hast.",
  "DIA_Moritz_Treasure_Whatsup_15_00": "Worum gehts?",
  "DIA_Moritz_Treasure_Whatsup_13_01": "Du bist jung, hast wahrscheinlich noch etwas Kraft und siehst auch wie ein anständiger Kerl aus, also dachte ich, du könntest mir von Nutzen sein.",
  "DIA_Moritz_Treasure_Whatsup_13_02": "Hör zu, ich bin alt, deshalb gehe ich nicht mehr so oft raus. Meistens sitze ich hier am Ufer, starre aufs Meer und schwelge in Erinnerungen an die alten Zeiten.",
  "DIA_Moritz_Treasure_Whatsup_13_03": "Eines Tages, als ich mich gerade am Feuer wärmen wollte, sah ich etwas im Wasser glitzern.",
  "DIA_Moritz_Treasure_Whatsup_13_04": "Einige Meter vom Ufer entfernt schwamm an der Oberfläche eine verkorkte Flasche mit einem Stück Papier darin.",
  "DIA_Moritz_Treasure_Whatsup_13_05": "Ich schaute mich um, um zu sehen, ob sie außer mir jemand bemerkt hatte und lief dann darauf zu.",
  "DIA_Moritz_Treasure_Whatsup_13_07": "Das Wasser war an diesem Tag verdammt kalt, das kann ich dir sagen! Bloß gut, dass ich mir an dem Tag keinen fiesen Husten eingefangen habe.",
  "DIA_Moritz_Treasure_Whatsup_13_08": "Aber zurück zur Sache: Es stellte sich heraus, dass das Papier eine Karte war!",
  "DIA_Moritz_Treasure_Continue_13_01": "Und zwar nicht nur eine weitere durchschnittliche Landkarte, sondern ein echte Schatzkarte, wie sie im Buche steht!",
  "DIA_Moritz_Treasure_Guess_15_00": "Lass mich raten, eine Schatzkarte?",
  "DIA_Moritz_Treasure_Guess_13_01": "Woher wusstest du das?",
  "DIA_Moritz_Treasure_Guess_13_02": "Verfolgst du mich? Wer hat dir befohlen, mir die Karte wegzunehmen?",
  "DIA_Moritz_Treasure_Guess_End_13_01": "Da hat er Pech gehabt! Die Karte gehört mir und nur mir!",
  "DIA_Moritz_Treasure_Thiago_15_00": "Thiago.",
  "DIA_Moritz_Treasure_Cortez_15_00": "Cortez.",
  "DIA_Moritz_Treasure_Chill_15_00": "Entspann dich, ich habe nur gut geraten.",
  "DIA_Moritz_Treasure_Chill_13_01": "Du hast Glück, dass meine Not, einen Partner zu finden, größer ist als mein Misstrauen.",
  "DIA_Moritz_Treasure_Chill_13_02": "Denk daran, dass ich dich im Auge behalte!",
  "DIA_Moritz_Treasure_Chill_13_03": "Aber lass uns keine Zeit verlieren und wieder zur Sache kommen.",
  "DIA_Moritz_FirstTreasure_13_00": "Da bist du ja endlich! Ich dachte schon du tauchst nie auf.",
  "DIA_Moritz_FirstTreasure_15_00": "Für einen alten Mann bist du schnell hergekommen.",
  "DIA_Moritz_FirstTreasure_13_01": "Ich habe so meine Methoden, um durch den Sumpf zu finden.",
  "DIA_Moritz_FirstTreasure_13_02": "Genug geredet, gehen wir an die Arbeit.",
  "DIA_Moritz_FirstTreasure_13_03": "Nimm die Spitzhacke in die Hand und grabe vorsichtig bei dem großen Stein in der Nähe der Felswand.",
  "DIA_Moritz_FirstTreasure_15_01": "Wonach genau soll ich suchen?",
  "DIA_Moritz_FirstTreasure_13_04": "Du hast doch nicht gedacht, dass dort ein großes rotes Kreuz aus Brettern auf dem Gras liegen würde, oder?",
  "DIA_Moritz_FirstTreasure_13_05": "Ich habe dir den genauesten Ort gezeigt, den ich aus der Karte abgelesen habe, jetzt musst du nur noch die gesamte Umgebung durchforsten.",
  "DIA_Moritz_FirstTreasure_13_06": "Weniger reden, mehr graben!",
  "DIA_Moritz_FirstTreasure_Done_13_00": "Also, wo ist die Beute?",
  "DIA_Moritz_FirstTreasure_Done_15_00": "Genau das ist das Problem. Ich konnte an der von dir angegebenen Stelle nichts finden.",
  "DIA_Moritz_FirstTreasure_Done_13_01": "Hmmm, seltsam ... Aber ich muss die Karte richtig gelesen haben ...",
  "DIA_Moritz_FirstTreasure_Done_13_02": "Vielleicht hat den Schatz schon jemand ausgegraben? Das war bestimmt dieser Pöbel vom Weingut! Sie müssen hier herumgeschnüffelt haben und einer von ihnen muss den Schatz gefunden haben.",
  "DIA_Moritz_FirstTreasure_Done_13_04": "Noch ist nichts verloren, wir haben noch zwei übrig!",
  "DIA_Moritz_FirstTreasure_Done_13_05": "Triff mich bald an der Mündung des Flusses ins Meer bei Silbach.",
  "DIA_Moritz_FirstTreasure_Done_13_06": "Ich bleibe noch eine Weile hier und schaue mich um, ob du etwas übersehen hast.",
  "DIA_Moritz_SecondTreasure_13_00": "Ich hatte schon Sorge, du würdest mich in dieser Wildnis nicht finden.",
  "DIA_Moritz_SecondTreasure_End_13_00": "Der Schatz sollte unter dem Baum vergraben sein, ich bin mir nur nicht sicher, auf welcher Seite.",
  "DIA_Moritz_SecondTreasure_End_13_01": "Schwing die Spitzhacke und mach uns reich!",
  "DIA_Moritz_SecondTreasure_01_15_00": "Zeit zu graben.",
  "DIA_Moritz_SecondTreasure_01_13_00": "Mit der Einstellung kann ich was anfangen.",
  "DIA_Moritz_SecondTreasure_02_15_00": "Ich war schon einmal hier. Leider unter nicht sehr angenehmen Umständen.",
  "DIA_Moritz_SecondTreasure_02_13_00": "Ach, tatsächlich? Das muss eine sehr traurige Geschichte sein.",
  "DIA_Moritz_SecondTreasure_02_13_01": "Das kannst du mir bei einem Humpen Bier erzählen, nachdem wir die Schätze ausgegraben haben.",
  "DIA_Moritz_SecondTreasure_Done_13_00": "Wieder nichts?",
  "DIA_Moritz_SecondTreasure_Done_15_00": "Nur Wurzeln.",
  "DIA_Moritz_SecondTreasure_Done_13_01": "Das ist unmöglich! Die Karte ist eindeutig!",
  "DIA_Moritz_SecondTreasure_Done_13_03": "Ich bin mir sicher, du gräbst einfach schlecht. Ich denke, ich werde jemanden anstellen, der kompetenter ist.",
  "DIA_Moritz_SecondTreasure_Done_13_05": "Ich gebe dir eine letzte Chance! Wir treffen uns in ein paar Tagen in der Nähe des Holzfällerlagers unterhalb des Wolfsbaus.",
  "DIA_Moritz_SecondTreasure_Done_13_06": "Ich brauche einen guten Tropfen und eine Pause von dieser ganzen Sucherei.",
  "DIA_Moritz_SecondTreasure_Done_13_07": "Enttäusche mich diesmal nicht!",
  "DIA_Moritz_ThirdTreasure_13_00": "Entschuldigung für meine Worte, Junge.",
  "DIA_Moritz_ThirdTreasure_13_01": "Du bist ein Meister der Spitzhacke und ich weiß, dass wir dieses Mal einen riesigen Schatz finden werden.",
  "DIA_Moritz_ThirdTreasure_13_02": "Ich habe mir diese Karte angesehen und der Schatz muss irgendwo unter diesem Felsbogen liegen.",
  "DIA_Moritz_ThirdTreasure_15_00": "Ist das nicht eher eine Höhle?",
  "DIA_Moritz_ThirdTreasure_13_03": "Wie auch immer! Grab einen ganzen Tunnel, wenn du musst. Mach uns reich!",
  "DIA_Moritz_ThirdTreasure_Done_13_00": "Nein, nein, nein!",
  "DIA_Moritz_ThirdTreasure_Done_13_01": "Das ist unmöglich!",
  "DIA_Moritz_ThirdTreasure_End_13_01": "Mein Schatz, mein wunderschöner Schatz ... all die goldenen Teller, Kelche, Ringe und Amulette ...",
  "DIA_Moritz_ThirdTreasure_End_13_02": "Alles ist dahin!",
  "DIA_Moritz_ThirdTreasure_End_13_03": "Verdammte Karte! Wenn sie nicht wäre, würde ich jetzt in der Bucht sitzen.",
  "DIA_Moritz_ThirdTreasure_End_13_04": "Möge Beliar sie verzehren!",
  "DIA_Moritz_ThirdTreasure_Last_15_00": "Warum sehen wir uns nicht den letzten Ort an?",
  "DIA_Moritz_ThirdTreasure_Last_13_00": "Wozu? Um unsere Träume wieder an der Grausamkeit dieser Welt scheitern zu lassen?",
  "DIA_Moritz_Ambient_03_01": "Ach, du bist das. Geh und such dir was Spannendes zu tun, Neuling.",
  "DIA_Moritz_Ambient_03_02": "Ich bin sicher, wir werden bald reich sein!",
  "DIA_Moritz_Ambient_03_03": "Wie ist das Leben? Wie ist das Leben?! Ich bin nicht reich, diese ganze Farce war umsonst ... Ich werde einen anderen Weg finden müssen, um an Gold zu kommen ...",
  "DIA_Moritz_Treasure_Prize_Choice": "Ich helfe dir gerne, wenn der Preis stimmt.",
  "DIA_Moritz_Treasure_Continue_Choice": "(Nicht unterbrechen)",
  "DIA_Moritz_SecondTreasure_02_Choice": "Ich hatte schon einmal die Gelegenheit, hier zu sein."
}
