{
  "DIA_Leonardo_Hello_15_00": "Bist du Fischer?",
  "DIA_Leonardo_Hello_13_01": "Ganz genau. Es ist ein ziemlich lukratives Geschäft, weil wir nicht viele Nahrungsquellen haben, die von Lieferanten von Außen unabhängig sind.",
  "DIA_Leonardo_Hello_13_02": "Ein kleiner Ratschlag. Wenn du neu hier bist, sei vorsichtig mit dieser Art von Geschwätz. Die meisten warten nur auf einen Vorwand für einen Streit.",
  "DIA_Leonardo_Hello_13_03": "Aber ich bin zu alt für so etwas, also mach dir keine Sorgen.",
  "DIA_Leonardo_Gethere_15_04": "Wie bist du hierher gekommen?",
  "DIA_Leonardo_Gethere_13_05": "Ah ... Ich kannte diesen Ort schon, bevor die anderen beschlossen, sich hier niederzulassen.",
  "DIA_Leonardo_Gethere_13_06": "Im Laufe der Jahre habe ich die Insel erkundet und nach guten Angelplätzen gesucht, bis ich schließlich diese Bucht gefunden habe.",
  "DIA_Leonardo_Gethere_13_07": "Die Fischerei war gut, die Netze waren voll, also kam ich von Zeit zu Zeit zurück. Einmal, vor ein paar Jahren, gab es einen großen Sturm, sodass ich hier warten musste.",
  "DIA_Leonardo_Gethere_13_08": "Ein Schmugglerschiff ist hier während des Sturms gekentert.",
  "DIA_Leonardo_Gethere_13_09": "Sie haben es in eine Kneipe umgebaut und die ganze Gegend ziemlich gut hergerichtet. Ich weiß noch, wie wütend sie waren, als ihre Füße im Sumpf versanken, haha!",
  "DIA_Leonardo_Sellingfish_15_10": "Verdienst du dir mit Fischen deinen Lebensunterhalt?",
  "DIA_Leonardo_Sellingfish_13_12": "Ja. Ich bekomme nicht viel Gold dafür, aber es reicht. Ich bin nicht am Verhungern und habe etwas zu trinken.",
  "DIA_Leonardo_Sellingfish_15_13": "Verkaufst du etwas?",
  "DIA_Leonardo_Sellingfish_13_14": "Ja, klar. Sag mir Bescheid, wenn du etwas brauchst. Ich habe immer etwas Fisch und manchmal auch eine Schüssel Fischsuppe.",
  "DIA_Leonardo_Trade_15_00": "Ich habe Lust auf Fisch.",
  "DIA_Leonardo_Trade_13_01": "Such dir den schönsten aus.",
  "DIA_Leonardo_Ambient_13_01": "Hmm, ich werde mich ein bisschen ausruhen, es hat heute keinen Sinn zur See zu fahren.",
  "DIA_Leonardo_Ambient_13_02": "Die Fische trocknen aus, genau wie meine Kehle! Auf dich, Kumpel.",
  "DIA_Leonardo_Ambient_13_03": "Ich habe das Gefühl, dass Adanos über meinen letzten Fang wacht."
}