{
  "DIA_Bertel_Q305_15_01": "Hey, Kumpel! Irgendetwas sagt mir, dass dir diese Truhe nicht gehört.",
  "DIA_Bertel_Q305_03_02": "Ich habe nur ... Heilige Scheiße! Marvin? Du hier?",
  "DIA_Bertel_Q305_15_03": "Coen, du alter Mistkerl! Ich habe nicht erwartet, dich hier zu sehen!",
  "DIA_Bertel_Q305_03_04": "Auf Londram ist es zu unsicher geworden. Die Orks sind jetzt ganz nah. Sie werden wahrscheinlich über Nacht angreifen. Dieses Schiff war die letzte Chance, sich einen Vorsprung zu verschaffen.",
  "DIA_Bertel_Q305_15_05": "Du hast das Richtige getan.",
  "DIA_Bertel_Q305_03_06": "Wie ich sehe, geht es dir ziemlich gut ...",
  "DIA_Bertel_Q305_03_07": "Marvin, der Verteidiger von Archolos! Wer hätte das gedacht!",
  "DIA_Bertel_Q305_03_08": "Marvin, der furchtlose Söldner! Schön, schön!",
  "DIA_Bertel_Q305_03_09": "Du und Jorn seid so plötzlich verschwunden. Ich wünschte, du hättest es mir gesagt. Ich wäre wahrscheinlich mit euch gegangen.",
  "DIA_Bertel_Londram_15_01": "Wie ist die Lage in Londram?",
  "DIA_Bertel_Londram_03_02": "Panik. Die Menschen bereiten sich auf den Kampf vor und andere, die noch einen Funken Verstand haben, versuchen herauszufinden, wie sie von der Insel kommen.",
  "DIA_Bertel_Londram_03_03": "Wer Gold hat, hat sich schon längst so weit wie möglich vom Krieg entfernt.",
  "DIA_Bertel_Londram_03_04": "Oh und noch etwas, das dich interessieren könnte.",
  "DIA_Bertel_Londram_15_05": "Ja?",
  "DIA_Bertel_Londram_03_06": "Sie sind auf der Suche nach dir, Marvin. Diese Sache mit deinem Vater ...",
  "DIA_Bertel_Londram_15_07": "Du warst nicht dabei, du weißt nicht, wie es war.",
  "DIA_Bertel_Londram_03_08": "Ich glaube dir, aber ich dachte, ich sollte es dir sagen.",
  "DIA_Bertel_Londram_15_09": "Ich möchte nicht darüber reden.",
  "DIA_Bertel_Londram_03_10": "Übrigens, ist Jorn bei dir?",
  "DIA_Bertel_Londram_15_11": "Jorn ist seit einer Weile verschwunden. Er wurde entführt. Ich bin immer noch auf der Suche nach ihm!",
  "DIA_Bertel_Londram_03_12": "Das tut mir leid, Mann. Obwohl ... bist du sicher, dass er entführt wurde?",
  "DIA_Bertel_Londram_15_13": "Alles deutet darauf hin. Warum fragst du?",
  "DIA_Bertel_Londram_03_14": "Weißt du nicht mehr, wie viel Ärger dein alter Herr mit ihm hatte? Er verschwand ständig und ging zu zwielichtigen Treffen.",
  "DIA_Bertel_Londram_15_16": "Warum hast du mir nie etwas davon erzählt?",
  "DIA_Bertel_Londram_03_17": "Damit Jorn mich verprügelt? Danke dafür. Er ist ein ruhiger Mann, so lange man ihm nicht auf die Füße tritt.",
  "DIA_Bertel_Q305_Chest_15_01": "Zurück zur Truhe ...",
  "DIA_Bertel_Q305_Chest_03_02": "Oh, ja! Das war ein Glücksfall. Das Schiff wurde von Orks versenkt. Ich sag's dir! Sie kamen aus dem Nebel auf wie eine Art Geist.",
  "DIA_Bertel_Q305_Chest_03_03": "Das Schiff ging unter und ich wurde von den Wellen über Bord geworfen. Stell dir vor, wie überrascht ich war, als ich ein paar Meter weiter diese Truhe fand! Sie ist voll mit Gold!",
  "DIA_Bertel_Q305_Chest_03_04": "Hilf mir mit dieser Truhe. Ich werde sie halb und halb mit dir teilen. Ich bin sicher, dass es uns an nichts mangeln wird!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. Wenn diese Truhe nicht zu ihrem Besitzer zurückkehrt, bin ich ein toter Mann. Das ist meine einzige Hoffnung, Jorn zu finden.",
  "DIA_Bertel_Q305_Chest_03_06": "Das ist schlecht. Eventuell schaffen wir es trotzdem, dass wir beide profitieren?",
  "DIA_Bertel_Q305_Idea_15_01": "Ich habe eine Idee. Steck so viel Gold in deine Tasche, wie du tragen kannst. Ich muss sowieso jemanden holen, der die Truhe sichert.",
  "DIA_Bertel_Q305_Idea_15_02": "Wenn du den Pfaden nach oben folgst, findest du dort ein Weingut. Dort wird man dir den weiteren Weg weisen. Auf jeden Fall wirst du genug Gold haben, um zu kaufen, was du willst.",
  "DIA_Bertel_Q305_Idea_15_03": "Niemand weiß, wie viel Gold in der Truhe war und wenn etwas fehlt, wird es niemand erfahren.",
  "DIA_Bertel_Q305_Idea_03_04": "Mir gefällt dieser Plan, aber ich sehe ein Problem.",
  "DIA_Bertel_Q305_Idea_03_05": "Wenn wir die Truhe unbeaufsichtigt lassen, wird jemand nach ihr suchen.",
  "DIA_Bertel_Q305_Idea_03_06": "Wie wärs, ich behalte die Truhe im Auge und wenn ihr in meine Nähe kommt, pfeifst du. Das wird das Signal für mich sein, hier zu verschwinden.",
  "DIA_Bertel_Q305_Idea_15_07": "Das könnte funktionieren!",
  "DIA_Bertel_Q305_Idea_03_08": "In Ordnung, du gehst, ich warte hier.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, das wird nicht funktionieren. Wir müssen Cortez das Gold geben. Wenn wir es nicht tun, finden und töten sie uns beide.",
  "DIA_Bertel_Q305_NoWay_15_02": "Es ist am besten, wenn wir beide die Kiste zur Bucht schieben.",
  "DIA_Bertel_Q305_NoWay_03_03": "Aber sie werden mich umbringen!",
  "DIA_Bertel_Q305_NoWay_15_04": "Sie werden dich nicht umbringen! Wenn wir dort ankommen, gehst du zu Cortez und sagst ihm, dass ich dich mit einer Truhe voll mit Gold geschickt habe.",
  "DIA_Bertel_Q305_NoWay_15_05": "Du sagst ihm, dass es deine Idee war, die Kiste in die Bucht zu bringen. Cortez weiß talentierte Menschen zu schätzen.",
  "DIA_Bertel_Q305_NoWay_03_06": "Okay, ich vertraue dir. Also los, fangen wir an!",
  "DIA_Bertel_Q305_Pirates_03_01": "Wir sind fertig, was jetzt?",
  "DIA_Bertel_Q305_Pirates_15_02": "Geh zur Kneipe und sag ihnen, dass ich dich geschickt habe. Nähere dich Cortez unter keinen Umständen, bevor er dich rufen lässt!",
  "DIA_Bertel_Q305_Pirates_15_03": "Außerdem bist du ziemlich klug, du wirst ziemlich schnell aufsteigen.",
  "DIA_Bertel_Q305_Pirates_03_04": "Danke, Marvin! Wenn du nicht wärst, wäre ich wahrscheinlich schon lange tot.",
  "DIA_Bertel_Q305_Pirates_15_05": "Ich habe noch ein paar Dinge zu erledigen. Ich werde dich später suchen und sehen, wie es dir geht.",
  "DIA_Bertel_HowsGoin_15_01": "Wie ich sehe bist du nicht untätig gewesen.",
  "DIA_Bertel_HowsGoin_03_02": "Weißt du noch, wie sie uns immer vor solchen Orten und Menschen gewarnt haben? Es hat sich herausgestellt, dass die Bewohner der Bucht sich mehr um ihre eigenen Leute kümmern als um diese verdammten Myrtaner!",
  "DIA_Bertel_HowsGoin_03_03": "Ich war ein Niemand auf Londram und jetzt kann ich endlich ein paar Goldmünzen verdienen und bin nicht mehr nur ein Knecht für irgendeinen Großbauern.",
  "DIA_Bertel_HowsGoin_03_04": "Ich habe deinen Rat befolgt! Ich nahm so viel Gold, wie ich konnte und kaufte mir alles, was ich wollte. Dann kaufte ich noch was, dann noch was ... und so bin ich hier gelandet.",
  "DIA_Bertel_HowsGoin_03_05": "Ich habe jede Münze auf Londram gespart und was habe ich dafür bekommen? Du musst es auch gehört haben, unsere Heimat ist weg, Londram ist gefallen. Verfluchte Orks ...",
  "DIA_Bertel_HowsGoin_03_06": "Jetzt werde ich leben, als gäbe es kein Morgen. Wer weiß, vielleicht sind sie ja auch bald hier!",
  "DIA_Bertel_AboutJorn_15_01": "Im Sumpf hast du etwas über Jorn gesagt.",
  "DIA_Bertel_AboutJorn_03_02": "Ich weiß nicht viel mehr als das, was ich dir bereits gesagt habe. Ein paar Mal habe ich ihn aus dem Dorf kommen sehen, wenn ich abends von der Weide zurückkam.",
  "DIA_Bertel_AboutJorn_03_03": "Ich habe mich nie wirklich dafür interessiert, wo er hingeht oder was er macht. Im Dorf hieß es immer, er treffe sich dort mit ein paar Leuten ... aber du weißt ja, so ist Londram, da wird immer getratscht.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, das wird nicht funktionieren. Wir müssen das Gold Cortez geben."
}
