{
  "DIA_Dinkel_Hello_15_01": "Wer bist du?",
  "DIA_Dinkel_Hello_03_02": "Ich bin Dinkel. Ich war mal Bootsmann auf einem großen Piratenschiff und jetzt habe ich nur noch diese hässliche Hütte.",
  "DIA_Dinkel_Hello_03_03": "Ich sitze schon seit Wochen hier und ich glaube, ich sterbe vor Langeweile, wenn ich nicht endlich wieder zur See fahren kann.",
  "DIA_Dinkel_SQ317_AboutHomer_15_01": "Warum putzt Homer deine Hütte?",
  "DIA_Dinkel_SQ317_AboutHomer_03_02": "Weil er weiß, dass ich ihm den Kopf einschlage, wenn es hier nicht sauber ist.",
  "DIA_Dinkel_SQ317_AboutHomer_Slave_15_01": "Ist er dein Sklave?",
  "DIA_Dinkel_SQ317_AboutHomer_Slave_03_02": "So könnte man es nennen. Er ist eine Art Souvenir aus der Zeit, als ich noch auf den Meeren unterwegs war. Ich habe ihn auf einem Handelsschiff gefangen genommen.",
  "DIA_Dinkel_SQ317_AboutHomer_Slave_03_03": "Vor Kurzem hat er sogar das Dach meiner Hütte repariert, ich glaube, er war mal Zimmermann oder so.",
  "DIA_Dinkel_SQ317_AboutHomer_Slave_03_04": "Es ist schön, jemanden zu haben, der sich um die Hütte kümmert, wenn man auf der Jagd war und man mit schlammigen Stiefeln aus dem Sumpf zurückkommt.",
  "DIA_Dinkel_SQ317_AboutHomer_Free_15_01": "Du musst ihn freilassen.",
  "DIA_Dinkel_SQ317_AboutHomer_Free_03_02": "Bist du verrückt? Er ist mein Sklave! Wenn du ihm nicht sofort beim sauber machen helfen willst, verschwindest du besser!",
  "DIA_Dinkel_SQ317_AboutHomer_Pay_15_01": "Ich werde für seine Freiheit bezahlen.",
  "DIA_Dinkel_SQ317_AboutHomer_Pay_03_02": "Für weniger als 2000 Goldmünzen werde ich ihn aber nicht gehen lassen!",
  "DIA_Dinkel_SQ317_AboutHomer_Leave_15_01": "Vergessen wir das.",
  "DIA_Dinkel_SQ317_Pay_Description": "Hier ist dein Gold. (Homer für 2000 Gold freikaufen)",
  "DIA_Dinkel_SQ317_Pay_15_01": "Hier ist dein Gold.",
  "DIA_Dinkel_SQ317_Pay_03_02": "Du willst mich wohl verarschen ...",
  "DIA_Dinkel_SQ317_Pay_03_03": "Ich weiß nicht, warum du dich so um ihn sorgst, aber Gold ist Gold!",
  "DIA_Dinkel_SQ317_Pay_03_04": "Nimm ihn mit, ich gehe auf ein Bier in die Kneipe!",
  "DIA_Dinkel_SQ317_NeedHomer_15_01": "Ich muss mir Homer für eine Weile ausleihen.",
  "DIA_Dinkel_SQ317_NeedHomer_03_02": "Wieso das?",
  "DIA_Dinkel_SQ317_NeedHomer_Cortez_15_01": "Cortez befahl ihm, die Palisade bei seiner Hütte zu reparieren.",
  "DIA_Dinkel_SQ317_NeedHomer_Cortez_03_02": "Ja, ich habe gehört, dass ihm von Zeit zu Zeit eine dieser stinkenden Drohnen in die Hütte fliegt.",
  "DIA_Dinkel_SQ317_NeedHomer_Cortez_03_03": "Wie kann ich sicher sein, dass er dich wirklich geschickt hat? Hast du überhaupt Werkzeuge, mit denen ihr arbeiten könnt?",
  "DIA_Dinkel_SQ317_NeedHomer_Next_03_01": "Alles klar, schnapp ihn dir.",
  "DIA_Dinkel_SQ317_NeedHomer_Next_03_02": "Obwohl, jetzt wo ich darüber nachdenke ... ich werde mit euch da rüber gehen. Für meinen eigenen Seelenfrieden.",
  "DIA_Dinkel_SQ317_NeedHomer_Ask_15_01": "Du kannst Cortez selbst fragen, er wird sich sicher freuen ...",
  "DIA_Dinkel_SQ317_NeedHomer_Tools_15_01": "Ich habe die Werkzeuge für Homer hier, aber wenn du willst, kannst du Cortez selbst fragen ...",
  "DIA_Dinkel_SQ317_NeedHomer_Alone_15_01": "Wir können allein auf uns aufpassen.",
  "DIA_Dinkel_SQ317_NeedHomer_Alone_03_02": "Allein? Ich wusste, dass du was im Schilde führst! Dir werd ichs zeigen mein Junge!",
  "DIA_Dinkel_SQ317_NeedHomer_LetsGo_03_02": "Entspann dich, ich wollte nur sehen, ob du was im Schilde führst ...",
  "DIA_Dinkel_SQ317_NeedHomer_LetsGo_03_03": "Homer! Es gibt Arbeit für dich bei der Palisade. Lass dich nicht auffressen, du musst meine Hütte noch putzen!",
  "DIA_Dinkel_SQ317_WhereHomer_03_01": "Wo ist mein Sklave?",
  "DIA_Dinkel_SQ317_WhereHomer_Swampshark_15_01": "Die Dinge liefen nicht wie geplant, Homer wurde von Sumpfhaien gefressen.",
  "DIA_Dinkel_SQ317_WhereHomer_Swampshark_03_02": "Das soll wohl ein Witz sein! Du erwartest, dass ich das glaube?",
  "DIA_Dinkel_SQ317_WhereHomer_Hand_15_01": "Das ist alles, was von ihm übrig geblieben ist.",
  "DIA_Dinkel_SQ317_WhereHomer_Hand_03_02": "Oh, Scheiße. Ich kann mich nicht mal beschweren, weil Cortez diese Reparaturen angeordnet hat ...",
  "DIA_Dinkel_SQ317_WhereHomer_Hand_03_03": "... und ich muss trotzdem jemanden finden, der die Hütte putzt!",
  "DIA_Dinkel_SQ317_WhereHomer_Cortez_15_01": "Cortez sagte, er würde dich persönlich entschädigen.",
  "DIA_Dinkel_SQ317_WhereHomer_Cortez_03_02": "Das hat er gesagt? Verdammt, der Sklave tut mir leid, aber Cortez kann wirklich großzügig sein.",
  "DIA_Dinkel_SQ317_WhereHomer_Cortez_03_03": "Vielleicht komme ich doch nicht so schlecht aus der Sache heraus.",
  "DIA_Dinkel_SQ317_Tavern_03_01": "Was guckst du denn so? Siehst du nicht, dass ich beschäftigt bin?",
  "DIA_Dinkel_SQ317_AboutHomer_Slave_Pay_Choice": "Ich werde für sein Leben bezahlen.",
  "DIA_Dinkel_SQ317_NeedHomer_Cortez_Tools_Choice": "Ich habe die Werkzeuge für Homer hier.",
  "DIA_Dinkel_SQ317_NeedHomer_Cortez_Tools_Next_LetsGo_Choice": "Okay, gehen wir. (Bluffen)",
  "DIA_Dinkel_SQ317_WhereHomer_Swampshark_Hand_Choice": "(Blutige Hand zeigen)"
}
