{
  "DIA_Oscar_Ahoy_13_01": "Ahoi, Seemann! Du willst dich erholen? Dann bist du hier genau richtig!",
  "DIA_Oscar_Ahoy_13_02": "Hier gibt es den besten Schnaps und die besten Mädels. Natürlich nur, wenn du etwas Gold im Beutel hast. Komm rein!",
  "DIA_Oscar_Corpse_15_01": "Warum liegt da eine Leiche in deiner Kneipe?",
  "DIA_Oscar_Corpse_03_02": "Erinner mich bloß nicht daran! Cortez wollte schon lange jemanden schicken, der sich darum kümmert.",
  "DIA_Oscar_Corpse_03_03": "In der Zwischenzeit muss ich warten und kann mich nicht einmal selbst darum kümmern, weil der große Kapitän herausfinden will, wer den Betrunkenen getötet hat.",
  "DIA_Oscar_Stan_15_01": "Cortez hat mich geschickt, um mich um Stan zu kümmern.",
  "DIA_Oscar_Stan_03_02": "Endlich, der Typ fängt schon an zu stinken. Ich hatte schon angeordnet, ihn nicht anzurühren, bis Cortez jemanden schickt.",
  "DIA_Oscar_Stan_03_03": "Ich bin überrascht, dass er dich geschickt hat. Aber vielleicht kann sich ein Außenstehender ein besseres Bild von der Situation machen.",
  "DIA_Oscar_StanQuestions_15_01": "Wegen der Sache mit Stan ...",
  "DIA_Oscar_StanQuestions_03_02": "Kümmere dich um seine Leiche, die fängt schon an zu stinken.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Gibt es sonst noch jemanden, mit dem Stan ein Problem hatte?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "Tatsächlich hat sich Rosita in letzter Zeit viel über Stan beschwert, aber sie ist ein gutes Mädchen. Sowas würde ich ihr nicht zutrauen.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Es kann also nicht sein, dass du oder einer deiner Leute diese Beeren in sein Gericht gegeben haben? Auch nicht aus Versehen?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Ich halte die Beeren aus der Küche fern, damit sowas nicht passiert!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Kaum jemand weiß überhaupt, dass ich sie habe, wenn ich ehrlich bin ...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Ich weiß nicht, was hier schlimmer ist: die Tatsache, dass ich giftige Pflanzen in der Kneipe aufbewahre oder, dass ich ein Problem mit Sumpfratten habe.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Eines kann ich dir sagen: Es muss jemand mit Köpfchen gewesen sein, der sich so etwas ausgedacht hat. Du findest besser heraus wer es war, bevor noch jemand vergiftet wird.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Deine Geschichte gefällt mir nicht. Ich werde dich im Auge behalten.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Haha! Vergiss es nicht Cortez zu erzählen! Ich kann mir schon vorstellen, was er dazu sagt!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Vielen Dank für die Informationen, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "Zu deinen Diensten, mein Bester, zu deinen Diensten.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Weißt du irgendwas über Wolfsbeeren?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Natürlich, ich benutze sie schon seit langem!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Nichts macht diese stinkenden Bastarde so gut fertig, wie die Beeren!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "Also hast du Stan umgebracht!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "Wovon redest du da?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Ich habe Wolfsbeeren in Stans Eintopf entdeckt.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "Und du denkst, ich bin derjenige der jemanden in meiner eigenen Kneipe vergiftet?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Die Dämpfe der Sumpfgasdrohnen haben dir wohl den Verstand vernebelt.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Bastarde?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Sumpfratten, was sonst.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Ich hasse diese Mistkerle. Sie fressen alles. Egal, ob es stinkt oder nicht. Sie beißen sogar ein Fass durch, um an Futter zu kommen.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Zum Glück fressen sie auch Wolfsbeeren. Und später höre ich sie vor Schmerzen quieken, verdammte Mistviecher.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Ich habe Wolfsbeeren in Stans Eintopf entdeckt.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "Und du denkst, ich bin derjenige der jemanden in meiner eigenen Kneipe vergiftet?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Die Dämpfe der Sumpfgasdrohnen haben dir wohl den Verstand vernebelt.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Weißt Du, wie sich so etwas auf meine Kneipe auswirken würde? Selbst wenn ich Stan loswerden wollte, gäbe es da tausend bessere Möglichkeiten.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Was ist hier passiert?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan und Fox aßen und tranken, wobei der Fokus auf letzterem lag. Irgendwann fasste sich Stan an die Kehle, lief blau an und fiel zu Boden.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Es war also Gift?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Eine andere Möglichkeit haben wir fast nicht. Allerdings hat die ganze Kneipe an diesem Tag dasselbe Gericht gegessen, ein bisschen komisch ist es schon, dass es nur ihm geschadet hat.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Irgendeine Idee, wer ihn vergiftet haben könnte?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "Die Kneipe war voller Menschen, einige gingen rein, andere raus. Und Stan war keiner, der sich den Hintern breit gesessen hat. Er war überall. Es wäre nicht schwer gewesen, ihn zu vergiften.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Wer hätte Stan tot sehen wollen?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Soweit ich das beurteilen kann, ist Rodrigo der Hauptverdächtige. Er ist der Einzige mit Motiv. Aber wie ich schon sagte, es könnte jeder gewesen sein.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Warum denkst du, dass es Rodrigo ist?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "Glaub' ich gar nicht, ist nur ein Gerücht.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Er und Stan hatten kürzlich einen Streit. Es ging um eine Wette.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo schlug ihm ins Gesicht und sagte ihm, dass er ihn für seinen Betrug umbringen würde.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Ein Streit wie viele andere, aber angesichts der jüngsten Ereignisse wirft es ein schlechtes Licht auf Rodrigo.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Ist das der einzige Grund?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Weißt du, Stan wurde vergiftet und Rodrigo ist aus dem Süden. Ein Südländer ist immer ein Südländer.",
  "DIA_Oscar_StanLuckyDay_03_01": "Hey Junge, heute ist dein Glückstag! Cortez hat dir eine leidenschaftliche Begegnung mit der schönen Tara spendiert. Sie wartet auf dich im Zimmer!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Bist du dir sicher, dass es um mich geht?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez war, zu meiner Überraschung, prächtig gelaunt. Er muss ein gutes Geschäft gemacht haben.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Er sagte mir, ich solle alle seine Leute belohnen.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Da du dich um Stans Fall kümmerst, zählst du als einer von seinen Leuten.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Komm schon, sieh mich nicht so an, ab in das Zimmer. Dort warten wundervolle Dinge auf dich.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "Nein, Adanos hat mir einen kleinen Beutel geschickt, damit du was zum Spielen hast.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Nicht reden, an die Arbeit!",
  "DIA_Oscar_LookingFor_Description": "Ich suche nach einem Typen, ziemlich groß.",
  "DIA_Oscar_LookingFor_15_01": "Ich suche nach einem Typen, ziemlich groß. Man nennt ihn wohl Big Ben.",
  "DIA_Oscar_LookingFor_03_02": "Was willst du von Ben? Du weißt, dass seine Blicke töten können?",
  "DIA_Oscar_LookingFor_15_03": "Was meinst du?",
  "DIA_Oscar_LookingFor_03_04": "Du würdest dir in die Hose machen und das war's. Nichts für ungut. Der Typ hat vier Turniere hintereinander gewonnen.",
  "DIA_Oscar_LookingFor_15_05": "Angenommen, ich möchte ihn kennenlernen. Kannst du mir dabei helfen?",
  "DIA_Oscar_LookingFor_03_06": "Hast du schon mit Cortez geredet?",
  "DIA_Oscar_LookingFor_15_07": "Ja.",
  "DIA_Oscar_LookingFor_03_08": "Dann weißt du wahrscheinlich, dass er hier eine Menge zu sagen hat. Cortez kann jede Tür in unserer Bucht für dich öffnen, wenn du es dir verdient hast.",
  "DIA_Oscar_LookingFor_15_09": "Nein.",
  "DIA_Oscar_LookingFor_03_10": "Worauf wartest du dann noch? Er ist der mächtigste Mann in der Bucht, unser Kapitän aus der guten alten Zeit. Mit ihm solltest du anfangen.",
  "DIA_Oscar_LookingFor_03_11": "Seine Hütte ist die auf der Plattform. Sie ist nicht schwer zu finden.",
  "DIA_Oscar_LookingFor_03_12": "An deiner Stelle würde ich auch versuchen, einige der Bewohner zu einem Duell herauszufordern. Damit kommst du vielleicht nicht direkt zu Ben, aber es wird dir das Überleben erleichtern.",
  "DIA_Oscar_LookingFor_03_13": "Du musst zeigen, dass du kämpfen kannst, damit die Leute dich respektieren.",
  "DIA_Oscar_LookingFor_03_14": "Wenn du dadurch bekannt genug wirst, wird Proximo vielleicht sogar deine Teilnahmegebühr senken, sobald das Turnier beginnt ...",
  "DIA_Oscar_LookingFor_03_15": "... aber das ist noch weit weg. Im Moment sieht es so aus, als ob die Hilfe von Cortez der einzige Weg ist.",
  "DIA_Oscar_Whoareyou_15_00": "Wer bist du?",
  "DIA_Oscar_Whoareyou_13_01": "Ich bin Oscar. Ich kam zusammen mit Cortez auf diese wunderschöne, verfluchte Insel.",
  "DIA_Oscar_Whoareyou_13_02": "Okay, wir sind nicht angekommen, wir sind gekentert.",
  "DIA_Oscar_Whoareyou_13_03": "Ich betreibe jetzt die Kneipe, wenn du also was trinken willst, sprich mit mir oder Vicente.",
  "DIA_Oscar_Whoareyou_13_04": "Unsere Lorietta ist dafür bekannt, dass ihr nie die Aktivitäten ausgehen. Außerdem versuche ich immer, interessante Dinge anzubieten.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Wo kommst du her?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "Von den Südlichen Inseln, siehst du das nicht? Cortez hat uns alle zusammengebracht, das waren noch Zeiten ...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Nur Thiago nicht.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Wir nahmen ihn schon im Kindesalter auf. Er half uns, den Paladinen zu entkommen. Wenn er nicht gewesen wäre ...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Ich bin sicher, du hast ihn auf dem Weg zur Bucht getroffen.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Was machst du?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Früher haben wir alle Häfen des Königreichs besucht. Mädchen, eine Flasche Wein in der Hand ... ach, ich träume.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Ich kann dir nicht viel über unsere Einnahmequellen sagen. Vielleicht kann Cortez dir Arbeit verschaffen?",
  "DIA_Oscar_Place_15_10": "Was ist das für ein Ort?",
  "DIA_Oscar_Place_13_11": "Das ist die berühmte Lorietta! Das Schiff des alten Seebären Cortez.",
  "DIA_Oscar_Place_13_12": "Ja, genau der, der in dieser höher gelegten Hütte sitzt!",
  "DIA_Oscar_Place_13_13": "Früher waren wir ein Alptraum für die Händler, aber schließlich hat uns das Meer bestraft.",
  "DIA_Oscar_Place_13_14": "Aber wenn einer stirbt, wird ein neuer geboren und deshalb kann man im Schiff ein leckeres Bier genießen! Ist das nicht toll?",
  "DIA_Oscar_Place_13_15": "Nur meine Kneipe bewahrt die Bewohner der Bucht davor, an Langeweile zu sterben.",
  "DIA_Oscar_Place_15_16": "Hast du das Schiff selbst zur Kneipe umgebaut?",
  "DIA_Oscar_Place_13_17": "Nun, nicht allein.",
  "DIA_Oscar_Place_13_18": "Teilweise haben mir Mannschaftsmitglieder geholfen, aber hauptsächlich mein Kumpel Vicente. Eine Menge Arbeit, aber ich denke, das Ergebnis ist zufriedenstellend.",
  "DIA_Oscar_Place_15_19": "Ich meinte die Bucht.",
  "DIA_Oscar_Place_13_20": "Oh, die Schurkenbucht. Nun ja, du hast sicher bemerkt, dass es nicht so einfach ist hierher zu kommen.",
  "DIA_Oscar_Place_13_22": "Hier gilt die Regel, dass sich jeder nur um seinen eigenen Arsch kümmert.",
  "DIA_Oscar_Place_13_23": "Keine Wachen, Richter oder Könige. Du tust, was du willst und du nimmst alles selbst in die Hand.",
  "DIA_Oscar_Place_13_24": "Hier findest du Abenteurer, einigermaßen ehrliche Händler oder Leute, die einfach keine Steuern zahlen wollen.",
  "DIA_Oscar_Place_13_25": "Oh und es gibt sogar zwei Deserteure von der Stadtwache.",
  "DIA_Oscar_Place_15_26": "Ein sehr ... interessanter Ort.",
  "DIA_Oscar_Place_13_27": "Ja, wir fühlen uns hier ganz wie zu Hause.",
  "DIA_Oscar_BenNoTalk_03_01": "Und, du hast nichts herausgefunden, oder?",
  "DIA_Oscar_BenNoTalk_15_02": "Woher weißt du das?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben ist kein sehr gesprächiger Mensch.",
  "DIA_Oscar_BenNoTalk_03_04": "Ich weiß, dass die Informationen, die du von ihm möchtest, sehr wertvoll für dich sind.",
  "DIA_Oscar_BenNoTalk_03_05": "Du könntest darauf warten, dass meine Damen ihm noch ein paar Gläser Wein bringen.",
  "DIA_Oscar_BenNoTalk_03_06": "Vielleicht kriegst du ja dann was aus ihm raus.",
  "DIA_Oscar_BenNoTalk_03_07": "Ich kann allerdings nichts versprechen. Alkohol macht ihn oft lockerer, aber es ist auch schon vorgekommen, dass er jemanden nach ein paar kräftigen Schlucken einfach in Stücke gerissen hat.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Danke für den Rat, ich habe wohl keine andere Wahl.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Entspann dich in der Zwischenzeit ein wenig!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Wie lange wird dieses Fest dauern?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Das weiß niemand! Nach dem letzten Turnier saßen die Gäste noch die nächsten Tage hier.",
  "DIA_Oscar_Ambient_13_01": "Sehr gut. Jeder mag ab und an ein gutes Bier und wo findet man in dieser Gegend noch eine Kneipe? Tja, nirgends, also kommen sie alle zu mir.",
  "DIA_Oscar_Ambient_13_02": "Nach dem, was du beim Turnier angestellt hast, erholen sich alle noch. Und um aufbrausende Emotionen zu behandeln, gibt es nichts Besseres, als ein gutes Bier.",
  "DIA_Oscar_Ambient_13_03": "Gediegen, wie immer. Du bist hier, um deine Sorgen nach einem gescheiterten Turnier zu ertränken? Ich muss schon sagen, ich verstehe nicht wie es eine Schande sein sollte, in der gnadenlosesten Arena dieser Insel zu verlieren, aber ich will dir trotzdem immer gerne helfen.",
  "DIA_Oscar_Trade_15_00": "Lass mich mal sehen.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente hat mir erzählt, dass du ein strebsamer Kerl bist. Warum sorgst du dich dann nicht um eine bessere Ausrüstung?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Ich verkaufe so gutes Zeug nur an Leute, die auch wirklich damit umzugehen wissen. Und ich weiß jetzt, dass du einer von denen bist.",
  "DIA_Oscar_SQ315_Start_03_01": "Du bist in letzter Zeit viel im Sumpf herumgelaufen, hast du da eine dieser grünen Blutfliegen gesehen?",
  "DIA_Oscar_SQ315_Start_03_02": "Die Bastarde stechen unglaublich stark und wenn man Pech hat, kann einen schon ein einziger Kratzer umhauen.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Wenn es mit Blutfliegen zu tun hat, habe ich kein Interesse.",
  "DIA_Oscar_SQ315_Begin_15_01": "Ich habe so meine Erfahrungen ...",
  "DIA_Oscar_SQ315_Begin_03_02": "Ihr Gift muss wirklich gefährlich sein, ich habe mit eigenen Augen gesehen, wie Sumpfhaie versuchen, diesen fliegenden Biestern aus dem Weg zu gehen.",
  "DIA_Oscar_SQ315_Begin_03_03": "Also habe ich mir überlegt, was wäre, wenn ich es selbst benutzen würde? Weißt du, nicht jeder hier ist anständig. Und der Sumpf selbst ist voll von gefährlichen Bestien.",
  "DIA_Oscar_SQ315_Begin_03_04": "Ein Mann braucht einen Vorteil ... Wenn du so einen Stachel in die Finger bekommst, kaufe ich ihn dir gerne ab. Eine Sumpfblutfliege erkennt man am einfachsten am grünen Muster auf ihrem Körper.",
  "DIA_Oscar_SQ315_End_15_01": "Ich habe, was du wolltest.",
  "DIA_Oscar_SQ315_End_03_02": "Toll, jetzt muss ich nur noch einen Weg finden, das Gift auf der Klinge richtig zu dosieren. Ich denke, ich werde mal mit Hierro reden ...",
  "DIA_Oscar_SQ315_End_03_03": "Hier, deine Belohnung.",
  "DIA_Oscar_SQ316_15_01": "Weißt du irgendwas über das Mädchen in der Höhle?",
  "DIA_Oscar_SQ316_03_02": "Sie werden sie zu Tode foltern, anstatt ihr einfach die Freiheit zurückzugeben ...",
  "DIA_Oscar_SQ316_03_03": "Bevor sie desertierten, wollten sie sich noch mit einem Lösegeld etwas dazu verdienen.",
  "DIA_Oscar_SQ316_03_04": "Aber sie taten es nicht. Anstatt die Tochter eines reichen Händlers aus der Altstadt zu entführen, griffen sie einfach zum erstbesten Mädchen, das ihnen über den Weg lief.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Niemand hat sich für diesen Fall interessiert?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Es gibt eine ganze Reihe von Menschen, die durch die Bucht ziehen. Die meisten gehen für Lösegeld oder für Sklavenarbeit auf andere Inseln.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Mädchen landen oft hier in der Kneipe und wahrscheinlich würde das auch mit diesem passieren, aber Gregor kann wirklich überraschen ...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Sie sitzen in ihrer Höhle und kommen niemandem in die Quere, also kommt ihnen auch niemand in die Quere.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Ivan hat mit den Jungs über diesen Fall gesprochen. Vielleicht kannst du von ihm mehr erfahren.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Eine Runde zu Ehren des neuen Champions!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Wie wär's mit einem Bier um deine Trauer nach der Niederlage zu ertränken?",
  "DIA_Oscar_Renegades_03_02": "Sie sind schon seit einiger Zeit hier. Cortez hat alles aus ihnen herausgequetscht und zumindest sind wir jetzt sicher, dass die Wachen keine Ahnung von unserem Unterschlupf haben.",
  "DIA_Oscar_Renegades_03_03": "Besonders nützlich sind sie aktuell nicht mehr, aber zumindest dienen sie als Kontakt zu den anderen Abtrünnigen auf der Insel und unser Kapitän möchte wissen, was vor sich geht.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Gibt es nicht eine Möglichkeit, diese Beeren dem Gericht beizufügen?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Vielen Dank für die Informationen, Oscar."
}
