{
  "DIA_Ben_KillFool_03_01": "Hierher zu kommen, war einfach nur dämlich ...",
  "DIA_Ben_HELLO_15_01": "Ich muss mit dir reden.",
  "DIA_Ben_HELLO_03_02": "Du? Mit mir? Was glaubst du, wer du bist?",
  "DIA_Ben_HELLO_03_03": "Du denkst, weil du mich einmal geschlagen hast, hast du das Recht, hierher zu kommen und mich zu belästigen?",
  "DIA_Ben_HELLO_03_04": "Ich bin der König der Arena und der ganzen Bucht!",
  "DIA_Ben_HELLO_03_05": "Du solltest mir dankbar sein, dass ich deinen Kopf in der Arena nicht in einen Bierkrug verwandelt habe.",
  "DIA_Ben_HELLO_03_06": "Obwohl, nein, es würde mich anwidern, aus einem so schnippischen Mund zu trinken.",
  "DIA_Ben_HELLO_03_07": "Ich könnte dich hier töten und niemand würde auch nur mit der Wimper zucken. Ich bin hier das Gesetz.",
  "DIA_Ben_HELLO_03_08": "Du bist ein Streuner, der darum bittet, dass man ihm die Knochen bricht.",
  "DIA_Ben_HELLO_Cortez_15_01": "Ich dachte, Cortez hätte hier das Sagen.",
  "DIA_Ben_HELLO_Cortez_03_02": "Cortez, Cortez ... Wenn ich nicht jemanden bräuchte, der die Organisation in der Bucht überwacht, hätte ich ihn schon längst wie eine Fleischwanze zertreten.",
  "DIA_Ben_HELLO_Cortez_03_03": "Warum, glaubst du, sitze ich hier oben, dem besten Platz auf dem ganzen Schiff und Cortez, der große Kapitän, in der Kabine nebenan?",
  "DIA_Ben_HELLO_Cortez_03_04": "Sie haben Angst vor mir.",
  "DIA_Ben_HELLO_Cortez_03_05": "Wenn du sein Hund bist, warum gehst du dann nicht zu ihm, jammerst und bittest ihn, dir deine Fragen zu beantworten?",
  "DIA_Ben_HELLO_Information_15_01": "Du könntest auch der König von ganz Myrtana sein, ich brauche nur eine einzige Information von dir.",
  "DIA_Ben_HELLO_Information_03_02": "Nun, was willst du? Was ist wichtig genug, Big Ben zu stören?",
  "DIA_Ben_HELLO_Information_15_03": "Mein Bruder ist verschwunden. Ich habe schon die halbe Insel abgesucht und alle Hinweise führen zu dir.",
  "DIA_Ben_HELLO_Information_03_04": "Ich weiß nicht, wer dein Bruder war, aber wenn er auf dieser Insel verloren gegangen ist, wäre es einfacher, deine Eltern um einen neuen zu bitten.",
  "DIA_Ben_HELLO_Information_03_05": "Wenn deine Mami eine hübsche Frau ist, könnte ich dabei sogar helfen.",
  "DIA_Ben_HELLO_Job_15_01": "Ich weiß, dass du alle Arten von Aufträgen annimmst, sogar Entführungen.",
  "DIA_Ben_HELLO_Job_15_02": "Die Umstände der Entführung deuten auf dich.",
  "DIA_Ben_HELLO_Job_03_04": "Haha! Gut, ich sehe, Roderich hat dich gut ausgebildet. Gesprochen wie eine reinrassige Wache!",
  "DIA_Ben_HELLO_Job_03_05": "Hier kannst du bellen und knurren so viel du willst.",
  "DIA_Ben_HELLO_Job_03_06": "Du beeindruckst mich nicht im geringsten.",
  "DIA_Ben_HELLO_Smug_15_01": "In der Arena hast du nicht so bedrohlich gewirkt.",
  "DIA_Ben_HELLO_Smug_03_02": "Ich weiß nicht, wie du es gemacht hast, aber ich werde es herausfinden.",
  "DIA_Ben_HELLO_Smug_03_03": "Für diese Demütigung wirst du mir büßen.",
  "DIA_Ben_HELLO_Something_15_01": "Es muss etwas geben, das dich dazu bewegt, mir etwas zu sagen.",
  "DIA_Ben_HELLO_Something_03_02": "Du hast mir nichts anzubieten, was mich interessieren könnte.",
  "DIA_Ben_HELLO_Something_03_03": "Deine Worte sind wie eine Blutfliege, die um meine Ohren schwirrt.",
  "DIA_Ben_HELLO_Something_03_04": "Alles was du tust ist herumfliegen und unnötige Fragen zu stellen.",
  "DIA_Ben_HELLO_Something_03_05": "Ich toleriere dich nur, weil ich mir mit solchem Dreck nicht die Hände schmutzig machen will.",
  "DIA_Ben_HELLO_Gold_15_01": "Ich kann dich für jede Information bezahlen.",
  "DIA_Ben_HELLO_Gold_03_02": "Gold? Wie viel kannst du mir geben?",
  "DIA_Ben_HELLO_Gold_03_03": "Einhundert? Zweihundert?",
  "DIA_Ben_HELLO_Gold_03_04": "Für wen hältst du mich? Irgendeinen Bettler aus dem Hafen, der mit ein paar Münzen bestochen werden kann?",
  "DIA_Ben_HELLO_Gold_03_05": "Bring mich nicht zum Lachen und versteck deine Goldkrümel.",
  "DIA_Ben_HELLO_Jorn_15_01": "Sein Name war Jorn. Sagt dir dieser Name wirklich nichts?",
  "DIA_Ben_HELLO_Jorn_03_02": "Ich habe so viele Leute getroffen und umgelegt, dass ich aufgehört habe auf Namen zu achten.",
  "DIA_Ben_HELLO_Jorn_03_03": "Vielleicht habe ich den Mann, nach dem du fragst sogar gesehen, aber ändert das etwas?",
  "DIA_Ben_HELLO_Jorn_03_04": "Du bist nur eine Ratte, die die Tischabfälle der wichtigeren Spieler frisst.",
  "DIA_Ben_HELLO_Jorn_03_05": "Du hast Glück, dass mich der Turniersieg in gute Laune versetzt hat, sonst wärst du schon tot.",
  "DIA_Ben_HELLO_Jorn_03_06": "Deshalb gebe ich dir eine letzte Warnung. Verschwinde von hier und komm nie wieder zurück.",
  "DIA_Ben_HELLO_Jorn_03_07": "Vergiss am besten deinen Bruder und alles, was du hier gesehen hast und vielleicht schläfst du eines Tages doch noch ein, ohne Angst vor einem Messer zwischen deinen Rippen zu haben.",
  "DIA_Ben_HELLO_Jorn_03_08": "Auch wenn meine Freunde das nicht zulassen werden.",
  "DIA_Ben_HELLO_Where_15_01": "Ich will nur wissen, wo er ist.",
  "DIA_Ben_HELLO_Where_15_02": "Ich muss ihn finden. Er ist der einzige Mensch, den ich noch habe.",
  "DIA_Ben_HELLO_Where_15_03": "Gib mir einen Hinweis und ich lasse dich in Ruhe.",
  "DIA_Ben_HELLO_Where_03_04": "Kleiner, das ist keine Schnitzeljagd im Wald, bei der du mehr und mehr Hinweise bekommst, bis du schließlich deinen Bruder findest!",
  "DIA_Ben_HELLO_Where_03_06": "Wie oft muss ich dir noch sagen, dass ich nicht weiß, wer dieser Jorn ist?",
  "DIA_Ben_HELLO_Where_03_07": "Junge, das ist sehr rührend und so, aber ich will ehrlich zu dir sein.",
  "DIA_Ben_HELLO_Where_03_08": "Es ist mir einfach scheißegal.",
  "DIA_Ben_HELLO_GoAway_03_01": "Das ist die erste gute Entscheidung des Abends.",
  "DIA_Ben_HELLO_GoAway_15_02": "Wir sprechen uns noch.",
  "DIA_Ben_HELLO_GoAway_03_03": "Das bezweifle ich.",
  "DIA_Ben_HELLO_GoAway_03_04": "Hier, für die Beerdigung deines Bruders.",
  "DIA_Ben_HELLO_GoAway_03_05": "Und jetzt verschwinde und hör auf mich mit deinem Gejammer zu belästigen.",
  "DIA_Ben_SaveBen_15_01": "Das ist genug für mich. Trink das.",
  "DIA_Ben_SaveBen_15_02": "Ich verspreche nichts, aber es besteht eine Chance, dass du überlebst.",
  "DIA_Ben_SaveBen_03_03": "Du Mistkerl ... Du sagtest, du hättest es nicht bei dir ...",
  "DIA_Ben_SaveBen_15_04": "Spar dir deinen Atem, es ist möglich, dass du nur noch sehr wenig davon übrig hast.",
  "DIA_Ben_KillBen_15_01": "Das ist genug für mich. Jetzt kannst du hier sterben.",
  "DIA_Ben_KillBen_03_02": "Du Mistkerl ... Ich werde dich nicht damit durchkommen lassen ...",
  "DIA_Ben_Poison_03_01": "Bist du es wieder? Ich glaube, du willst wirklich, dass ich dir deine verstümmelten Arme breche.",
  "DIA_Ben_Poison_15_02": "Entspann dich, ich bin gekommen, um mich zu entschuldigen.",
  "DIA_Ben_Poison_03_03": "Dich entschuldigen? Jetzt willst du um Vergebung bitten?",
  "DIA_Ben_Poison_15_04": "Dafür entschuldigen, dass ich Gift in dein Bier getan habe.",
  "DIA_Ben_Poison_03_05": "Was redest du da? Ich werde dich zerquetschen, du Penner!",
  "DIA_Ben_Poison_15_06": "Sei versichert, dass das deine Situation nur verschlimmern würde.",
  "DIA_Ben_Poison_03_07": "Was hast du mit mir gemacht?",
  "DIA_Ben_Poison_15_08": "Ich habe dafür gesorgt, dass es dir genauso wichtig ist, meine Fragen zu beantworten, wie mir.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Er liegt wahrscheinlich tot in irgendeinem Graben und du wirst ihm bald folgen.",
  "DIA_Ben_Poison_Questions_03_09": "Nun sag schon, wo ist das Gegengift?",
  "DIA_Ben_Poison_Questions_15_10": "Zuerst sagst du mir, wo er ist.",
  "DIA_Ben_Poison_Questions_03_11": "Ich werde ...",
  "DIA_Ben_Poison_Questions_03_12": "Ihr Götter, meine Knochen ... Was hast du da reingetan?",
  "DIA_Ben_Poison_Questions_15_13": "Wie entscheidest du dich? Wirst du mir sagen, wo Jorn ist?",
  "DIA_Ben_Poison_Questions_03_14": "Ich weiß es nicht! Ich habe keine Ahnung, was mit ihm passiert ist!",
  "DIA_Ben_Poison_Questions_03_15": "Es war ein Auftrag wie jeder andere!",
  "DIA_Ben_Poison_WhatHappend_03_01": "All das für diesen glatzköpfigen Tölpel?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Ja, ich habe ihn aus dieser stinkenden Hütte bis in die Stadt geschleppt.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Ich sollte ihn dort abliefern, damit ihn jemand abholen kann.",
  "DIA_Ben_Poison_WhatHappend_03_04": "Ich weiß nicht, was danach mit ihm passiert ist und ehrlich gesagt ist es mir auch egal.",
  "DIA_Ben_Poison_Antidote_15_01": "Ich habe hier ein Gegengift, das speziell für dein Gift hergestellt wurde. Ich gebe es dir nur, wenn du mir sagst, was du mit meinem Bruder Jorn in Silbach gemacht hast!",
  "DIA_Ben_Poison_Antidote_03_02": "Jorn?",
  "DIA_Ben_Poison_Questions_15_01": "Wie es der Zufall will, habe ich das Gegenmittel gut versteckt. Wenn du meine Fragen beantwortest, werde ich dir sagen, wo es ist.",
  "DIA_Ben_Poison_Questions_03_02": "Sag, was du willst, du Bastard!",
  "DIA_Ben_Poison_Questions_15_03": "Was weißt du über die Entführung von Jorn?",
  "DIA_Ben_Poison_Questions_03_04": "Jorn? Welcher Jorn?",
  "DIA_Ben_Poison_Questions_15_05": "Jorn, der aus Kurts Haus in Silbach entführt wurde!",
  "DIA_Ben_Poison_Who_15_01": "Wer hat dich beauftragt, ihn zu entführen?",
  "DIA_Ben_Poison_Who_03_02": "Ich erhielt einen Beutel mit Gold und einen Brief mit einer detaillierten Beschreibung des Auftrags.",
  "DIA_Ben_Poison_Who_03_03": "So läuft das in diesem Geschäft, persönliche Kontakte sind zu gefährlich. Was kann ich dir noch erzählen?",
  "DIA_Ben_Poison_Who_03_04": "Du willst ihn? Nimm und lies ihn.",
  "DIA_Ben_Poison_Second_15_01": "Wer war der andere Entführer?",
  "DIA_Ben_Poison_Second_03_02": "Ich kenne den Mann nicht. Ich habe nie mit ihm gearbeitet.",
  "DIA_Ben_Poison_Second_03_03": "Er kam ganz vermummt, dünn wie ein Stock, wollte auch nicht reden.",
  "DIA_Ben_Poison_Second_03_04": "Ich sage dir, er ist ein Irrer.",
  "DIA_Ben_Poison_Second_03_05": "Er brachte mich zur Hütte, half mir, deinen Bruder in die Stadt zu schleppen und das war alles, was ich von ihm sah.",
  "DIA_Ben_Poison_TakeOver_15_01": "Wer sollte Jorn entgegennehmen? Du hast niemanden gesehen?",
  "DIA_Ben_Poison_TakeOver_03_02": "Es war Nacht und ich musste mich die halbe Insel mit einem ... nun ja, deinem Bruder herumschlagen.",
  "DIA_Ben_Poison_TakeOver_03_03": "Ich habe mich um den Auftrag gekümmert und mich auf den Weg Richtung Bucht gemacht.",
  "DIA_Ben_Poison_Sure_15_01": "Bist du sicher, dass du niemanden gesehen hast?",
  "DIA_Ben_Poison_Sure_03_02": "Bei Beliar, ich weiß es nicht!",
  "DIA_Ben_Poison_Sure_03_03": "Ich glaube, ich habe ein paar verdächtige Typen in dunklen Rüstungen gesehen ...",
  "DIA_Ben_Poison_Sure_03_04": "... Aber sie könnten auch wegen der Dunkelheit so ausgesehen haben, oder sie könnten auch einfach nur Bäume gewesen sein!",
  "DIA_Ben_Poison_Smugglers_15_01": "Hatten die Schmuggler etwas damit zu tun?",
  "DIA_Ben_Poison_Smugglers_03_02": "Schmuggler? Du meinst diese Verlierer von außerhalb, die irgendwelchen Schrott schmuggeln?",
  "DIA_Ben_Poison_Smugglers_03_03": "Angeblich haben sie auf der Insel verteilt mehrere Verladepunkte, aber sie haben nie mit Menschen gehandelt.",
  "DIA_Ben_Poison_Smugglers_03_04": "Außerdem bezweifle ich, dass sie in der Lage wären, eine so hohe Summe für eine einzige Person auszugeben.",
  "DIA_Ben_Poison_HowMany_15_01": "Wie viel hast du für die Entführung meines Bruders bekommen?",
  "DIA_Ben_Poison_HowMany_03_02": "Genau 1000 Goldstücke.",
  "DIA_Ben_Poison_HowMany_03_03": "Etwas mehr als der Durchschnittspreis für einen Sklaven, vor allem in diesem Zustand.",
  "DIA_Ben_Poison_Renegades_15_01": "Hatten die Abtrünnigen etwas damit zu tun?",
  "DIA_Ben_Poison_Renegades_03_02": "Abtrünnige? Welche Abtrünnigen?",
  "DIA_Ben_Poison_Renegades_15_03": "Könnten sie die Entführer sein, die mit Menschen handeln?",
  "DIA_Ben_Poison_Renegades_03_04": "Wenn es das Werk eines von ihnen gewesen wäre, wäre die Ware hier gelandet ...",
  "DIA_Ben_Poison_Renegades_03_05": "Wohin sonst sollten Sie einen Menschen bringen?",
  "DIA_Ben_Poison_Ring_15_01": "Erkennst du diesen Ring?",
  "DIA_Ben_Poison_Ring_03_02": "Er war unter den Sachen deines Bruders. Daran sollten wir erkennen, dass wir den richtigen Mann gefunden hatten.",
  "DIA_Ben_Poison_Ring_03_03": "Es gab ein kleines Handgemenge in der Hütte und er muss irgendwo heruntergefallen sein. Ich habe kurz danach gesucht, aber da ich im Voraus bezahlt wurde, habe ich es dann gelassen.",
  "DIA_Ben_Poison_WhatRing_15_01": "Weißt du, was er bedeutet, oder warum du Jorn daran erkennen solltest?",
  "DIA_Ben_Poison_WhatRing_15_02": "Ich selber habe ihn bei meinem Bruder noch nie gesehen.",
  "DIA_Ben_Poison_WhatRing_03_03": "Ich habe nicht die leiseste Ahnung.",
  "DIA_Ben_Poison_WhatRing_03_04": "Du hast ihn wahrscheinlich nicht gesehen, weil er ihn nicht am Finger trug. Ich war auch überrascht, als der dünne Kerl ihn aus seiner Tasche holte.",
  "DIA_Ben_Poison_WhatRing_03_05": "Dann griff er uns an und ... ich musste ihn ein bisschen schlagen.",
  "DIA_Ben_Poison_Kill_15_01": "Ich glaube, ich werde dich jetzt schlagen.",
  "DIA_Ben_Poison_Kill_03_02": "Gut, beende es, oder ich werde Wahnsinnig vor Schmerz!",
  "DIA_Ben_Poison_Kill_03_03": "Mein ganzer Körper brennt!",
  "DIA_Ben_Poison_Kill_15_04": "Du bist ein Wahnsinniger, möge Beliar dich dafür verzehren!",
  "DIA_Ben_Poison_Kurt_15_01": "Warum hast du das Gold aus Kurts Hütte nicht mitgenommen?",
  "DIA_Ben_Poison_Kurt_03_02": "Gold? Das bisschen?",
  "DIA_Ben_Poison_Kurt_03_03": "Ich hatte nicht einmal Zeit, danach zu greifen ...",
  "DIA_Ben_Poison_Silbach_15_01": "Wie seid ihr ins Dorf gelangt?",
  "DIA_Ben_Poison_Silbach_03_02": "Silbach zu betreten ist einfacher als eine Heilpflanze zu finden.",
  "DIA_Ben_Poison_Silbach_03_03": "Unbewachte Durchgänge an jeder Ecke, wie der beim Wasserfall im Norden.",
  "DIA_Ben_Poison_Dickon_15_01": "Wie bist du an der Dorfwache Felix vorbeigekommen?",
  "DIA_Ben_Poison_Dickon_03_02": "Einer dieser feigen Dorfbewohner mit Stöcken? Wahrscheinlich hatte er Angst uns auch nur anzuschauen!",
  "DIA_Ben_Poison_Dickon_15_03": "Er hat euch für betrunkene Feiernde gehalten.",
  "DIA_Ben_Poison_Dickon_03_04": "Also nicht nur ein Feigling, sondern ein Dummkopf!",
  "DIA_Ben_Poison_Escape_15_01": "Warum seid ihr nicht durch einen der unbewachten Eingänge entkommen?",
  "DIA_Ben_Poison_Escape_03_02": "Mit dem halbtoten Jorn im Schlepptau?",
  "DIA_Ben_Poison_Escape_03_03": "Der Auftrag war, Jorn lebend zu überbringen, wenn er in den Fluß gefallen und im knöcheltiefen Wasser ertrunken wäre, würde ich als der größte Versager der Insel dastehen.",
  "DIA_Ben_Q509_Question_15_01": "Ich hätte einen Auftrag für einen richtig harten Kerl anzubieten.",
  "DIA_Ben_Q509_Question_03_03": "Schau an. Erst belästigt er mich in der Bucht und jetzt bietet er mir einen Auftrag an. In Ordnung, sag mir, was los ist und am besten gleich noch wie viel du zahlst.",
  "DIA_Ben_Q509_Question_03_05": "Vardhal? Ich habe von diesem Ort gehört. Man sagt, dass man dort eine Menge Schätze aus Volfzacks Zeiten finden kann ... Normalerweise würde ich sagen, dass du verrückt bist, aber ich kenne dich und weiß, dass du es ernst meinst.",
  "DIA_Ben_WhatHappend_15_01": "Hast du nicht gesagt, ich hätte das Gift hinzugefügt?",
  "DIA_Ben_WhatHappend_03_02": "Du hast mich vergiftet, aber du hast mein Leben verschont. Außerdem habe ich die meisten dieser Bastarde nie gemocht. Sagen wir einfach, wir sind quitt.",
  "DIA_Ben_WhatHere_15_01": "Ben, was machst du hier?",
  "DIA_Ben_WhatHere_03_02": "Ich hatte genug von diesem ekelhaften Sumpf und bin hierher gezogen. Diese Idioten hier haben noch mehr Angst vor mir als die in der Bucht.",
  "DIA_Ben_Q509_Question_15_02": "Ich mache mich auf den Weg zu den Ruinen von Vardhal und suche nach den besten Kriegern der Insel.",
  "DIA_Ben_Q509_Question_03_06": "Ich werde mit dir ziehen und mich einfach an der Beute bedienen. An einem großen Teil der Beute. Fürs erste.",
  "DIA_Ben_Q509_Feel_03_02": "Ich denke wir sind nicht zum reden hier ...",
  "DIA_Ben_Ambient_15_00": "Fühlst du dich nicht wohl hier?",
  "DIA_Ben_Ambient_03_01": "Ich fühle mich so wohl, wie ich es verdiene. Nimm dir ein Beispiel an meinem Fleiß, Junge.",
  "DIA_Ben_Ambient_03_02": "Seit du mich in der Arena geschlagen hast, ist es etwas schlimmer geworden, also danke dafür. Ich muss dafür sorgen, dass die Leute mich wieder richtig respektieren.",
  "DIA_Ben_Ambient_03_03": "Sicherlich besser, als du, als du aus dem Turnier ausgeschieden bist. Aber so ist das nun mal: Die Schwachen verlieren, die Starken gewinnen.",
  "DIA_Ben_Ambient_03_06": "Es ist sogar noch besser als in der Bucht, also beschwere ich mich nicht.",
  "DIA_Ben_HELLO_Information_Choice": "Ich brauche nur eine einzige Information von dir.",
  "DIA_Ben_HELLO_Job_Choice": "Ich weiß, dass du alle Arten von Aufträgen annimmst, sogar Entführungen.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Ich kann dich für jede Information bezahlen.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Ich will nur wissen, wo er ist.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "Hatten die Schmuggler etwas damit zu tun?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "Hatten die Abtrünnigen etwas damit zu tun?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Warum solltest du Jorn anhand des Rings erkennen?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Ich glaube, ich werde dich jetzt schlagen. (Töten)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(GESPRÄCH BEENDEN)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(ZURÜCK ZU DEN FRAGEN)",
  "DIA_Ben_Poison_Antidote_Choice": "Ich habe das Gegengift. Ich gebe es dir für Informationen über Jorn.",
  "DIA_Ben_Poison_Questions_Choice": "Ich habe das Gegengift gut versteckt. Beantworte meine Fragen."
}