{
  "DIA_Rodrigo_Stan_15_01": "Wegen Stan ...",
  "DIA_Rodrigo_Stan_13_01": "Ich weiß nicht, was mit ihm passiert ist und es interessiert mich auch nicht.",
  "DIA_Rodrigo_Stan_13_02": "Eines ist sicher, dieser betrunkene gaunerische Drecksack hat seine Strafe bekommen.",
  "DIA_Rodrigo_Stan_13_03": "Und jetzt lass mich in Ruhe, ich bin beschäftigt.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Ich weiß, dass du Drachenstaub in Stans Essen gemischt hast.",
  "DIA_Rodrigo_Stan_encounter_13_01": "Und wenn schon? Drachenstaub bringt dich nicht um.",
  "DIA_Rodrigo_Stan_encounter_15_02": "Deiner schon, du hast die Wolfsbeeren die Stan getötet haben hineingemischt.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Was? Welche Beeren? Von denen hab ich noch nie gehört.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Ich gebe zu, ich habe Stans Essen etwas nachgewürzt, aber das war meine Rache für seinen Betrug.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Ich wollte, dass es ihm beim essen das Maul verbrennt und am nächsten Tag dann ...",
  "DIA_Rodrigo_Stan_encounter_13_05": "Ich wollte ihn nicht umbringen.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Er hat mich genervt, aber ich habe gerne ab und zu mit ihm gespielt oder auf etwas gewettet.",
  "DIA_Rodrigo_Stan_encounter_13_07": "Und wie ich schon sagte, würde ich niemals einen Menschen auf diese Weise töten.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Das ist genug. Ich werde Cortez alles berichten.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Das ist ein Missverständnis. Glaubst du, dass Cortez diesen Schwachsinn glauben wird?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Das werden wir wohl beide herausfinden müssen.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Dreckiger Bastard ...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Warum hast du dann Wolfsbeeren in deinem Beutel?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Ich habe keine Ahnung, wie sie dorthin gekommen sind. Jemand versucht bestimmt mich reinzulegen ...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Jeder weiß, dass ich mich mit Stan gestritten habe. Vielleicht will das jemand benutzen, um mich loszuwerden? Ich weiß es nicht, aber ...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Ich werde herausfinden, wer der wahre Mörder ist. Zu deiner eigenen Sicherheit solltest du Drachenstaub in nächster Zeit meiden.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Ich habe ein wenig über deine Glücksspiele mit Stan herausgefunden. Vielleicht bist du jetzt eher bereit zu reden.",
  "DIA_Rodrigo_Stan_gambling_15_02": "Die meisten Menschen in der Bucht scheinen dich für schuldig zu halten.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Hör zu. Ich weiß, dass die Leute reden, weil sie immer reden. Aber ich habe ihn nicht umgebracht.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Selbst wenn ich ihn töten wollte, würde ich es nicht wie der letzte Feigling tun.",
  "DIA_Rodrigo_Stan_fight_15_01": "Ich muss dir die Informationen wohl gewaltsam entlocken ...",
  "DIA_Rodrigo_Stan_help_15_02": "Auch wenn ich dir glaube, musst du mir erlauben zu helfen ...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez hat mir aufgetragen das aufzuklären.",
  "DIA_Rodrigo_Stan_case_13_01": "Erklärs mir, ich werde dich nicht unterbrechen.",
  "DIA_Rodrigo_House_15_00": "Wem gehört das Haus?",
  "DIA_Rodrigo_House_13_01": "Uns, den Jungs von Cortez! Er ist der Boss hier, also pass besser auf.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Was machst du hier?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Haha, warum bist du so neugierig, junger Mann? Gut, dass du nicht mit Simon redest.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Wie du siehst, sind wir arme Schiffbrüchige von den Südlichen Inseln und müssen uns mit dem Nötigsten begnügen ... das muss dir genügen.",
  "DIA_Rodrigo_Whoareyou_15_10": "Wer bist du?",
  "DIA_Rodrigo_Whoareyou_13_11": "Ich bin Rodrigo. Ich passe auf, dass niemand Cortez in den Rücken fällt und erledige verschiedene andere Aufgaben für ihn.",
  "DIA_Rodrigo_Whoareyou_13_12": "Wenn du wissen willst, was ich früher gemacht habe, kann ich dir nur sagen, dass Simon und ich viele Jahre lang Söldner in derselben Einheit waren.",
  "DIA_Rodrigo_Whoareyou_13_13": "Wir kämpften sogar in der Schlacht von Varant! Das waren Zeiten ... und dann haben wir auf Cortez' Schiff angeheuert.",
  "DIA_Rodrigo_Whoareyou_13_14": "Du siehst schlau aus. Frag den Boss, vielleicht hat er eine Aufgabe für dich.",
  "DIA_Rodrigo_DuelProposal_15_01": "Hast du Lust auf ein kleines Duell?",
  "DIA_Rodrigo_DuelProposal_13_02": "Was? Der Boss wäre nicht begeistert ... Aber, verdammt noch mal, scheiß drauf.",
  "DIA_Rodrigo_DuelProposal_13_03": "Was schwebt dir vor?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Okay, du kannst dich gerne an mir versuchen, aber ich werde dich nicht verschonen.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Lass uns einen Preis festlegen. Wie wäre es mit einem goldenen Ring? Das macht das ganze spannender. Sag Bescheid, wenn du bereit bist.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Ich kann einfach dein hässliches Gesicht nicht leiden.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Oh du kleines Weichei. Ich weiß nicht, was du vorhast, aber glaub mir, es sind schon Menschen für weniger gestorben.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Ich möchte mir hier etwas Respekt verschaffen.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Ziemlich clever. In der Tat, ist das hier wahrscheinlich der einfachste Weg.",
  "DIA_Rodrigo_Duel_15_01": "Ich bin bereit. Lass uns kämpfen.",
  "DIA_Rodrigo_Duel_13_02": "Hast du den Ring dabei?",
  "DIA_Rodrigo_DuelTrain_15_03": "Klar.",
  "DIA_Rodrigo_DuelTrain_13_04": "Großartig! Lasst uns kämpfen!",
  "DIA_Rodrigo_DuelTrain_15_05": "Nein.",
  "DIA_Rodrigo_DuelTrain_13_06": "Was gibts da nicht zu verstehen? Bring den Ring und wir kämpfen. Die Jugend heutzutage ...",
  "DIA_Rodrigo_DuelAfter_13_01": "Nun, Junge. Du musst noch ein bisschen mehr lernen, um mit einem solchen Veteranen die Klingen kreuzen zu können. Komm wieder, wenn du noch mehr Schmuckstücke verlieren willst.",
  "DIA_Rodrigo_DuelAfter_13_02": "Nicht schlecht. Ich bin ein bisschen schockiert. Verdammt! Hier, du hast meinen Ring gewonnen.",
  "DIA_Rodrigo_BCIdea_15_01": "Hast du eine Idee, wie wir diesen Überfall vorbereiten könnten?",
  "DIA_Rodrigo_BCIdea_15_02": "Ich sehe nichts in der Höhle, was uns helfen könnte.",
  "DIA_Rodrigo_BCIdea_03_03": "In der Tat, eine kahle Höhle, nicht einmal viel Platz zum Verstecken.",
  "DIA_Rodrigo_BCIdea_03_04": "Ich habe aber eine Idee.",
  "DIA_Rodrigo_BCIdea_03_05": "In meiner Jugend habe ich Keiler gejagt. Diese fetten Bastarde sind wirklich schwer zu trennen und mit ihrer zähen Haut nützt es auch nicht viel, sie zu erschießen.",
  "DIA_Rodrigo_BCIdea_03_06": "Die einzige Möglichkeit ist, eine Falle zu graben.",
  "DIA_Rodrigo_BCIdea_03_07": "Es kostet ein wenig Zeit und Mühe, aber wenn man sie an einer guten Stelle vorbereitet, an der man dann ein Tier anlockt, kann man die gesamte Jagd in wenigen Augenblicken beenden, ohne einen einzigen Pfeil abzuschießen.",
  "DIA_Rodrigo_BCIdea_15_08": "Glaubst du, dass das bei den Banditen auch funktioniert?",
  "DIA_Rodrigo_BCIdea_03_09": "Die sind wahrscheinlich nicht schlauer als ein Keiler, wer weiß. Einen Versucht ist es wert.",
  "DIA_Rodrigo_BCIdea_03_10": "Ich glaube nicht, dass ich Löcher graben werde.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Wo soll ich das Loch graben?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Vielleicht in der Verengung der Höhle?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Auf diese Weise müssen sie hineinfallen, wenn sie versuchen, in die Höhle zu gelangen.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "Wenn das so ist, werde ich mal graben.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Die Jungs und ich werden nach etwas scharfem suchen, dass wir in den Boden des Lochs stecken können.",
  "DIA_Rodrigo_BCDig_15_01": "Ich habe ein Loch gegraben, was nun?",
  "DIA_Rodrigo_BCDig_03_02": "Ich habe ein paar spitze Gegenstände gefunden, die sich eignen könnten. Simon und ich werden das Loch damit auskleiden und du gehst aus der Höhle und holst ein paar Zweige von einem grünen Busch oder Farn.",
  "DIA_Rodrigo_BCDig_03_03": "Wir müssen dieses Loch irgendwie abdecken, sonst wird nicht einmal ein Blinder hineinfallen.",
  "DIA_Rodrigo_BCGotIt_03_01": "Hast du alles? Sie könnten jede Minute hier sein.",
  "DIA_Rodrigo_BCGotIt_15_02": "Ich habe Äste und Blätter. Will einen eigentlich alles in diesem Sumpf töten oder verletzen?",
  "DIA_Rodrigo_BCGotIt_03_03": "Das ist das Schöne an diesem Ort, Junge. Nicht reden, einfach in das Loch stecken.",
  "DIA_Rodrigo_BCGotIt_03_04": "Wenn das erledigt ist, stellst du dich ans Feuer und wartest auf sie.",
  "DIA_Rodrigo_BCGotIt_03_05": "Wir werden uns außerhalb der Höhle verstecken. Wenn sie kommen und bemerken, dass du hier bereits mit gezogenem Schwert wartest, sollten sie sich direkt auf dich stürzen und in die Falle fallen.",
  "DIA_Rodrigo_BCGotIt_03_06": "Wir laufen hinein und töten alle Überlebenden.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Hast du Ihre Gesichter gesehen? Nicht mal die Keiler waren so in Panik wenn sie in die Löcher gefallen sind.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Verdammte Idioten, wegen ein paar Goldstücken so zu enden. Sie hätten es kommen sehen können, dass es darauf hinausläuft, wenn man sich mit Cortez anlegt.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Wir werden die Überreste beseitigen und du kehrst zur Bucht zurückt, der Kapitän wird die Neuigkeiten so schnell wie möglich hören wollen.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Coyote ist entkommen.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Ich möchte nicht in deiner Haut stecken, wenn du Cortez davon erzählst.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Ich habe Coyote erwischt. Er war nicht so schnell, wie er dachte.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Zuerst dachte ich, du wärst einfach weggelaufen, als du diese Bastarde gesehen hast. Nicht schlecht, Junge. Cortez wird zufrieden sein.",
  "DIA_Rodrigo_Ambient_13_15": "Mein Magen knurrt ...",
  "DIA_Rodrigo_Ambient_13_16": "Nichts Neues, Junge. Keine Angst.",
  "DIA_Rodrigo_Ambient_13_17": "Oscar könnte ein neues Mädchen gebrauchen, meinst du nicht? Auch der beste Wein kann langweilig werden ...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Was ist denn hier los? Was ist das für ein Geräusch?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saul versuchte wieder einen seiner dummen Witze zu reißen. Diesmal hatte er nicht so viel Glück.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Ich weiß nicht, wie er es gemacht hat, aber er hat sich selbst mit einer Kanone abgeschossen.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Was? Ist das überhaupt möglich?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter wollte sich an Saul für seine dummen Streiche rächen. Unglücklicherweise flog die Kanonenkugel zu tief und Saul verließ diese Welt schneller als er erwartet hatte.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Eine Kanonenkugel? Sind die verrückt geworden? Mit einer Kanone mitten im Lager aufeinander schießen?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Na gut, der Kerl geht mir schon lange auf die Nerven, jetzt wird es wenigstens ruhig sein.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Ich werde mit Berter sprechen, ich würde lieber nicht ohne eine vollständige Erklärung zu Cortez zurückkehren.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Suchst du nach Cortez? Er übt gerade in der Arena. Wenn es dringend ist, geh direkt zu ihm.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Das Leben an Land hat auch seine Vorteile, auf See hatten wir nie solche Feste oder so viel Wein!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Ich habe ein wenig über dein Glücksspiel mit Stan herausgefunden.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Ich weiß, dass du Drachenstaub in Stans Eintopf gemischt hast.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Ich habe Coyote erwischt."
}
