{
  "DIA_Tengral_PREACH_03_00": "A Innos dał człowiekowi światło, by ten mógł rozproszyć mrok.",
  "DIA_Tengral_PREACH_03_01": "On jest mieczem, siłą i tarczą! A kto w niego wierzy, zła się nie ulęknie.",
  "DIA_Tengral_PREACH_03_02": "Innos obroni swego sługę od krzywdy i złej przygody na mrocznych ścieżkach, którymi przyszło mu kroczyć.",
  "DIA_Tengral_PREACH_03_03": "Dlatego zgodnie z wolą Innosa każdy członek jego społeczności musi wypełniać swoje obowiązki.",
  "DIA_Tengral_PREACH_03_04": "Należy czcić wszechmocnego Pana ognia datkami i modlitwą, by przebaczył nieposłusznym ich występki.",
  "DIA_Tengral_PREACH_03_05": "Wszelkie przestępstwa muszą być ukarane, albowiem takie jest prawo Innosa.",
  "DIA_Tengral_PREACH_03_06": "Tylko przez miłosierdzie Boga światła ciało i dusza dostąpi spoczynku w jego świętym domu, gdy zgaśnie płomień ludzkiego życia.",
  "DIA_Tengral_PREACH_03_07": "Wszyscy musimy podążać za znakami Innosa i kroczyć wyznaczoną przez niego ścieżką.",
  "DIA_Tengral_PREACH_03_08": "Błogosławieni niech będą ci, którzy zawarli związek z Świętym Płomieniem, albowiem ich życie na zawsze stanowi jedność z Ogniem.",
  "DIA_Tengral_PREACH_03_09": "Oni są ziemskimi wysłannikami Pana ognia i światła! Im należy się posłuch, ofiara i poddanie!",
  "DIA_Tengral_PREACH_03_10": "Kościół Innosa jest najwyższą instancją ziemskiego prawa i to jemu należy się szacunek.",
  "DIA_Tengral_PREACH_03_11": "Cześć wojownikom ruszającymi do bitwy z jego imieniem na ustach i zwyciężającym ku jego chwale.",
  "DIA_Tengral_PREACH_03_12": "Tylko potęga Innosa pomoże raz na zawsze uporać się z nadchodzącym niebezpieczeństwem.",
  "DIA_Tengral_PREACH_03_13": "Gniew Beliara przemierza ziemię niosąc za sobą cierpienie i śmierć.",
  "DIA_Tengral_PREACH_03_14": "Sługi Pana ciemności palą miasta i bezczeszczą prastare chramy w poszukiwaniu swego celu.",
  "DIA_Tengral_PREACH_03_15": "Lecz wyznawcy Innosa zostaną napełnieni jego boską mocą i zatrzymają armię ciemności!",
  "DIA_Tengral_PREACH_03_16": "Bóg Ciemności zostanie pokonany i jego noga już nigdy tutaj nie postanie.",
  "DIA_Tengral_PREACH_03_17": "Święty Płomień spadnie na niewiernych i zaleje ziemię, a tylko prawdziwi wyznawcy będą ocaleni!",
  "DIA_Tengral_PREACH_03_18": "I spadnie Święty Młot na głowę Bestii i zmiażdży jej czaszkę, tak że powróci ona do królestwa Beliara.",
  "DIA_Tengral_PREACH_03_19": "Ostateczne starcie z odwiecznym wrogiem zakończy się zwycięstwem a miłosierdzie Innosa będzie naszym zbawieniem.",
  "DIA_Tengral_PREACH_03_20": "Chwała wszechpotężnego władcy światła i ognia, niech będzie z nami na wieki."
}