{
  "DIA_Herald_Speech_05_01": "Słuchajcie, słuchajcie, mieszkańcy Archolos! Na rozkaz wielmożnego gubernatora Morrisa, ogłasza się, co następuje!",
  "DIA_Herald_Speech_05_16": "Królewscy zwiadowcy potwierdzają, że wyspa Londram została zajęta przez orków!",
  "DIA_Herald_Speech_05_17": "Zapewniamy jednak, że nie ma żadnych powodów do paniki, wszyscy mieszkańcy wyspy zostali z niej uprzednio ewakuowani.",
  "DIA_Herald_Speech_05_18": "Wojska Myrtany przygotowują się aktualnie na zadanie ostatecznego ciosu przeciwnikowi, a dowódcy jasno informują, że wszystko idzie zgodnie z planem.",
  "DIA_Herald_Speech_05_19": "Możemy wszyscy spać spokojnie, Archolos pod rządami Myrtańczyków pozostanie niezdobytą twierdzą, tak jak ma to miejsce już od setek lat!",
  "DIA_Herald_Speech_05_20": "W naszym mieście doszło do straszliwego zdarzenia! Szanowany i ceniony obywatel Volker został zaatakowany podczas spaceru przez miasto!",
  "DIA_Herald_Speech_05_21": "Jedynie dzięki niezwykłej czujności i odwadze jednego z jego ochroniarzy udało mu się przeżyć ten haniebny atak.",
  "DIA_Herald_Speech_05_22": "Straż złapała już podejrzanych i aktualnie zbiera potrzebne dowody by ostatecznie potwierdzić ich udział w zamachu.",
  "DIA_Herald_Speech_05_23": "Gdy tylko śledztwo zostanie zakończone, na placu Starego Miasta odbędzie się publiczna egzekucja wszystkich winnych.",
  "DIA_Herald_Speech_05_24": "Każdy kto może udzielić jakichkolwiek informacji na temat tego zdarzenia, proszony jest o kontakt z przedstawicielami straży miejskiej.",
  "DIA_Herald_Speech_05_25": "Jak wielu z was już mogło zauważyć, na naszej wyspie pojawiają się kolejne fale uciekających przed wojną mieszkańców Myrtany.",
  "DIA_Herald_Speech_05_26": "Archolos, jako wspaniała i dumna część naszego potężnego królestwa z radością wita wszystkich rodaków, którzy szukają u nas bezpieczeństwa oraz spokoju.",
  "DIA_Herald_Speech_05_27": "Zachęcamy wszystkich nowoprzybyłych do starania się o obywatelstwo, podjęcie pracy oraz pomoc w budowaniu potęgi naszego pięknego miasta.",
  "DIA_Herald_Speech_05_29": "Jednocześnie prosimy mieszkańców miasta o wyrozumiałość dla wszystkich potrzebujących, niech miłosierdzie Adanosa nie będzie wam obce w tych niespokojnych czasach!",
  "DIA_Herald_Speech_05_30": "Z dumą informujemy, że do miasta Archolos, przybył Królewski Wysłannik Grayson wraz z oddziałem Gwardii Królewskiej.",
  "DIA_Herald_Speech_05_31": "Celem tej wizyty jest coroczne zebranie podatków, przekazanie najnowszych rozporządzeń królewskich oraz kontrola aktualnego stanu wyspy.",
  "DIA_Herald_Speech_05_02": "Każdy mężczyzna zdolny do walki, który otrzyma kartę powołania do armii królewskiej, zobowiązany jest stawić się w koszarach w ciągu dwóch dni.",
  "DIA_Herald_Speech_05_03": "Przejdzie tam podstawowy trening oraz pozna przybliżony termin wyruszenia na front.",
  "DIA_Herald_Speech_05_04": "Informujemy również, że armia królewska z chęcią przyjmie w swoje szeregi wszystkich ochotników, nawet tych niedoświadczonych.",
  "DIA_Herald_Speech_05_05": "Razem odeprzemy orkową zarazę i przywrócimy pokój w całym królestwie!",
  "DIA_Herald_Speech_05_06": "W związku z rosnącym zapotrzebowaniem na broń i pancerze dla armii królewskiej, na wyspie Khorinis otwierane są kolejne kopalnie magicznej rudy.",
  "DIA_Herald_Speech_05_07": "Zachęcamy wszystkich górników z Archolos, a także każdego kto nie boi się pracy fizycznej, aby dołączyli do powstającej kompanii górniczej.",
  "DIA_Herald_Speech_05_08": "Oprócz standardowej pensji, oferujemy również własną chatę w obozie górniczym oraz premie za ilość wydobytego kruszcu.",
  "DIA_Herald_Speech_05_09": "Dodatkowo przypominamy, że wszyscy skazańcy z wyrokami dłuższymi niż pięć lat w celi, mogą liczyć na skrócenie wyroku i odbycie go pracując jako kopacz!",
  "DIA_Herald_Speech_05_10": "W ten sposób wszyscy, którzy zboczyli ze ścieżki prawa mogą powrócić do grona szanowanych obywateli, jednocześnie ucząc się zawodu od najlepszych!",
  "DIA_Herald_Speech_05_11": "Nie każdy obrońca Myrtany musi nosić miecz! Wspomóżcie obronę naszego królestwa zaopatrując naszych chłopców w najlepszy sprzęt!",
  "DIA_Herald_Speech_05_12": "Zgodnie z nowymi rozporządzeniami królewskimi, każdy właściciel wszelakiej wielkości łodzi i okrętów zobowiązany jest zgłosić się do urzędu miejskiego.",
  "DIA_Herald_Speech_05_13": "Wszystkie środki transportu morskiego muszą być zarejestrowane, by w razie konieczności mogły zostać skonfiskowane w celu poprawienia obronności wyspy.",
  "DIA_Herald_Speech_05_14": "Za każdą zarekwirowaną łódź zostanie wypłacone godne odszkodowanie, a po zakończeniu jej wykorzystywania, wróci ona w ręce prawowitego właściciela.",
  "DIA_Herald_Speech_05_15": "Zaniechanie rejestracji łodzi, grozi całkowitym przejęciem praw do tejże, przez Królestwo Myrtany oraz nałożeniem odpowiedniej grzywny na właściciela!",
  "DIA_Herald_Speech_05_33": "Gubernator Morris wraz z Wysłannikiem Królewskim Graysonem oficjalnie zaprzeczają wszelkim pogłoskom o pojawieniu się orków na wyspie Archolos.",
  "DIA_Herald_Speech_05_34": "Te nieprawdziwe informacje rozpowszechniane są przez wichrzycieli i mają na celu wprowadzenie trwogi w serca dzielnych mieszkańców Archolos!",
  "DIA_Herald_Speech_05_35": "Zgodnie z przepisami, szerzenie informacji mogących zagrozić królestwu jest równoznaczne ze zdradą stanu i będzie surowo karane!",
  "DIA_Herald_Speech_05_36": "Zgodnie z najnowszym edyktem królewskim, wszyscy przestępcy skazani na odbycie kary w lochu, objęci zostaną przymusową zmianą realizacji wyroku.",
  "DIA_Herald_Speech_05_37": "By nie obciążać dodatkowo rodaków swoją bezczynnością w więzieniu, skazańcy przeniesieni zostaną do kopalni królewskiej rudy na wyspie Khorinis.",
  "DIA_Herald_Speech_05_38": "W tym miejscu, będą mieć możliwość odpracować wszystkie swoje winy i odzyskać zaszczyt bycia obywatelem Królestwa Myrtany!"
}