{
  "DIA_VolkerSpeaker2_Speech_05_00": "Kochani mieszkańcy miasta Archolos!",
  "DIA_VolkerSpeaker2_Speech_05_01": "Poszukujecie pracy? Brakuje wam grosza? A może jakiś inny problem spędza wam sen z powiek?",
  "DIA_VolkerSpeaker2_Speech_05_02": "Dołączcie do nas i zatrudnijcie się u pana Volkera!",
  "DIA_VolkerSpeaker2_Speech_05_03": "Nie tylko otrzymacie sowitą zapłatę w złocie, ale również możecie liczyć na własny pancerz i oręż!",
  "DIA_VolkerSpeaker2_Speech_05_04": "Nie czujecie się zbyt pewnie z mieczem? Bez obawy! Każdy nowy przejdzie trening bojowy i to kompletnie za darmo!",
  "DIA_VolkerSpeaker2_Speech_05_05": "A co jeśli ochrona mienia lub stanie na straży nie jest waszym powołaniem? Każda umiejętność jest mile widziana!",
  "DIA_VolkerSpeaker2_Speech_05_06": "Nie wiecie w czym jesteście dobrzy? Wspólnie odkryjemy wasze ukryte talenty!",
  "DIA_VolkerSpeaker2_Speech_05_07": "Pan Volker bardzo dobrze dba o swoich pracowników i docenia ich zaangażowanie!",
  "DIA_VolkerSpeaker2_Speech_05_08": "Każdego wieczora możecie liczyć na kufel piwa i ciepły posiłek, a także na spędzenie czasu w doborowym towarzystwie!",
  "DIA_VolkerSpeaker2_Speech_05_09": "Nieważne skąd pochodzicie. Nieważne czy jesteście starzy czy młodzi!",
  "DIA_VolkerSpeaker2_Speech_05_10": "Dla każdego znajdzie się miejsce w naszej wielkiej rodzinie, bo każdy współpracownik dba o resztę jak o swoich braci i siostry!",
  "DIA_VolkerSpeaker2_Speech_05_11": "Gdy do nas dołączycie na pewno nie będziecie się nudzić!",
  "DIA_VolkerSpeaker2_Speech_05_12": "Wykonując nasze zadania podróżujemy po całej wyspie! A kto wie? Może niebawem będziemy mogli zwiedzić resztę świata?",
  "DIA_VolkerSpeaker2_Speech_05_13": "Dołącz do nas! Dołącz do ludzi pana Volkera już dziś i odmień swój los!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Kochani desperaci i biedacy...",
  "DIA_VolkerSpeaker2_Speech_05_15": "Bezmyślni mieszkańcy Archolos...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Chcemy zaproponować wam wyzysk i katorgę...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Oferujemy wam dołączenie do morderców na usługach Volkera...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Nikt nie jest dla nas bezużyteczny, będziecie wspaniałym mięsem armatnim...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Przyjmiemy wszystkich, ale zapłatę otrzymają tylko nieliczni...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Zapomnijcie o straży i Gildii Kupieckiej, Volker uważa się za lepszego od wszystkich w mieście!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Volker pluje na popychadła straży i Gildii Kupieckiej, tutaj nie będziecie się musieli nimi martwić!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Prosimy o jeszcze trochę cierpliwości, jutro wrócimy do was z większą ilością oszczerstw i pomówień!"
}