{
  "DIA_Kobus_HELLO_15_01": "¡Hola, mago!",
  "DIA_Kobus_HELLO_03_02": "¡Qué! ¿Quién...? ¡Oh, no! ¡No, no, no! ¡Eso no!",
  "DIA_Kobus_HELLO_03_03": "¡Y todo el trabajo fue para nada! Maldita sea... Ajajajaj...",
  "DIA_Kobus_HELLO_03_04": "¡Tú! ¿Por qué me interrumpes?",
  "DIA_Kobus_HELLO_15_05": "Quería...",
  "DIA_Kobus_HELLO_03_06": "¡¿No podías esperar cinco minutos a que terminara?!",
  "DIA_Kobus_HELLO_03_07": "¡Has desperdiciado muchas horas de mi trabajo! ¡Por no hablar de los materiales necesarios para este conjuro!",
  "DIA_Kobus_HELLO_15_08": "Bueno, tal vez me vaya...",
  "DIA_Kobus_HELLO_03_09": "¡Oh, no! ¡Claro que no! ¡No te vas a librar tan fácilmente!",
  "DIA_Kobus_HELLO_03_10": "¡La has cagado! ¡Y lo vas a arreglar!",
  "DIA_Kobus_HELLO_15_11": "¿Y si me niego?",
  "DIA_Kobus_HELLO_03_12": "Entonces Roderich tendrá una nueva boca que alimentar en el calabozo. ¡Me aseguraré de ello!",
  "DIA_Kobus_HELLO_Next_03_01": "De hecho, no está de más que sepas un poco.",
  "DIA_Kobus_HELLO_Next_03_02": "¿Ves esa tina de agua?",
  "DIA_Kobus_HELLO_Next_15_03": "No me ha pasado desapercibido.",
  "DIA_Kobus_HELLO_Next_03_04": "Usando conjuros, intento dar forma al agua en una esfera perfecta.",
  "DIA_Kobus_HELLO_Next_15_05": "¿Agua en una esfera perfecta?",
  "DIA_Kobus_HELLO_Next_03_06": "Ehh... quiero hacer 'bolas' de agua.",
  "DIA_Kobus_HELLO_Next_15_07": "El agua se adapta a la forma del recipiente, no...",
  "DIA_Kobus_HELLO_Next_03_08": "Ese es el objetivo de no necesitar un recipiente.",
  "DIA_Kobus_HELLO_Next_03_09": "Se supone que el agua mantiene su forma tanto si la tocas como si la lanzas.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "Supongo que no tengo otra opción.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "¡No la tienes!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "Muy bien, entonces. Al menos explícame de qué va todo esto.",
  "DIA_Kobus_HELLO_Scared_15_01": "Tus amenazas no me impresionan.",
  "DIA_Kobus_HELLO_Scared_03_02": "¿No? ¿Qué tal esto?",
  "DIA_Kobus_HELLO_Scared_15_03": "Relájate, tú ganas. Explícame de qué va todo esto.",
  "DIA_Kobus_HELLO_Impossible_15_01": "No creo que eso sea posible.",
  "DIA_Kobus_HELLO_Impossible_03_02": "¡Nada es imposible para la magia! Y habría tenido éxito si no hubieras interferido.",
  "DIA_Kobus_HELLO_Impossible_15_03": "¿Por qué no empiezas de nuevo?",
  "DIA_Kobus_HELLO_Impossible_03_04": "Para este conjuro, necesito un objeto con el que dar forma al agua.",
  "DIA_Kobus_HELLO_Impossible_03_05": "Al romper el conjuro, has hecho que todas mis perlas se desvanezcan en el aire.",
  "DIA_Kobus_HELLO_Pearls_15_01": "¿Por qué perlas?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Porque tienen forma de esfera perfecta, ya te lo dije.",
  "DIA_Kobus_HELLO_Pearls_15_03": "¿He entendido bien que debo encontrarte una perla?",
  "DIA_Kobus_HELLO_Pearls_03_04": "No la perla, las perlas. El conjuro tiene una baja efectividad. Para estar seguro de conseguir al menos una, debes tener un mínimo de 8.",
  "DIA_Kobus_HELLO_Pearls_15_05": "De acuerdo, lo entiendo. ¿Dónde las encuentro?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Cómpralas, encuéntralas, róbalas, mata a alguien. No sé, quiero que me traigas ocho perlas. Donde las encuentres, no me importa.",
  "DIA_Kobus_HELLO_Pearls_15_07": "En ese caso, iré a buscarlas.",
  "DIA_Kobus_Pearls_15_01": "Volviendo a tu problema...",
  "DIA_Kobus_Pearls_03_02": "¿Tienes las perlas?",
  "DIA_Kobus_Pearls_15_03": "Tengo lo que pediste.",
  "DIA_Kobus_Pearls_03_04": "Excelente. Ahora vete. No quiero desperdiciar más perlas.",
  "DIA_Kobus_Pearls_15_05": "Quizá pueda quedarme. Te prometo que no moveré un solo dedo hasta que digas que has terminado.",
  "DIA_Kobus_Pearls_03_06": "¿Y no hablarás?",
  "DIA_Kobus_Pearls_15_07": "Ni una palabra.",
  "DIA_Kobus_Pearls_03_08": "Bueno, pon las perlas en una tina de agua, y luego retrocede.",
  "DIA_Kobus_Pearls_15_09": "Estoy en ello.",
  "DIA_Kobus_Pearls_03_10": "Será mejor que las consigas rápido, he oído que ya están limpiando la celda del calabozo para ti.",
  "DIA_Kobus_Pearls_15_11": "Volveré pronto.",
  "DIA_Kobus_AfterPearls_03_01": "Veo que sabes callarte.",
  "DIA_Kobus_AfterPearls_15_02": "¿Cómo fue? ¿Lo lograste?",
  "DIA_Kobus_AfterPearls_03_03": "Sí, ¡y tuve la suerte de producir dos piezas enteras!",
  "DIA_Kobus_AfterPearls_15_04": "Es increíble. ¡Es agua, pero con forma de esfera!",
  "DIA_Kobus_AfterPearls_03_05": "¡Yo mismo estoy sorprendido! Se ven hermosas mis... mis... ¡perlas de agua!",
  "DIA_Kobus_AfterPearls_15_06": "Tengo que admitir que son realmente impresionantes. Lo que no entiendo es por qué las hiciste en primer lugar. ¿Querías una nueva baratija?",
  "DIA_Kobus_AfterPearls_03_07": "Ehhh... estás pensando con muy poca visión de futuro. La perla es sólo una prueba. Empecé con algo tan pequeño como una perla para ver si podía dar forma al agua.",
  "DIA_Kobus_AfterPearls_15_08": "Has dicho que nada es imposible para la magia.",
  "DIA_Kobus_AfterPearls_03_09": "Para la magia, no. Para mí, sí. Y resulta que fui capaz de hacerlo.",
  "DIA_Kobus_AfterPearls_15_10": "¿Qué es lo siguiente, una bala de cañón de agua? Todavía no sé por qué conjuras el agua en esferas.",
  "DIA_Kobus_AfterPearls_03_11": "Por extraño que parezca, una bala de cañón no sería una mala idea...",
  "DIA_Kobus_AfterPearls_03_12": "Para responder a tu pregunta, imagina lo que podríamos conseguir si pudiéramos hacer un suministro de agua sin importar la situación en la que nos encontremos.",
  "DIA_Kobus_AfterPearls_03_13": "Un suministro para los agricultores afectados por la sequía. Un suministro para las ciudades asediadas cuyos pozos han sido envenenados.",
  "DIA_Kobus_AfterPearls_03_14": "Hoy es una pequeña joya encantadora, pero quién sabe... ¿tal vez mañana pueda crear una esfera gigante que salve cientos de vidas?",
  "DIA_Kobus_AfterPearls_15_15": "Efectivamente, ahora tiene sentido.",
  "DIA_Kobus_AfterPearls_03_16": "Es bueno que lo veas. Puedes quedarte con una como recuerdo.",
  "DIA_Kobus_AfterPearls_03_17": "Ahora vete... Tengo mucho trabajo que hacer. Una bala de cañón... Hmmmm...",
  "DIA_Kobus_AfterPearls_03_18": "Ahora no, aquí es donde se hace la magia.",
  "DIA_Kobus_Ambient_03_02": "Duermo mal. Sigo preguntándome qué aspectos de la magia están esperando a ser descubiertos...",
  "DIA_Kobus_Ambient_03_03": "Preferiría quedarme en el Monasterio. Allí, podría hacer mi investigación. Y ahora siempre me interrumpen...",
  "DIA_Kobus_Ambient_03_01": "Nada nuevo. Balas de cañón... eso podría funcionar."
}