{
  "DIA_Borr_CQ004_Crane_03_02": "¿Qué es lo que no debía oír? Ramona está bastante disgustada porque no hay manera de descargar la mercancía rápidamente. Por lo que veo, los trabajadores tampoco están contentos con el trabajo extra.",
  "DIA_Borr_CQ004_Crane_03_03": "¿Se supone que debo ignorar tantos problemas que se multiplican más rápido que los orcos en nuestra querida ciudad?",
  "DIA_Borr_CQ004_Crane_15_04": "Me interesaba más saber si conocías los detalles del caso. Como quién dañó la grúa.",
  "DIA_Borr_CQ004_Crane_03_05": "Eso es información de pago. Si tienes el dinero, Borr te dirá los detalles.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Muy bien. Ahí lo tienes.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "¡Es muy agradable hacer negocios contijo! Ejem, así que estás interesado en el autor de todo el asunto...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "El caso es bastante complicado porque hay mucha gente alrededor de la grúa durante todo el día. Es difícil señalar a alguien...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "En ese caso, dame los tipos más seguros.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Pues bien, por lo que sé, un tal Alder del distrito pobre no es uno de los trabajadores de Ramona, y sin embargo estuvo rondando la grúa hace tiempo.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "No le he vuelto a ver, así que no te diré nada más, pero creo que deberías hablar con él.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "¿Dónde puedo encontrarlo?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Camina entre estas casas en ruinas y eventualmente lo encontrarás. Buena suerte con eso.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Creo que me vas a dar esta información sin ningún pago.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "¡Oh, muchacho, no funciona así! ¿No has aprendido? Ambas partes de un acuerdo tienen que ganar algo de él, y mi ganancia es una moneda...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "No me importa. ¡Habla o acabarás muerto!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Yo... ¡Yo me encargo de los contactos! ¡Conozco gente que puede convertir tu vida en un calvario! ¡Ni siquiera intentes meterte conmigo!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "De acuerdo, de acuerdo, pagaré.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "¡Así es como se supone que funciona! Conseguí lo que quería, ahora tú obtienes la información.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "No voy a tomármelo con calma.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, que así sea, ¡demuéstrame lo que puedes hacer!",
  "DIA_Borr_WeWon_03_01": "Muy bien, tú ganas. Tendrás lo que quieres.",
  "DIA_Borr_Hello_13_01": "Me llamo Borr, y nadie sabe tanto del puerto como yo. He vivido aquí desde que era un niño, y conozco todas las formas de sobrevivir entre gente tan sinvergüenza como la de este distrito.",
  "DIA_Borr_TEACH_15_01": "Ya que conoces todo tipo de formas de sobrevivir aquí, ¿podrías enseñarme algo?",
  "DIA_Borr_TEACH_03_02": "No creo que mis habilidades sean de mucha utilidad para un agente de la ley.",
  "DIA_Borr_TEACH_03_03": "Bueno, es posible que por unas pocas monedas pueda decirte cómo... apoderarte del contenido del bolsillo de alguien.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Enséñame los fundamentos del carterismo.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, ya quisieras. Mejor ve a golpear a otro, creo que a ti te gusta eso.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Dejando de lado el carterismo, primero hay que saber ser discreto. Muchos principiantes fracasan por eso.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Muévete despacio, da tus pasos con cuidado, intenta decir 'no estoy aquí' con tu postura.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "Lo más importante en el carterismo es el momento. Si alguien tiene la mente en blanco en ese momento, no tiene sentido precipitarse con nuestras manos para conseguir el premio.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Alcánzalo cuando tu objetivo esté hablando o trabajando en algo. Comprueba rápidamente qué es lo más preciado que tiene en el bolsillo y sácalo con cuidado.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Unas pocas monedas no significan una cantidad tan pequeña. Trae más.",
  "DIA_Borr_Ambient_13_01": "Está bien. ¿Tienes algún negocio conmigo?",
  "DIA_Borr_Ambient_13_02": "¡Espero que no uses lo que te he enseñado en mi contra, jeje!",
  "DIA_Borr_Ambient_13_03": "Dame un respiro.",
  "DIA_Borr_ImSorry_Description": "(Pedir disculpas - 200 oro).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Conseguirás un mejor trato si tu objetivo está lo suficientemente distraído. Prueba suerte si está hablando con alguien o está ocupado con algo.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "También puedes fingir que sólo estás dando una palmadita amistosa en la espalda a alguien y, al mismo tiempo, agarrar su propiedad. Arriesgado, pero como dicen, el que no arriesga no come.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Unas pocas monedas no significan una cantidad tan pequeña. Trae más.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "En este nivel, tienes que observar tus propios errores y mejorar tu técnica. Analiza las situaciones en las que te han pillado o en las que has tenido algún problema.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Intenta desarrollar un mejor esquema de acción en la teoría, y luego pruébalo en la práctica. Solo a través de la experiencia y de una hábil combinación de discreción y movimientos seguros podrás convertirte en un maestro.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Unas pocas monedas no significan una cantidad tan pequeña. Trae más.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Bien, bien, pagaré. (15 oro)"
}
