{
  "DIA_Veigo_CantTalk_03_01": "Me encantaría charlar, pero estoy ocupado.",
  "DIA_Veigo_NotWorker_15_01": "No pareces un trabajador común.",
  "DIA_Veigo_NotWorker_03_02": "¿Es eso un insulto, debería golpearte en la cara o algo así?",
  "DIA_Veigo_NotWorker_15_03": "No, me refiero a que haces que parezca que estás aquí por accidente.",
  "DIA_Veigo_NotWorker_03_04": "Pues sí. Hace mucho tiempo, fui un novicio en un monasterio. Sé leer, sé escribir, he adquirido algunos conocimientos. Y por cierto, soy Veigo.",
  "DIA_Veigo_Mage_15_01": "¿Por qué no te hiciste mago?",
  "DIA_Veigo_Mage_03_02": "Decidí que no era para mí. El trabajo constante, las oraciones, la humildad... Claramente me faltaba la vocación.",
  "DIA_Veigo_Mage_15_03": "Pero probablemente tengas mejor paga allí que con las cajas.",
  "DIA_Veigo_Mage_03_04": "¿Y qué si era mejor, si no podía gastarlo en lo que quisiera? Prefiero tener estos centavos y malgastarlos en beber en una taberna.",
  "DIA_Veigo_CQ004_WhoDidThis_15_01": "¿Qué saben ustedes sobre el sabotaje de la grúa del puerto?",
  "DIA_Veigo_CQ004_WhoDidThis_03_02": "¿Nosotros? Nada. Bueno, casi nada.",
  "DIA_Veigo_CQ004_WhoDidThis_03_03": "Tal vez sea mejor que hable yo, ¿eh?",
  "DIA_Veigo_CQ004_WhoDidThis_03_06": "Como quieras.",
  "DIA_Veigo_CQ004_WhoDidThis_03_07": "Muy bien, pues dejemos las cosas claras desde el principio. No tuvimos nada que ver con los daños de la grúa. Sí, no nos gusta nuestro jefe, pero somos honestos.",
  "DIA_Veigo_CQ004_WhoDidThis_03_08": "Nos pagan por manejar la grúa, no por dañarla.",
  "DIA_Veigo_CQ004_WhoDidThis_03_09": "La cuantía de esta paga y el trato del jefe deja mucho que desear, pero seamos sinceros: ¿por qué querríamos aumentar nuestro trabajo por la misma paga?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_01": "¿Quién creen que dañó la grúa?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_02": "¡Alguien de ese barrio pobre! Todos los tipos sombríos están ahí...",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_03": "Sí, exactamente. Muchos de los lugareños de allí pueden haber arrancado esa rueda por diversión, o haber descubierto que esa pieza era valiosa en el mercado negro.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_04": "No sé exactamente cómo piensa esta gente, pero no sospecharía que ninguno de nuestros trabajadores lo hiciera.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_05": "Será mejor encontrar al culpable, pero seguro que no está aquí. Debemos buscarlo.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_06": "Yo iré. No te preocupes. Nadie es encerrado en esta ciudad sin pruebas.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_07": "Pero hasta que no encuentre al culpable, no salgan de Archolos. Si pasa algo, tienen que volver rápido al cuartel, ¿de acuerdo?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_08": "Por supuesto. Tenemos una habitación alquilada en la posada del puerto, así que si nos necesitas, podrás encontrarnos allí.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_09": "La puerta siempre estará abierta para ti.",
  "DIA_Veigo_CQ004_WhoDidThis_Where_15_01": "¿Dónde estabas cuando la grúa dejó de funcionar?",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_02": "¡Hemos estado ocupados! ¡Hemos estado transportando cajas!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_03": "Es decir, estábamos trabajando. ¡Los otros miembros del equipo pueden confirmar que ni siquiera habríamos tenido tiempo de dañar esa grúa!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_04": "Ramona nos acusa de esto porque simplemente fuimos los únicos lo suficientemente valientes como para quejarnos de las malas condiciones de trabajo. Quiere vengarse, ¡eso es todo!",
  "DIA_Veigo_CQ004_KethLost_03_01": "¡Pero lo manejaste con tanta elegancia! Y la mirada en la cara de esa señora mala, ¡poesía!",
  "DIA_Veigo_CQ004_KethLost_03_02": "'Me hubiera gustado ver su reacción'. Déjame decirte que a mí también. Estarán todos de nuestro lado, te lo digo yo.",
  "DIA_Veigo_CQ004_KethLost_03_03": "'¡Adiós!' Je, a mí también me apetecía decirle eso, pero de forma más contundente.",
  "DIA_Veigo_CQ004_KethLost_15_04": "Excepto que ahora probablemente te despedirán.",
  "DIA_Veigo_CQ004_KethLost_03_05": "¡Hombre, encontraremos otro, no hay que preocuparse! ¡Primero, tenemos que pagarte!",
  "DIA_Veigo_CQ004_KethLost_03_06": "¡Toma! No es mucho porque somos pobres trabajadores, pero si tienes algún problema, ¡avísanos!",
  "DIA_Veigo_CQ004_KethLost_03_07": "En fin, ¡ahora vamos a buscarnos un jefe decente!",
  "DIA_Veigo_CQ004_KethLost_15_08": "¡Buena suerte!",
  "DIA_Veigo_SQ309_15_01": "¿Has oído algo sobre la descarga de Innoses de oro en el puerto?",
  "DIA_Veigo_SQ309_03_02": "¿Qué descarga? Nadie los está trayendo.",
  "DIA_Veigo_SQ309_03_03": "He oído que un tipo está contratando a los mayores mendigos de todo el puerto para que le hagan estas estatuillas.",
  "DIA_Veigo_SQ309_03_04": "Tiene una casita en algún lugar de los barrios bajos y, al parecer, cerca de ella se oye el ruido de los serruchos durante todo el día y la noche.",
  "DIA_Veigo_SQ309_03_05": "Te lo digo solo porque me ayudaste la última vez, pero si alguien te pregunta, ¡no estuve aquí!",
  "DIA_Veigo_CQ004_Failed_15_01": "¿Cómo están tú y Recon?",
  "DIA_Veigo_CQ004_Failed_03_02": "Este juicio se está convirtiendo cada vez más en una farsa. Ramona fabrica más pruebas y soborna a personas para que se hagan pasar por testigos.",
  "DIA_Veigo_CQ004_Failed_03_03": "Los guardias parecen darse cuenta de que todo es un montaje, pero tarde o temprano la maldita se va a salir con la suya y Recon y yo vamos a tener que pagar por esos trabajadores.",
  "DIA_Veigo_CQ004_Failed_03_04": "Lástima que no haya funcionado, pero gracias por intentarlo de todos modos.",
  "DIA_Veigo_CQ004_Failed_15_05": "Por desgracia, eso ocurre. Te deseo suerte.",
  "DIA_Veigo_Q504_Feel_03_01": "Este lugar me produce escalofríos. Es bueno que al menos aquí pueda estar seguro de que mi propio patrón no intentará meterme entre rejas.",
  "DIA_Veigo_Ambient_03_00": "No está mal. La vida de un obrero tiene sus inconvenientes, pero en esencia es un trabajo gratificante.",
  "DIA_Veigo_Ambient_03_01": "Irá mejor una vez que nuestros problemas con Ramona hayan terminado. Es una bruja mala.",
  "DIA_Veigo_Ambient_03_02": "Desde que nos ayudaste, todo ha ido muy bien. Siempre te estaré agradecido, amigo.",
  "DIA_Veigo_Ambient_03_03": "Creo que has hecho tu parte, ¿no? Dame un respiro."
}