{
  "DIA_Fahda_HELLO_03_01": "Bienvenido al Caldero de Hermanas. ¿Qué necesitas?",
  "DIA_Fahda_Place_15_01": "¿Qué es este lugar?",
  "DIA_Fahda_Place_03_02": "Caldero de Hermanas es una farmacia que dirijo con mi hermana mayor Ramha.",
  "DIA_Fahda_Place_03_03": "Me llamo Fadha y vendo nuestros productos específicos.",
  "DIA_Fahda_Place_03_04": "Si necesitas consejo para elegir un producto concreto, dímelo. Y si ya has decidido qué quieres comprar, no dudes en echar un vistazo a nuestra gama de productos.",
  "DIA_Fahda_Outsiders_15_01": "No eres de por aquí, ¿verdad?",
  "DIA_Fahda_Outsiders_03_02": "Supongo que mi aspecto y mi acento me delataron.",
  "DIA_Fahda_Outsiders_15_03": "Más o menos.",
  "DIA_Fahda_Outsiders_03_04": "Hace seis años llegamos aquí desde Zandir Sol, una de las Islas del Sur.",
  "DIA_Fahda_Outsiders_03_05": "Admito que no fue fácil al principio, y que los lugareños no nos miraban con buenos ojos.",
  "DIA_Fahda_Outsiders_03_06": "Pero gracias al hecho de que teníamos un oficio, y uno valioso, la gente por fin empezó a tratarnos con respeto.",
  "DIA_Fahda_Outsiders_03_07": "Desde entonces llevamos esta farmacia y no podemos quejarnos de la falta de clientes.",
  "DIA_Fahda_TeachAlchemy_15_01": "¿Podrías enseñarme alquimia?",
  "DIA_Fahda_TeachAlchemy_03_02": "Yo podría enseñarte lo básico, pero si buscas un verdadero maestro, habla con Ramha. Ella es una virtuosa de las hierbas aquí.",
  "DIA_Fahda_TRADE_15_01": "¿Qué tienes a la venta?",
  "DIA_Fahda_TRADE_03_02": "Tenemos hierbas, pociones y medicinas específicas.",
  "DIA_Fahda_TRADE_03_03": "Elige lo que te interesa.",
  "DIA_Fahda_OsipPotion_15_01": "Estoy buscando algún tipo de digestivo.",
  "DIA_Fahda_OsipPotion_03_02": "¿Problemas estomacales, eh?",
  "DIA_Fahda_OsipPotion_03_03": "Prueba con una mezcla de ortiga de fuego y seraphis, conocida por estos lares como saúco anciano. Es una planta bastante popular.",
  "DIA_Fahda_OsipPotion_03_04": "Utilízalo por la mañana y por la noche con abundante agua. Al cabo de unos días tus problemas deberían desaparecer.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "En realidad, estoy buscando algo más fuerte... preferiblemente a base de alcohol.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "¡Ahá! Veo que tenemos un problema más serio...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "Mi hermana ha hecho recientemente algo para el peristaltismo, pero le falta un ingrediente. Debería tenerlo en unos días.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "En ese caso, tendrás que entregárselo tú mismo.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "Si no recuerdo mal, el ingrediente que le falta es la hierba de chasqueador. Una planta es suficiente.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Estoy un poco presionado por el tiempo.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "Está bien, pasaré en otro momento.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "¡Estás cordialmente invitado!",
  "DIA_Fahda_Herb_15_01": "Tengo la planta que necesitas.",
  "DIA_Fahda_Herb_03_02": "Exactamente lo que necesitábamos. ¡Perfecto!",
  "DIA_Fahda_Herb_03_03": "Llévaselo a mi hermana, y ella te preparará la medicina de inmediato. La encontrarás arriba en nuestro laboratorio.",
  "DIA_Fahda_WhereHerb_15_01": "¿Dónde puedo encontrar hierba de chasqueador?",
  "DIA_Fahda_WhereHerb_03_02": "Prueba con el alquimista Hershlik. Vive en su taller en el barrio de los burgueses, al otro lado de la ciudad. Debería tener algunos a la venta.",
  "DIA_Fahda_WhereHerb_03_03": "También puede buscarla por tu cuenta en sumideros y bosquecillos, pero ten en cuenta que es bastante rara y valiosa entre los coleccionistas.",
  "DIA_Fahda_WhereHerb_03_04": "Una vez que consigas una de estas, llévasela inmediatamente a Ramha.",
  "DIA_Fahda_HerbCantWait_15_01": "Sobre el digestivo...",
  "DIA_Fahda_HerbCantWait_03_02": "¿Sí?",
  "DIA_Fahda_HerbCantWait_15_03": "No puedo esperar tanto tiempo para la entrega de ese ingrediente.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "He oído que, gracias a ti, Ramha sigue entre nosotros.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Protegerla era mi trabajo, simplemente lo hice.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Puede ser, pero te estoy muy agradecida. Toma esto como un bono de mi parte.",
  "DIA_Fahda_Teach_15_01": "Enséñame los fundamentos de la alquimia.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Los fundamentos de la alquimia no son nada complicados. Basta con preparar los materiales adecuados, es decir, un frasco y los ingredientes, y luego utilizarlos en la mesa de alquimia.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Sigue las instrucciones de las recetas o puedes acabar mutilado o incluso muerto. Incluso una hierba curativa mal preparada puede matar, recuérdalo.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Lo siento, pero mi hermana me mataría si aceptara enseñarte gratis.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Estoy buscando algo más fuerte."
}