{
  "DIA_CASPAR_FMQ003_Hello_15_01": "¿Y qué son estos espectáculos nocturnos?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "¡Oh, buenas noches! Es... solo eso. Nada peligroso, créeme. Además, incluso si prendo fuego a algo, hay magos viviendo justo al lado, ellos se encargarían de la situación. ",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Exactamente. Magos. Uno podría pensar que es algún tipo de provocación. O incluso un intento de atacar a los magos.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "¿Y quién sería tan estúpido como para atacar a los magos? ¡Ciertamente yo no! Yo, eh... bueno, no estoy haciendo nada malo de todos modos.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "No creo que lo estés diciendo todo.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "¡Una falsa impresión! ¡Todo está en perfecto orden!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Ya veo lo que quieres decir. En ese caso, no te molestaré.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "¡Bien, eso es un guardia! ¡No pierdes el tiempo acosando a ciudadanos inocentes, lo respeto!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Me alegra escucharlo. Solo ten cuidado con esas... luces. Si pasa algo, podrías meterte en muchos problemas.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Claro que lo entiendo, pero ten por seguro que no tengo intención de quemar nada. ¡Adiós!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "Tengo una impresión diferente. Te recomiendo encarecidamente que me digas qué está pasando aquí.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "Pero...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "¡Sin peros, de lo contrario me veré obligado a intervenir de forma más directa!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Uh... la cosa es que siempre quise ser mago. Desde que era niño, desde que uno llegó a la ciudad y nos enseñó a los niños todo tipo de trucos.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Estaba lanzando todo tipo de estrellas al aire, el humo de su pipa estaba formando todo tipo de formas, ¡y tenía un sombrero puntiagudo genial!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "No me mires así. Sé que los magos aquí no usan sombreros. Era de muy lejos. Dijo que se perdió buscando a algún ladrón o asaltante.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Al grano, por favor.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Recientemente le compré uno de estos pergaminos a un vendedor ambulante. Jugué un poco con ellos y descubrí que no me va tan mal con ellos. ¿Te imaginas?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "¡Tantos años soñando, soñando y aquí estoy, siendo capaz de usarlos!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Sí, vi eso. Lo estabas haciendo genial.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "Oh, arreglaré los detalles con los magos cuando me acojan. Por eso estoy aquí, tal vez les ayude a ver mi potencial.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Me atrevo a decir que los magos duermen de noche y no buscan el potencial entre personas aleatorias.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Entonces, ¿qué debo hacer?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Ir al monasterio.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "¿Crees que me dejarán entrar?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "No lo sé, depende de ti. Tienes que dar lo mejor de ti.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "¡Está bien, me voy! ¡Gracias por la idea!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Vaya, vaya, es peligroso salir de la ciudad por la noche. Ve por la mañana y ahora vuelve a casa y duerme un poco. Se necesita fuerza para hacer magia.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Hmm... ya que la guardia de la ciudad lo dice, cumpliré.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Cruza los dedos por mí. Nos vemos.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "¡Aléjate lo más rápido que puedas!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "¡Oh! ¿Por qué es eso? ¡Después de todo, es un país libre! Los ciudadanos pueden estar al aire libre, ¿verdad?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Se trata de conducta desordenada. Podrías despertar a alguien, alguien importante. ¡Alguien que necesita dormir bien para realizar una función importante en la ciudad al día siguiente!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "¡Bien, bien! No quería molestar a nadie. Si realmente es un problema, por supuesto que me iré.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Todavía habrá una oportunidad algún día, ¿verdad?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "No hay duda al respecto.",
  "DIA_Caspar_SQ508_Judgment_03_01": "¡Te lo ruego, no me hagas daño! ¡No he hecho nada malo!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Has profanado el santuario de Innos y todo este cementerio. Solo mereces un castigo por tales crímenes.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "¡Espera, vamos a escucharlo!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "¿Quieres escuchar las blasfemias de este bandido?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "¡No soy un bandido! Solo quería practicar mi magia de invocación...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Lo siento, lo siento mucho, todo se salió de control.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "¡No intentes salirte con la tuya!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Candac, este chico está aterrorizado.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "¡Y con razón, se enfrenta a un paladín!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Cumple con tu deber.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Muy bien, muchacho, convénceme de que no eres culpable de los delitos de los que se te acusa.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Siempre me ha fascinado la magia de la invocación. ¿Nunca te has preguntado de dónde vienen todos estos seres invocados?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "En el monasterio, sin embargo, nadie quería responderme esta pregunta, nada más que magia curativa y elaboración de pociones.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Así que decidí experimentar por mi cuenta. Sé que no debo y cometí un gran error. ¡Nunca lo volveré a hacer, pero te ruego que no me mates!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "¿Entonces por qué todos los esqueletos?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Quería invocar esqueletos de duendes, pero algo debe haber salido mal, porque tan pronto como aparecieron, corrieron hacia mí. Así que me escondí en la capilla.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "¿Y esqueletos humanos?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "¡Yo no los invoqué! ¡Esos pergaminos están completamente prohibidos! Toda esa magia debe haber despertado a las personas enterradas aquí. ¡Debes creerme!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "¿Qué opinas de eso?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Espera un minuto, conozco a este novato...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "¡Tú eras el que lanzaba conjuros bajo los aposentos de los magos de fuego en la ciudad!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "¡Sí, soy yo! ¡He considerado todas tus palabras y las de los magos y he decidido estudiar en el monasterio!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Creo que podría estar diciendo la verdad. Míralo, no parece alguien que practique magia negra.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "El chico dice la verdad.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Quizás fue el mismo Adanos quien nos dirigió aquí para salvarlo de su propia magia.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "Esto sería muy similar a la forma en que funciona Adanos.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Creo que estoy empezando a entender el mensaje de esta historia. El mismo Adanos vio mi orgullo y enojo y decidió enseñarme humildad.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Vi a través, como si un velo se me hubiera caído de los ojos. No hay verdadera justicia sin equilibrio, pero tampoco puede haber equilibrio sin coraje.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Recibirás un merecido castigo, chico, pero tendrás la oportunidad de expiarlo. Ve con los Archimagos y cuéntales lo que pasó.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "¡Gracias, gracias por salvarme la vida!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Esta historia no tiene sentido, debe estar escondiendo algo.",
  "DIA_Caspar_Ambient_03_01": "¡Algún día seré mago! ¡Sé que lo seré!",
  "DIA_Caspar_Ambient_03_02": "¡Por el resto de mi vida te estaré agradecido por salvarme la vida! ¡Que todos los dioses te bendigan!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "No lo creo.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Creo que podría estar diciendo la verdad. Míralo."
}