{
  "DIA_Ingor_NeedArmor_15_01": "Necesito una armadura.",
  "DIA_Ingor_NeedArmor_03_02": "Actualmente tengo en inventario armaduras de cuero y de malla. El resto está en proceso de reparaciones importantes o está reservado para los chicos de Adelard.",
  "DIA_Ingor_Q309_Bolt_15_01": "¿Qué sabes de esta punta?",
  "DIA_Ingor_Q309_Bolt_15_02": "Odgar afirma que ha afilado antes puntas de aspecto idéntico. Aparentemente, las obtuvo de uno de los mercenarios.",
  "DIA_Ingor_Q309_Bolt_03_03": "Las consiguió de mí, pero como yo estaba ocupado con el trabajo en ese momento, le di todas a Odgar.",
  "DIA_Ingor_Q309_Bolt_15_04": "Como armero de mercenarios, probablemente esté expuesto a armamento de todo el mundo.",
  "DIA_Ingor_Q309_Bolt_03_05": "Es cierto. Recibo equipos inusuales con bastante frecuencia.",
  "DIA_Ingor_Q309_Bolt_03_06": "Hace unos meses, recibí un pedido para afilar puntas de aspecto similar.",
  "DIA_Ingor_Q309_WhoBolt_15_01": "¿Quién las ha pedido?",
  "DIA_Ingor_Q309_WhoBolt_03_02": "Alguien de la Guarida del Lobo.",
  "DIA_Ingor_Q309_WhoBolt_15_03": "¿Estás seguro?",
  "DIA_Ingor_Q309_WhoBolt_03_04": "Esas puntas como la que trajiste, estaban cubiertas de plata, y allí se encuentra la única mina de ese mineral en la isla.",
  "DIA_Ingor_Q309_WhoBolt_03_05": "A menos que fueran traídas de fuera de la isla, tienen que haber sido fabricadas por los herreros de allí.",
  "DIA_Ingor_Q309_WhoBolt_15_06": "Gracias por tu ayuda.",
  "DIA_Ingor_NeedArmor_03_04": "¡Felicidades por tu ascenso! Atrápalo, ¡es tu nuevo traje!",
  "DIA_Ingor_NeedArmor_03_03": "Estás ascendiendo en tu carrera, así que tienes expectativas cada vez más altas. Mi trabajo consiste en satisfacerlas.",
  "DIA_Ingor_Canyoutrain_15_01": "¿Puedo entrenar contigo?",
  "DIA_Ingor_Canyoutrain_03_02": "Claro. Enseño a los novatos a luchar con armas pesadas, y enseño a nuestros élites a hacerse más fuertes. Por supuesto, si ya tienen algo de fuerza.",
  "DIA_Ingor_Train_15_00": "Entrenemos.",
  "DIA_Ingor_Train_03_01": "Ojalá pudiera, pero por desgracia, no puedo enseñarte nada más. Eres demasiado bueno.",
  "DIA_Ingor_Train_03_02": "¡Ponte a trabajar!",
  "DIA_Ingor_Train_2H1_03_01": "¡Adelante, lentamente!",
  "DIA_Ingor_Train_2H5_03_01": "¡Estás mejorando!",
  "DIA_Ingor_TrainSTR1_03_00": "Sólo le enseño a los que ya no pueden ser considerados débiles. Ven en otro momento.",
  "DIA_Ingor_TrainSTR1_03_01": "¡Adelante, lentamente!",
  "DIA_Ingor_TrainSTR5_03_00": "Sólo le enseño a los que ya no pueden ser considerados débiles. Ven en otro momento.",
  "DIA_Ingor_TrainSTR5_03_01": "¡Estás mejorando!",
  "DIA_Ingor_QM305_Book_15_01": "He venido a recoger un libro llamado 'Maestría de los Nordmarianos'.",
  "DIA_Ingor_QM305_Book_03_02": "¿Y cómo sabes que lo tengo?",
  "DIA_Ingor_QM305_Book_15_03": "Me lo dijo Adanos. ¿Cuánto cuesta un ejemplar?",
  "DIA_Ingor_QM305_Book_03_04": "Bueno, es una obra muy rara con un contenido factual valioso, no puedo desprenderme de ella medio gratis así como así. Pero sin duda podrás pagarla.",
  "DIA_Ingor_QM305_Book_Militia_15_01": "Soy un servidor de la ley. Deberías dármelo gratis. Pero, como tengo un buen día, puedo pagarte la mitad del precio estándar.",
  "DIA_Ingor_QM305_Book_Militia_03_02": "Los servidores de la ley sin orden judicial están sujetos a las mismas reglas que los demás compradores. No intentes engañarme de nuevo, la gente de Araxos se sabe la ley de comercio de memoria.",
  "DIA_Ingor_QM305_Book_Why_15_01": "¿Y para qué necesitaría un herrero como tú un libro así? Probablemente puedes hacer un equipo tan bueno o mejor que el que describe.",
  "DIA_Ingor_QM305_Book_Why_03_02": "Ejem, bueno, de hecho, tengo muy buenas habilidades, sin duda las mejores de todos los herreros de la ciudad.",
  "DIA_Ingor_QM305_Book_Why_03_03": "Pero siempre es bueno aprender nuevas técnicas. ¡No puedes estancarte, porque estancarse es la clave para destruir tu propio negocio!",
  "DIA_Ingor_QM305_Book_Smug_15_01": "Puede ser, pero ¿cuánto tiempo no podré comer?",
  "DIA_Ingor_QM305_Book_Smug_03_02": "Allí te darán de comer, no te preocupes.",
  "DIA_Ingor_QM305_BuyBook_Description": "(Comprar un libro)",
  "DIA_Ingor_QM305_BuyBook_100_15_01": "Toma, oro por el libro.",
  "DIA_Ingor_QM305_BuyBook_100_03_02": "Muchas gracias. Lamentablemente, debo pedirte que vengas a recoger tu copia mañana. Estamos haciendo más copias de la 'Maestría de los Nordmarianos'...",
  "DIA_Ingor_QM305_BuyBook_100_15_03": "Si no está aquí para mañana, exigiré un reembolso parcial.",
  "DIA_Ingor_QM305_BuyBook_100_03_04": "Tranquilo, tranquilo, estará listo. ¡Hasta luego!",
  "DIA_Ingor_QM305_BookReady_15_01": "¿Está listo el libro?",
  "DIA_Ingor_QM305_BookReady_03_02": "Efectivamente, toma. ¡Que te sirva de algo!",
  "DIA_Ingor_QM305_BookReady_15_03": "Desde luego que sí.",
  "DIA_Ingor_QM305_BookReady_03_04": "Ven en otro momento.",
  "DIA_Ingor_Teach_Smith_15_00": "Enséñame los fundamentos de la herrería.",
  "DIA_Ingor_Teach_Smith_03_01": "Lo básico son los materiales. Incluso el mejor herrero no hará un buen arma con cualquier cosa. Necesitas abastecerte de algo decente, como esto.",
  "DIA_Ingor_Teach_Smith_03_02": "Cuando tengas la materia prima adecuada, caliéntala en la fragua y luego trabájala en el yunque. Siguiendo las instrucciones de los diagramas, crearás un arma sencilla de esta manera.",
  "DIA_Ingor_Teach_Smith_03_03": "Mira, sé que pertenecemos a la misma organización, pero enseñar herrería no es mi trabajo. Tienes que pagar.",
  "DIA_Ingor_Teach_Smith2_15_00": "Enséñame mejores técnicas de herrería.",
  "DIA_Ingor_Teach_Smith2_03_01": "Ahora que conoces los fundamentos, puedes centrarte en perfeccionar tu técnica. Por supuesto, para llegar a ser competente, sólo tienes que seguir adelante.",
  "DIA_Ingor_Teach_Smith2_03_02": "Márcate nuevos retos, prueba con mejores diagramas y, por los dioses, recuerda que las armas son para combatir, no para decorar. La practicidad está por encima de la apariencia.",
  "DIA_Ingor_Teach_Smith2_03_03": "Mira, sé que pertenecemos a la misma organización, pero enseñar herrería no es mi trabajo. Tienes que pagar.",
  "DIA_Ingor_QM305_Book_Militia_Choice": "Soy una figura de autoridad. Me lo darás más barato.",
  "DIA_Ingor_QM305_Book_Why_Choice": "¿Y por qué un herrero como tú necesita un libro como éste?"
}
