{
  "DIA_Mailor_EXIT_03_01": "Si Innos está en tu corazón, ¡volverás!",
  "DIA_Mailor_HELLO_03_01": "Innoses, ¡Innoses de oro para todos!",
  "DIA_Mailor_HELLO_03_02": "¡Compre uno, gane otro!",
  "DIA_Mailor_HELLO_03_03": "Jovencito, ¿quizás te gustaría llevar un poco del poder divino de nuestro Señor a tu hogar?",
  "DIA_Mailor_HELLO_03_04": "Ofrezco una amplia selección de estatuillas de Innos para todos los presupuestos.",
  "DIA_Mailor_Home_15_01": "No tengo casa.",
  "DIA_Mailor_Home_03_02": "Uh...",
  "DIA_Mailor_Home_03_03": "No pasa nada, no te preocupes.",
  "DIA_Mailor_Home_03_04": "Tengo bastantes estatuillas más pequeñas, perfectas para cualquier viaje.",
  "DIA_Mailor_Legal_15_01": "¿Es eso legal?",
  "DIA_Mailor_Legal_03_02": "¡Chico, pero por supuesto!",
  "DIA_Mailor_Legal_03_03": "Llevo casi 10 años haciendo esto y todos están contentos con mis servicios.",
  "DIA_Mailor_Legal_03_04": "Si fuera de otro modo, no creo que estuviera bajo la propia iglesia, ¿verdad?",
  "DIA_Mailor_Gold_15_01": "¿Cuánto cuesta una estatuilla?",
  "DIA_Mailor_Gold_03_02": "Depende de su tamaño y material.",
  "DIA_Mailor_Gold_03_03": "Toma, echa un vistazo a mi oferta.",
  "DIA_Mailor_SQ309_15_01": "Al paladín Candac no le gusta tu negocio de estatuillas de Innos.",
  "DIA_Mailor_SQ309_03_02": "Oh dioses, aquí vamos de nuevo. ¿Cuántas veces tengo que decirles que estoy negociando legalmente?",
  "DIA_Mailor_SQ309_03_03": "Sé que es un paladín y tiene sus años, pero si sigue acosándome, tendré que hablar con las autoridades.",
  "DIA_Mailor_SQ309_15_04": "¿Tienes todos los permisos necesarios?",
  "DIA_Mailor_SQ309_03_07": "Aquí están mis papeles, oficial.",
  "DIA_Mailor_SQ309_15_08": "Veamos...",
  "DIA_Mailor_SQ309_15_09": "Gracias, todo parece estar en orden.",
  "DIA_Mailor_SQ309_03_05": "Si te importa tanto, puedes ir con Matey y pedirle todos mis papeles.",
  "DIA_Mailor_SQ309_03_06": "Adelante, pierde tu tiempo.",
  "DIA_Mailor_SQ309_Figures_15_01": "¿De dónde sacas las estatuillas?",
  "DIA_Mailor_SQ309_Figures_03_02": "Todas mis estatuillas están hechas con materiales de la más alta calidad, por trabajadores experimentados y bien pagados.",
  "DIA_Mailor_SQ309_Figures_03_03": "Luego se embalan con mucho cuidado, para que lleguen a mi puesto en perfecto estado, y se envían por mar al propio Archolos.",
  "DIA_Mailor_SQ309_Figures_03_04": "Allí los recogen los porteadores, me los entregan y, finalmente, por unas cuantas monedas de oro, cada uno puede disfrutar de su propia figura de Innos.",
  "DIA_Mailor_SQ309_FireMages_15_01": "¿A los magos no les molesta?",
  "DIA_Mailor_SQ309_FireMages_03_02": "¡Claro que no!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Por el contrario, están muy contentos de que contribuya a la difusión de la fe en nuestro dios.",
  "DIA_Mailor_SQ309_FireMages_15_04": "¿Y sólo por eso no ven nada malo en ello?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Chico, los detalles de mi trato con los magos no deberían ser de tu incumbencia.",
  "DIA_Mailor_SQ309_Grochu_15_01": "¿Qué pasa con el otro puesto?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Todo ese tema con Candac empezó a hacer tanto ruido con las Innoses de oro, que no sólo los clientes se interesaron, sino también la competencia.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Al principio estaba contento, había vendido más figuras en un día que en la última semana, pero entonces apareció Groen con su puesto.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Como si no hubiera pasado nada, empezó a vender exactamente lo mismo que yo, alegando que mis productos eran falsos.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Para colmo, cuando se enteró de dónde obtengo mis estatuillas, empezó a difundir que no soy patriota porque no permito que los ciudadanos de Archolos ganen dinero.",
  "DIA_Mailor_SQ309_Legal_15_01": "¿También tiene permiso de los magos y de la oficina?",
  "DIA_Mailor_SQ309_Legal_03_02": "¡Exactamente! No sé cómo lo hizo, pero consiguió todos los permisos en pocos días.",
  "DIA_Mailor_SQ309_Legal_03_03": "Intenté contarles a los magos de que me estaban calumniando sin fundamento. Prometieron investigar el asunto.",
  "DIA_Mailor_Q309HELLO_03_01": "Una pena para el chico, pero así es como acabas al trabajar para Volker.",
  "DIA_Mailor_Q309HELLO_What_15_01": "¿Qué quieres decir con eso?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Además de ese burro frente a la mansión y los sirvientes, Volker recibe cada vez más gente nueva. ¿Y sabes por qué?",
  "DIA_Mailor_Q309HELLO_What_03_03": "¡Porque los cuida peor que un granjero a sus propias ovejas!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "¿Dices que no es la primera vez que muere un hombre de Volker?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "¿Dices que no es la primera vez que muere un hombre de Volker?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "¿De dónde demonios has salido, amigo? ¡Una de cada tres lápidas de aquí pertenece a uno de sus hombres!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "¿Crees que hay una razón para eso?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Sólo digo lo que veo, y he visto y oído bastante últimamente.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Quién sabe por qué ocurre esto. ¿Les está dando tareas difíciles? ¿Está ahorrando dinero en equipamiento?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "¿O simplemente hacen lo que se supone que deben hacer y dejan de ser necesarios para él?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Suena como un plan calculado.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "¿No me digas?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "¡Bienvenido a Archolos!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "¿Qué sabes de Norman?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Era uno de los hombres de Volker. Trabajó para él durante un mes como máximo.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "No hay que hablar mal de los muertos, pero el chico no era tan héroe como lo pintan todos.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Una vez le vi echar a un anciano de su casa porque el hombre no pagó su deuda a tiempo.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "En otra ocasión, él y su amigo pusieron patas arriba la choza de alguien en una barriada sin motivo aparente.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Si Innos existe, probablemente Norman ya recibió su merecido.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Dejando de lado a Innos, ¿quién va a pagar las indemnizaciones de todos los perjudicados?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "El gobernador, por supuesto, se lava las manos y la anarquía de Volker continúa.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Pareces estar muy bien informado.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Con un puesto al lado de la iglesia, todos los chismes caen solos en tus oídos.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Me pregunto cuánto tiempo vivirá el muchacho que ocupe su lugar. Apuesto a que no llegará al invierno.",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "No todo en esta ciudad es blanco o negro. De muchas cosas simplemente no se habla, es más seguro así.",
  "DIA_Mailor_RichHome_15_01": "Bueno, en realidad no tengo una estatuilla de Innos en casa...",
  "DIA_Mailor_RichHome_03_02": "Bueno, ¡eso es perfecto! Elige.",
  "DIA_Mailor_SmallHome_15_01": "No tengo espacio para una estatuilla en casa.",
  "DIA_Mailor_SmallHome_03_02": "¿No tienes espacio para Innos en tu casa? No digas tonterías.",
  "DIA_Mailor_SmallHome_15_03": "No entiendes... Vivo bajo las escaleras.",
  "DIA_Mailor_SmallHome_03_04": "Ah... ¡No te preocupes! ¡Encontraremos una estatuilla pequeña!",
  "DIA_Mailor_Ambient_15_01": "¿Cómo te va?",
  "DIA_Mailor_Ambient_03_02": "Muy bien. ¡Y aún mejor si te abasteces de alguna de mis estatuillas!",
  "DIA_Mailor_Ambient_03_03": "Oh, eres tú. Te has metido en el tema de los Innoses más que nadie que haya tenido la oportunidad de conocer antes.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Ahora todo está en manos de Innos."
}