{
  "DIA_Nikolas_HELLO_03_01": "Bueno, bueno, bueno ¡un invitado! ¡Bienvenido a mi humilde morada!",
  "DIA_Nikolas_HELLO_03_02": "El mundo que nos rodea es realmente un gran misterio.",
  "DIA_Nikolas_WHAT_03_01": "¿Qué era qué? ¿Qué número era?",
  "DIA_Nikolas_WHAT_03_02": "¡Maldita sea! ¡Lo olvidé! ¿Por qué me molestas?",
  "DIA_Nikolas_WHAT_Sorry_03_02": "¡No, perdóname tú!",
  "DIA_Nikolas_WHAT_Sorry_03_03": "Debería tomar nota de mis cálculos: una lección para el futuro.",
  "DIA_Nikolas_WHAT_Sorry_03_04": "Dime por qué has venido a verme. ¿Te interesa mi trabajo?",
  "DIA_Nikolas_WHAT_DontCare_03_02": "No, no, no, espera.",
  "DIA_Nikolas_WHAT_DontCare_03_03": "Es que no esperaba una visita.",
  "DIA_Nikolas_WHAT_DontCare_03_04": "El trabajo que hago no suele recibir mucha atención.",
  "DIA_Nikolas_Scholar_03_02": "Se podría decir que soy un erudito...",
  "DIA_Nikolas_Scholar_03_03": "Los magos no ven mi trabajo como algo que refleje la verdad, y los residentes locales prefieren temas más mundanos.",
  "DIA_Nikolas_Scholar_03_04": "Sin embargo, ¡estoy orgulloso de la investigación que hago! Soy astrólogo.",
  "DIA_Nikolas_Scholar_03_08": "Hoy en día, muchos tratan mi trabajo como una curiosidad más que como una ciencia legítima.",
  "DIA_Nikolas_Scholar_03_09": "Pero esto no me desanima. Gracias a las notas, mis esfuerzos no serán en vano e incluso las generaciones futuras podrán beneficiarse de estos conocimientos.",
  "DIA_Nikolas_Work_03_02": "Le agradezco mucho la pregunta, pero me temo que careces de experiencia para realizar cálculos de correlación y observaciones del cielo conmigo.",
  "DIA_Nikolas_Work_03_03": "Pero puedes comprar mi trabajo o el de mis predecesores. También vendo instrumentos como el sextante.",
  "DIA_Nikolas_Ambient_03_01": "Oh, un invitado. Me encantan... los invitados...",
  "DIA_Nikolas_Ambient_03_02": "El mundo que nos rodea es realmente un gran misterio.",
  "DIA_Nikolas_Ambient_03_03": "Te gusta hacer perder el tiempo a los demás, ¿verdad?"
}
