{
  "DIA_Keth_Hello_03_01": "¿Qué quieres, chico? ¿No ves que los adultos están tratando de resolver un asunto importante aquí?",
  "DIA_Keth_CQ004_Start_15_01": "Tal vez pueda ayudar. ¿Qué ocurre?",
  "DIA_Keth_CQ004_Start_03_02": "¿Tú? ¿Ayudar? Qué podrías hacer... aunque, pensándolo bien... eres joven, inteligente, si te pagan bien, probablemente harás el trabajo de la manera correcta, ¿no?",
  "DIA_Keth_CQ004_Start_15_03": "Sólo necesito saber los detalles.",
  "DIA_Keth_CQ004_Start_03_04": "Eso es obvio. Me gustaría contarlo todo aquí, pero creo que si lo resolvemos en el cuartel, tendré mejor cobertura legal.",
  "DIA_Keth_CQ004_Start_03_05": "Digámoslo así, persigo un objetivo.",
  "DIA_Keth_CQ004_Start_15_06": "Em... Sí, por supuesto. En ese caso...",
  "DIA_Keth_CQ004_Start_03_07": "¡Vamos al cuartel!",
  "DIA_Keth_CQ004_Free_03_01": "¡¿Qué quieres decir con que pueden salir libres?! ¡¿He oído mal?!",
  "DIA_Keth_CQ004_Free_15_02": "No, no has escuchado mal. Y tu también quédate en la ciudad hasta que todo esto se aclare.",
  "DIA_Keth_CQ004_Free_03_03": "Mira, ya que estamos solos, podemos hablar de negocios. ¿Es realmente impensable que la gente razonable...?",
  "DIA_Keth_CQ004_Free_15_04": "Ve al grano. ¿Qué está pasando?",
  "DIA_Keth_CQ004_Free_03_05": "Verás, esos dos me sacan de quicio desde hace tiempo. Se quejan incesantemente, azuzan a otros trabajadores contra mí, y tampoco son muy eficientes.",
  "DIA_Keth_CQ004_Free_03_06": "Hace tiempo que quiero despedirlos, pero necesito una buena razón para hacerlo. Han hecho un buen trabajo destruyendo la moral de mis empleados, y pueden utilizar el despido como excusa para calumniarme de nuevo.",
  "DIA_Keth_CQ004_Free_15_07": "¿Y cuál podría ser una buena razón?",
  "DIA_Keth_CQ004_Free_03_08": "Cuando se demuestre su culpabilidad, tendrán que pagar la contratación de un nuevo equipo. ¡Les cobraré tanto que nunca podrán pagarme!",
  "DIA_Keth_CQ004_Free_03_09": "Consígueme algo sobre estos dos y sin duda te lo pagaré.",
  "DIA_Keth_CQ004_Free_03_10": "¡Consígueme algo sobre estos dos y te ayudaré a convertirte en ciudadano de esta ciudad!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "¿Y si son inocentes?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Culpables o inocentes, ¡deben ser castigados por todo este asunto! Además, ¡podría ser una buena excusa para darles una paliza ejemplar!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Sólo recuerda que sólo estarán legalmente obligados a pagar mis gastos cuando tengamos pruebas sólidas.",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "Por lo que entiendo, ¿se supone que debo ayudar a esta prueba a encontrarse a sí misma?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ejem, tú lo has dicho. Sólo recuerda que si ahorro dinero en trabajadores, ¡tendré más dinero para la gente que ha trabajado bien para mí!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "¿Alguna idea de qué sería un buen 'algo'?",
"DIA_Keth_CQ004_Free_Idea_03_02": "Por ejemplo, si se encuentra una rueda dentada en su posesión, especialmente del más tonto, ¿cómo se llama...? Recon, creo.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "También nos vendrían bien unos cuantos testigos, que son especialmente fáciles de encontrar.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Inventa algo, cuento con tu ingenio.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Veré qué se puede hacer.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Sólo recuerda, chico, ¡sé sensato! ¡Vale la pena tenerme de amiga!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "No lo dudes. Nos vemos entonces.",
  "DIA_Keth_CQ004_Judgment_03_01": "Espero que seas sensato y que hayas tomado una buena decisión.",
  "DIA_Keth_CQ004_Judgment_15_02": "Yo también lo espero.",
  "DIA_Keth_CQ004_Judgment_03_03": "Silencio, por favor. Estamos reunidos aquí para discutir una vez más el sabotaje de la grúa del puerto.",
  "DIA_Keth_CQ004_Judgment_03_04": "¿Has encontrado alguna prueba que pueda señalar de forma concluyente la culpabilidad o la inocencia de Recon y Veigo aquí presentes?",
  "DIA_Keth_CQ004_Judgment_15_05": "Creo que sí.",
  "DIA_Keth_CQ004_Judgment_03_06": "¡Buen chico, sabía que podía contar contigo!",
  "DIA_Keth_CQ004_Judgment_03_07": "Por favor, cálmate. Estoy esperando la explicación.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "No fueron Recon y Veigo quienes sabotearon la grúa.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "¿Qué estás haciendo?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "Fue Alder quien robó la rueda dentada para molestar a Ramona.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "¡He venido hasta aquí tan confiado contigo, y no eres más que un sinvergüenza y un chivato! ¡Maldito seas!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Es una bonita confesión la que has hecho.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Pero... eh, ¡que te caiga un rayo!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "De hecho, tenemos una confesión. ¡Guardias, escolten al culpable a la cárcel!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "¿Encontró la pieza perdida de la grúa en su poder?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Sí. Aquí tienes.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Genial. Recon y Veigo están exonerados. Eso es todo por mi parte, gracias por tu fructífera cooperación.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "¡Espera! ¡Despacio! ¿Y quién pagará a mis trabajadores?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Ya tenemos el equipo que necesitamos, no será necesario contratar a nuevos empleados. Adiós.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Como se sospecha, el sabotaje fue realizado por Recon y Veigo.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "¡Lo sabía desde el principio! No querían trabajar, así que dañaron la grúa, ¡eso es!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Más despacio, necesitamos pruebas. ¿Las tienes?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "El engranaje perdido de la grúa está en el cofre de Recon. Creo que es suficiente, ¿no?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "¡Exactamente! ¡Sigue tu camino y no te preocupes por las órdenes de registro!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "Muy bien, entonces. Uno de mis hombres irá a comprobarlo, mientras esperamos.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Me decepcionas. Creía que eras una persona razonable y, sin embargo, prefieres defender heroicamente a los oprimidos.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "No vivirás mucho más, te lo aseguro.",
  "DIA_Keth_CQ004_WorkerResult_03_03": "¡Sabía que podía contar contigo! Joven y sensato, ¡es un placer trabajar contigo!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "¿Y mi pago?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Ahora, ahora, ¡cálmate! ¡Cuando hago un trato, siempre cumplo mi parte! Bueno, al menos si la otra parte cumple su parte...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "¡Y has hecho un gran trabajo! Por favor, te lo mereces.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "¡Ah, la vida es bella! Me he librado de dos molestos instigadores, pronto les sacaré una compensación para poder pagar un nuevo equipo. ¡La vida no puede ser mejor!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Sólo espero no tener que verte demasiado a menudo durante esta corta vida.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "¡Me despido! Ah, y dile a tus compañeros que ya no tienen nada que hacer conmigo. Encontraré nuevos trabajadores para sustituirlos.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Me pregunto cómo se lo tomarán los demás. Me encantaría ver su reacción.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "¡Eh, tú...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Ah, y puedes olvidarte de mi referencia, por supuesto. Diviértete.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "¡Adiós!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Espero que no sea una amenaza, porque en ese caso tendría que llamar al guardia.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Sí, ya me he dado cuenta de que has hecho algunos contactos aquí, y te prometo que esto no quedará así.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "La Guardia de la Ciudad debería ser totalmente independiente para que los ciudadanos decentes no tengan que lidiar con semejante escoria.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Adiós.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Esperemos que tengan suficiente para satisfacerte.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Eso espero. ¡Veo que estás siendo amable conmigo! Toma, ten más monedas. Sigue siendo más barato que conseguir nuevos empleados, ¡ja!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Sólo hay que encontrar un artesano para instalar ese engranaje. Pero ten por seguro que puedo hacerlo yo misma, así que puedes irte.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Claro. Recuerda esto para el futuro.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "¡Oh, no tienes que preocuparte! Te recomendaré a mis socios, ¡tendrás tanto trabajo que no sabrás donde elegir!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Gracias.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "¿Significa eso que me darás una carta de referencia?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "¡Por supuesto, te la mereces! ¡Nos vemos! Quién sabe, tal vez la próxima vez que nos encontremos, ya serás un ciudadano de Archolos.",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "¿Y si no?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "¿Qué, no puedo hacerlo? ¿No puedo hacerlo? Diría que me aguantaras la cerveza si tuviera una y me la llevara toda.",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Recuerda, chico, que cuando digo que haré algo, lo haré. Nadie ni nada se interpondrá en mi camino, ¡excepto los propios dioses!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "Mientras tanto, gracias por su cooperación. Y te deseo buena suerte en el futuro.",
  "DIA_Keth_ReferenceExchange_Description": "¿Puedo cambiar mi recompensa por una referencia? (100 oro)",
  "DIA_Keth_Ambient_03_01": "Recuerda, no seas idiota, y toma la decisión correcta en nuestra causa común...",
  "DIA_Keth_Ambient_03_02": "Fuera de mi vista. ¡No quiero tener nada que ver contigo!",
  "DIA_Keth_Ambient_03_03": "Bien. Si tuviera más compañeros como tú, la vida sería mucho más fácil.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Espero no tener que verte nunca más.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "¿Es eso una amenaza?"
}
