{
  "DIA_Duster_Q401Help_15_01": "Necesito ayuda con un tema delicado.",
  "DIA_Duster_Q401Help_03_02": "¿Delicado? Entonces no es para mí. Yo soy el que tiene soluciones decisivas.",
  "DIA_Duster_Q401Help_15_03": "Delicado, porque nadie puede saberlo, y perfectamente adaptado a tu profesión...",
  "DIA_Duster_Q401Help_03_04": "Entonces habla rápido, no tengo mucho tiempo.",
  "DIA_Duster_Q401Help_15_05": "Necesito a alguien para volar las rocas cerca de la Guarida del Lobo de una manera que no dañe la fortaleza.",
  "DIA_Duster_Q401Help_03_06": "Oh, suena interesante. ¿Quieres que consiga algo de pólvora para la tarea?",
  "DIA_Duster_Q401Help_15_07": "No, no hace falta. Tienes que llevarlo a cabo, y yo te daré la pólvora.",
  "DIA_Duster_Q401Help_03_08": "Hm, esto va a ser interesante. Está bien, sigamos con ello.",
  "DIA_Duster_Q401Help_15_09": "¿Qué? ¿Ya? ¿Estás diciendo que sí?",
  "DIA_Duster_Q401Help_03_10": "Cada explosión es una experiencia placentera. Todo el asunto de 'nadie puede saber' es diferente.",
  "DIA_Duster_Q401Help_Next_03_01": "Estás exigiendo algo que a mucha gente podría no gustarle. Preguntarán quién intentó sabotear una antigua fortaleza con valor tanto militar como sentimental...",
  "DIA_Duster_Q401Help_Next_15_02": "Se supone que parecerá como si hubiera caído una avalancha. Nadie podrá acusar a nadie de sabotaje.",
  "DIA_Duster_Q401Help_Next_03_03": "Oh, será una explosión dirigida, ya veo. Voy a tener que hacerlo lo mejor que pueda, pero eso cuesta dinero...",
  "DIA_Duster_Q401Help_Key_15_01": "Siempre hay un pero...",
  "DIA_Duster_Q401Help_HowMany_15_01": "¿Cuánto quieres?",
  "DIA_Duster_Q401Help_END_15_01": "¿Cuánto tiempo te llevaría organizar algo así?",
  "DIA_Duster_Q401Help_END_03_02": "Pronto. Todavía necesito hacer una prueba preliminar para tener una idea de la calidad de la polvora... pero eso no es asunto tuyo. Nos vemos en la guarida.",
  "DIA_Duster_Q401Help_Pay_15_01": "Aquí hay algo de oro y pólvora. Quiero una buena avalancha.",
  "DIA_Duster_Q401Help_Pay_03_02": "Gracias. Es un gusto hacer negocios contigo.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "¿De verdad quieres meterte con Ulryk?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "¿Ulryk? Dicen que es el hombre más rico de la isla...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "Y con tremenda influencia. En la ciudad también. Todo lo que tengo que hacer es decirle acerca de tu falta de voluntad para cooperar, y seguramente no estará feliz...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "No, no, cálmate, ¿por qué debería ser desagradable? ¡Lo haré y permaneceré en silencio como una tumba!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Está bien. Toma, usa esto.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Te costará la ira de Roderich.",
  "DIA_Duster_Q401Help_Roderich_03_02": "¿Y por qué estaría enfadado?",
  "DIA_Duster_Q401Help_Roderich_15_03": "¿Tal vez sea porque uno de los suyos tiene un segundo empleo moralmente cuestionable?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Después de todo, yo no hice nada, no tienes ninguna evidencia, así que o nos llevamos como personas normales o encontras a otro para hacer el trabajo.",
  "DIA_Duster_Ready_15_01": "¿Estás listo?",
  "DIA_Duster_Ready_03_02": "Sí.",
  "DIA_Duster_Ready_03_03": "Esperaré hasta el anochecer para llevar a cabo la tarea. Es demasiado peligroso ahora.",
  "DIA_Duster_Ready_03_04": "Muy bien, ¿dónde quieres exactamente esta explosión?",
  "DIA_Duster_Ready_15_05": "Estábamos pensando en ese acantilado con la cascada. Se supone que el deslizamiento de tierra asustará a los refugiados y llenará de polvo el campamento, pero no queremos una gran avalancha aquí.",
  "DIA_Duster_Ready_03_06": "¿Eh... Acantilado?",
  "DIA_Duster_Ready_15_07": "Sí, el acantilado. ¿Hay algún problema?",
  "DIA_Duster_Ready_03_08": "No mencionaste nada sobre escalar y trabajar en alturas. Para eso necesitas un plus de seguridad, un calentamiento... ¡y más paga, por supuesto!",
  "DIA_Duster_Ready_15_09": "Bien, bien. Tal vez podamos resolver algo. No es tan difícil plantar esas cargas, ¿verdad?",
  "DIA_Duster_Ready_03_10": "¿No puede ser difícil? Muchos pensaron lo mismo... ¡hasta que se volaron las manos! ¡La pólvora es más poderosa que esas bolas mágicas que los magos lanzan!",
  "DIA_Duster_Ready_03_11": "Pero si crees que los explosivos son divertidos y cualquiera puede manejarlos, toma este barril y colócalo junto a las rocas del acantilado.",
  "DIA_Duster_Ready_15_12": "¿Y ya esta? No suena demasiado complicado.",
  "DIA_Duster_Ready_03_13": "Lo que queda es encender bien la mecha y refugiarse rápidamente en un lugar seguro, pero... ¡Por qué te digo todo esto cuando piensas que las explosiones son un asunto tan simple!",
  "DIA_Duster_Explosion_03_01": "No escucho una explosión. ¿Estás seguro de que has preparado todo bien?",
  "DIA_Duster_Explosion_15_02": "Sí.",
  "DIA_Duster_Explosion_03_03": "¿Oyes ese sonido? ¡Es hermoso! ¡La mezcla fue perfecta! Tienes suerte de haber llegado a tiempo. No creo que hubiese quedado mucho de ti.",
  "DIA_Duster_Explosion_03_04": "Vamos a revisar la zona de explosión, a ver si colocaste la carga correctamente.",
  "DIA_Duster_AfterExplosion_03_01": "I¡Era más poderoso de lo que esperaba! Creo que nunca antes había lidiado con explosivos tan fuertes...",
  "DIA_Duster_AfterExplosion_15_02": "De nada.",
  "DIA_Duster_AfterExplosion_03_03": "Y por cierto, ¿todo esto fue por el campamento de esos inmundos de allá?",
  "DIA_Duster_AfterExplosion_15_04": "Así es. Si le cuentas esto a alguien, terminará muy mal para ti.",
  "DIA_Duster_AfterExplosion_03_05": "No tienes nada de qué preocuparte. ¡Después de todo, debo persuadir a las autoridades de la isla para que investiguen con pólvora! ¡Si hubieran visto su potencial antes, la guerra contra los orcos se habría ganado hace mucho tiempo!!",
  "DIA_Duster_AfterExplosion_03_06": "Pero no, ¡siempre es ese mineral mágico, mineral mágico! ¡Estoy harto!",
  "DIA_Duster_AfterExplosion_15_07": "Ekhem... Sí, yo también. Gracias por tu cooperación. Te veo luego.",
  "DIA_Duster_KQ402_Armor_15_01": "¿Qué te parece nuestra ropa nueva?",
  "DIA_Duster_KQ402_Armor_03_02": "Sinceramente, no me importa. Un uniforme es un uniforme. ¿Cual es la diferencia?",
  "DIA_Duster_KQ402_Armor_03_03": "Si alguien quiere matarme, encontrará la manera de hacerlo sin importar la armadura que lleve puesta.",
  "DIA_Duster_KQ402_Armor_03_04": "Todo lo que me importa es recibir mi paga a tiempo.",
  "DIA_Duster_KQ402_Armor_15_05": "Un enfoque muy pragmático.",
  "DIA_Duster_KQ402_Armor_03_06": "Llevo aquí más tiempo que tú y sé que es imposible hacer carrera en la Guardia.",
  "DIA_Duster_KQ402_Armor_03_07": "Cuanto antes entiendas esto, mejor para ti.",
  "DIA_Duster_SQ225_Hello_15_01": "Hola!",
  "DIA_Duster_SQ225_Hello_03_02": "¿Se supone que eres el refuerzo que prometieron?",
  "DIA_Duster_SQ225_Hello_03_03": "¿Cómo puedo ayudarte, ciudadano?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Sospecho de Venzel. Después de todo, él es un escritor.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Sin embargo, las sospechas no terminan ahí: él sabe que lo estoy siguiendo, y actúa muy sospechoso cuando estoy cerca.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Ve a verle sin uniforme, obsérvelo y vuelve con un informe.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Quiero que vayas a su casa y mires alrededor. Tal vez contigo allí esté menos alerta y te encuentres con algo.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Veré lo que puedo hacer.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Sí, ¿dónde estamos?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "He estado persiguiendo a este falsificador durante bastante tiempo. Logré incautar algunos documentos falsificados, pero ninguno de ellos son evidencia suficiente.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "En realidad, solo quería hablar.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Maldita sea. ¿Cuánto tiempo tengo que esperar para que alguien me ayude a resolver esto? Roderich ya se está impacientando.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "¿Quizás podría ayudarte de alguna manera?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "¡Haa! Quieres ganarte su favor, ¿eh? Pero... ¡qué diablos! ¡Tenemos que deshacernos de ese falsificador!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Te vi en la casa de Venzel. ¿Es un sospechoso?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Es información confidencial.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Vivo cerca, si tiene algo de conciencia, me gustaría ayudar a que mi vecindario sea más seguro.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Entiendes lo sospechoso que suena eso, ¿verdad?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "¿Tal vez algunas monedas caerán en mi bolsillo en el proceso?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Hmm... normalmente te mandaría a los barracones a patadas...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "... pero podrías ser perfecto para mi plan.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Lo he visto actuar de manera sospechosa durante mucho tiempo.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "Y ahora este guardia. Si le pesa algo en la conciencia, no lo quiero cerca.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Está bien, está bien. Digamos que te creo. Y, de hecho, hay algo que podrías hacer por mí",
  "DIA_Duster_SQ225_Nothing_15_01": "Desafortunadamente, no pude encontrar nada.",
  "DIA_Duster_SQ225_Nothing_15_02": "A falta de otras ideas, traté de hablar con él.",
  "DIA_Duster_SQ225_Nothing_03_03": "¿Eres estúpido? ¡Podrías haber sido descubierto!",
  "DIA_Duster_SQ225_Nothing_15_04": "No te preocupes, no sospechó nada. En realidad, Venzel no está actuando del todo normal.",
  "DIA_Duster_SQ225_Nothing_03_05": "¿Qué significa eso?",
  "DIA_Duster_SQ225_Nothing_15_06": "Creo que está un poco fuera de sí. Sin embargo, no es peligroso, esta más como malhumorado.",
  "DIA_Duster_SQ225_Nothing_03_07": "Es verdad, me ha dado esa impresión un par de veces... Quizá tengas razón...",
  "DIA_Duster_SQ225_Nothing_03_08": "¡Estoy persiguiendo a un bicho raro, y el falsificador sigue suelto!",
  "DIA_Duster_SQ225_Nothing_03_09": "Gracias por tu ayuda, amigo. Me aseguraré de mencionarte a Roderich.",
  "DIA_Duster_SQ225_Nothing_03_10": "Aquí tienes algunas monedas de oro por las molestias.",
  "DIA_Duster_QM401_Cart_03_01": "No digas nada.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "No hay tiempo para hablar, consigamos esos barriles.",
  "DIA_Duster_QM401_Cart_What_15_01": "¿Qué pasó aquí?",
  "DIA_Duster_QM401_Cart_What_03_02": "¡Nada! Estaba tirando del carro y una de las ruedas golpeó una roca. Antes de que me diera cuenta, todo estaba colgando en el borde.",
  "DIA_Duster_QM401_Cart_What_03_03": "La única persona más afortunada que nosotros fue la que vive abajo. Si uno de estos barriles hubiese caido la casa habría desaparecido.",
  "DIA_Duster_QM401_Cart_What_03_04": "¿Podrías ayudarme ahora y reunirlos todos juntos? ¿O también quieres saber qué desayuné hoy?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Ya tengo todos los barriles.",
  "DIA_Duster_QM401_GotBarrels_03_02": "¡Fue rápido! Los 4 barriles, sí, eso debería ser suficiente.",
  "DIA_Duster_QM401_GotBarrels_03_03": "¿Los encontraste todos? Estaba seguro de que uno se cayó por el cañón.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Los llevaré a la granja y veré qué planea Winstan. ¡Te veré allá!",
  "DIA_Duster_QM401_Climbing_03_01": "¡Sabes perfectamente que no soporto las alturas!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Perfecto, hay una tarea importante para ti.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan ha pedido que vuelen este túnel. Para hacer eso, necesitamos colocar barriles en varios puntos clave. Uno debe ir justo encima de esas rocas.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Como todo el mundo en la Guardia sabe muy bien, odio las alturas, así que lamentablemente esta tarea recae en ti.",
  "DIA_Duster_QM401_Climbing_What_15_01": "¿Qué pasa esta vez?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Nuestro informante, Berto, estará caminando a la cabeza del escuadrón de Renegados.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "En ese caso, debemos dejar pasar a algunos Renegados y solo entonces volar el túnel.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "El resto estará en manos de Innos, con suerte los cuidará. Berto es un buen muchacho, pero sabe muy bien lo que está en juego aquí.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Yo personalmente encenderé la mecha. Ese era mi plan y asumiré la responsabilidad de cualquier pérdida.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Muy bien, ¿alguien tiene más preguntas? ¿No? Genial, seguiré colocando las cargas al pie de la estructura.",
  "DIA_Duster_QM401_AfterFight_03_01": "¡Eres realmente bueno en esto! Le he dicho a Roderich desde mucho tiempo que debería usar pólvora con más frecuencia.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Habrá que ver el resto.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Sí, bueno... ¿por qué no intentas caminar sobre las rocas hasta el otro lado?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Me quedaré aquí y cubriré la parte de atrás...",
  "DIA_Duster_Q506_Hello_15_01": "¡Ahí estas! Estaba justo buscandote.",
  "DIA_Duster_Q506_Hello_03_02": "¿Yo? ¿Qué pasa? Estoy un poco ocupado ahora. Tengo pedidos especiales de Roderich.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, no te he visto en mucho tiempo. ¿Qué te trae por aquí?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Entonces, ¿qué va a ser, puedo contar contigo?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Hay una cosa mas.",
  "DIA_Duster_Q506_Job_Finish_03_03": "No puedo moverme de aquí hasta que se resuelva este asunto del barril. Órdenes directas de Roderich, entiendes...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Creo que sé a dónde va esto...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Subiría yo mismo, pero no me gustan demasiado las alturas, y no les confiaré más pólvora a estos tontos. ¡Ya han roto un barril subiendo por la escalera!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Toma estos 2 barriles, sube y colócalos a ambos lados de ese tronco.",
  "DIA_Duster_Q506_Job_Finish_03_07": "¡Solo ten cuidado de no caerte! Preferiría no recoger tus restos del camino.",
  "DIA_Duster_Q506_Job_15_01": "Tengo una oferta de trabajo para ti.",
  "DIA_Duster_Q506_Job_15_02": "Me estoy preparando para una expedición y necesito un experto que pueda deshacerse de una buena cantidad de rocas.",
  "DIA_Duster_Q506_Job_15_03": "Tu trabajo sería coordinar a los mineros y posiblemente usar pólvora para que podamos explorar las ruinas enteras sin mucha dificultad.",
  "DIA_Duster_Q506_Job_03_04": "No sé, ya tengo un buen puesto en la Guardia. No sé si necesito un cambio a este punto.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Podrás tomar tanto oro de la cámara como puedas llevar.",
  "DIA_Duster_Q506_Job_Gold_03_02": "¿Estás diciendo que habrá toda una cámara para robar? Lo admito, suena tentador.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Te prometo que no tendrás que subir a ningún lado.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Lástima que Roderich no me prometa lo mismo. Descubrió esto de plantar pólvora en el acantilado y ¿quién tiene que lidiar con eso? ¡Obviamente yo!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Recibirás un depósito especial para el equipo que necesites.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "¡Eso lo entiendo! Sin pólvora decente y fusibles sólidos, no hay manera de siquiera pensar en explotar.",
  "DIA_Duster_Q506_Job_Pay_03_01": "¡Genial, así debería funcionar bien!",
  "DIA_Duster_Q506_Finish_15_01": "Todo está listo.",
  "DIA_Duster_Q506_Finish_03_02": "Hiciste un excelente trabajo con esto. Siento que nos llevaremos muy bien en nuestro viaje.",
  "DIA_Duster_Q506_Finish_03_03": "Y solo por curiosidad, porque con toda la confusión, se me olvidó preguntar. ¿Adónde vamos exactamente?",
  "DIA_Duster_Q506_Finish_15_04": "A las ruinas de Vardhal.",
  "DIA_Duster_Q506_Finish_03_05": "¿Vardhal? ¡Pero esa fortaleza está maldita! ¿No has oído las leyendas?",
  "DIA_Duster_Q506_Finish_15_06": "Quedate tranquilo, ya estuve allí con el mago de agua, Riordian, y despejamos toda la antecámara. Todo un escuadrón de guerreros entrenados se encargará del resto.",
  "DIA_Duster_Q506_Finish_15_07": "Tu trabajo será asegurarse de que lo logremos.",
  "DIA_Duster_Q506_Finish_03_08": "Bueno, si tú lo dices... ¡espero que sepas lo que estás haciendo! ¡Y que esa cámara esté realmente llena de oro!",
  "DIA_Duster_Q506_Guards_15_01": "¿Qué pasa con los barriles y los otros guardias?",
  "DIA_Duster_Q506_Guards_03_02": "Uno de los muchachos se quedará y vigilará el pasaje. Si ve que los orcos quieren cruzar, derrumbará la mitad de esa colina justo sobre sus cabezas huecas.",
  "DIA_Duster_Q506_Feel_03_01": "Las paredes aquí parecen sólidas, pero es difícil saber cómo han afectado a los cimientos todos estos años. Si queremos hacer estallar algo, hay que hacerlo con cuidado.",
  "DIA_Duster_Canyoutrain_15_01": "Además de las explosiones, ¿también estás familiarizado con los métodos más tradicionales de extracción de minerales?",
  "DIA_Duster_Canyoutrain_03_02": "Sí. He tenido algo de experiencia como minero y puedo enseñarte algunas cosas.",
  "DIA_Duster_Canyoutrain_03_03": "Por supuesto, no gratis. En estos tiempos, necesitas tener varias fuentes de ingresos para asegurar el mañana.",
  "DIA_Duster_Hello_03_01": "Un guardia muy ocupado. Mi nombre es Duster, cuido de los cañones del puerto la mayor parte del tiempo, pero también ayudo a los ciudadanos cuando es necesario.",
  "DIA_Duster_Ambient_03_01": "Sigo pensando en formas de convencer a los que están por encima de mí para que estén más dispuestos a usar pólvora en la batalla. ¡Después de todo, nos daría una ventaja sobre los orcos!",
  "DIA_Duster_Ambient_03_02": "Muy bueno. Lo único que lamento es que, aparte de tí, nadie más está interesado en mis... servicios explosivos.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Aquí hay algo de oro y pólvora. Quiero una buena avalancha. (100 oro)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Pagar por el equipo de expedición con 400 oro)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Persuadir para trabajar)"
}