{
  "DIA_Ars_HELLO_03_01": "¿Y quién es ese? ¿Otro admirador?",
  "DIA_Ars_HELLO_03_02": "¿Probablemente quieres escuchar cómo le disparé a ese perro?",
  "DIA_Ars_HELLO_03_03": "Por supuesto, encontraré un momento de mi tiempo para todos. Después de todo, ¡no me voy a ninguna parte!",
  "DIA_Ars_HELLO_Attempt_15_01": "¿Estás diciendo que estabas detrás del intento de asesinato?",
  "DIA_Ars_HELLO_Attempt_03_02": "¿Y quién más iba a ser?",
  "DIA_Ars_HELLO_Attempt_03_03": "¿Quién de los ciudadanos de esta sarnosa ciudad se atrevería a disparar al mismísimo Usurero? ¡Y a plena luz del día!",
  "DIA_Ars_HELLO_Attempt_03_04": "Sí, señoras y señores, ¡esto sólo podía hacerlo Ars!",
  "DIA_Ars_HELLO_Attempt_03_05": "Así que te escucho. ¿Qué quieres saber?",
  "DIA_Ars_HELLO_Day_15_01": "Háblame de ese día.",
  "DIA_Ars_HELLO_Day_03_02": "Era por la mañana... no, al mediodía... ¿o era por la tarde?",
  "DIA_Ars_HELLO_Day_03_03": "El Usurero salió a estirar las piernas... ¿o quizás iba a la casa de baños?",
  "DIA_Ars_HELLO_Day_03_04": "¡Ese presumido siempre se ha permitido todas las extravagancias conocidas!",
  "DIA_Ars_HELLO_Why_15_01": "¿Por qué querías a Volker muerto?",
  "DIA_Ars_HELLO_Why_03_02": "El Usurero es una plaga. ¡Una chinche sarnosa en la piel humana!",
  "DIA_Ars_HELLO_Why_03_03": "Inculpó a mi padre, y luego me inculpó a mí.",
  "DIA_Ars_HELLO_Why_15_04": "¿Incriminó?",
  "DIA_Ars_HELLO_Why_03_05": "Sabía que había hecho todo lo posible para pagar su deuda. Pero al bastardo no le importaba hacer daño a la gente. Trataba a todos por igual, como herramientas.",
  "DIA_Ars_HELLO_Why_15_06": "Ese es un rasgo normal de los comerciantes.",
  "DIA_Ars_HELLO_Why_03_07": "Los comerciantes de Araxos son humildes corderos comparados con el Usurero.",
  "DIA_Ars_HELLO_Why_03_08": "La deuda acabaría pasándome a mí, y entonces acabaría en la calle.",
  "DIA_Ars_HELLO_Why_03_09": "¡Si no fuera por ese guardaespaldas, esa escoria habría recibido su merecido!",
  "DIA_Ars_HELLO_Reason_15_01": "¿Qué conseguiste exactamente? Volker está bien, y tú estás entre rejas.",
  "DIA_Ars_HELLO_Reason_03_02": "Por ahora.",
  "DIA_Ars_HELLO_Reason_03_03": "La ciudad recuerda. Sólo mira hasta que el pueblo se levante, y entonces se derramará sangre.",
  "DIA_Ars_HELLO_GoOn_15_01": "Ve al grano.",
  "DIA_Ars_HELLO_GoOn_03_02": "Me escondí cerca del jardín, saqué una ballesta y le disparé a esa basura humana. ¿Y sabes qué?",
  "DIA_Ars_HELLO_GoOn_03_03": "¡Cualquier persona en su sano juicio haría exactamente lo mismo si fuera yo!",
  "DIA_Ars_HELLO_GoOn_15_04": "Sin embargo, las cosas no salieron como las habías planeado.",
  "DIA_Ars_HELLO_GoOn_03_05": "Era consciente de los riesgos, pero hice mi trabajo.",
  "DIA_Ars_HELLO_Consequences_15_01": "¿Es eso lo que tenías en mente? ¿Causar caos y acabar con la seguridad en la isla?",
  "DIA_Ars_HELLO_Consequences_03_02": "El caos... jajaja... ¡el caos no es el final, sino el principio! El comienzo de algo nuevo y bueno. Algo bueno.",
  "DIA_Ars_HELLO_Consequences_15_03": "Creo que muchos en esta ciudad no comparten tu opinión.",
  "DIA_Ars_HELLO_Consequences_03_04": "Probablemente no, pero te sorprendería saber cuántos piensan lo mismo.",
  "DIA_Ars_HELLO_Consequences_03_05": "Hoy en día, si quieres marcar la diferencia, tienes que luchar por ti mismo.",
  "DIA_Ars_HELLO_Consequences_03_06": "Los cimientos ya están puestos. Ahora sólo queda esperar la acción de los demás.",
  "DIA_Ars_HELLO_Blood_15_01": "¿La sangre de quién se derramará?",
  "DIA_Ars_HELLO_Blood_03_02": "La sangre de todos esos ricos bastardos que pedirán clemencia una vez que el pueblo les haya arrebatado el poder de sus codiciosas garras.",
  "DIA_Ars_HELLO_Blood_15_03": "Sólo eres un loco.",
  "DIA_Ars_HELLO_Blood_03_04": "¡Oh no, querido, yo soy la voz del pueblo, y mi nombre adornará algún día los monumentos! ¡Jajajaja!",
  "DIA_Ars_Ambient_03_01": "¡Ya verás, pronto oirán hablar de mí en Vengard!",
  "DIA_Ars_Ambient_03_02": "No tengo nada más que decirte.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "¿Qué es lo que realmente has conseguido?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "¿Querías causar un disturbio?"
}