{
  "DIA_Medikamenten_HealMe_15_01": "¿Puedes curarme?",
  "DIA_Medikamenten_HealMe_03_02": "Ten, toma esto. Debería ponerte en pie de inmediato.",
  "DIA_Medikamenten_HealMe_03_03": "No pareces herido. Por favor, no me molestes.",
  "DIA_Medikamenten_HealMe_03_04": "Lo siento, muchacho, pero sólo tengo tiempo para los guardias o la gente de este pueblo.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "¿Hay algo en lo que pueda ayudar?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "La ayuda siempre es útil. Peor aún, esta vez tienes que hacer algo muy desagradable.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "No puede ser. ¿Hay que hacer algo desagradable en esta gran ciudad?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Oh, resulta que es así. ¿Aún no te has acostumbrado?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Ve al grano.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Verás, tengo un problema con los residentes del barrio pobre del puerto. Estoy seguro de que has estado allí antes y sabes que no es un barrio muy atractivo para visitar.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Mucha gente vuelve de allí con alguna enfermedad desagradable. La mayoría de los síntomas se parecen a los de un resfriado común, a veces acompañados de hemorragias nasales.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Puedo ocuparme de esto sin demasiados problemas, sólo unas hierbas y el enfermo se recupera.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "En ese caso, ¿cuál es el problema?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Me temo que la maldita cosa podría ser contagiosa. La situación en la isla ya es tensa, no necesitamos un brote.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Los refugiados que visitan los barrios marginales pueden ser portadores de la enfermedad aunque aún no tengan síntomas, por lo que no es difícil que se infecten más.",
  "DIA_Medikamenten_QM203_How_15_01": "¿De dónde viene esta enfermedad?",
  "DIA_Medikamenten_QM203_How_03_02": "En los testimonios de los pacientes, a menudo escucho que han sido mordidos por ratas o que han tenido algún otro contacto con ellas. En el barrio pobre abundan estos roedores de maleza.",
  "DIA_Medikamenten_QM203_How_03_03": "Si pudiéramos deshacernos de ellos o alejarlos, el riesgo de enfermedades, y por tanto de una posible epidemia, disminuiría.",
  "DIA_Medikamenten_QM203_How_What_15_01": "¿Cómo me deshago de ellos?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Las ratas son muy aficionadas a las alcantarillas y a los residuos de agua. Busca sus nidos bajo la ciudad, destrúyelos y quizá, por si acaso, échales veneno para que no vuelvan a aparecer.",
  "DIA_Medikamenten_QM203_How_What_15_03": "¿De dónde saco el veneno? ¿Y cómo puedo entrar en las alcantarillas?",
  "DIA_Medikamenten_QM203_How_What_03_04": "Me queda una última botella, pero me temo que no será suficiente. Tómala y esta receta. El resto tendrás que arreglártelas tú mismo.",
  "DIA_Medikamenten_QM203_How_What_15_06": "¿No puedes hacerlo?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Estoy ocupada cuidando a nuestros muchachos, y además, la receta no es muy difícil. Estoy seguro de que puedes hacerla.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Como mucho, puedo aportar ingredientes. Creo que cinco botellas deberían ser suficientes para combatir esta peste.",
  "DIA_Medikamenten_QM203_How_What_03_09": "En cuanto a las alcantarillas, las entradas a las mismas están repartidas por toda la ciudad, ya te encontrarás con una. Deberían estar abiertas. De todos modos, nadie entra en ellas. La gente les tiene demasiado miedo.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "¿Nadie ha intentado combatir el problema antes?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Bueno, trabajé con un cazador de ratas, se llamaba Baluen, pero el tipo se volvió loco.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Empezó a decir algo sobre la posibilidad de controlar la propagación de la enfermedad, que podríamos usarla en la guerra contra los orcos, y vaya a saber qué más.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Cuando intenté razonar con él, me insultó y se escondió en algún lugar. Sólo los dioses saben lo que está haciendo en ese escondite.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "¿Por qué no se enferman los habitantes del distrito?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Probablemente sean inmunes. Viviendo en esta suciedad y hedor, sus organismos deben ser mucho más fuertes que el resto de los habitantes.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "Y queman mucha hierba del pantano. El hedor de esa cosa mantiene a las ratas alejadas.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "¿Y si algún refugiado se queda allí más tiempo? Ahora entiendes a que le temo...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "Eso es todo lo que quería saber.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Buena suerte, chico. ¡Espero que no te contagies nada!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "Es probable que recibas un suplemento bastante importante en tu sueldo por hacer un trabajo tan vaporoso, ¡así que vale la pena la apuesta!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Me deshice de las ratas.",
  "DIA_Medikamenten_QM203_Finish_03_02": "¡Qué bien! Te ha llevado un tiempo, pero espero que haya sido sin complicaciones.",
  "DIA_Medikamenten_QM203_Finish_15_03": "Sí, por supuesto. Nidos destruidos, veneno derramado. No deberíamos tener problemas con estos roedores por un tiempo.",
  "DIA_Medikamenten_QM203_Finish_03_04": "La Guardia debería tener más hombres como tú. Toma estas pociones como un regalo de mi parte.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Me impresiona que hayas sido capaz de localizarlo. Dale esta noticia a Oktav, estoy seguro de que te recompensará por ello.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Eso es interesante. No recuerdo haberte enviado a buscarlo.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Estaba en las alcantarillas destruyendo nidos de ratas cuando se me acercó.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "He conocido a Baluen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Intentó llevarme a su laboratorio. No le seguí. Terminé mi trabajo y volví contigo.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "¿Sabes qué tamaño tienen las alcantarillas? Agradezco el esfuerzo, pero esta información no nos ayudará mucho.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Intentó llevarme a su laboratorio. Cuando me negué, me atacó con un arma.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Está muerto.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Así que... ¿mataste dos pájaros de un tiro? Oh...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Perdona mi sorpresa, no estoy acostumbrado a gente tan eficaz.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Sabes qué, lo compré para mí, pero tú lo necesitarás mucho más.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Por desgracia, sigue vivo.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Sé dónde se esconde Baluen.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Fuimos a su laboratorio, allí me hizo algunas preguntas. Cuando terminó, vine acá directamente.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "No puede ser. ¿Tienes que hacer algo desagradable en esta gran ciudad?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Sé dónde se esconde Baluen. (Entregarlo)"
}