{
  "DIA_Rene_Hello_15_01": "¿Qué haces?",
  "DIA_Rene_Hello_03_02": "Soy Alice, y comercio todo tipo de cosas. Desde trastos del sótano, pasando por objetos encontrados en la calle, hasta trofeos de animales.",
  "DIA_Rene_Hello_03_03": "Por cierto, ¿ya has visto a mi arpía? Es muy amigable y si te acercas, no debería gritar.",
  "DIA_Rene_PQ106_CageOpened_03_01": "¡¿Qué has hecho?! ¡¿Por qué hiciste eso?! ¡Estoy arruinada! Quiero decir, lo estaré... Si los guardias se enteran, harán una búsqueda...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Deberías haber pensado en eso antes de encerrar a un animal inocente con fines de lucro.",
  "DIA_Rene_PQ106_CageOpened_03_03": "¡Vete al demonio, no te hagas el listo! Qué pasa con esta gente, ¡todos buscan una oportunidad para meterse con los demás!",
  "DIA_Rene_PQ107_15_01": "Aparentemente, tienes algo que no deberías.",
  "DIA_Rene_PQ107_03_02": "¡Oh! ¡El noble aprendiz ha venido a asustarme! ¿Frida tenía miedo de venir en persona?",
  "DIA_Rene_PQ107_03_03": "¿Ha encontrado Frida un ayudante? Es una maravilla que alguien quiera trabajar con ella.",
  "DIA_Rene_PQ107_15_04": "¿De dónde sacaste su título de propiedad?",
  "DIA_Rene_PQ107_03_05": "Lo conseguí limpiamente. Lo compré.",
  "DIA_Rene_PQ107_15_06": "¿De quién?",
  "DIA_Rene_PQ107_03_07": "Un buen comerciante no traiciona a sus fuentes, a esta edad ya deberías saberlo.",
  "DIA_Rene_PQ107_Question_15_01": "¿Y qué conseguirás destruyendo a Frida?",
  "DIA_Rene_PQ107_Question_03_02": "Tal vez me mude a su casa, ¿quién sabe? No voy a decirte mis planes exactos.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Te compraré ese papel de nuevo.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "¿Comprar de nuevo? ¡Bien por ti! ¡Cuando Frida quiebre, me haré cargo de su parte del mercado y ganaré más dinero que tú en toda tu vida!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Devuelve ese papel o te arrepentirás.",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Chico, ¿qué estás haciendo? ¿Quieres que toda la guardia esté sobre tu cabeza? Claro, dame una paliza, te tumbarán, y acusaré a Frida de cómplice, ¡y ni siquiera ella te ayudará!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Claro, sólo dame una excusa para que pueda acusarte de abuso de poder. ¡Perderás tu uniforme incluso más rápido que Frida la de la tienda!",
  "DIA_Rene_PQ107_Question_What_15_01": "¿A cambio de qué entregarías el papel?",
  "DIA_Rene_PQ107_Question_What_03_02": "¡Por nada! ¡Vencer a Frida y apoderarme de sus clientes es mi mayor recompensa! Ahora, si me disculpas, ¡tengo un negocio que atender!",
  "DIA_Rene_Ambient_15_00": "¿Cómo estás?",
  "DIA_Rene_Ambient_13_01": "¡Terrible! Otra vez, un canalla trató de robar mi tienda y matar a la arpía.",
  "DIA_Rene_Ambient_13_02": "Si no hubiera sido por la ayuda de los guardias, habría perdido todas mis posesiones...",
  "DIA_Rene_Ambient_13_03": "¡Supongo que esto es obra de esa bruja de Frida!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Pedir disculpas - 200 oro)"
}