{
  "DIA_Armar_Trade_15_01": "¡Comerciemos!",
  "DIA_Armar_FAQ004_15_01": "Pareces emocionado.",
  "DIA_Armar_FAQ004_03_02": "Hace poco ideé una oferta muy buena, ¡cualquier comerciante estaría entusiasmado con ella!",
  "DIA_Armar_FAQ004_15_03": "Por supuesto, una nueva forma de ganar dinero, y al instante es feliz...",
  "DIA_Armar_FAQ004_03_04": "¡Y es dinero para algo más que para mí! Necesito a alguien que me ayude. El trabajo no debería ser particularmente difícil, y por supuesto garantizo la paga.",
  "DIA_Armar_Quest_Point_03_01": "Como asociado de Araxos, debo velar por los intereses del gremio. ¡El comercio de alimentos en la situación actual puede ser extremadamente rentable!",
  "DIA_Armar_Quest_Point_03_02": "Al oeste de la ciudad hay una playa habitada por un grupo de pescadores. Entre ellos hay un hombre llamado Liman, es el más viejo de todos y muy respetado.",
  "DIA_Armar_Quest_Point_03_03": "Alguien tiene que ir a verle y convencerle de que venda su pescado sólo al Gremio de Mercaderes.",
  "DIA_Armar_Quest_15_01": "Dígame qué está pasando.",
  "DIA_Armar_Quest_03_02": "Probablemente sepas que la amenaza de los orcos es cada vez más grave. Las autoridades de la ciudad han decidido recientemente almacenar suministros en los graneros en caso de asedio.",
  "DIA_Armar_Quest_03_03": "Ya la relación entre los fabricantes de alimentos y la ciudad no es buena, por lo que no pueden confiscarla.",
  "DIA_Armar_Quest_Skip_15_01": "¿Puedes ir al grano?",
  "DIA_Armar_Quest_Skip_03_02": "Como quieras.",
  "DIA_Armar_Quest_Listen_03_01": "Por miedo a las protestas o incluso a las revueltas, prefieren no enviar a los guardias a confiscar los alimentos ni establecer nuevas normas sobre su asignación estándar a la ciudad.",
  "DIA_Armar_Quest_Listen_03_02": "Tengo curiosidad por saber si la guardia podría hacer frente a un grupo de aldeanos con horcas. Probablemente sufrirían más daño que Rhobar en la guerra, jeje.",
  "DIA_Armar_Quest_Skip2_15_01": "Por favor, sé específico.",
  "DIA_Armar_Quest_Skip2_03_02": "Claro, tómatelo con calma.",
  "DIA_Armar_Quest_Listen2_03_01": "Los mercenarios del Gremio de Mercaderes resuelven de inmediato, ¡no como estos 'uniformados' profesionales!",
  "DIA_Armar_Quest_Listen2_03_02": "Pero qué se le va a hacer, son los tiempos que corren. Al igual que el Rey, igual su gente, los líderes de la organización y sus mercenarios.",
  "DIA_Armar_Quest_Beach_15_01": "¿Cómo puedo llegar a esta playa?",
  "DIA_Armar_Quest_Beach_03_02": "Hm... puedes nadar hacia el oeste. Pasarás por una playa rocosa vacía y luego seguirás por los acantilados hasta que veas algunas casas en la arena y una torre en ruinas en una colina.",
  "DIA_Armar_Quest_Beach_03_03": "Se puede hacer a pie, pero habría que atravesar los bosques de la costa. Por lo que sé, son bastante peligrosos.",
  "DIA_Armar_Quest_Why_15_01": "¿Por qué no lo haces tú?",
  "DIA_Armar_Quest_Why_03_02": "¡Hombre, tengo un puesto que atender! La mercancía no se venderá sola.",
  "DIA_Armar_Quest_Why_15_03": "¿Seguro que no hay una trampa en esto?",
  "DIA_Armar_Quest_Why_03_04": "No, ¿por qué iba a engañar a un hombre que quiere hacer algo por mí? No obtendría ningún beneficio en ello.",
  "DIA_Armar_Quest_Reward_15_01": "Vayamos al grano, la recompensa.",
  "DIA_Armar_Quest_Reward_03_02": "No te la vas a perder, de eso puedes estar seguro.",
  "DIA_Armar_Quest_Reward_03_03": "Tengo mucha influencia en Araxos, así que si quieres unirte a nosotros, puedo recomendarte con Lorenzo.",
  "DIA_Armar_Quest_Reward_15_04": "Suena bien.",
  "DIA_Armar_Quest_Reward_03_05": "¡Ya lo sé! ¿Quién en su sano juicio no querría trabajar para el Gremio?",
  "DIA_Armar_Quest_Reward_03_06": "Trabajamos en la misma organización, tenemos que apoyarnos mutuamente. Te llevarás un montón de oro, ¡puedes estar seguro de ello!",
  "DIA_Armar_Quest_Reward_15_07": "Eso es básicamente lo que quería oír.",
  "DIA_Armar_Quest_Reward_15_08": "Bueno, me voy con Liman.",
  "DIA_Armar_Quest_Reward_03_09": "Me alegro mucho por ti. Buena suerte.",
  "DIA_Armar_QuestDone_15_01": "Liman aceptó trabajar con el Gremio.",
  "DIA_Armar_QuestDone_03_02": "¿Sí? ¡Estupendo! ¿Cómo conseguiste que lo hiciera?",
  "DIA_Armar_QuestDone_15_03": "Me envió a buscar a su colega desaparecido. Lo encontré muerto, con una red dañada que le importaba a Liman. Lo arreglé... y eso fue todo.",
  "DIA_Armar_QuestDone_03_04": "Muy bien, ¡sabía que podía contar contigo!",
  "DIA_Armar_QuestDone_03_05": "Puedes estar seguro de que le hablaré a Lorenzo de ti. Estoy seguro de que estará encantado.",
  "DIA_Armar_QuestDone_03_06": "Ahí tienes, tu recompensa. Estoy seguro de que te será útil.",
  "DIA_Armar_SQ225_Gerhard_15_01": "¿Conoces a Gerhard?",
  "DIA_Armar_SQ225_Gerhard_03_02": "Tiene muy buena mercancía, siempre fresca, entregada a tiempo, pero los precios... principalmente los posaderos le compran a él, tal vez con entregas regulares tengan mejores ofertas.",
  "DIA_Armar_QA401_Who_03_01": "¿Quién es usted? ¿Qué buscas aquí?",
  "DIA_Armar_QA401_Who_Same_15_01": "Podría preguntarte lo mismo.",
  "DIA_Armar_QA401_Who_Same_03_02": "Estoy... disfrutando de la vista y de la puesta de sol y demás.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Tu contrato ha terminado.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "El Gremio de Mercaderes se hará cargo del negocio.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "¿Qué significa eso?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Ya no comerciarás con contrabandistas. A partir de ahora, harás negocios exclusivamente con nuestra organización.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "De lo contrario, acabarás igual que tus antiguos compañeros de trabajo.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "¿Te atreves a amenazarme?",
  "DIA_Armar_QA401_Who_Pay_15_01": "El gremio puede ser generoso con sus asociados.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Hmm... sea como sea, aceptaré este pago inicial, pero recuerda, ¡es sólo un pago inicial!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "¿Preferirías tratar con forajidos?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Soy un hombre de negocios. Actúo para ganar dinero, lo demás me interesa poco.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Dado el historial reciente de tu organización, no creo que entiendas del todo lo que quiero decir.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "¿Quieres acabar como Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "¿Otmar? ¿Tienen a Otmar? Bueno, mierda... parece que no tengo muchas opciones. Volveré a comerciar con el Gremio de Mercaderes.",
  "DIA_Armar_Hello_09_01": "¡No me digas que nunca has oído el nombre de Armar! ¡Soy el comerciante más honesto de toda la ciudad! ¡No te llevarás con nadie como conmigo!",
  "DIA_Armar_Ambient_03_01": "A pesar de la dureza del mercado, sigo saliendo ganando. Sin mi integridad innata, no sería capaz de conseguir estos resultados.",
  "DIA_Armar_Ambient_03_02": "Nada mal, ¡y será aún mejor cuando me consigas ese contrato!",
  "DIA_Armar_Ambient_03_03": "¿Sigues preguntando? Seré rico gracias a este contrato, ¡todo está en orden!",
  "DIA_Armar_Ambient_03_04": "Dame un respiro.",
  "DIA_Armar_Ambient_03_05": "Si no has venido con otro anticipo, entonces no tenemos nada que hablar.",
  "DIA_Armar_Ambient_03_06": "Está bien. Sólo espero que no hayas venido a amenazarme de nuevo.",
  "DIA_Armar_Quest_Listen_Choice": "(Seguir escuchando)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Tu contrato ha terminado. (atacar)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "El gremio puede ser generoso con sus asociados. (300 oro)"
}