{
  "DIA_Gard_SQ219_AfterHello_03_01": "Te mueves de forma diferente, tu tono de piel es distinto y, de alguna manera, la mirada de tus ojos también es diferente.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Resulta que yo tampoco soy de aquí. Mi nombre es Gard, y vengo de Nordmar.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Me vendría bien la ayuda de alguien que no sea necesariamente de por aquí, pero que conozca la zona.",
  "DIA_Gard_SQ219_AfterHello_15_04": "¿Qué necesitas?",
  "DIA_Gard_SQ219_AfterHello_03_05": "¿Tú también sientes ese calor? Me siento literalmente como una pata de ratopo en una sartén.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Toda esta zona apesta, hay gente por todas partes, necesito encontrar un lugar tranquilo y fresco.",
  "DIA_Gard_SQ219_AfterHello_03_07": "¿Tienes alguna idea de dónde podría ir? Tengo un mapa conmigo, podrías señalármelos.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Por supuesto, si me gusta, tendré una recompensa especial para ti.",
  "DIA_Gard_SQ219_Hello_03_01": "Tú tampoco eres de por aquí, ¿verdad?",
  "DIA_Gard_SQ219_RudeHello_15_01": "¿Y a ti qué te importa?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Tranquilo, tranquilo.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Sólo se nota.",
  "DIA_Gard_SQ219_NiceHello_15_01": "¿Qué me ha delatado?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Se ve inmediatamente.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Si te va tan mal en Archolos, ¿por qué estás aquí?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Prefiero no compartir esa historia.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Digamos que actué de forma imprudente y me gané algunos enemigos en mi tierra.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "Tenía que elegir entre la muerte o una pequeña expedición. Como puedes ver, elegí la segunda opción.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Aunque ahora empiezo a preguntarme si la muerte a hachazos no sería mejor que este calor.",
  "DIA_Gard_SQ219_Nordmar_15_01": "¿Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "¿Podría decirme algo sobre este lugar?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Podríamos hablar de ello durante horas. Es probablemente el lugar más hermoso del reino.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Picos nevados, árboles imponentes, sinuosos senderos de montaña y acogedores asentamientos enclavados en medio de estos gélidos parajes.",
  "DIA_Gard_SQ219_Nordmar_03_05": "De Nordmar proceden los guerreros más fuertes y los mejores herreros. En los grandes hornos de Nordmar se funden tanto el hierro como el mineral, y de ellos se forjan armas más duraderas que los gólems de piedra.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Sin embargo, nada puede expresar lo que siente una persona al respirar ese aire fresco. Si alguna vez tienes la oportunidad, visita ese lugar.",
  "DIA_Gard_ChoosePlace_Description": "Déjame pensar... (Sugerir un lugar).",
  "DIA_Gard_ChoosePlace_15_01": "Déjame pensar...",
  "DIA_Gard_ChoosePlace_Back_15_01": "No tengo ni idea.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Vuelve cuando descubras algo. Si no me encontraras aquí, significaría que no pude soportar la temperatura y me disolví por completo.",
  "DIA_Gard_ChoosePlace_Back_03_03": "En ese caso, me vuelvo a la ciudad. Pero si se te ocurre algo, ya sabes dónde encontrarme.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "¿Has oído hablar de la Guarida del Lobo?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "El nombre suena atractivo. Háblame de él.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "Es una fortaleza situada en las montañas del extremo sur de la isla. Allí viven los nativos de Archolos, para quienes el honor y la familia son lo más importante.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "He tenido la oportunidad de visitar este lugar, es más fresco que aquí y el entorno parece más agreste. Tal vez te guste.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Voy a echar un vistazo a este lugar.",
  "DIA_Gard_Vineyard_15_01": "Uno de los viñedos cuenta con un almacén de vino subterráneo.",
  "DIA_Gard_Vineyard_15_02": "La temperatura allí es bastante agradable, y la gente de los viñedos parece bastante amable.",
  "DIA_Gard_Vineyard_15_03": "Tendrías un lugar para trabajar y relajarte.",
  "DIA_Gard_Vineyard_03_04": "No sé... Pero es mejor que estar sentado aquí todo el tiempo.",
  "DIA_Gard_Vineyard_03_05": "Voy a echar un vistazo a este lugar.",
  "DIA_Gard_Swamp_15_01": "¿Tal vez el pantano?",
  "DIA_Gard_Swamp_03_02": "¿El pantano? Parece el último lugar en el que alguien con sentido común querría vivir.",
  "DIA_Gard_Swamp_15_03": "Estos pantanos están completamente desiertos. Tampoco hay muchas bestias allí, y hay una espesa niebla sobre el agua por la mañana.",
  "DIA_Gard_Swamp_15_04": "No es tan cálido como el resto de la isla. Creo que este lugar podría convenirte.",
  "DIA_Gard_Swamp_03_05": "Si lo pones así, esta opción empieza a ser interesante.",
  "DIA_Gard_Swamp_03_06": "Voy a echar un vistazo a ese lugar. Ven a verme pronto, lo comprobaremos.",
  "DIA_Gard_Ambient_03_02": "Nos vemos.",
  "DIA_Gard_WOLFSDEN2_15_01": "¿Y qué te parece la Guarida del Lobo?",
  "DIA_Gard_WOLFSDEN2_03_02": "Debo decir que has acertado con este lugar. La gente me recuerda a mis compatriotas en carácter.",
  "DIA_Gard_WOLFSDEN2_03_03": "La vegetación es tan dura como en las zonas del sur de Nordmar. Sólo hay un problema...",
  "DIA_Gard_WOLFSDEN2_03_04": "Sigo echando de menos la nieve y el frío de verdad.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "Tengo una idea más, pero puede parecer un poco loca.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "¡Habla!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Paseando por aquí, seguro que has visto este enorme volcán y su pico nevado. Según los lugareños, está extinguido desde hace muchos años, así que no hay nada que temer.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "No he oído hablar de nadie que lo haya escalado, pero como todo Nordmar está lleno de grandes montañas de hielo, este pico tampoco debería ser un reto para ti.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "¿Quizás este sea el lugar que buscas?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Tienes razón. Parece una locura... pero hay algo intrigante en esa locura...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Imagina eso, un nordmariano viviendo en la cima de un volcán en Archolos. ¡Eso sería algo! ¡Una historia digna de los cuentos de las posadas!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Prepararé mis provisiones y me iré. Quién sabe cuándo volveremos a encontrarnos. Por favor, acepta este humilde regalo de mi patria como expresión de mi gratitud.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "¿No crees que estás exagerando un poco?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Intento a toda costa encontrar un lugar que sea exactamente como Nordmar.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "En mi opinión, deberías enfrentarte a tu pasado y volver a tu tierra.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "¡Cómo te atreves a hablarme de enfrentarme el pasado! No estabas allí, no viste lo que pasó.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Si hubiera llegado un poco antes... las cosas habrían sido diferentes.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "¿Sabes qué? Tal vez tengas razón... Quizá el exilio y la huida no me lleven a ninguna parte.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Si tengo que pasar el resto de mi vida buscando algo que sólo pretende ser Nordmar, prefiero morir con honor, como un verdadero guerrero.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Gracias, has demostrado ser un verdadero amigo para mí. Toma estas baratijas de mi ciudad natal como un regalo de mi parte.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Vuelvo al puerto e intentaré volver a casa en algún barco.",
  "DIA_Gard_SwampIsBad_03_01": "Maldita sea, por fin estás aquí. ¡Este pantano es una pesadilla!",
  "DIA_Gard_SwampIsBad_03_02": "Puede que no haya gente de la ciudad ocupada aquí, pero todas estas alimañas me están matando.",
  "DIA_Gard_SwampIsBad_03_03": "¿Tal vez puedas sugerir algo menos pantanoso esta vez?",
  "DIA_Gard_VineyardNotGood_03_01": "No sé por qué me dejé convencer para ir a ese viñedo.",
  "DIA_Gard_VineyardNotGood_03_02": "El sótano puede ser casi tan frío como el nuestro en Nordmar, pero no voy a pasar el resto de mi vida en una madriguera como una rata.",
  "DIA_Gard_VineyardNotGood_03_03": "Si tienes otras ideas, me encantaría escucharlas.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "¡Es un volcán REALMENTE genial!",
  "DIA_Gard_StillInCity_15_01": "¿Sigues aquí?",
  "DIA_Gard_StillInCity_03_02": "No creerías lo difícil que es ahora encontrar un barco que vaya a Nordmar.",
  "DIA_Gard_StillInCity_03_03": "Llevo varios días así y no parece que vaya a llegar a mi tierra pronto.",
  "DIA_Gard_StillInCity_03_04": "En fin, gracias de nuevo por los consejos. Ahora que sé lo que me corroía por dentro, de alguna manera el calor dejó de ser tan insoportable.",
  "DIA_Gard_Q509_Question_15_01": "Resulta que estoy planeando una expedición a un lugar bastante frío.",
  "DIA_Gard_Q509_Question_03_02": "Creo que ya me he establecido que no estoy buscando un lugar frío en absoluto.",
  "DIA_Gard_Q509_Question_15_03": "No sólo hace frío ahí dentro, sino que además tendrías la oportunidad de ayudar a limpiar la tumba de todo un ejército de muertos vivientes...",
  "DIA_Gard_Q509_Question_03_04": "¿Una tumba, dices?",
  "DIA_Gard_Q509_Question_03_05": "Para ser honesto, no he tenido la oportunidad de blandir bien mi martillo en mucho tiempo...",
  "DIA_Gard_Q509_Question_03_06": "Probablemente va a pasar un tiempo antes de que aparezca algún barco aquí con destino a Nordmar...",
  "DIA_Gard_Q509_Question_03_07": "... Así que por qué no usar este tiempo para dar a las almas de los muertos, la paz eterna.",
  "DIA_Gard_Q509_Question_03_08": "Bien, te ayudaré con esta tumba, sólo marca en el mapa dónde puedo encontrarla.",
  "DIA_Gard_Q509_LetsGo_15_01": "Las ruinas están situadas al oeste de la ciudad.",
  "DIA_Gard_Q509_LetsGo_03_02": "Prepararé algunas provisiones para el camino y me dirigiré al lugar.",
  "DIA_Gard_Q509_LetsGo_03_03": "¡Sólo espero que haga mucho frío ahí fuera! ¡Odio luchar con este calor!",
  "DIA_Gard_Q509_Feel_03_02": "Hasta ahora no está tan mal. En Nordmar a veces me encontraba con criaturas más peligrosas en el camino de la cabaña al ahumadero.",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "Tengo una idea más, pero puede parecer un poco loca. (Enviar al volcán)"
}
