{
  "DIA_Gamal_QM305_Hello_15_01": "¿Eres Gamal?",
  "DIA_Gamal_QM305_Hello_03_02": "Sí, así es. ¿Quién pregunta?",
  "DIA_Gamal_QM305_Hello_15_03": "Me llamo Marvin. Necesito hablar contigo.",
  "DIA_Gamal_QM305_Hello_03_04": "Y yo necesito hablar con las damas de aquí. ¿Por qué debería darte de mi tiempo?",
  "DIA_Gamal_QM305_Hello_15_05": "Eso es porque no me llevará mucho tiempo. Me estoy formando en el arte de la herrería y he oído que tienes un libro que podría ayudarme mucho.",
  "DIA_Gamal_QM305_Hello_03_06": "Sí, lo tengo, pero no lo voy a devolver. ¿Eso es todo?",
  "DIA_Gamal_QM305_Hello_Weapon_15_01": "Si me lo das, te haré un arma decente.",
  "DIA_Gamal_QM305_Hello_Weapon_03_02": "Dudo que puedas superar a nuestro herrero. Gracias.",
  "DIA_Gamal_QM305_Hello_Pay_15_01": "Te pagaré por ese libro.",
  "DIA_Gamal_QM305_Hello_Pay_03_02": "No creo que tengas lo suficiente para convencerme de desprenderme de un tomo tan bueno.",
  "DIA_Gamal_QM305_Hello_Fight_15_01": "Podemos luchar por él.",
  "DIA_Gamal_QM305_Hello_Fight_03_02": "¿En el burdel? ¿En un lugar de cultura? Ni hablar.",
  "DIA_Gamal_QM305_Hello_What_15_01": "¿Qué quieres a cambio?",
  "DIA_Gamal_QM305_Hello_What_03_02": "Buena pregunta. Bueno, en realidad... nada. Es lo más valioso para mí.",
  "DIA_Gamal_QM305_Hello_What_15_03": "Oh, vamos. Seguro que estás dispuesto a dejarlo por algo.",
  "DIA_Gamal_QM305_Hello_What_03_07": "Bueno, déjame pensarlo.",
  "DIA_Gamal_QM305_Hello_What_03_08": "Mmm... como guardia, tal vez podrías ser útil...",
  "DIA_Gamal_QM305_Hello_What_03_04": "Mmm... ¿de qué me servirías de todos modos? ¿A qué te dedicas?",
  "DIA_Gamal_QM305_Hello_What_15_05": "Soy un guardia.",
  "DIA_Gamal_QM305_Hello_What_03_06": "¿Un guardia? Bueno... entonces supongo que podemos hacer un trato.",
  "DIA_Gamal_QM305_Hello_What_15_09": "Soy todo oídos.",
  "DIA_Gamal_QM305_Hello_What_03_10": "Me gustaría comprobar una cosa en las alcantarillas. Como guardia, podrías serme útil.",
  "DIA_Gamal_QM305_Hello_What_15_11": "¿En las alcantarillas? ¿Y qué se puede comprobar en las alcantarillas?",
  "DIA_Gamal_QM305_Hello_What_03_12": "He oído esta leyenda urbana. Supuestamente vive una criatura que secuestra a la gente del pueblo y recoge sus objetos de valor en su nido.",
  "DIA_Gamal_QM305_Hello_What_03_13": "A la gente de La Guarida del Lobo nos gusta comprobar historias como ésta. Siempre hay alguna posibilidad de que sean ciertas y podamos vivir una aventura interesante.",
  "DIA_Gamal_QM305_Hello_What_03_14": "Eres un guardia, así que si me encuentro con alguien dentro no tendré ningún problema. Porque hasta donde yo sé, no hay mucha gente que tenga acceso a las alcantarillas...",
  "DIA_Gamal_QM305_Hello_What_15_15": "Sí. Es cierto que nunca he oído hablar de ese monstruo, pero si lo quieres a cambio de un libro, bien. Te ayudaré.",
  "DIA_Gamal_QM305_Hello_What_03_16": "Así que tenemos un trato. Te estaré esperando en la entrada a las alcantarilla en el distrito de los artesanos. Te veré allí.",
  "DIA_Gamal_QM305_Ready_15_01": "Estoy listo. Podemos irnos.",
  "DIA_Gamal_QM305_Ready_03_03": "Genial, acabemos con esto. ¡Adelante!",
  "DIA_Gamal_QM305_Ready_03_02": "Ponte una de tus elegantes armaduras, para que desde la distancia se vea claramente que eres un guardia.",
  "DIA_Gamal_QM305_ExitSewers_03_01": "Eh, naturalmente, como la mayoría de las leyendas, son inventadas.",
  "DIA_Gamal_QM305_ExitSewers_15_02": "¿Y mi libro?",
  "DIA_Gamal_QM305_ExitSewers_03_03": "Claro, te lo daré ahora mismo. Vamos a un lugar civilizado.",
  "DIA_Gamal_QM305_Thanks_03_01": "Bueno, aquí estamos. ¿Dónde he...? Oh, sí, aquí. 'Maestría de los Nordmarianos'. Me separo de él con el corazón encogido, pero un trato es un trato.",
  "DIA_Gamal_QM305_Thanks_15_02": "Gracias. Disfruta de tu estancia en la ciudad.",
  "DIA_Gamal_QM305_Thanks_03_03": "Oh sí, será agradable. ¡Aún me quedan algunas chicas por conocer!",
  "DIA_Gamal_Ambient_03_01": "Bonitas mujeres tienes aquí, así que no está mal. ¿Finalmente vamos a entrar en esas alcantarillas?",
  "DIA_Gamal_Ambient_03_02": "Ahora no. Tenemos trabajo que hacer.",
  "DIA_Gamal_Ambient_03_03": "Lamento un poco que esta leyenda urbana tuya sea literalmente una mierda, pero la vida aparentemente es así. Encontraré otra cosa que hacer."
}