{
  "DIA_Vladan_HELLO_03_01": "¡Bienvenido a Misterios Oscuros, forastero! No te había visto antes por aquí.",
  "DIA_Vladan_HELLO_15_02": "¿Qué es este lugar?",
  "DIA_Vladan_HELLO_03_03": "¡Este lugar es especial! ¡El único de su tipo en toda la isla!",
  "DIA_Vladan_HELLO_03_04": "En mi establecimiento, se puede degustar un delicioso vino, escuchar música relajante, pero... los clientes decentes también pueden aprovechar una oferta especial.",
  "DIA_Vladan_HELLO_15_05": "¿Clientes decentes?",
  "DIA_Vladan_HELLO_03_06": "La oferta especial no es para cualquier fulano de la calle...",
  "DIA_Vladan_HELLO_03_07": "Y quién no es un vago, ¡eso lo decido yo!",
  "DIA_Vladan_Business_15_01": "¿Cómo va el negocio?",
  "DIA_Vladan_Business_03_02": "Bueno, sin alardear, desde que el antiguo propietario del establecimiento me entregó las llaves del mismo, ¡el lugar ha cobrado vida!",
  "DIA_Vladan_Business_03_03": "Tengo un surtido para todos, tanto para los pobres como para los ricos, por lo que mi local supera a la taberna de Helga.",
  "DIA_Vladan_Business_03_04": "Y, por supuesto, ¡tenemos la compañía que los dignatarios del propio Gobernador están deseando!",
  "DIA_Vladan_Business_03_05": "Mi hermano, Amir, y yo llevamos un buen puñado de años dirigiendo este establecimiento, y el número de clientes no ha dejado de aumentar.",
  "DIA_Vladan_Brothel_15_01": "Pensé que eras la única dueña del prostíbulo.",
  "DIA_Vladan_Brothel_03_02": "¡Un burdel, por así decirlo!",
  "DIA_Vladan_Brothel_03_03": "En realidad, sí, soy su principal propietario.",
  "DIA_Vladan_Brothel_03_04": "Amir actúa como guardaespaldas, pero también me ayuda en muchas otras cosas.",
  "DIA_Vladan_Accent_15_01": "No eres de por aquí, ¿verdad?",
  "DIA_Vladan_Accent_03_02": "Veo que nada se te pasa de largo.",
  "DIA_Vladan_Accent_03_03": "Tienes razón, mi hermano y yo no somos de Archolos.",
  "DIA_Vladan_Accent_03_04": "Pero no tengo buenos recuerdos de mi juventud... En mi tierra natal, vivía en la más absoluta pobreza.",
  "DIA_Vladan_Accent_03_05": "Si no fuera por mi perseverancia y mi talento natural para los negocios, probablemente seguiría viviendo en algún callejón lleno de pulgas al otro lado del mundo...",
  "DIA_Vladan_Accent_15_06": "Veo que no tuviste una infancia fácil.",
  "DIA_Vladan_Accent_03_07": "Ya sabes cómo puede ir la vida.",
  "DIA_Vladan_Accent_03_08": "Sin embargo, si no fuera por esa experiencia, probablemente ahora no sería una de las ciudadanas más ricas del puerto.",
  "DIA_Vladan_DARKSIKRETS_15_01": "¿De dónde viene el nombre de tu empresa?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Jaja... Es un secreto, querido.",
  "DIA_Vladan_DARKSIKRETS_03_04": "¡Un secreto es un secreto!",
  "DIA_Vladan_TRADE_15_01": "¿Tienes algo para beber?",
  "DIA_Vladan_TRADE_03_02": "Sólo las mejores bebidas de las que incluso el propio Ernesto estaría orgulloso.",
  "DIA_Vladan_Ambient_15_01": "¿Qué novedades hay?",
  "DIA_Vladan_Ambient_03_02": "Cada vez veo más visitantes del ayuntamiento en mi establecimiento.",
  "DIA_Vladan_Ambient_03_03": "Durante el día son servidores hasta los huesos, y por las noches se divierten como pocos.",
  "DIA_Vladan_Ambient_03_06": "¡Cuánto movimiento hay hoy!",
  "DIA_Vladan_Ambient_03_07": "¿Qué haces ahí parado? ¿Por qué no tomas un poco de vino?",
  "DIA_Vladan_Ambient_03_11": "Últimamente están pasando muchas cosas en la política.",
  "DIA_Vladan_Ambient_03_12": "Sólo espero que los próximos edictos reales no afecten a mi negocio. ¡Eso sería un desastre!",
  "DIA_Vladan_CQ003_15_01": "Hola, ¿podemos hablar de negocios?",
  "DIA_Vladan_CQ003_03_02": "Podemos. ¿A qué vienes a verme?",
  "DIA_Vladan_CQ003_15_03": "Tomas está lanzando una nueva cerveza y le gustaría ofrecerte un acuerdo. 100 piezas de oro por caja.",
  "DIA_Vladan_CQ003_15_04": "Nunca antes había existido una cerveza de este tipo en el mercado, fue elaborada según la receta original de Tomas y destaca con...",
  "DIA_Vladan_CQ003_03_05": "Bien, déjame probarla.",
  "DIA_Vladan_CQ003_15_06": "Toma.",
  "DIA_Vladan_CQ003_03_07": "Me llevaré dos cajas. Me pondré de acuerdo con Tomas más tarde.",
  "DIA_Vladan_CQ003_15_08": "¿Ahora mismo? ¿Dos cajas a la semana?",
  "DIA_Vladan_CQ003_03_09": "Sí. ¿Alguna otra duda?",
  "DIA_Vladan_FAQ002_15_04": "¿Has visto aquí últimamente a un tipo con el pelo en una cola de caballo?",
  "DIA_Vladan_FAQ002_03_05": "Muchos visitan mi establecimiento, tanto locales como visitantes.",
  "DIA_Vladan_FAQ002_03_06": "¿Crees que me acuerdo de todas esas feas caras?",
  "DIA_Vladan_FAQ002_15_07": "¿Quizás haya algo que pueda hacer para que te acuerdes?",
  "DIA_Vladan_FAQ002_03_08": "Lo dudo, pero puedes preguntarle a las cortesanas del lugar. Recuerda que la información no es gratuita.",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay me está esperando.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "¿Ha trabajado con él antes?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "No. Es la primera vez que trabajamos juntos.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Me compadezco. Cuando te vayas de aquí, no serás el mismo hombre.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Vamos, te llevaré con él. La próxima vez que hablemos, sabrás de qué estaba hablando.",
  "DIA_Vladan_KQ404_Here_03_01": "Es aquí. Entra.",
  "DIA_Vladan_KQ404_Here_15_02": "¿No vas a entrar?",
  "DIA_Vladan_KQ404_Here_03_03": "No soy lo suficientemente valiente. Resiste.",
  "DIA_Vladan_QM304_Nugget_15_01": "¿Aceptaste el pago en forma de una pepita de mineral?",
  "DIA_Vladan_QM304_Nugget_03_02": "¿Qué? No sé nada de eso.",
  "DIA_Vladan_QM304_Nugget_15_03": "No te hagas la tonta. Devuélvelo y no te haré una auditoría. Una de esas que siempre encuentran algo.",
  "DIA_Vladan_QM304_Nugget_03_04": "Todo el mundo en esta ciudad es corrupto, maldita sea. Toma.",
  "DIA_Vladan_Barnaba_15_01": "¿Echas a los clientes que mencionan a las esposas?",
  "DIA_Vladan_Barnaba_03_02": "¿Qué clase de calumnia es ésta? Si tratara así a los clientes, perdería la confianza y mucho oro.",
  "DIA_Vladan_Barnaba_03_03": "¿Ese imbécil de Barnaba te dijo eso?",
  "DIA_Vladan_Barnaba_03_04": "Pensé que era un comerciante rico, pero resultó ser una especie de estafador inepto. Contó una historia de mierda y luego se peleó y armó un escándalo.",
  "DIA_Vladan_Barnaba_03_05": "Aprende de mis errores y no hables con él, ¡te lo aconsejo!",
  "DIA_Vladan_DARKSIKRETS_15_03": "¿Así que no me lo vas a decir?",
  "DIA_Vladan_AMB_CH2_03_01": "La confiscación de la flota ha hecho que cada vez vengan menos barcos, aunque no he notado un descenso del interés. Puedes preguntarle a las chicas, te dirán lo mismo.",
  "DIA_Vladan_AMB_CH3_03_02": "Podría contarte algunas historias desagradables que nos ocurrieron a mí y a Amir. Por otro lado, ¡no es momento de lamentarse! Estás aquí para divertirte, ¿no?",
  "DIA_Vladan_AMB_CH4_03_03": "Pobres, ricos... no hay diferencia. A fin de cuentas, todos tenemos los mismos deseos...",
  "DIA_Vladan_AMB_CH5_03_04": "Los guardias reales parecen serios e inaccesibles. Su verdadera naturaleza se revela cuando cruzan la puerta de mi establecimiento."
}