{
  "DIA_Tirke_QA203_Glenwyr_15_01": "¿Cuándo se estableció el puesto de avanzada en Glenwyr?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Hace varios años, si no una docena, tendría que comprobar la fecha exacta. ¿Por qué lo preguntas?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "¿Y desde cuándo Lorenzo está a cargo de las operaciones del Gremio?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Se trata también de eso. Establecer esta instalación fue una de sus primeras decisiones.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "¿Está escrito en algún documento?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Sí, un momento...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "En este, toma.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Genial, gracias. ¿Me lo prestas un minuto?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "Pero sólo por un momento. Si lo destruyes, ¡cubrirás los daños de tu propio bolsillo!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Tu documento sobre Glenwyr.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Por fin, ¿cuánto tiempo más tenía que esperar?",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Es bueno que te hayas acordado. Ahora vete de aquí, tengo cosas importantes en mi mente.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "Oh, muchas gracias. No hay mucha gente que me devuelva los documentos tan rápido.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Toma esto, ¡quizás un regalo así anime a otros a devolver los papeles prestados!",
  "DIA_Tirke_QM305_Book_15_01": "Estoy buscando un libro determinado.",
  "DIA_Tirke_QM305_Book_03_02": "Libros hay muchos en el mundo. ¿Cuál es el que le interesa específicamente? Seguramente tendremos precios promocionales para un representante de las autoridades.",
  "DIA_Tirke_QM305_Book_15_03": "Estoy buscando la 'Maestría de los Nordmarianos'. ¿Tienes uno?",
  "DIA_Tirke_QM305_Book_03_04": "Uh, esa es una obra muy rara, y muy valiosa...",
  "DIA_Tirke_QM305_Book_15_05": "¿Hiciste una copia antes de vendérselo a un Hijo Lobo?",
  "DIA_Tirke_QM305_Book_03_06": "No veo por qué debería hablar de nuestras prácticas...",
  "DIA_Tirke_QM305_Book_15_07": "No pagaré tanto por una copia como por un original, te aviso de antemano. ¿Quién tiene uno?",
  "DIA_Tirke_QM305_Book_03_08": "El libro es sobre fabricación de armas, así que yo le preguntaría a un herrero. Él será el más interesado en este tema.",
  "DIA_Tirke_Hello_15_01": "¿Qué haces en Araxos?",
  "DIA_Tirke_Hello_03_02": "Me llamo Ronja y soy la archivera del Gremio. Clasifico todos los acuerdos, contratos, hago copias de ellos y cosas así.",
  "DIA_Tirke_Hello_03_03": "Si no vienes con nada importante, perdóname, pero estoy ocupada.",
  "DIA_Tirke_Ambient_15_01": "¿Cómo va el trabajo?",
  "DIA_Tirke_Ambient_03_02": "Muy placentero. No me distraigas.",
  "DIA_Tirke_Ambient_03_03": "Últimamente hay más y más, así que no tengo tiempo para charlar.",
  "DIA_Tirke_Ambient_03_04": "A causa de los refugiados, el Gremio tiene que agilizar sus operaciones, y eso significa papeleo. Un montón de papeleo. Además, no me molestes.",
  "DIA_Tirke_Ambient_03_05": "Maldito enviado. Él y sus hombres no permiten que los comerciantes honestos trabajen en paz. Pueden meterse sus edictos por el culo, no les haré un contrato."
}