{
  "DIA_Fanatic_Hello_03_01": "¡Oh! ¡Finalmente encontré a alguien! Tenían razón cuando decían que era difícil encontrar a alguien por la noche... ¡pero aquí estás! ¡Eso es genial!",
  "DIA_Fanatic_Hello_03_02": "Eres parte de la guardia, ¿verdad? ¿Estás en una patrulla?",
  "DIA_Fanatic_Hello_15_03": "Así es.",
  "DIA_Fanatic_Hello_03_04": "¡Muy bien, muy bien! Entiendo que estás un poco ocupado, pero ¿podrías dedicarme un momento para hablar de los dioses?",
  "DIA_Fanatic_Hello_No_15_01": "La verdad es que no.",
  "DIA_Fanatic_Hello_No_03_02": "Todo el mundo dice eso, pero mi trabajo es saltar las barreras mentales e impartir conocimientos a todo el mundo, ¡incluso a los reacios!",
  "DIA_Fanatic_Hello_No_03_03": "Empecemos diciendo que todo lo que has oído hasta ahora sobre los dioses no es cierto.",
  "DIA_Fanatic_Hello_No_03_04": "Innos, Beliar y Adanos no son entidades separadas, sino una, que aparece bajo tres formas. Esta es la principal prueba de la perfección de este ser.",
  "DIA_Fanatic_Hello_No_03_05": "La capacidad de mostrar todo el espectro de emociones, de controlar tanto la luz como la oscuridad, y de ser capaz de transigir entre ambas, es algo ajeno a nosotros los humanos.",
  "DIA_Fanatic_Hello_No_03_06": "Todos somos buenos o malos, no podemos ser unas veces esto y otras aquello. Nuestra alma es como fue creada, y no hay nada que podamos hacer al respecto.",
  "DIA_Fanatic_Hello_No_03_07": "Sólo aquellos que realmente abren los ojos tienen la oportunidad de recibir el honor de conocer a dios, ¡a pesar de tener un alma defectuosa llena de maldad!",
  "DIA_Fanatic_Hello_No_15_08": "¿Y si alguien ha nacido bueno?",
  "DIA_Fanatic_Hello_No_03_09": "¡Eso no lo decidimos nosotros! ¡Algo que consideraríamos bueno, a los ojos de los dioses puede ser una ofensa a la naturaleza!",
  "DIA_Fanatic_Hello_No_03_10": "Los jóvenes probablemente no lo entenderán de inmediato, pero es nuestro deber intentar hacer lo que el ser supremo quiere.",
  "DIA_Fanatic_Hello_No_03_11": "Y recuerda, aunque Innos, Adanos y Beliar puedan coexistir en un mismo ser, eso no significa que tú también seas capaz de hacerlo.",
  "DIA_Fanatic_Hello_No_03_12": "¿Has percibido ya la verdad? ¿Se han abierto tus ojos a la verdadera naturaleza de todas las cosas? ¿O necesitas apoyo en tu búsqueda de la luz?",
  "DIA_Fanatic_Hello_No_03_13": "Encontrarás información detallada sobre cómo trabajar tu carácter en la última novela del sacerdote Tarl, titulada 'La Torre'. Y puedes adquirirla...",
  "DIA_Fanatic_Hello_Yes_15_01": "Que sea rápido.",
  "DIA_Fanatic_Hello_Yes_03_02": "Ah, ¡pero esta información no se puede impartir rápidamente! Siempre se necesita algo de tiempo para inculcar las enseñanzas, ¡de lo contrario no sentirás la satisfacción del desarrollo intelectual!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Gracias, pero no me interesa.",
  "DIA_Fanatic_Hello_GoAway_03_02": "¿Qué quieres decir? Ya has dado el primer paso, te has abierto a mis palabras, ahora...",
  "DIA_Fanatic_Hello_GoAway_15_03": "Ahora, por favor, aléjate antes de que te multe por obstruir a un guardia.",
  "DIA_Fanatic_Hello_GoAway_03_04": "Pero...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Pero por favor, ábrete a la verdad que predico. Unas pocas palabras más y todo el dinero que podrías gastar en convertir a la gente se irá en pagar la multa.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Hmpf... adiós, entonces. ¡Encontraré a alguien con una mente más volátil que la de un guardia! ¡Alguien que tenga una audiencia con el pueblo!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Bueno, tal vez pueda mostrarte el camino hacia el capitán de la guardia...",
  "DIA_Fanatic_Hello_GoAway_03_08": "¡No es necesario! ¡Adiós!",
  "DIA_Fanatic_Hello_Teaching_15_01": "Tengo una idea. Empieza a enseñar durante el día, en el mercado, o en el puerto, hay mucha gente allí, seguro que alguien querrá comprar todo eso de la 'Torre'.",
  "DIA_Fanatic_Hello_Teaching_03_02": "¿Eso crees? ¿Quién, por ejemplo? ¿Conoces a una persona así?",
  "DIA_Fanatic_Hello_Teaching_15_03": "Por ejemplo, algún noble que provenga de una familia eminente, pero que haya decaído y no pueda permitirse comprar esta fortificación.",
  "DIA_Fanatic_Hello_Teaching_03_04": "¡Pero 'La Torre' es sólo una metáfora! Una metáfora que se refiere a... um... a la perseverancia de los fieles en su lucha contra... ¡los infieles!",
  "DIA_Fanatic_Hello_Teaching_03_05": "¡No se puede tomar todo al pie de la letra! Es sólo el título de una novela, ¡no una construcción real!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Qué pena. Bueno, es hora de que me vaya. Te deseo suerte en... la difusión de la fe.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Gracias. ¿Te importaría decirle a tus amigos que tienen la oportunidad de conocer la verdad sobre el mundo que nos rodea?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Lo pensaré.",
  "DIA_Fanatic_Hello_Teaching_03_09": "¡Genial! ¡Estaré esperando! ¡Todo creyente merece mi tiempo!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "¿Por qué no empiezas a enseñar durante el día?"
}