{
  "DIA_Anskar_KQ406_Hello_03_01": "Gracias, Richard. Descansa.",
  "DIA_Anskar_KQ406_Hello_03_02": "¿Así que eres la última adquisición de Grayson? ¿Por qué me estás buscando? ¿Te han ordenado matarme?",
  "DIA_Anskar_KQ406_Hello_Huxlay_15_01": "¡Deja salir a Huxlay primero!",
  "DIA_Anskar_KQ406_Hello_Huxlay_03_02": "Es una experiencia totalmente nueva para él. Normalmente es él quien pone una bolsa en la cara de alguien.",
  "DIA_Anskar_KQ406_Hello_Huxlay_03_03": "¡Te he hecho una pregunta!",
  "DIA_Anskar_KQ406_Hello_Who_15_01": "¿Y con quién estoy hablando?",
  "DIA_Anskar_KQ406_Hello_Who_03_02": "Almirante Anskar... antiguo almirante.",
  "DIA_Anskar_KQ406_Hello_Ships_15_01": "Usted fue el responsable del hundimiento de la flota real...",
  "DIA_Anskar_KQ406_Hello_Ships_03_02": "Me gustaría entrar en cólera y negarlo... pero no sería cierto.",
  "DIA_Anskar_KQ406_Hello_Ships_15_03": "¿Qué demonios pasó allí?",
  "DIA_Anskar_KQ406_Hello_Ships_03_04": "La flota se perdió por mi arrogancia y subestimación del enemigo. Ahora estoy pagando un alto precio por ello.",
  "DIA_Anskar_KQ406_Hello_Ships_03_05": "Vivo como una rata, aunque he despreciado a los pobres toda mi vida.",
  "DIA_Anskar_KQ406_Hello_Ships_03_06": "Ataqué a la flota de orcos directamente, sin ninguna maniobra complicada.",
  "DIA_Anskar_KQ406_Hello_Ships_03_07": "Y ellos... bueno, estaban esperando que hiciéramos tal movimiento. Nos flanquearon, y antes de darme cuenta, la mitad de nuestras fuerzas estaban en el fondo del mar.",
  "DIA_Anskar_KQ406_Hello_Ships_03_08": "Si hubieras visto lo que yo vi... gente ardiendo como antorchas... ¡Basta de hablar de mí! ¡¿Qué quiere Grayson?!",
  "DIA_Anskar_KQ406_Hello_Alive_15_01": "Quiere que te lleve ante él. Vivo.",
  "DIA_Anskar_KQ406_Hello_Alive_03_02": "Así que quiere llevarme con él y humillarme en la corte. ¡No puedo dejar que eso ocurra!",
  "DIA_Anskar_KQ406_Hello_Alive_03_03": "¡Richard! ¡Mátalo! ¡Luego encárgate de Huxlay!",
  "DIA_Anskar_KQ406_AfterRichard_03_01": "¡No, Richard! Era el último hombre leal. ¡Un buen hombre! ¡Qué has hecho!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_15_01": "¡Yo no te ataqué!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_03_02": "¡Ya estoy harto de esto! ¡Me rindo! ¡No quiero volver a comandar!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_03_03": "¡Es hora de rendir cuentas por mis errores! ¡Suelta a tu amigo y acabemos con esto de una vez!"
}