{
  "DIA_Nevil_SQ229_Hello_15_01": "Hola, ¿cómo va todo?",
  "DIA_Nevil_SQ229_Hello_03_02": "Estirando mis piernas, ¿qué te parece, muchacho? Debo estar en forma si voy a salir al mar de nuevo.",
  "DIA_Nevil_SQ229_Hello_03_03": "Tal vez esta vez pille algo.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "¿Cuál es el problema?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "El problema es que tuve que renunciar a mi lugar de pesca favorito...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Llevaba mucho tiempo pescando en el Viejo Faro. Un día llegaron allí dos nuevos pescadores. Al principio, nos llevamos bien, ¡había espacio suficiente para todos!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Pero luego me echaron y ahora tengo que buscar un nuevo lugar. Ya lo he asumido y no quiero volver allí... Pero hay algo que falta.",
  "DIA_Nevil_SQ229_Longing_15_01": "Entonces, ¿qué te falta?",
  "DIA_Nevil_SQ229_Longing_03_02": "Pareces un tipo decente, no vas a delatarme, ¿verdad?",
  "DIA_Nevil_SQ229_Longing_03_03": "Verás... Marco, uno de los pescadores, tuvo la amabilidad de invitarme a un porro unas cuantas veces. La maldita cosa era fuerte, ¡pero me sentí muy bien después!",
  "DIA_Nevil_SQ229_Longing_03_04": "Desgraciadamente, no todo el mundo comparte el entusiasmo por estos bienes.",
  "DIA_Nevil_SQ229_Longing_03_05": "Los guardias están dispuestos a confiscar hasta el más mínimo porro y, si están de mal humor, pueden incluso arrastrarte a la cárcel.",
  "DIA_Nevil_SQ229_Longing_03_06": "Marco probablemente pensó que le conté a alguien sobre su hierba... Por eso me echó... ¿Entiendes?",
  "DIA_Nevil_SQ229_RealStart_15_01": "Entonces, ¿qué puedo hacer?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Pero, por favor, sé discreto.",
  "DIA_Nevil_SQ229_RealStart_03_03": "Mira si Marco sigue en el faro... Y si lo está... Entonces tráeme un paquete de hierba o más si puedes.",
  "DIA_Nevil_SQ229_Lantern_15_01": "¿Cómo puedo llegar a este faro?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Sal por la puerta este y sigue la carretera del este en línea recta hasta llegar a la Costa de Ámbar. Desde allí podrás ver el faro.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Te estaré esperando aquí...",
  "DIA_Nevil_SQ229_Packet_15_01": "Tengo tu paquete.",
  "DIA_Nevil_SQ229_Packet_03_02": "¿Te lo han vendido? ¡Sabía que estaban enfadados conmigo!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Tuve que quitarles el paquete a la fuerza.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "¡Maldición, te dije que fueras discreto! ¿Dónde voy a conseguir más hierba ahora?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Aquí tienes un poco de oro para que no intentes quitármelo por la fuerza, ¡y desaparece de mi vista!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Sí, casualmente los atrapé cuando cambiaron de lugar de pesca.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "¡Oh, qué bien! Así que no sólo tengo la hierba, sino que tengo mi lugar de pesca nuevamente.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Toma esta receta como recompensa, te digo que nada sabe tan bien después de un subidón de hierba como estas delicias.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Estoy a punto de ir a por una nueva pesca..."
}