{
  "DIA_Bernand_Q308Ambient_03_01": "Ya era hora de que la guardia se interesara por el asunto.",
  "DIA_Bernand_Q308Ambient_03_02": "Veo que los mercenarios también están aquí.",
  "DIA_Bernand_Q308Ambient_03_03": "Si Volker hubiera estirado la pata, el viejo Lorenzo habría tenido un pequeño problema, ¿eh?",
  "DIA_Bernand_What_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Bernand_What_03_02": "Estoy trabajando, muchacho. ¿Qué es lo que parece?",
  "DIA_Bernand_What_15_03": "No pareces muy preocupado por el hecho de que tu amo casi muere.",
  "DIA_Bernand_What_03_04": "Los asesinatos son malos y todo eso, pero este muro no se limpiará solo.",
  "DIA_Bernand_What_Enemy_15_01": "¿Sabes si Volker tiene enemigos en esta ciudad?",
  "DIA_Bernand_What_Enemy_03_02": "Tiene muchos enemigos, pero eso no me sorprende. A muchos les gustaría poner sus manos en su enorme riqueza.",
  "DIA_Bernand_What_Enemy_15_03": "¿Qué hay de los amigos?",
  "DIA_Bernand_What_Enemy_03_04": "Eso son peores. Y yo los llamaría 'socios comerciales' más que amigos.",
  "DIA_Bernand_What_Enemy_03_05": "Mi amo elige a sus amigos con mucho cuidado. Suele preferir la compañía de los libros y de Alfred a la de cualquier otra persona.",
  "DIA_Bernand_What_Assassin_15_01": "¿Sabes algo sobre el asesino?",
  "DIA_Bernand_What_Assassin_03_02": "Es un exaltado, un poco como tú. Durante semanas lo he visto haciendo campaña con otros fuera de la casa de mi amo.",
  "DIA_Bernand_What_Assassin_03_03": "Gritaba que había acabado en la calle y que era culpa de Volker.",
  "DIA_Bernand_What_Assassin_03_04": "Bueno, eso es lo que pasa cuando no pagas tus impuestos a tiempo.",
  "DIA_Bernand_What_Scribbles_15_01": "¿Qué es esa sangre en la pared?",
  "DIA_Bernand_What_Scribbles_03_02": "No tengo ni idea, chico.",
  "DIA_Bernand_What_Scribbles_03_03": "Mi preocupación es quitarla de la pared, no buscar a su dueño.",
  "DIA_Bernand_What_Scribbles_03_04": "Huele mal, pero por suerte aún está fresco. Al menos no me llevará mucho tiempo limpiarlo.",
  "DIA_Bernand_What_Alfred_15_01": "¿Quién es Alfred?",
  "DIA_Bernand_What_Alfred_03_02": "Es el consejero de confianza de Volker. Lleva trabajando con él desde que Volker se instaló en la mansión, incluso antes de la guerra.",
  "DIA_Bernand_What_Alfred_03_03": "Personalmente, no me gusta mucho, pero parece que mi amo aprecia sus consejos.",
  "DIA_Bernand_What_Others_15_01": "¿Había otros?",
  "DIA_Bernand_What_Others_03_02": "Mucha gente. Sobre todo gente del puerto y de las afueras de la ciudad. Culpan a los ciudadanos ricos de sus problemas.",
  "DIA_Bernand_What_Others_03_03": "Estoy convencido de que fue por su insistencia que el imbécil apretó el gatillo.",
  "DIA_Bernand_What_How_15_01": "¿Cómo se las arregló para entrar en la propiedad mientras evadía a los guardias?",
  "DIA_Bernand_What_How_03_02": "Negligencia, por así decirlo.",
  "DIA_Bernand_What_How_03_03": "Probablemente se emborracharon con vino en la cocina, como siempre, y dejaron el jardín desprotegido. Es una pena que la limpieza posterior sea mi problema.",
  "DIA_Bernand_What_Bye_15_01": "Gracias por hablar conmigo, pero tengo que irme.",
  "DIA_Bernand_What_Bye_03_02": "Hasta luego, chico.",
  "DIA_Bernand_What_Enemy_Choice": "¿Sabes si Volker tiene enemigos en esta ciudad?",
  "DIA_Bernand_What_Bye_Choice": "Gracias por hablar conmigo, pero tengo que irme.",
  "DIA_Bernand_What_Assassin_How_Choice": "¿Cómo se las arregló para entrar en la propiedad?"
}