{
  "DIA_FMQ003Citizen_Hello_03_01": "¡Por favor, ayúdenme! ¡Ese tipo lascivo no me deja en paz! Me sigue, se para junto a la ventana todo el día, canta serenatas, ¡es para volverse loca!",
  "DIA_FMQ003Citizen_Hello_03_02": "Pero mi hermoso cisne, ¿qué demonio ha entrado en ti que ha empezado a molestarte?",
  "DIA_FMQ003Citizen_Hello_03_03": "¡Nada! ¡Estoy harta! ¡No me casaré contigo y ya está!",
  "DIA_FMQ003Citizen_Hello_15_04": "Despacio. Como resultado de este... acoso, ¿sufriste algún daño?",
  "DIA_FMQ003Citizen_Hello_03_04": "¡Ni siquiera la he tocado! ¡Utilizo métodos sofisticados, no meto las manos como un simio! ¿Quién te crees que soy?",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_01": "Tocar serenatas bajo la ventana no es un delito, así que el asunto queda entre ustedes. Por favor, no involucres a la guardia en esto.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_02": "¿Perdón? ¡Informaré de esto a tu superior!",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_03": "¿A qué hora tocó la serenata?",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_04": "A las tres de la tarde...",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_05": "En ese caso, ni siquiera fue una violación de las horas de silencio. Por favor, dispérsense.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_06": "¿Lo ves, mi hermosa águila? ¡No deberías tomar mis avances como algo malo! Vamos a una taberna a beber un buen vino, a hablar de la superioridad de la cultura de Archolos sobre la de Khorinis...",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_07": "¡No, gracias! ¡Prefiero dormir en paz!",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_08": "Pero, patito...",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_01": "Serás reprendido por mí. No hubo ninguna violación, pero deberías cambiar tu comportamiento.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_02": "¿Cambiar? ¿Sabe el oficial lo que es suspirar por la mirada de la mujer que ama? ¿Qué se siente al asfixiarse por la falta de cualquier mirada de ella?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_03": "Me compré la mejor ropa, el laúd y el perfume para dar una buena impresión, y en agradecimiento, ¡sólo encuentro un muro indestructible de resentimiento!",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_04": "¿Los compraste para ti?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_05": "Para mí, ¿no lo ves?",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_06": "Si compraras algo para el objeto de tu afecto, probablemente obtendrías un mejor resultado. De todos modos, no voy a perder más tiempo aquí. Adiós.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_07": "Por supuesto. ¿Por qué estarías interesado en nosotros? ¡Este malentendido no tiene ninguna base legal!",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_08": "¿Verdad, lechucita?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_09": "Eh... ¿estás seguro de que no puedes ponerle algún tipo de multa para que no tenga dinero para más excesos?",
  "DIA_FMQ003Citizen_Hello_Sure_15_01": "Quizá se pueda hacer...",
  "DIA_FMQ003Citizen_Hello_Sure_03_02": "¿Qué quieres decir?",
  "DIA_FMQ003Citizen_Hello_Sure_15_03": "¡Estoy pensando que este tipo de solicitud caería bajo la sección 34, párrafo... em, dos!",
  "DIA_FMQ003Citizen_Hello_Sure_15_04": "La pena por romperla es una multa de... 50 piezas de oro.",
  "DIA_FMQ003Citizen_Hello_Sure_03_05": "¿Perdón? ¡Eso es una estafa! ¡No seré explotado de esa forma! ¡Lo denunciaré con su superior!",
  "DIA_FMQ003Citizen_Hello_Sure_15_06": "Tienes que ir con él de todos modos. Tienes una semana para pagar la multa.",
  "DIA_FMQ003Citizen_Hello_Sure_15_07": "Me alegro de que todo esté claro. Ahora, por favor, dispérsense.",
  "DIA_FMQ003Citizen_Hello_No_15_01": "No.",
  "DIA_FMQ003Citizen_Hello_No_03_02": "¡Esta ley nuestra es una mierda! ¡No protege para nada a las mujeres inocentes, sino siempre a sus opresores! ¡Algún día, voy a hacer algo al respecto!",
  "DIA_FMQ003Citizen_Hello_No_03_03": "¡Déjame ayudarte! Podemos repasar juntos las normas, elegir las peores...",
  "DIA_FMQ003Citizen_Hello_No_03_04": "¡Lo haré yo misma! ¡Adiós!",
  "DIA_FMQ003Citizen_Hello_No_03_05": "Pero, faisán...",
  "DIA_FMQ003Citizen_Hello_Goodbye_Choice": "En ese caso, no hubo delito.",
  "DIA_FMQ003Citizen_Hello_BadGuy_Choice": "Te reprendo."
}