{
  "DIA_Kaleb_SQ218_hello_Description": "Compré un apartamento en esta área.",
  "DIA_Kaleb_SQ218_hello_15_01": "Compré un piso en esta zona a uno de los marineros, pero no lo encuentro por ninguna parte.",
  "DIA_Kaleb_SQ218_hello_15_02": "Aquí está la escritura de propiedad.",
  "DIA_Kaleb_SQ218_hello_03_03": "Este trozo de papel parece haber sido escrito sobre una rodilla por un corredor tonto.",
  "DIA_Kaleb_SQ218_hello_03_04": "Aparte de mi casa y la que está en construcción, aquí no hay nada...",
  "DIA_Kaleb_SQ218_hello_03_05": "Vaya, vaya, vaya... ¿Un marinero? De acuerdo, creo que sé lo que pudiste comprar...",
  "DIA_Kaleb_SQ218_hello_03_06": "Sígueme, te indicaré tu nuevo apartamento genial.",
  "DIA_Kaleb_HelloNeighbor_03_01": "¡Es un placer dar la bienvenida a un nuevo vecino a nuestro vecindario!",
  "DIA_Kaleb_HelloNeighbor_15_02": "Tienes que estar bromeando.",
  "DIA_Kaleb_HelloNeighbor_03_03": "Pero cómo me atrevería, tu amigo marinero debe haberte gastado una broma. Estuvo pudriéndose en ese agujero durante unas buenas semanas y finalmente se encontró a sí mismo...",
  "DIA_Kaleb_HelloNeighbor_03_04": "... Alguien con un gusto arquitectónico similar. Digas lo que digas, la cama se ve bastante cómoda y la vista también es genial.",
  "DIA_Kaleb_HelloNeighbor_03_05": "Te aconsejo que tengas cuidado con las ratas, hay bastantes en el puerto, especialmente de noche.",
  "DIA_Kaleb_Hello_03_01": "¡Hola vecino!",
  "DIA_Kaleb_Hello_03_02": "¿Otra vez? Le dije a Lorenzo que no volviera a enviarme a sus hombres.",
  "DIA_Kaleb_Hello_03_03": "¡El cliente es el rey! ¿Cómo puedo ayudarte hoy?",
  "DIA_Kaleb_KQ403_Offer_15_01": "Tengo una oferta seria para ti.",
  "DIA_Kaleb_KQ403_Offer_03_02": "Creo que sé a dónde va esto.",
  "DIA_Kaleb_KQ403_Offer_03_03": "¿Cuántas veces tengo que decir. No voy a vender la casa! A nadie, ¿entiendes?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_15_01": "Calma, calma, calma. ¿Por qué al menos no me escuchas?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_02": "Lo siento, es solo que este problema me ha irritado durante mucho tiempo.",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_03": "Habla si debes.",
  "DIA_Kaleb_KQ403_Offer_Leave_15_01": "¡Entonces 'no' significa que no! ¡Cómela, viejo apestoso!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_02": "¿Cómo se supone que debo tomarlos en serio? ¡Cada año Lorenzo acepta más y más patanes en sus filas!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_03": "No hablaré más. ¡Adiós!",
  "DIA_Kaleb_KQ403_Offer_Why_15_01": "¿Por qué odias tanto al Gremio de Mercaderes?",
  "DIA_Kaleb_KQ403_Offer_Why_03_02": "¿Odio? He dedicado la mitad de mi vida a él. No es el Gremio con quien tengo un problema, es Lorenzo.",
  "DIA_Kaleb_KQ403_Offer_Why_03_04": "Podría haber trabajado para la organización unos años más, después de todo, ¡yo era el mejor! ¿Y qué obtuve a cambio?",
  "DIA_Kaleb_KQ403_Offer_Why_03_06": "Un 'gracias' y retiro forzoso.",
  "DIA_Kaleb_KQ403_Offer_What_15_01": "¿Qué sucedió específicamente?",
  "DIA_Kaleb_KQ403_Offer_What_03_02": "Me estaba preparando para otro viaje al continente donde había representado al gremio durante años.",
  "DIA_Kaleb_KQ403_Offer_What_03_04": "Hasta que un fatídico día, Lorenzo decidió que era hora de alguien más joven y rescindió mi contrato.",
  "DIA_Kaleb_KQ403_Offer_What_03_05": "¡El mío! Soy la razón por la que el gremio significa tanto en esta isla. Bueno, yo y algunos otros.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_01": "¿Te has quedado sin dinero?",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_02": "Recibí un paquete de indemnización que me permitió abrir una pequeña empresa.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_03": "Mm-hmm. Así que no te quedaste afuera bajo la lluvia.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_04": "No siempre se trata del dinero. ¡Se trata de cómo me trataron!",
  "DIA_Kaleb_KQ403_Offer_Talk_15_01": "Puedo hablar con Lorenzo, tal vez se pueda hacer algo con tu caso.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_02": "Demasiado tarde. ¡Mientras esté vivo, no obtendrá nada de mí! No quiero tener nada que ver con ese hombre.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_03": "Vete. No quiero volver a eso. Adiós.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_01": "¡Todo el gremio sufrirá por tu culpa!",
  "DIA_Kaleb_KQ403_Offer_Guild_03_02": "¿Qué quieres decir con 'por mi culpa'?",
  "DIA_Kaleb_KQ403_Offer_Guild_15_03": "El Enviado Real quiere apoderarse de nuestros cuarteles. Pronto nos quedaremos sin hogar.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_04": "El gremio quería comprar tu casa para poner guardias allí.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_05": "Bueno, Caramon y yo tendremos que buscarnos un nuevo techo.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_06": "¿Caramon? ¡Es un cliente habitual mío! Y un buen hombre. Hm, tal vez exageré...",
  "DIA_Kaleb_KQ403_Offer_Guild_03_07": "No venderé la casa, no después de todo esto, pero te la puedo alquilar.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_08": "No había pensado en eso. Suena razonable.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_09": "Vaya, vaya... hay dos condiciones. Primero, mi gente y yo debemos tener un lugar para vivir mientras dure el contrato de arrendamiento.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_10": "Segundo, Lorenzo debe disculparse conmigo por escrito.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_11": "Te das cuenta de que esto último es casi imposible de hacer.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_12": "Deduzco por lo que dices que estás en una situación difícil. Si Lorenzo tiene en mente los mejores intereses del gremio, hará lo correcto.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_13": "En cuanto al techo sobre mi cabeza, habla con Helga. Por lo que entiendo, está haciendo negocios contigo.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_14": "De acuerdo. Volveré tan pronto como pueda arreglar todo.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_15": "No tengo prisa.",
  "DIA_Kaleb_KQ403_Case_15_01": "En cuanto a tus demandas...",
  "DIA_Kaleb_KQ403_Case_15_02": "Helga encontrará un lugar para ti y los tuyos en su casa.",
  "DIA_Kaleb_KQ403_Case_15_03": "Tengo ese documento del que hablamos.",
  "DIA_Kaleb_KQ403_Case_03_04": "Vamos, muchacho. Debo decir que estás haciendo maravillas. Ha pasado mucho tiempo desde que sentí tanta satisfacción.",
  "DIA_Kaleb_KQ403_Case_03_06": "Te alquilaré mi casa, por el tiempo que sea necesario.",
  "DIA_Kaleb_KQ403_Case_15_07": "En ese caso, ve a ver a Lorenzo. Quiere discutir el alquiler en persona.",
  "DIA_Kaleb_KQ403_Case_03_08": "Entiendo. Tal vez sea hora de aclarar algunas cosas...",
  "DIA_Kaleb_KQ403_Case_03_09": "De todos modos, me alegro de que hayamos llegado a un acuerdo. Puedes contar con un descuento en mis productos.",
  "DIA_Kaleb_KQ403_Case_15_10": "Te deseo todo lo mejor.",
  "DIA_Kaleb_KQ403_Case_15_11": "Todavía tengo que cumplirlos.",
  "DIA_Kaleb_KQ403_Case_03_12": "Esperaré. Como dije, no tengo prisa por ir a ningún lado.",
  "DIA_Kaleb_KQ403_WhatNow_03_01": "¿Otra vez tú? ¿En un momento como este?",
  "DIA_Kaleb_KQ403_WhatNow_15_02": "¿Qué pasó?",
  "DIA_Kaleb_KQ403_WhatNow_03_03": "¡Mira este lío!",
  "DIA_Kaleb_KQ403_WhatNow_15_04": "¿Alguien fue asesinado aquí?",
  "DIA_Kaleb_KQ403_WhatNow_03_05": "Todos están bien. No tengo idea de dónde vino, pero mi gente obviamente está loca, hablando de fantasmas, ¡idiotas!",
  "DIA_Kaleb_KQ403_WhatNow_03_07": "¡Si no averiguo algo pronto, me enfrentaré a la bancarrota!",
  "DIA_Kaleb_KQ403_WhatNow_Guild_15_01": "Sabes, la oferta del gremio aún está disponible.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_02": "O la casa o el negocio. La elección es simple. Dile a Lorenzo que podemos sentarnos a negociar.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_04": "¿Dónde voy a poner a toda esta gente...",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_01": "Ese es tu problema. Encontrarás algo con el dinero de la venta de la casa.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_02": "¿En un día? ¡No tenemos dónde dormir!",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_03": "No te quejes. Estarás bien.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_04": "Como si tuviera otra opción.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_01": "Hablaré con Lorenzo. ¿Quizás podamos arreglar algo?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_02": "¿Lo harías?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_03": "Tú mismo dijiste que debería ir con él. No veo ningún problema en mencionar eso también.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_04": "En ese caso, espero noticias.",
  "DIA_Kaleb_SQ225_Gerhard_15_01": "¿Conoces a Gerhard?",
  "DIA_Kaleb_SQ225_Gerhard_03_02": "Escuché el nombre, pero no lo conozco personalmente. Habla con los posaderos, tal vez sepan algo.",
  "DIA_Kaleb_Ambient_03_01": "Esta maldita guerra me está afectando. ¡Ya ni siquiera puedo visitar a mi familia que vive en otra parte del Archipiélago!",
  "DIA_Kaleb_Ambient_03_02": "Pronto llegaremos a tu casa, ten la seguridad.",
  "DIA_Kaleb_Ambient_03_03": "No es una tragedia. ¡Espero que estés feliz con tu nuevo lugar!",
  "DIA_Kaleb_Ambient_03_04": "¿Estás aquí por el gremio? Si es así, que sea breve.",
  "DIA_Kaleb_Ambient_03_05": "Espero estar libre de todos estos Araxos algún día. ¡Solo hay problemas con este gremio!",
  "DIA_Kaleb_KQ403_Offer_CalmDown_Why_What_NoMoney_Guild_Choice": "¡El Gremio sufrirá! El Enviado Real quiere apoderarse de nuestros cuarteles.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_Problem_Choice": "Ese es tu problema"
}
