{
  "DIA_Alcas_HELLO_03_01": "Expulsión de las filas. Eso debe ser desagradable.",
  "DIA_Alcas_HELLO_15_02": "¿Cómo lo sabes?",
  "DIA_Alcas_HELLO_03_03": "Soy un Guardia Real. Conozco ciertos hechos antes de que sucedan.",
  "DIA_Alcas_HELLO_03_04": "Permítame ser breve. Tu reputación te precede, y necesitamos gente capaz.",
  "DIA_Alcas_HELLO_03_05": "Si te interesa, acude al ayuntamiento. El Enviado Real sabe apreciar a las personas con talento.",
  "DIA_Alcas_WhoAreYou_03_01": "Te lo dije, soy un Guardia Real. Mi nombre es Alcas, si eso es lo que quieres saber.",
  "DIA_Alcas_RoyalGuard_Description": "¿Qué puede decirme sobre la Guardia Real?",
  "DIA_Alcas_RoyalGuard_03_01": "Somos una unidad de élite al servicio del Rey de Myrtana. No somos inferiores a los paladines en cuanto a formación, pero tenemos una tarea diferente.",
  "DIA_Alcas_RoyalGuard_03_02": "Mientras que los paladines protegen principalmente a los Magos de Fuego, nosotros nos dedicamos a vigilar a los funcionarios clave y a otros laicos.",
  "DIA_Alcas_King_03_01": "El Rey Rhobar II es un gobernante sabio que gobierna con justicia y firmeza. Sus edictos pueden parecer brutales, pero en tiempos de guerra es necesario actuar como tal.",
  "DIA_Alcas_King_03_02": "La guerra contra los orcos no puede ser ganada a menos que seamos disciplinados, y el Rey es muy consciente de ello.",
  "DIA_Alcas_Emisary_Description": "¿Qué opinas del Enviado Real?",
  "DIA_Alcas_Emisary_03_01": "El Enviado Grayson es muy eficaz a la hora de poner en práctica la ley del Rey y hacer que se cumpla.",
  "DIA_Alcas_Emisary_03_02": "En otras palabras, es el hombre adecuado en el lugar adecuado.",
  "DIA_Alcas_Ambient_03_01": "Guardia, ¿no tienes algún deber que cumplir por la gloria de tu patria?",
  "DIA_Alcas_Ambient_03_02": "Ah, mercenarios. En vez de usar sus habilidades en la guerra contra los orcos, sólo molestan a los hombres del Rey.",
  "DIA_Alcas_Ambient_03_03": "Joven, debería encontrar una ocupación útil. ¿Por qué no te alistas en el ejército? Los hombres como tú serían útiles en el frente."
}
