{
  "DIA_Groen_EXIT_03_01": "Recuerda que Innos sólo ama a los sirvientes generosos.",
  "DIA_Groen_HELLO_03_01": "Hola, ¿está interesado en adquirir una hermosa estatuilla de Innos?",
  "DIA_Groen_HELLO_03_02": "No sólo adornará tu casa, sino que también mantendrá alejados a todo tipo de engendros de Beliar.",
  "DIA_Groen_HELLO_03_03": "No encontrará Innoses más bonitos que aquí.",
  "DIA_Groen_HELLO_No_15_01": "No me interesa.",
  "DIA_Groen_HELLO_No_03_02": "Como quieras, pero recuerda que Innos sólo ama a los siervos generosos.",
  "DIA_Groen_SQ309_15_01": "Bonito puesto el que tienes aquí.",
  "DIA_Groen_SQ309_03_02": "Es cierto que no tengo nada de lo que quejarme, pero sigue siendo un comienzo. Tengo previsto ampliar este negocio.",
  "DIA_Groen_SQ309_03_03": "Unos años más y mis estatuillas se venderán por toda Myrtana.",
  "DIA_Groen_SQ309_Difference_15_01": "¿En qué se diferencian tus productos de los que vende Mailor?",
  "DIA_Groen_SQ309_Difference_03_02": "Amigo, ¡son totalmente diferentes!",
  "DIA_Groen_SQ309_Difference_03_03": "Mis estatuilla están hechas sólo con materiales especialmente seleccionados, elegidos y procesados por los mejores artesanos.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor me contó una historia similar...",
  "DIA_Groen_SQ309_Difference_03_05": "¿Y mencionó que todos los artesanos que hacen mis estatuas son de Archolos, y que al comprar mis productos está apoyando el comercio local?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor, en cambio, trae sus falsificaciones de baja calidad desde Khorinis o algún otro pueblo portuario.",
  "DIA_Groen_SQ309_Local_15_01": "Artesanos locales, ¿tienes en mente a alguien en concreto?",
  "DIA_Groen_SQ309_Local_03_02": "Me dedico al comercio. No conozco los nombres de todas las personas que fabrican mis productos.",
  "DIA_Groen_SQ309_Local_03_03": "Dima se encarga de las entregas gracias a sus buenos contactos con los artesanos.",
  "DIA_Groen_SQ309_Local_03_04": "Puedes hablar con ella y pedirle detalles, ¡no tengo nada que ocultar, a diferencia de ese antipatriota de Mailor!",
  "DIA_Groen_SQ309_Legal_15_01": "¿Tienes todos los permisos necesarios?",
  "DIA_Groen_SQ309_Legal_03_02": "Acaban de salir de la pluma del propio Matey.",
  "DIA_Groen_SQ309_Legal_03_03": "Me costó un poco, pero valió la pena.",
  "DIA_Groen_SQ309_Legal_03_04": "Gracias a ellos, puedo operar un puesto en la ciudad de Archolos de forma completamente legal, sin temor a que alguien con sentimientos religiosos ofendidos me ordene irme.",
  "DIA_Groen_Ambient_03_01": "Cada vez hay más humildes servidores de Innos en la ciudad, incluso a pesar del sentimiento contra el rey. ¡Es muy bueno para mi negocio!",
  "DIA_Groen_Ambient_03_02": "Espero que hayas venido a comprar una estatuilla de Innos y no a preguntar por mis papeles otra vez.",
  "DIA_Groen_SQ309_Difference_Choice": "¿En qué se diferencian tus productos de los de Mailor?"
}