{
  "DIA_Liman_FAQ004_Enough_03_01": "Muy bien, he oído suficiente. Es mejor que vayas con Balni con historias como esa. A mi no me interesan. O tal vez no. Balni prefiere historias creíbles...",
  "DIA_Liman_FAQ004_Enough_03_02": "De todos modos, las palabras realmente no funcionan conmigo, y hasta ahora, además de hablar, no haces nada más.",
  "DIA_Liman_FAQ004_Enough_15_03": "¿Quizás debería bailar y cantar?",
  "DIA_Liman_FAQ004_Enough_03_04": "¿Qué? ¿Te acostaste bajo una pila de rocas durante una semana para salir con esas ideas de tu cabeza?",
  "DIA_Liman_FAQ004_Enough_03_05": "Mejor demuéstrame la utilidad de trabajar con Araxos, niño.",
  "DIA_Liman_FAQ004_15_01": "¿Quieres ganar algo de dinero?",
  "DIA_Liman_FAQ004_03_02": "Depende cómo. Solo trabajo honestamente y solo con personas honestas, así que si te gusta ser turbio, adiós.",
  "DIA_Liman_FAQ004_15_03": "Todo es honesto, no temas nada. Uno de los miembros del Gremio de Mercaderes, el comerciante Armar, quiere hacer negocios contigo.",
  "DIA_Liman_FAQ004_03_04": "¿El Gremio de Mercaderes y en completa honestidad? Mm, de alguna manera no estoy convencido.",
  "DIA_Liman_FAQ004_15_05": "¿Son todos aquí tan claros como el cristal?",
  "DIA_Liman_FAQ004_03_06": "Solo Balni y yo, servimos juntos en la marina. Hasta el día de hoy, no hemos renunciado a los valores que nos inculcaron allí, y no tenemos intención de hacerlo en el futuro.",
  "DIA_Liman_FAQ004_03_07": "Dime, ¿qué sacaré de esta colaboración?",
  "DIA_Liman_FAQ004_Guard_15_01": "Los mercenarios protegerán tu mercancía.",
  "DIA_Liman_FAQ004_Guard_03_02": "Hasta ahora he podido arreglármelas solo. Los peces no son un bocado demasiado codicioso para bandidos y ladrones, y ahuyentar a un par de merodeadores no es un problema.",
  "DIA_Liman_FAQ004_Gold_15_01": "Ganancias confiables: el gremio no está en deuda con sus miembros.",
  "DIA_Liman_FAQ004_Gold_03_02": "Eso es genial. Cuando vendo pescado en el mercado, también me pagan de inmediato.",
  "DIA_Liman_FAQ004_Araxos_15_01": "No conozco a nadie que haya salido mal de trabajar con el Gremio.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Tal vez sí, pero ciertamente nadie mantuvo la independencia en el proceso.",
  "DIA_Liman_How_15_01": "¿En qué manera?",
  "DIA_Liman_How_03_02": "Envié a un chico a pescar recientemente. El maldito niño todavía no ha regresado, aunque hace tiempo que debería haberlo hecho.",
  "DIA_Liman_How_03_03": "Lo peor es que llevaba consigo una red con anzuelos de muy buena calidad con la que pescamos los peces más grandes.",
  "DIA_Liman_How_15_04": "¡Oh no! Ignoremos el hecho de que algo malo le podría pasar...",
  "DIA_Liman_How_03_05": "Bueno, para mí, esa es la única explicación del retraso. He aceptado el hecho de que puede que no esté bien.",
  "DIA_Liman_How_03_06": "De todos modos, su área de pesca es cerca de la playa al este de aquí, justo detrás de esa masa rocosa. Ve nadando hasta allí y mira que pasa.",
  "DIA_Liman_How_03_07": "Si está vivo, tráelo de vuelta, pero lo más importante, busca la red. Sin ella, nuestra facturación se reducirá durante mucho tiempo.",
  "DIA_Liman_FoundFisherman_15_01": "Tu amigo esta muerto.",
  "DIA_Liman_FoundFisherman_03_02": "Maldita sea, eso es muy malo, era bastante bueno. ¿Qué le sucedió?",
  "DIA_Liman_FoundFisherman_15_03": "Fue atacado por acechadores. También encontré tu preciosa red en su cuerpo... un poco destrozada.",
  "DIA_Liman_FoundFisherman_03_04": "Estos acechadores son tan peligrosos, incluso más que los recaudadores de impuestos.",
  "DIA_Liman_FoundFisherman_03_05": "¿Qué tanto dañaron la red? Déjame ver.",
  "DIA_Liman_FoundFisherman_15_06": "Toma.",
  "DIA_Liman_FoundFisherman_03_07": "Hijos de... Es completamente inutilizable. Tendré que gastar una pequeña fortuna para arreglarlo...",
  "DIA_Liman_Guild_15_01": "¿Qué hay de tu opinión sobre el gremio?",
  "DIA_Liman_Guild_03_02": "¡Inmutable! No has demostrado ser útil, así que no tengo ningún deseo de comprometerme contigo.",
  "DIA_Liman_Guild_15_03": "¡Te traje la red, eso es lo que querías!",
  "DIA_Liman_Guild_03_04": "Me trajiste una red DESTRUIDA. No necesito una. Dile Armar que no haré ningún trato con él.",
  "DIA_Liman_Guild_15_05": "¿Y si consiguiera arreglar tu red gratis?",
  "DIA_Liman_Guild_03_06": "De ninguna manera. Solo Balni puede arreglar una red como esa, y ahora mismo se va a pescar. ¡Si lo retrasas, no sé lo que haré!",
  "DIA_Liman_Repair_15_01": "Dame la red, me las arreglaré de alguna manera.",
  "DIA_Liman_Repair_03_02": "Oh, que terco. Bien, tómala.",
  "DIA_Liman_Repair_03_03": "¡Recuerda, si interfieres con el trabajo de Balni, lo sabré antes de que puedas decir 'Gremio de Mercaderes'!",
  "DIA_Liman_Repair_15_04": "Está bien, entiendo.",
  "DIA_Liman_NetDone_15_01": "Tu red, sana y salva.",
  "DIA_Liman_NetDone_03_02": "Yo juzgaré eso. ¡Muéstrame!",
  "DIA_Liman_NetDone_03_03": "Bueno, bueno, alguien hizo un buen trabajo. ¿Quién la ha arreglado?",
  "DIA_Liman_NetDone_15_04": "Balni.",
  "DIA_Liman_NetDone_03_05": "¿Qué quieres decir?",
  "DIA_Liman_NetDone_15_06": "Me esforcé por no molestarle en su trabajo diario.",
  "DIA_Liman_NetDone_03_07": "Ah, ya sabes, me preguntaba cómo se las arreglaba Balni para hacer eso sin dejar de lado su trabajo.",
  "DIA_Liman_NetDone_15_08": "Hay un hombre llamado Lathi que vive en una cabaña fuera de la ciudad. Le gusta la artesanía y, como puedes ver, se le da bastante bien.",
  "DIA_Liman_NetDone_03_09": "Tendré que volver con él, podría ser útil.",
  "DIA_Liman_NetDone_03_11": "Debo admitir que hiciste un buen trabajo.",
  "DIA_Liman_NetDone_15_12": "¿Recuerdas cuál era el trato?",
  "DIA_Liman_NetDone_03_13": "Lo recuerdo. Dile a la gente del Gremio que empezaré a hacer... negocios extra.",
  "DIA_Liman_NetDone_03_14": "Si van a cuidar de mí como tú has estado tratando de asociarte conmigo, ¡voy a ser una especie de rey de los pescadores en poco tiempo!",
  "DIA_Liman_NetDone_15_15": "Me alegra oírlo. Te veré por ahí.",
  "DIA_Liman_Hello_03_01": "Mi nombre es Liman, soy el encargado de repartir las tareas entre los pescadores aquí. ¿Tienes algún asunto?",
  "DIA_Liman_Ambient_03_01": "Los peces están picando, no estamos golpeando galeras orcas, no está mal, diría yo.",
  "DIA_Liman_Ambient_03_02": "Llevarse bien con el Gremio probablemente tiene sus ventajas, debo admitirlo... Solo espero que no resulte desastroso para nosotros a largo plazo.",
  "DIA_Liman_Ambient_03_03": "¿Qué cómo va todo? Básicamente ningún lugar de la isla es seguro, ¿y sigues preguntando?"
}