{
  "DIA_Karin_Hello_15_01": "¿Eres Karin?",
  "DIA_Karin_Hello_03_02": "¡En la carne! ¿Qué te trae a mí?",
  "DIA_Karin_TellMe_15_01": "Hablame de ti.",
  "DIA_Karin_TellMe_03_02": "Soy Karin, una cantante itinerante. Voy de un lugar a otro, entreteniendo a los lugareños con música y cantos.",
  "DIA_Karin_TellMe_15_03": "¿Es más difícil para las mujeres esta profesión?",
  "DIA_Karin_TellMe_03_04": "No sé. Yo diría que generalmente es difícil en esta línea de trabajo.",
  "DIA_Karin_TellMe_03_05": "Bueno, pero como puedes ver, es cuestión de encontrar la audiencia adecuada.",
  "DIA_Karin_TellMe_15_06": "Siempre puedes casarte.",
  "DIA_Karin_TellMe_03_07": "¿Y hacer tareas domésticas sencillas? No, no es para mí. Me gusta la sensación de libertad. Si quiero, puedo ir al otro extremo de la isla inmediatamente o dejar la isla por completo.",
  "DIA_Karin_TellMe_03_08": "El matrimonio te quita ese privilegio. Suficiente sobre mí. ¿Hay algo que pueda hacer por ti?",
  "DIA_Karin_PlayLute_15_07": "Tal vez un poco de alcohol casero, ¡pero ten cuidado, es muy fuerte!",
  "DIA_Karin_PlayLute_03_08": "¡Vamos!",
  "DIA_Karin_PlayLute_03_09": "Oh, mierda, quema como el infierno. Bien, dime... ¿cuál es tu verdadero nombre?",
  "DIA_Karin_PlayLute_15_10": "Soy Marvin.",
  "DIA_Karin_PlayLute_03_11": "Dime, Marvin, ¿por qué quieres tocar el laúd?",
  "DIA_Karin_PlayLute_15_01": "¿Me enseñarías a tocar el laúd?",
  "DIA_Karin_PlayLute_03_02": "Depende.",
  "DIA_Karin_PlayLute_15_03": "¿En que?",
  "DIA_Karin_PlayLute_03_04": "En tomar una copa conmigo y entretenerme con una conversación interesante.",
  "DIA_Karin_PlayLute_15_05": "No entiendo.",
  "DIA_Karin_PlayLute_03_06": "Tráeme algo de beber primero. Quisiera algo fuerte. ¡Preferiblemente alcohol casero!",
  "DIA_Karin_PlayLute_15_12": "Espera un momento, vuelvo enseguida.",
  "DIA_Karin_PlayLute_03_13": "Relájate, no voy a ir a ningún lado.",
  "DIA_Karin_PlayLute_Dream_15_01": "¡Siempre lo he soñado!",
  "DIA_Karin_PlayLute_Dream_03_03": "Bueno. 50 piezas de oro. No puedo convertirte en un bardo errante en un día, pero podría enseñarte una canción.",
  "DIA_Karin_PlayLute_Story_15_01": "Es una larga historia.",
  "DIA_Karin_PlayLute_Story_03_02": "Tenemos tiempo.",
  "DIA_Karin_PlayLute_Story_15_03": "Un amigo mío dejó a una mujer hace años. Ahora ha vuelto para ganarse su afecto. Para resumir, estoy organizando una cita para ellos para que puedan reconciliarse.",
  "DIA_Karin_PlayLute_Story_15_04": "El tipo de verdad quiere que alguien toque durante su reunión, así que tengo que aprender a tocar el laúd.",
  "DIA_Karin_PlayLute_Story_03_05": "¿Un amigo? Estás participando en un extraño emparejamiento...",
  "DIA_Karin_PlayLute_Story_15_06": "¡Por Adanos! ¿Por qué todos piensan que esto es sobre mí?",
  "DIA_Karin_PlayLute_Story_03_07": "Porque suenas como si tuvieras miedo de admitir que se trata de ti...",
  "DIA_Karin_PlayLute_Story_15_08": "No, no se trata de mí. Estoy haciendo esto porque me prometieron un pago por arreglar todo esto.",
  "DIA_Karin_PlayLute_Story_03_09": "El oro siempre es un buen motivador. Sincero y honesto.",
  "DIA_Karin_PlayLute_Story_15_10": "Eso es cierto, también. ¿Qué pasa con esa lección?",
  "DIA_Karin_PlayLute_Story_03_11": "A ver... Hay una melodía... bastante sencilla de tocar...",
  "DIA_Karin_PlayLute_AfterLesson_03_01": "Bueno, ¡no estuvo tan mal! Si te enfocas en la tarea que tienes entre manos, deberías hacerlo bien.",
  "DIA_Karin_PlayLute_AfterLesson_15_02": "¿Tan mal lo hice?",
  "DIA_Karin_PlayLute_AfterLesson_03_03": "Ciertamente no impresionarás a los expertos, pero debería ser suficiente para una cita en el campo.",
  "DIA_Karin_PlayLute_AfterLesson_15_04": "Muy graciosa.",
  "DIA_Karin_PlayLute_AfterLesson_03_05": "Déjame darte un consejo. Cuando empieces a tocar, deja de prestar atención a todos los que te rodean. Intenta sentir el ritmo, la armonía. No dejes que nada te distraiga.",
  "DIA_Karin_Bimber_Description": "Tengo alcohol casero.",
  "DIA_Karin_GoldLute_Description": "Toma, tu oro. (50 Oro)",
  "DIA_Karin_GoldLute_15_01": "Toma, tu oro.",
  "DIA_Karin_GoldLute_03_02": "¡Entonces aquí vamos!",
  "DIA_Karin_KarinSing_15_09": "En un huerto junto a un gran viñedo. ¿Sabes en dónde está?",
  "DIA_Karin_KarinSing_03_10": "¡Por supuesto! Uno de los lugares más bonitos de toda la isla.",
  "DIA_Karin_KarinSing_15_11": "¡Voy a necesitar algo de tiempo antes de poder darle los toques finales a todo!",
  "DIA_Karin_KarinSing_03_12": "Relájate, te espero allí.",
  "DIA_Karin_KarinSing_15_01": "Estoy pensando...",
  "DIA_Karin_KarinSing_15_05": "¿Puedo pedirte que cantes en mi lugar?",
  "DIA_Karin_KarinSing_03_06": "¿Por qué no? Por cierto, veré si realmente aprendiste algo.",
  "DIA_Karin_KarinSing_15_07": "Está bien, puedo manejar eso.",
  "DIA_Karin_KarinSing_03_08": "Genial. Entonces, ¿dónde será esta... cita?",
  "DIA_Karin_KarinSing_15_13": "Todavía no he encontrado el lugar adecuado.",
  "DIA_Karin_KarinSing_03_14": "Me quedaré aquí por un tiempo más. ¡Tan pronto como sepas dónde y cuándo, avísame de inmediato!",
  "DIA_Karin_Orchard_15_01": "Tengo un lugar. Es un huerto junto al Gran Viñedo.",
  "DIA_Karin_SQ213PlaySong_15_01": "¿Lista para actuar?",
  "DIA_Karin_SQ213PlaySong_03_02": "Estás haciendo tu debut, Marvin. ¡Espero que no tengas miedo escénico!",
  "DIA_Karin_SQ213PlaySong_03_03": "No tiene sentido retrasarlo. ¡Empieza a tocar!",
  "DIA_Karin_AfterCutscene_03_03": "¡Para un debut, lo hiciste bastante bien! ¡Es una pena que la audiencia fuera tan pequeña!",
  "DIA_Karin_AfterCutscene_15_04": "Es gracias a ti ¡Una voz como esa puede tocar incluso el corazón de Martha!",
  "DIA_Karin_AfterCutscene_03_05": "Toda mujer tiene un hilo tierno.",
  "DIA_Karin_AfterCutscene_15_06": "¿Adónde irás ahora?",
  "DIA_Karin_AfterCutscene_03_07": "De vuelta a mis queridos pescadores. Ya sabes... me he acercado a ellos de alguna manera. Me tratan bien, y lo más importante, no escatiman en monedas.",
  "DIA_Karin_AfterCutscene_15_08": "Gracias. Te veré más tarde.",
  "DIA_Karin_AfterCutscene_03_09": "¡Espera! ¿Marvin? ¿Por qué estás haciendo todo esto?",
  "DIA_Karin_AfterCutscene_03_11": "Asumiste una tarea loca por un hombre que apenas conoces.",
  "DIA_Karin_AfterCutscene_15_12": "Porque quiero ganar dinero, simple.",
  "DIA_Karin_AfterCutscene_03_13": "No. ¡Hay más!",
  "DIA_Karin_AfterCutscene_15_14": "Ah... mi hermano desapareció hace un tiempo. No tengo idea si todavía está vivo. Con cada día que pasa, tengo menos y menos esperanzas de verlo alguna vez en una pieza.",
  "DIA_Karin_AfterCutscene_15_15": "¿Será que asumo tales encargos para olvidar mi impotencia en esta búsqueda?",
  "DIA_Karin_AfterCutscene_03_18": "Eso es adorable. ¡Espero verte de nuevo!",
  "DIA_Karin_Ambient_03_03": "Nada nuevo, Marvin. Estoy pensando en irme de la isla. Básicamente no hay nada que me retenga aquí.",
  "DIA_Karin_Ambient_03_01": "Te ves angustiado. Siéntate, escucha la música y olvídate de tus problemas, al menos por un rato.",
  "DIA_Karin_Ambient_03_02": "Mmmm... 'Todavía puedo sentir el sabor inconfundible de tus palabras', o tal vez... 'Encontraré el sabor único de tus palabras'. No puedo decidir cuál suena mejor."
}
