{
  "DIA_Harold_EXIT_Marvin_15_01": "Tengo que irme ahora.",
  "DIA_Harold_EXIT_Marvin_03_02": "Buenos vientos, muchacho.",
  "DIA_Harold_HELLO_03_01": "Aún no te he visto por aquí, muchacho.",
  "DIA_Harold_HELLO_03_02": "¿Quién eres?",
  "DIA_Harold_HELLO_Pissoff_03_03": "Dime, ¿qué puedo hacer por ti?",
  "DIA_Harold_HELLO_Marvin_15_01": "Mi nombre es Marvin. Hace poco llegué a la isla.",
  "DIA_Harold_HELLO_Marvin_03_02": "Harold, soy de aquí",
  "DIA_Harold_HELLO_Marvin_03_03": "¿Eres uno de los sobrevivientes de Londram?",
  "DIA_Harold_HELLO_Marvin_15_04": "Veo que los rumores se están extendiendo rápidamente.",
  "DIA_Harold_HELLO_Marvin_03_05": "Rumores y opiniones.",
  "DIA_Harold_HELLO_Pissoff_15_01": "Si no te importa, prefiero no decirlo.",
  "DIA_Harold_HELLO_Pissoff_03_02": "Hablas con razón, pero también con desconfianza. Que así sea, chico nuevo.",
  "DIA_Harold_HELLO_What_15_01": "¿Qué quieres decir?",
  "DIA_Harold_HELLO_What_03_02": "Conozco a algunos a los que les gustaría tirarte al mar o enviarte de vuelta al lugar de donde viniste.",
  "DIA_Harold_HELLO_What_15_03": "¿Y cuál es tu opinión sobre esto?",
  "DIA_Harold_HELLO_What_03_04": "Yo no soy una de esas personas.",
  "DIA_Harold_HELLO_What_03_05": "Siempre digo que debes ayudar a tu prójimo. Nunca se sabe cuándo necesitará ayuda y la vida puede cambiar muy rápidamente. Sobre todo en tiempos tan difíciles.",
  "DIA_Harold_What_15_01": "¿Qué haces aquí?",
  "DIA_Harold_What_03_02": "Colecciono todo tipo de maravillas arrojadas por el mar.",
  "DIA_Harold_What_15_03": "¿Se puede ganar la vida recogiendo basura?",
  "DIA_Harold_What_03_04": "¡Disculpa, chico! ¡No es basura!",
  "DIA_Harold_What_03_05": "Puedo asar almejas en una fogata y puedo vivir una semana completa con una perla.",
  "DIA_Harold_What_03_06": "Después de todo, tengo que ganarme la vida y no puedo permitirme un barco nuevo.",
  "DIA_Harold_What_03_07": "Bueno... si no te importa, prefiero no decirlo.",
  "DIA_Harold_WannaTrade_15_01": "¿Vendes alguno de tus productos?",
  "DIA_Harold_WannaTrade_03_02": "Normalmente me los compran los mercaderes de Araxos, pero tengo algunas gemas a la venta.",
  "DIA_Harold_WannaTrade_03_03": "Echa un vistazo por ti mismo, tal vez algo te llame la atención.",
  "DIA_Harold_Ship_15_01": "¿Alguna vez has tenido un barco?",
  "DIA_Harold_Ship_03_02": "En los viejos dias.",
  "DIA_Harold_Ship_03_03": "Hace muchos años, mi capitán y yo navegamos por todo el archipiélago oriental, desde Archolos hasta la lejana Contir.",
  "DIA_Harold_Ship_03_04": "No teníamos miedo de las tormentas o piratas ni de los monstruos marinos.",
  "DIA_Harold_Ship_What_15_01": "¿Qué hiciste para ganarte la vida?",
  "DIA_Harold_Ship_What_03_02": "Venta de mercancías y transporte de personas. Para los comerciantes no afiliados, lo estábamos haciendo bastante bien.",
  "DIA_Harold_Ship_What_03_03": "Con el tiempo conseguí mi propio barco Cog, pero no lo navegué por mucho tiempo, porque la realeza se lo apropió.",
  "DIA_Harold_Ship_What_03_04": "Su naufragio probablemente se haya ido al fondo del mar hace mucho tiempo.",
  "DIA_Harold_Ambient_15_01": "¿Cómo estás?",
  "DIA_Harold_Ambient_03_02": "¡La maldita gaviota me ha vuelto a robar una almeja!",
  "DIA_Harold_Ambient_03_03": "¡Si tan solo tuviera mi ballesta aquí, esos pájaros cantarían de manera diferente!",
  "DIA_Harold_Ambient_03_04": "Que el viento sople siempre a tu espalda y el sol brille en tu rostro.",
  "DIA_Harold_TRADE_15_01": "Muéstrame lo que tienes a la venta.",
  "DIA_Harold_SQ123_Cheat_15_01": "Sven va a hacer trampa durante tu apuesta.",
  "DIA_Harold_SQ123_Cheat_03_02": "¡Ese bastardo! Sabía que no se podía confiar en ese idiota.",
  "DIA_Harold_SQ123_Cheat_03_03": "Entonces, ¿qué piensa a hacer? ¿Iba a cortar mis redes o romper mis remos?",
  "DIA_Harold_SQ123_Cheat_15_04": "Me dio una sierra y me dijo que dañara tu bote.",
  "DIA_Harold_SQ123_Cheat_03_05": "Maldita sea, ¿qué está pensando? ¡Todo mi barco se hundiría! ¡Incluso podría morir!",
  "DIA_Harold_SQ123_Cheat_03_06": "Oh, no, no lo dejo así...",
  "DIA_Harold_SQ123_Cheat_03_07": "Te pagaré el doble si dañas su barco. Que vea lo estúpida que era esa idea.",
  "DIA_Harold_SQ123_Cheat_Affraid_15_01": "¿No tienes miedo de que le pase algo?",
  "DIA_Harold_SQ123_Cheat_Affraid_03_02": "Creo que la madre de Sven trató de ahogarlo cuando era joven. El tipo nada mejor que muchos peces. Se mojará un poco, tendrá un poco de frío y, sobre todo, será humillado.",
  "DIA_Harold_SQ123_Cheat_Okay_15_01": "Está bien, te ayudaré.",
  "DIA_Harold_SQ123_Cheat_Okay_03_02": "¡Genial, no te arrepentirás! Entonces, hazle a su barco exactamente lo que ibas a hacer al mío.",
  "DIA_Harold_SQ123_Cheat_Okay_03_03": "Probablemente te dijo dónde está el mío, ¿verdad? El suyo está amarrado junto al mío. Lo reconocerás por todos los montones de basura.",
  "DIA_Harold_SQ123_Cheat_Okay_03_04": "Toma, trátalo como un anticipo.",
  "DIA_Harold_SQ123_Cheat_No_15_01": "Acaba tú mismo con el barco.",
  "DIA_Harold_SQ123_Cheat_No_03_02": "Hablaré con Sven, créeme.",
  "DIA_Harold_SQ123_AfterContest_03_01": "¡Vamos amigo, celebremos mi victoria!",
  "DIA_Harold_SQ123_Finish_03_01": "Bien hecho. ¡Sabía que Sven estaría bien, y al menos finalmente aprendió la lección!",
  "DIA_Harold_SQ123_Finish_03_02": "Ni siquiera sé cuánto te prometió ese burro, pero estoy seguro de que esos pescados y su contenido valdrán mucho más.",
  "DIA_Harold_SQ123_Fish_15_01": "¿Había un trozo de mineral en el pescado?",
  "DIA_Harold_SQ123_Fish_03_02": "¡Te dije que su contenido es valioso! Pero si quieres encontrar más de ellos, lamentablemente no puedo ayudarte.",
  "DIA_Harold_SQ123_Fish_03_03": "De vez en cuando, puedes encontrarlos tirados en algún lugar de la orilla. Quién sabe, tal vez algunos contrabandistas transporten mineral de esta manera."
}