{
  "DIA_Darthe_QA203_Hello_15_01": "Vengo en nombre del Gremio de Mercaderes.",
  "DIA_Darthe_QA203_Hello_03_02": "Entonces adiós.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "¿Por qué no quieres cooperar?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Porque no. Y puedes marcharte ahora, no puedes hacerme cambiar de opinión. Mejores hombres que tú lo han intentado.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "¿Y les has explicado por qué no quieres contratos con Araxos? Si nos dices cuál es el problema, estaremos encantados de solucionarlo y ambas partes se beneficiarán.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "¡No hay nada que explicar, maldito mercenario, tú y tus tontos amigos finalmente podrían entender eso!",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "¿Algo más que quieras? Porque si eso es todo por lo que estás aquí, puedes irte ahora.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Maldita sea, eso estuvo cerca. Es una suerte que estuvieras cerca, porque si me hubiera caído, ¡podría haber estado tirado aquí durante horas!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "Eso es cierto. Bueno, entonces tal vez podamos hablar de cierto tema de nuevo...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Eh, eres terco. ¡No tengo nada nuevo que decir al respecto!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "Si tenemos. Antes que nada, en nombre de todo el Gremio, quiero decir que lamentamos lo que le pasó a tu padre...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "¿Qué? ¿Revisaste mis cosas? ¡Ladrón!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "No soy un ladrón. Por favor.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "Bueno, 'acabas de pedir prestado', ¿no? ¡Has caído aún más bajo de lo que pensaba! ¡¿Por qué cambiaría de opinión en una situación como esta?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "No tienes que trabajar para el gremio, el alquiler es suficiente.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "¿Disculpa?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "El gremio no te encargará ningún trabajo, sino que se te pagará por tolerar la presencia de mercenarios en tu campamento.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Toma, es una confirmación por escrito.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "Sobre el papel tiene buena pinta, pero ¿cómo sé que tus colegas, al igual que tú, no hurgarán en mis cosas?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Al firmar el contrato, puede agregar un punto de que por cada artículo robado obtendrá un múltiplo de su valor en oro del Gremio.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Mm, con esa condición... Estoy dispuesto a aceptar este trato. Dile eso a tu jefe.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Por supuesto. Me alegro de que hayamos llegado a un acuerdo.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Tu padre te advirtió sobre un gremio que ya no existe.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "No entiendo.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "La junta del Gremio de Mercaderes ha cambiado, la organización ahora opera de manera muy diferente a como lo hacía en su época. Toma, una confirmación.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Genial, ¿y para qué me sirve este papel?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "El hecho de que si te unes al Gremio, no serás tratado igual que tu padre. Ahora Araxos cuida a su gente, te puedo servir de ejemplo.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Mi hermano ha desaparecido y el Gremio me está ayudando a encontrarlo. Si tu mismo tienes un problema, también te brindarán apoyo.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Veo a que te refieres. Entonces, ¿qué esperas que haga?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "Harás lo que siempre haces, solo te pagarán por ello y tendrás que informar al Gremio y tolerar la presencia de otros mercenarios en el campamento.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "¿Sabes que si me engañas, te encontraré y te dispararé en la rodilla con un arco?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Ahora sí.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Vale, dile a tu jefe que tentativamente acepto trabajar para ti. ¡Pero solo daré la aprobación final si estoy satisfecho con el contenido del contrato!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Por supuesto, nos vemos pronto.",
  "DIA_Darthe_QM303_Search_15_01": "¿Has visto a dos guardias en la zona últimamente?",
  "DIA_Darthe_QM303_Search_03_02": "No dos, pero vi a uno corriendo hacia el viejo cementerio. Si te importa, búscalo allí.",
  "DIA_Darthe_Hello_03_01": "Soy Darthe, y suelo cazar aquí. Y no, no tengo nada que vender, todo va directo a los comerciantes de la ciudad.",
  "DIA_Darthe_Ambient_03_01": "Cada vez hay menos caza en el bosque. Me pone ansioso.",
  "DIA_Darthe_Ambient_03_02": "Debo admitir que trabajar con el Gremio no es tan malo. Aunque echo de menos la paz y la tranquilidad.",
  "DIA_Darthe_Ambient_03_03": "En poco tiempo me despertaré con un hacha de orco en la cabeza, puedo sentirlo."
}