{
  "DIA_Zachary_EXIT_15_01": "Tengo que irme.",
  "DIA_Zachary_EXIT_03_02": "Cuídate, muchacho.",
  "DIA_Zachary_HELLO_03_07": "¿A quién veo?",
  "DIA_Zachary_HELLO_03_08": "¿Qué hice para merecer una visita de Araxos y su gente?",
  "DIA_Zachary_HELLO_03_01": "¿Estás aquí de nuevo?",
  "DIA_Zachary_HELLO_03_02": "¡Ya se lo dije a tus amigos, no sé nada de ninguna hierba!",
  "DIA_Zachary_HELLO_15_03": "¿De qué estás hablando?",
  "DIA_Zachary_HELLO_03_04": "Puedo ver que eres un guardia. Y supongo que viniste aquí con un propósito.",
  "DIA_Zachary_HELLO_15_05": "En realidad, estaba de paso por aquí.",
  "DIA_Zachary_HELLO_03_06": "En ese caso, ¿qué estás buscando aquí?",
  "DIA_Zachary_HELLO_03_09": "No me pareces un pescador o un marinero.",
  "DIA_Zachary_HELLO_03_10": "¿Qué te trae a nosotros?",
  "DIA_Zachary_Who_15_01": "¿Quién eres tú?",
  "DIA_Zachary_Who_03_02": "Mi nombre es Zachary, y me aseguro de que todos estos sinvergüenzas no se corten la garganta unos a otros.",
  "DIA_Zachary_Who_15_03": "¿Eres algún tipo de jefe aquí?",
  "DIA_Zachary_Who_03_04": "Prefiero el término 'cuidador'.",
  "DIA_Zachary_Who_03_05": "Alguien debe vigilar el orden y la calidad del trabajo aquí en Retiro del Marinero.",
  "DIA_Zachary_Who_03_06": "Como he pasado casi toda mi vida entre pescadores y marineros, el pueblo me eligió como su cuidador casi por unanimidad.",
  "DIA_Zachary_Law_15_01": "¿Hay alguna ley aquí?",
  "DIA_Zachary_Law_03_02": "No esperes que te entregue a la Guardia si golpeas a alguien en la cara.",
  "DIA_Zachary_Law_03_03": "Pero si pones tus manos en la propiedad de otra persona o alguien muere por tu culpa... no esperes que nos lo tomemos muy bien.",
  "DIA_Zachary_Place_15_01": "¿Qué me puedes decir de este lugar?",
  "DIA_Zachary_Place_03_02": "Retiro del Marinero, como puedes ver, es un pequeño asentamiento de pescadores. Aquí no encontrarás tabernas, puestos de comerciantes o talleres.",
  "DIA_Zachary_Place_03_03": "A lo sumo unas cuantas chozas de madera y un lugar para calentar tus helados huesos.",
  "DIA_Zachary_Place_03_04": "Antes de que estallara la guerra, muchos marineros del continente y Khorinis se detuvieron aquí para descansar antes de entrar al puerto.",
  "DIA_Zachary_Place_03_05": "Sin embargo, desde hace varios años que aquí está mayormente despoblado y solo sirve como punto de conteo para la pesca.",
  "DIA_Zachary_Problem_15_01": "¿Tienes algún problema aquí?",
  "DIA_Zachary_Problem_03_02": "Aparte de los grupos de tortugas de barro y acechadores que vagan de vez en cuando por las aguas poco profundas, el Retiro del Marinero es un oasis de paz.",
  "DIA_Zachary_Problem_03_03": "Últimamente ha habido más y más guardias dando vueltas, así que no podría ser más seguro.",
  "DIA_Zachary_Problem_15_04": "¿Ellos no te dan problemas?",
  "DIA_Zachary_Problem_03_05": "Que los demás se quejen de tu presencia no quiere decir que yo piense lo mismo.",
  "DIA_Zachary_Problem_03_07": "Que los demás se quejen de su presencia no significa que yo piense lo mismo.",
  "DIA_Zachary_Problem_03_06": "Estoy dispuesto a pagar ese pequeño precio para que la gente trabaje aquí como debería.",
  "DIA_Zachary_Yannick_15_01": "¿Alguien llamado Yannick vive aquí?",
  "DIA_Zachary_Yannick_03_02": "Sí, vive aquí.",
  "DIA_Zachary_Yannick_03_03": "¿Lo conoces?",
  "DIA_Zachary_Yannick_15_04": "No, pero necesito su ayuda.",
  "DIA_Zachary_Yannick_03_05": "Entonces estás de suerte. Yannick es el pescador más trabajador y servicial que conozco.",
  "DIA_Zachary_Yannick_15_06": "¿Sabes dónde puedo encontrarlo?",
  "DIA_Zachary_Yannick_03_07": "Estaba dando vueltas por mi choza. Mira a tu alrededor, no pudo haber ido muy lejos.",
  "DIA_Zachary_Ambient_15_01": "¿Cómo estás?",
  "DIA_Zachary_Ambient_03_02": "Últimamente el viento sopla del este constantemente, y eso significa que todos los peces escapan a mar abierto.",
  "DIA_Zachary_Ambient_03_03": "Creo que es hora de enviar a los chicos a viajes más largos...",
  "DIA_Zachary_Ambient_03_04": "Escuché rumores de que algunos refugiados han llegado a la isla.",
  "DIA_Zachary_Ambient_03_05": "Solo espero que se pongan a trabajar y no se queden tirados con una botella de alcohol.",
  "DIA_Zachary_Q208_Where_15_01": "¿Dónde está la cabaña de Roy?",
  "DIA_Zachary_Q208_Where_03_02": "Literalmente enfrente de la mía, justo al lado de la fogata, pero si quieres hablar con él, será mejor que lo busques en la playa junto a las redes.",
  "DIA_Zachary_Problem_03_08": "En realidad, hay un tema problemático que podrías investigar si eres lo suficientemente valiente. ¡Te lo advierto, esto no va a ser recoger almejas en la playa!",
  "DIA_Zachary_SQ124_Start_15_01": "¿Qué pasa?",
  "DIA_Zachary_SQ124_Start_03_02": "En las rocas bajo las ruinas de la torre, tenemos una cueva con un almacén de mercancías. Una habitación de esta cueva ha estado cerrada desde tiempos inmemoriales y nadie se molestó en cambiar eso.",
  "DIA_Zachary_SQ124_Start_03_03": "Hace unos días, un chico nuevo comenzó a presumir de haber encontrado una llave. Le dije que dejara el asunto y que algunas puertas simplemente no se deberían abrir...",
  "DIA_Zachary_SQ124_Start_03_04": "Desafortunadamente, a la mañana siguiente la puerta estaba entreabierta, la llave en la cerradura y ni rastro del joven.",
  "DIA_Zachary_SQ124_Start_03_05": "Para empeorar las cosas, había una especie de olor desagradable proveniente del fondo de la cueva y se escuchaban ruidos extraños. Algo como... ¿repiqueteos? ¿O tal vez chisporroteos? No sé...",
  "DIA_Zachary_SQ124_Start_03_06": "¡Es una tontería admitirlo, pero entré en pánico! ¡Cerré la puerta y salí corriendo!",
  "DIA_Zachary_SQ124_Start_03_07": "No dije nada a los demás para no causar pánico, pero las preguntas comienzan a llegar y mi conciencia me carcome cada vez más.",
  "DIA_Zachary_SQ124_Start_03_08": "Habría dormido más profundamente si al menos hubiera sabido lo que le había pasado al chico, y con la seguridad de que nada saldría de esta cueva.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Iré a ver esa cueva.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Toma, aquí está la llave de la puerta. ¡Solo recuerda, vas allí bajo tu propio riesgo!",
  "DIA_Zachary_SQ124_Start_No_15_01": "No tengo tiempo para esto...",
  "DIA_Zachary_SQ124_Finish_15_01": "Cueva comprobada.",
  "DIA_Zachary_SQ124_Finish_03_02": "¿Y qué encontraste?",
  "DIA_Zachary_SQ124_Finish_15_03": "Hay algo así como un cementerio allí, ningún habitante debería molestarte más. Desafortunadamente, era demasiado tarde para tu amigo.",
  "DIA_Zachary_SQ124_Finish_03_04": "Maldita sea, ¿por qué ese niño no me escuchó?",
  "DIA_Zachary_SQ124_Finish_03_05": "Cerraré esta maldita cueva y arrojaré la llave al mar para que nadie pueda encontrarla de nuevo.",
  "DIA_Zachary_SQ124_Finish_03_06": "Por favor, toma estas pocas baratijas como muestra de mi gratitud.",
  "DIA_Zachary_SQ124_Note_Description": "También encontré esta extraña nota en la cueva.",
  "DIA_Zachary_SQ124_Note_15_01": "También encontré esta extraña nota en la cueva. Creo que pertenecía a ese pescador.",
  "DIA_Zachary_SQ124_Note_03_02": "Lo siento, pero este dibujo no me dice nada. Especialmente porque está cubierto de barro y... ¿sangre? Créeme, no quiero ni pensar en lo que le pasó a ese desafortunado hombre.",
  "DIA_Zachary_SQ124_Note_15_03": "Parece que la nota tiene marcado el santuario de Innos en el cementerio.",
  "DIA_Zachary_SQ124_Note_03_04": "Ahora me estoy empezando a dar cuenta...",
  "DIA_Zachary_SQ124_Note_03_05": "El chico parecía muy religioso. Nos preguntó sobre el santuario destruido de Adanos en la torre, también preguntó si había un santuario de Innos aquí para poder rezar.",
  "DIA_Zachary_SQ124_Note_03_06": "Probablemente por eso estaba tan ansioso por ir allí.",
  "DIA_Zachary_Q505_Help_Description": "¿No tienes pescado de sobra?",
  "DIA_Zachary_Q505_Help_15_01": "¿No tienes pescado de sobra? Necesito provisiones para una expedición.",
  "DIA_Zachary_Q505_Help_03_02": "No es por decir que el pescado esté mordiendo mejor que de costumbre, pero para las personas serviciales como tú, definitivamente hay un caso de pescado fresco."
}
