{
  "DIA_Carden_Hello_15_01": "Что ты здесь делаешь?",
  "DIA_Carden_Hello_03_02": "Я охочусь на зверей, которые рыщут по окрестностям.",
  "DIA_Carden_Hello_03_03": "Поскольку городские стражники явно не справляются или же просто не хотят этим заниматься, у нас, охотников, дел по горло.",
  "DIA_Carden_Militia_15_01": "Ты считаешь, что стражники плохо справляются со своей работой?",
  "DIA_Carden_Militia_03_02": "Не знаю, ты скажи мне. А если и ты не знаешь, то спроси у своего руководства, которое целыми днями ничего не делает. Они-то наверняка знают.",
  "DIA_Carden_Militia_03_03": "Откуда ты прибыл? Из Хориниса или с материка?",
  "DIA_Carden_Militia_15_04": "Из Лондрама.",
  "DIA_Carden_Militia_03_05": "Это многое объясняет.",
  "DIA_Carden_Militia_03_06": "Правда в том, что ещё несколько лет назад стражники неплохо справлялись со своей работой, но с каждым годом становится всё хуже и хуже.",
  "DIA_Carden_Militia_03_07": "Вместо того чтобы патрулировать окрестности, стражники предпочитают отсиживаться в тавернах и развлекаться с дамами. Вместо того чтобы убивать бандитов, они начинают вымогать золото у местных жителей.",
  "DIA_Carden_Militia_03_08": "В конце концов староста деревни пришёл к выводу, что больше нельзя рассчитывать на городских стражников и нанял дозорных.",
  "DIA_Carden_Militia_03_09": "На мой взгляд, он променял топор на палку, потому что кроме Фолкарда, ни от кого проку нет.",
  "DIA_Carden_Hunting_15_01": "Как охота?",
  "DIA_Carden_Hunting_03_02": "Не очень.",
  "DIA_Carden_Hunting_15_03": "В лесу мало дичи?",
  "DIA_Carden_Hunting_03_04": "Наоборот. В последнее время тут развелось очень много живности, прямиком из глубин леса.",
  "DIA_Carden_Hunting_03_05": "Как будто кто-то или что-то прогнало их оттуда.",
  "DIA_Carden_Help_15_01": "Тебе нужна помощь?",
  "DIA_Carden_Help_03_02": "Зависит от того, знаешь ли ты что-то об охоте или нет.",
  "DIA_Carden_Help_Search_03_01": "Мне нужен кто-то, кто бы прикончил несколько зверей.",
  "DIA_Carden_Help_Search_03_02": "На западное побережье острова вернулись шныги. У нас с Маркусом есть своя территория, но в том районе уже давно никто не был.",
  "DIA_Carden_Help_Search_03_03": "Со временем эти твари близко подобрались к стенам деревни, и Гарри, в свойственной ему манере, решил обвинить в этом охотников.",
  "DIA_Carden_Help_Search_03_04": "Как думаешь, сможешь справиться с этой задачей?",
  "DIA_Carden_Help_Bow_15_01": "Ну... Я бы так не сказал. Хотя я умею неплохо стрелять.",
  "DIA_Carden_Help_Trophy_15_01": "Я кое-что умею.",
  "DIA_Carden_Help_Nope_15_01": "Не совсем.",
  "DIA_Carden_Help_Nope_03_02": "В таком случае не думаю, что от тебя будет много проку.",
  "DIA_Carden_Help_Yes_15_01": "Бывало и хуже.",
  "DIA_Carden_Help_Yes_03_02": "До мест их размножения легче всего добраться, если выйти из Зильбаха через западные ворота, а затем следовать по лесной тропе на запад.",
  "DIA_Carden_Help_Yes_03_03": "Они должны бродить целыми стаями возле скал и берега.",
  "DIA_Carden_Help_Yes_03_04": "Для твоей же безопасности рекомендую выманивать их поодиночке и стрелять из лука или арбалета, пока они не умрут.",
  "DIA_Carden_Help_Yes_03_05": "Убей как можно больше шныгов. Если обнаружишь их гнёзда, уничтожь все, что попадутся тебе на пути.",
  "DIA_Carden_Help_NoWay_15_01": "Может, как-нибудь в другой раз. У меня плохие воспоминания о шныгах.",
  "DIA_Carden_Help_NoWay_03_02": "Похоже, рано или поздно мне самому придётся с ними разобраться.",
  "DIA_Carden_TakeLurker_15_01": "Я всё-таки помогу тебе разобраться со шныгами.",
  "DIA_Carden_TakeLurker_03_02": "Я рад, что ты передумал.",
  "DIA_Carden_CanTeach_15_01": "Ты мог бы меня чему-нибудь научить?",
  "DIA_Carden_CanTeach_03_02": "Конечно, я умело обращаюсь с луком и знаком с охотой. Я могу научить тебя как основам, так и тому, как добывать жир и шкуры рептилий, а также железы и крылья шершней.",
  "DIA_Carden_TeachDex_03_05": "Это только начало твоего пути, тебе ещё многому предстоит научиться.",
  "DIA_Carden_TeachDex_03_06": "Ты делаешь успехи!",
  "DIA_Carden_TeachDex_03_07": "Я этого не ожидал... Ты уже знаешь столько же, сколько и я. Я не смогу показать тебе ничего нового.",
  "DIA_Carden_Ambient_03_02": "Все продолжают болтать об этом лесном Звере, а я им говорю – покажите мне его следы, и я с радостью тоже в него поверю.",
  "DIA_Carden_Ambient_03_03": "Тишина и покой, а это обычно не сулит ничего хорошего.",
  "DIA_Carden_TeachDex_03_02": "Ну, давай посмотрим, на что ты способен.",
  "DIA_Carden_TeachDex_03_03": "Этого маловато. Не будь таким скрягой!",
  "DIA_Carden_TeachDex_03_04": "Я научу тебя, если ты заплатишь больше.",
  "DIA_Carden_TeachBow_03_03": "Я не стану напрягаться за такую сумму.",
  "DIA_Carden_TeachBow_03_04": "Если заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_SQ115_Boar_15_01": "Ты не знаешь, где я могу найти кабанов?",
  "DIA_Carden_SQ115_Boar_03_02": "Я сам редко охочусь на кабанов, тебе следует поговорить с Маркусом. В последнее время он стал чаще ходить в лес, и должен знать, где находятся их зоны обитания.",
  "DIA_Carden_SQ115_Boar_03_03": "Если ты планируешь охотиться, я бы на твоём месте был осторожен. Противостояние кабанам – настоящее испытание для многих охотников.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Ты, случайно, не знаешь, где ещё я могу раздобыть их мясо?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Если ты ищешь свежую дичь, то загляни к местному мяснику – Реми.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Только постарайся его не расстроить. Парень не любит незнакомцев.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Где я могу найти Маркуса?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Он патрулирует местность возле юго-восточных ворот Зильбаха. Его лагерь находится по другую сторону стены.",
  "DIA_Carden_SQ112_Finish_15_01": "Шныги больше не представляют угрозы для жителей.",
  "DIA_Carden_SQ112_Finish_03_02": "Тебе удалось убить всех тварей?",
  "DIA_Carden_SQ112_Finish_15_03": "У шныгов было несколько гнёзд на побережье. Я уничтожил все кладки яиц.",
  "DIA_Carden_SQ112_Finish_03_04": "Что я могу ещё сказать? Отлично сработано! Ты оказал нам всем огромную услугу.",
  "DIA_Carden_SQ112_Finish_03_05": "В качестве награды возьми эту пригоршню трав. Я собрал их во время своего последнего патрулирования. Возможно, они тебе для чего-нибудь пригодятся.",
  "DIA_Carden_LurkerTrophy_15_01": "У меня есть трофеи на продажу.",
  "DIA_Carden_LurkerTrophy_03_02": "Весьма неплохо, парень.",
  "DIA_Carden_LurkerTrophy_03_03": "Отличная работа!",
  "DIA_Carden_LurkerTrophy_03_04": "Они выглядят впечатляюще!",
  "DIA_Carden_LurkerTrophy_03_05": "Некоторые немного повреждены... Некоторые из них неровно обрезаны, но в целом сойдёт. Я беру их.",
  "DIA_Carden_LurkerTrophy_03_06": "Вот твоя плата.",
  "DIA_Carden_LurkerTrophy_03_07": "Если у тебя есть ещё трофеи этих зверей, ты знаешь, где меня найти.",
  "DIA_Carden_LurkerTrophy_03_08": "Похоже, ты забыл взять их с собой. Возвращайся, когда у тебя что-нибудь будет.",
  "DIA_Carden_Q205_Guards_15_01": "Ты не видел поблизости городских стражников?",
  "DIA_Carden_Q205_Guards_03_02": "Ты что, друзей ищешь? Если ты их упустил, беги за ними в тёмный лес.",
  "DIA_Carden_Q205_Guards_03_03": "По крайней мере, они наконец-то ушли и стало тихо. Эти бездельники просто срывали всю охоту.",
  "DIA_Carden_SQ509_What_15_01": "Карден, что тебя сюда привело?",
  "DIA_Carden_SQ509_What_03_02": "Давно не виделись, а? Я помню, как совсем недавно пара шныгов была для тебя вызовом, а сейчас ты выглядишь так, будто можешь уложить мракориса голыми руками!",
  "DIA_Carden_SQ509_What_03_03": "Что же касается меня, то я пытаюсь как-то держаться на плаву. С тех пор как Рамзи уволил меня из-за того Зверя, я начал работать на магов в монастыре.",
  "DIA_Carden_SQ509_What_03_04": "Никогда бы не подумал, что им нужно столько разных вещей прямиком из леса.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Риерол попросил меня помочь тебе.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Помочь? Ты имеешь в виду разобраться с этим! С меня-то уже хватит, я едва пережил последнюю встречу с ними.",
  "DIA_Carden_SQ509_More_15_01": "Можешь подробнее о них рассказать?",
  "DIA_Carden_SQ509_More_03_02": "Они выглядят почти так же, как и обычные падальщики. Настоящую разницу можно ощутить только тогда, когда один из них ранит тебя.",
  "DIA_Carden_SQ509_More_03_03": "Когда я в первый раз попал под удар одного из них, мне показалось, словно какой-то безумец швырнул в меня огненным шаром! Эти твари действительно опасны...",
  "DIA_Carden_SQ509_More_Where_15_01": "Ты, случаем, не знаешь, откуда они взялись?",
  "DIA_Carden_SQ509_More_Where_03_02": "Мне не удалось это разузнать. Я охотился в основном около виноградника Валерио и деревни Зильбах.",
  "DIA_Carden_SQ509_More_Where_03_03": "Хотя встречались и одиночки, которых я видел в совершенно разных частях острова.",
  "DIA_Carden_SQ509_More_Where_03_04": "Надеюсь, тебе повезёт больше, чем мне. Если так и дальше пойдёт, то пройдёт не так много времени, прежде чем они начнут шастать по всему острову.",
  "DIA_Carden_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Carden_Hunting_Base_03_02": "Самое важное в добыче трофея – это стойкость разума. Ты должен быть готов смотреть на окровавленную тушу животного, потому что если твоя рука дрогнет, то всё будет кончено.",
  "DIA_Carden_Hunting_Base_03_03": "Твои движения во время надрезания кожи должны быть уверенными и точными. Всегда начинай с живота, там легче всего вонзить лезвие.",
  "DIA_Carden_Hunting_Base_03_04": "Когда снимешь первый слой, сильно потяни и отдирай его целиком. Со временем шкуры, которые ты получишь, будут становиться всё лучше и лучше.",
  "DIA_Carden_Hunting_Base_03_05": "Если ты заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_Hunting_Special_03_01": "Что ж, посмотрим.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Как достать ядовитые железы?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "Ключ в том, чтобы отыскать мягкое место на брюшке шершня, или трутня, в зависимости от того, из кого ты хочешь извлечь железу.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Когда ты его найдёшь, нажми на него и жало выскользнет. Затем схвати его и вытяни уверенным движением.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Если ты заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Как добыть животный жир?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Его надо искать под кожей животного. К счастью, ты уже знаешь основы. Или, по крайней мере, должен знать.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Отдели жир от мяса с помощью острого инструмента. Помни, что загрязнённый жир за большую цену не продать, поэтому будь осторожен, чтобы в него не попал мех.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Если ты заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Как вырывать крылья шершней?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "Это довольно просто, но нужно быть осторожным. Захвати их у корня и потяни, делай это аккуратно, чтобы не сломать их, потому что тогда они потеряют свою ценность.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Если ты заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Как снимать кожу с рептилий?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Некоторые аспекты процесса снятия шкуры с рептилий проще, чем с остальных животных, а некоторые – сложнее.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Через чешуйки пробиться сложнее, поэтому целься между ними, в места, где они мягкие. Сделай надрез и начни снимать кожу.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "На этом этапе будет проще, потому что их кожа прочная, а потому тебе не нужно быть аккуратным. Но для этого тебе придётся приложить немало усилий!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Если ты заплатишь больше, я тебя чему-нибудь научу.",
  "DIA_Carden_SELLFUR_Description": "У меня есть то, что тебе нужно. (Продать шкуры)",
  "DIA_Carden_Base_Sneak_03_01": "Если ты хочешь быстро вникнуть в дело, то тебе нужно уметь к нему правильно подходить, а не как какой-нибудь варвар.",
  "DIA_Carden_Base_Sneak_03_02": "Наклонись назад, делай шаги осторожно, держи оружие наготове в любое время. При небольшом везении тебе удастся застать свою жертву врасплох.",
  "DIA_Carden_Ambient_03_04": "Я не знаю, как тебе удалось выследить это чудище, но... Я бы с удовольствием научился у тебя нескольким трюкам.",
  "DIA_Carden_Ambient_03_05": "Конечно, если у тебя будет время, друг!",
  "DIA_Carden_Ambient_03_06": "Если ты планируешь отправиться в чащу, помни о трёх вещах: тисовом луке, запасе стрел и крепкой выпивке, чтобы промыть раны.",
  "DIA_Carden_Help_Bow_Choice": "Я довольно неплохо стреляю.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Думаю, я пас.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Где я могу раздобыть их мясо?",
  "DIA_Carden_SQ509_More_Where_Choice": "Ты, случаем, не знаешь, откуда они берутся?"
}
