{
  "DIA_Griz_QA301_Adelard_15_01": "Аделард прислал меня.",
  "DIA_Griz_QA301_Adelard_03_02": "Отлично! Какие будут указания?",
  "DIA_Griz_QA301_Adelard_15_03": "Сначала мы пройдём через лес одни, без крестьян и товаров. Мы очистим его от всех животных, или, по крайней мере, от тех, которые находятся рядом с тропой.",
  "DIA_Griz_QA301_Adelard_15_04": "Мы растянемся вдоль пути на равных интервалах, и когда я дойду до конца тропы, я дам знак ближайшему из вас, что дорога безопасна.",
  "DIA_Griz_QA301_Adelard_15_05": "Вы организуете дежурство и проследите за крестьянами во время транспортировки. Вопросы есть?",
  "DIA_Griz_QA301_Adelard_03_06": "Что это будет за знак? Я предлагаю разжечь костёр в конце тропы. Его будет видно издалека и он отпугнет животных, также вряд ли кто-то ещё будет разводить здесь костёр.",
  "DIA_Griz_QA301_Adelard_15_07": "Хорошая мысль.",
  "DIA_Griz_QA301_Ready_15_01": "Приступим.",
  "DIA_Griz_QA301_Ready_03_02": "Идём вслед тебе!",
  "DIA_Griz_QA301_WrongWay_03_01": "Парень, что ты делаешь? Наша цель в другой стороне.",
  "DIA_Griz_QA301_SeeThat_03_01": "Зараза, ты это видел?",
  "DIA_Griz_QA301_SeeThat_15_02": "Что?",
  "DIA_Griz_QA301_SeeThat_03_03": "Там, в чаще. Мракорис! Он там где-то в лесу...",
  "DIA_Griz_QA301_SeeThat_15_04": "Не думаю, что нам стоит беспокоиться о нём. Мы зачищаем только местность у тропы.",
  "DIA_Griz_QA301_SeeThat_03_05": "Да ладно, такой трофей? Если я принесу его рог Гаросу, может, он примет меня в следопыты!",
  "DIA_Griz_QA301_SeeThat_03_06": "Кроме того, эта тварь может подойти ближе и создать угрозу крестьянам! Мы должны избавиться от него!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "Ты прав, давай его выследим.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "Отлично! Может, я поведу, если ты не видел его?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Конечно, иди вперёд.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "Это чудовище сейчас пожалеет, что ненадолго выползло из своей пещеры!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "В этом нет необходимости. Оставайся здесь.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "Ээ, правда?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Да, правда. Я пойду проверю конец тропы и разожгу костёр, а потом ты подашь сигнал остальным. Понял?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Да, понял, чего тут не понять...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Очень хорошо. Ещё увидимся.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "Ха! Я знал, что у нас получится! И я заполучил его рог! Уверен, это впечатлит Гароса!",
  "DIA_Griz_QA301_Shadowbeast_15_02": "Я уверен, что так и будет. А пока нам нужно закончить работу.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Да, именно так. Я иду на свой пост и жду сигнала!",
  "DIA_Griz_QA301_FinishJob_03_01": "Ну, вот и всё. Первоклассная работа.",
  "DIA_Griz_QA301_FinishJob_15_02": "Согласен. Не забудь доложить Аделарду, чтобы получить награду.",
  "DIA_Griz_QA301_FinishJob_03_03": "Могу забыть о чём угодно, но не о награде за работу! До встречи!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Эй, помнишь меня? Мы вместе охотились на мракориса!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Конечно, помню. И тебя действительно приняли в следопыты!",
  "DIA_Griz_QA301_AfterQuest_03_03": "Да, я выполнил ещё несколько заданий для Гароса, и он принял меня в свои ряды. Но это было бы невозможно, если бы ты не помог мне с той тварью!",
  "DIA_Griz_QA301_AfterQuest_03_04": "Вот, это небольшой знак благодарности. Пусть он хорошо тебе сослужит!"
}