{
  "DIA_Duncan_AMBIENT_15_01": "Как поживаешь?",
  "DIA_Duncan_AMBIENT_03_02": "Чем больше посторонних, тем больше проблем. Я всегда так говорил и не изменю своего мнения.",
  "DIA_Duncan_AMBIENT_03_03": "Даю свою голову на отсечение, что несколько часов назад видел, как на маяке зажёгся огонь.",
  "DIA_Duncan_AMBIENT_03_04": "Странно это, потому что там уже много лет никого не было.",
  "DIA_Duncan_AMBIENT_03_05": "Я слышал, контрабандисты ушли из города. Это хорошая новость.",
  "DIA_Duncan_AMBIENT_03_06": "Значит, и стража иногда на что-то годится.",
  "DIA_Duncan_AMBIENT_03_07": "Надеюсь, кто-нибудь разберётся с этими контрабандистами. Эти подонки только портят рынок.",
  "DIA_Duncan_AMBIENT_03_08": "Говорят, что у них есть убежище где-то в городе.",
  "DIA_Duncan_PQ108_Question_15_01": "Ты не встречал парня, который охотился на троллей?",
  "DIA_Duncan_PQ108_Question_03_02": "Да, он был здесь недавно и спрашивал, где их найти.",
  "DIA_Duncan_PQ108_Question_03_03": "Рассказали как есть, что их легко найти на скалах у города. Больше мы его не видели.",
  "DIA_Duncan_SQ122_Help_03_01": "Подожди! Я тут вспомнил одно дело, с которым ты мог бы нам помочь.",
  "DIA_Duncan_SQ122_Help_03_02": "До недавнего времени у нас было специальное место на пляже, где мы могли сушить рыбу и отдыхать после работы. В ясные дни его можно увидеть даже отсюда, он находится к северо-западу отсюда.",
  "DIA_Duncan_SQ122_Help_03_03": "Однажды, возвращаясь с рыбалки, мы обнаружили нескольких больших красных ящеров, греющихся на песке рядом с нашим лагерем.",
  "DIA_Duncan_SQ122_Help_03_04": "Мы предпочли избежать встречи с этими противными тварями, поэтому просто покинули это место.",
  "DIA_Duncan_SQ122_Help_03_05": "В лагере не было почти ничего ценного, кроме одной очень хорошей сети. Если ты сможешь её как-нибудь вернуть, то награда тебе обеспечена.",
  "DIA_Duncan_SQ122_Start_15_01": "Тебе ничего не нужно?",
  "DIA_Duncan_SQ122_Start_03_02": "А ты что, отдаёшь что-то бесплатно?",
  "DIA_Duncan_SQ122_Start_15_03": "Я имел в виду работу.",
  "DIA_Duncan_SQ122_Start_03_04": "Вряд ли ты что-то знаешь о рыбалке, а другие работники мне не нужны.",
  "DIA_Duncan_SQ122_Finish_15_01": "У меня есть твоя сеть.",
  "DIA_Duncan_SQ122_Finish_03_02": "Я боялся, что эти твари там тебя поджарят!",
  "DIA_Duncan_SQ122_Finish_03_03": "Отлично, теперь мы сможем ловить рыбу, не беспокоясь о том, что у нас нет запасной сети.",
  "DIA_Duncan_SQ122_Finish_03_04": "Возьми эти несколько безделушек, что я нашёл на пляже.",
  "DIA_Duncan_SQ122_Warans_15_01": "Кстати, я избавился от тех красных ящеров.",
  "DIA_Duncan_SQ122_Warans_03_02": "Правда, ты это сделал? Я слышал, что даже у охотников Араксос бывают с ними проблемы.",
  "DIA_Duncan_SQ122_Warans_03_03": "Мне нечего дать тебе в награду, но, может, ты сможешь найти что-нибудь в тех затонувших кораблях на берегу, мальчишки часто находят там всякие ценности."
}