{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "Mi van a kikötővel? Miért gyújtottátok fel? Mit tett ellened a legszegényebb réteg? Ők is myrtanaiak számodra?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "A tűz figyelemelterelés volt. Az őröket és a vízmágusokat távol akartuk tartani a csata legfőbb helyszínétől.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Egyébként is a kikötő leválasztásának hála meg tudtuk menteni azokat az ártatlanokat, akiket ti sokáig csak kihasználtatok.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "Miattuk is akartam felszabadítani a várost. Nem vagyok az a szívtelen szörny, aminek be akarsz állítani.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Legyőztél. Végezd a munkád, és hagy haljak meg, mint egy harcos.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Egy harcos? Egy gyáva áruló vagy! Suttyomban megtámadtad a várost, amikor orkok seregei érkezhetnek bármelyik pillanatban.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Ártatlanok százai haltak meg ma miattad. Erre gondoltál? Gondoltál azokra a polgárokra és őrökre, akik erre a szigetre otthonként tekintettek?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Vissza akartam juttatni a szigetet a jogos tulajdonosainak. Emlékeztetnem kell téged arra, hogy a myrtanaiak elvették tőlünk?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Megpróbáltam és erre tettem fel mindenem, de vesztettem. A Békéltető úgy döntött, hogy az igazság bevégeztetett. A farkasfiak sérelmei meg lettek bosszulva.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Te is megtapasztaltad azt az érzést, hogy milyen az, amikor a szeretett otthonod a lángok martalékává válik.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Még ha csak egy pillanat is volt, ezt mindörökre a szívünkben hordozzuk. A biztonság érzését elveszted ilyenkor örökre.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Tudom, hogy ezt szeretnéd Roderich. Végezz velem! Itt és most el tudsz ítélni, de a történelem fog a legvégén engem megítélni.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Hol az Uzsorás?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Azt mondta, hogy pár régi cimborát meglátogat az Óvárosban. Szerintem már meghaltak mind.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Ha időben látta, hogy vesztettünk, akkor nem fogod megtalálni. Az a kétszínű élősködő biztosan új gazdatestet keres, ami ebből kijuttatja.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Mi történt itt? Miért van mindenki megfagyva?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "Ezt mind a Békéltető csinálta. A hatalma megfagyasztotta őket.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Nem fogom azt mondani, hogy megbántam. A sziget jobb hely lesz nélkülük.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Nem akarlak elkeseríteni, de a kard nem a Békéltető.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Hogy érted? Tudtam használni, amit más nem. Nézz körül! Ezt mind a kard csinálta.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "A kard valóban egy régi, varázserővel bíró ereklye, de nem kapcsolódik Adanoshoz. Tényleg azt gondoltad, hogy az egyensúly és az igazság istenét egy kard szimbolizálná?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Akkor mi a Békéltető?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Senki sem tudja. Lehet sosem létezett, vagy csak egy ősrégi mérleg, amit az ősi civilizációk idejéből maradt ránk.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "A legfontosabb, hogy nincs jogod se neked és sem a kardnak mások felett bíráskodni.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Miért támadtad meg a várost? Nem volt elég a Farkasodú? Mindened megvolt.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Te sem vagy idevalósi, Marvin. Hol az otthonod? Elfoglalták az orkok? Vagy csak nem tudtál ott maradni már?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Képzeld el, mit érzek, amikor látom, hogy őseim hazája Rhobar e szolgálóinak uralma alatt áll.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Minden nap arról álmodtam, hogy visszahozom a házam egykori dicsőségét.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Az elődeid maguk egyeztek ebbe bele. Volt autonómiád, volt egy erődöd és bányászhattál ezüstöt!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Ez olyan volt, mint egy ketrecben élni, és a szemetet enni, amit a tányérodba dobnak! Ha lett volna egy csepp eszed, akkor rájöttél volna, hogy előbb-utóbb egy farkas szabad akar lenni!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Az Uzsorásnak mi köze ehhez? Miért segített?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Láttad a város falait? Ha át kellett volna törnöm, akkor az embereim felét ott vesztettem volna el, szóval kellett valaki, aki belülről tud segíteni.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Elegendő volt megígérni egy kevés ezüstöt és egy szaftos pozíciót az új Archoloson.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Átkozott Volker! A kezdetektől fogva átvert minket. És mi mind bolondként kerestük a kitalált gyilkosát. Az is biztosan a terv része volt.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Marvin erre többet tud mondani, de nem, az nem volt a terv része. Legalábbis én nem tudok erről egyáltalán.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Az úgynevezett Víz Köre a felelős a megkísérelt merényletért. Hosszú történet, és nincs most erre idő.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Te befejezed a te dolgod, és én megyek az Uzsorás után.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Miért támadtad meg a várost?"
}