{
  "DIA_Alfred_Q602_STOP_03_01": "Menj innen, te rabló gazember! Nem hagyom, hogy kifoszd a gazdám házát!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Hol az Uzsorás?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Nincs itt. Akkor sem szedsz ki belőlem semmit, ha az életem a tét!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Mondd el, hogy merre találom, és akkor nem bántalak.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Megölhetsz, de akkor sem árulom el a gazdámat.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "Az Uzsorás megölte a testvéremet, és ezért meg kell fizetnie.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Próbálod a világ minden gonoszságát erre a férfira kenni, de engem nem tudsz becsapni a hazugságaiddal!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Rabló? Volker és Ulryk támadta meg a várost!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Volker sosem bántaná az ártatlanokat!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Akkor miért mentek el az emberei? Szerinted a várost védik az őrökkel?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Ne tettesd magad hülyének! Tudtad jól, hogy mik voltak az Uzsorás tervei!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Még ha így is van, akkor is biztosan megvolt az oka erre! Ő a legértelmesebb ebben a városban.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Több éven át segített embereknek, hogy egy új és jobb életet kezdjenek itt. Pénzt ad kölcsön, munkát és tetőt ad a fejük fölé az embereknek. Ez több, mint amit Rhobar valaha tett az emberekért.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "Az Uzsorás felelős több tucat ember haláláért, és még így is véded?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Volker a legtisztességesebb és a legbecsületesebb ember, aki valaha lábát tette ebbe a városba! Olyan karvalyok veszik körül, mint te! Csak álmodhatsz a vagyonáról!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Bár már öreg vagyok, és emiatt harcolni sem tudok, még így is örömmel adnám az életemet a gazdámért!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Élj a téveszméidben tovább, te vén trotty.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "Úgysem tudod megállítani, ne áltasd magad. Tűnj el, amíg még tudsz.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Te is az Uzsorás egyik szolgája vagy, így nem érdemelsz mást, mint halált.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Tedd a dolgod. Veled ellentétben én méltósággal fogok meghalni.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "Az Uzsorás tehet több tucat ember haláláról.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Élj a téveszméidben tovább, te vén trotty. (Megkímélés)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Nem érdemelsz mást, csak a halált. (Megölés)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Miért mentek el az emberei?"
}