{
  "DIA_Tengral_Q602_Help_03_01": "Hogy képzelik ezek az istentelen emberek, hogy kezet emelnek Innos szolgáira!",
  "DIA_Tengral_Q602_Help_03_02": "A fivéreim... a szeretett fivéreim... ilyen szörnyen végeztek velük...",
  "DIA_Tengral_Q602_Help_03_03": "Van bárki, aki túlélte az alsó szinten?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Sajnálom, Tengral...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innos... könyörülj rajtunk. Valóban sötét idők jöttek.",
  "DIA_Tengral_Q602_Help_How_15_01": "Mi történt itt? Hogyan tudták ezek a zsoldosok legyőzni a nagy hatalmú tűzmágusokat?",
  "DIA_Tengral_Q602_Help_How_03_02": "Ezek a gyáva disznók biztosan belopakodtak a kvártélyunkba az éjszaka. Az egyik fivérem kiáltására ébredtem fel.",
  "DIA_Tengral_Q602_Help_How_03_03": "Ahogy kinyitottam a szemem, egy pengét láttam közeledni a torkomhoz. Szerencsére az önjelölt mészárost elégettem az utolsó pillanatban.",
  "DIA_Tengral_Q602_Help_How_03_04": "Sajnálatos módon a többi mágus nem volt ilyen szerencsés...",
  "DIA_Tengral_Q602_Help_How_03_05": "A felelőst biztosan könyörtelen tűz általi halálra ítélem ma!",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Mennünk kell mihamarabb segíteni Roderichnek.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Együtt az őrség többi részével felvehetjük a harcot Ulryk ellen az Óvárosban.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "Ebben az esetben menjünk. Ne késlekedjünk!",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "Ulryk az Uzsorással együtt támadta meg a várost.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Úgy tűnik tervük része volt semlegesíteni a tűzmágusokat már a csata előtt.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Az az átkozott Volker... egy fösvény királyi ambíciókkal. Gondolhattam volna, hogy az a kígyó valami rosszban sántikál.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "De Ulryk? Mindenki észszerűnek gondolta őt... a vízmágusok maguk mondták, hogy nyugodtak lehetünk vele kapcsolatban.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Őket is becsapta. Szerencsére a kolostor mágusai átlátták a helyzetet. Tudnak mindenről, és már úton vannak.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Legyen velük Adanos könyörületesebb, mint most velünk Innos! Talán nincs minden veszve.",
  "DIA_Tengral_Q602_Church_03_01": "Még meg kell néznünk a templomot! Biztosan valamelyik hívő ott bújt meg.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Reménykedjünk, hogy se az Uzsorás, se Ulryk emberei nem jutottak be oda.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Csak próbálják meg betenni a lábukat a templomunkba.",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Azt mondtad, hogy siessünk.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Akár egyetlen egy Innos követőjének megmentése megéri a ráfordított időt!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Nem hiszem, hogy be tudunk itt jutni...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Vidd ezt a kulcsot, és próbálj meg bejutni a temető felőli oldalon! Én szétnézek a téren és a templom körül.",
  "DIA_Tengral_Q602_RESULT_03_08": "Hőn szeretettek! Ne féljetek! Biztonságos helyre viszünk titeket.",
  "DIA_Tengral_Q602_RESULT_03_09": "Kövess.",
  "DIA_Tengral_Q602_RESULT_03_04": "Szegény szenilis Trimegisto... oly' sok éven át küszködött megannyi problémával... amit ma látott, az biztosan nagyon felkavarta.",
  "DIA_Tengral_Q602_RESULT_03_10": "Találtál bárkit a templomban?",
  "DIA_Tengral_Q602_RESULT_03_01": "Mit tettél?",
  "DIA_Tengral_Q602_RESULT_15_02": "Nyugi! Csak alszik.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto megpróbálta magát és mindenkit felégetni a templomban. Azt gondolta, hogy Innos maga beszélt hozzá.",
  "DIA_Tengral_Q602_RESULT_03_05": "A halála még fájdalmasabb nekem, mert így én lettem az utolsó fivér itt, de megtettél mindent, amit lehetett.",
  "DIA_Tengral_Q602_RESULT_03_06": "Bölcs voltál és találékony. Nem tudjuk ilyen állapotban sehova sem vinni, de azt sem kockáztathatjuk meg, hogy leégeti a templomot, ha felébredt.",
  "DIA_Tengral_Q602_RESULT_03_07": "Elveszem tőle a rúnáit a biztonság kedvéért. Visszajövünk érte, amint a polgárokat biztonságban tudjuk, és megoldottuk az Óváros helyzetét.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Sajnos nem.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "Senkit nem találtunk a téren sem. Talán a megrémült emberek a temető mögött bújtak el...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Vissza kell értük mennünk, miután segítettünk Roderichen. Menjünk az Óvárosba.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto felégette magát és a hívőket.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Micsoda? Mit tett az a vén bolond?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Valami tűzről és megtisztulásról hadovált. Mielőtt tehettem volna bármit, már meghaltak mind.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "A halála még inkább fájdalmasabb, mert az őrülete ártatlanok életét is követelte.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "De nincs időnk eltemetni és meggyászolni a halottakat. Menjünk tovább az Óváros felé!",
  "DIA_Tengral_Q602_Wait_15_01": "Már voltunk ezen a helyen. Elég nehéz lesz itt átjutni. A kaszárnyán keresztül sem tudunk átjutni, mert a kapu le van zárva a másik oldalról.",
  "DIA_Tengral_Q602_Wait_03_02": "Látod azokat a palánkokat a raktárépületen? Ha valamivel el tudnád őket találni, akkor talán be tudsz mászni.",
  "DIA_Tengral_Q602_Wait_03_03": "Próbálj meg a kaszárnyába bejutni, és onnan kinyitni a kaput. Mi addig itt várunk.",
  "DIA_Tengral_Q602_Gate_03_01": "Már féltem, hogy nem fog sikerülni.",
  "DIA_Tengral_Q602_Gate_03_02": "Ulryk emberei elfoglalták a kaszárnyát?",
  "DIA_Tengral_Q602_Gate_15_03": "Csak átmenetileg, de meg tudtam tőlik tisztítani a teret.",
  "DIA_Tengral_Q602_Gate_15_04": "Nincs itt sok holttest. Úgy néz ki, a csata máshol zajlik.",
  "DIA_Tengral_Q602_Gate_03_05": "Van túlélő? Szétnéztél a kaszárnyában?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Még nem.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Váljunk szét! Talán valaki túlélte, és megsebesülve fekszik valahol.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Lennart elbújt a lakónegyedben több sérült őrrel.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "Ha ez a helyzet, akkor megyek hozzájuk mihamarabb. Talán sürgős orvosi segítségre van szükségük.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "Mi a helyzet Roderichkel és a többi őrrel? Meghaltak?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "Nem, Lennart mondta, hogy Roderich és a többi őr elment megvédeni az Óvárost.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "Ebben az esetben megnézem, hogy kinek van szüksége azonnali ellátásra. Szedj össze mindenkit, és fegyverezd fel őket. Csatlakozunk Roderichhez, és véget vetünk ennek az őrületnek.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Talán neked kellene velem és a többi őrrel jönni?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Pár dolgot el kell intéznem...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Egy őr vagy! A parancsnokod mellett a helyed!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Nem csoda, hogy Roderich lefokozott. Amikor a város lángokban áll, akkor neked más dolgod van?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Amikor a város lángokban áll, akkor neked más dolgod van?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Belefáradtam, hogy mások parancsolnak nekem, és hogy másokon segítek örökké. Csak azért jöttem, hogy valamit befejezzek, nem azért, hogy ezt az átkozott várost megmentsem!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Nem vetted észre, hogy az önzőség és a gátlástalanság hozta ezt ránk?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Menj csak, és tedd a dolgod.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Te elintézed a sebesülteket, és én pedig kitakarítom az utat.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Biztos vagy benne? Ki tudja, hogy Ulryknak mennyi embere lesz ott.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Nyugi! Megbirkózok velük.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Innos legyen veled!",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Hogyan tudták ezek a zsoldosok legyőzni a nagy hatalmú tűzmágusokat?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Reménykedjünk, hogy se az Uzsorás, se Ulryk emberei nem jutottak be oda.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto felégette magát és a hívőket.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Lennart elbújt a lakónegyedben több sérült őrrel."
}