{
  "DIA_Lennart_Q602_EXIT_15_01": "Tovább kell mennem.",
  "DIA_Lennart_Q602_EXIT_03_02": "Vigyázz magadra!",
  "DIA_Lennart_Q602_STOP_03_02": "Marvin? Mit csinálsz itt? Hol voltál, amikor Ulryk megtámadta a várost?",
  "DIA_Lennart_Q602_STOP_03_01": "Még egy lépés, és megízlelheted a pengém élét!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich összegyűjtötte a legtöbbünket, és az Óváros felé vonult. Úgy tűnik, az ellenség fő támadása ott összpontosult.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Pillanatokkal később Ulryk emberei betörtek a kaszárnyába az oldalkapun keresztül. Túl kevesen voltunk, hogy tudjuk tartani a teret, szóval vissza kellett vonulnunk a sebesültekkel.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Azt gondoltuk, hogy csak percek kérdése, hogy ide is beslisszolnak, de úgy tűnik, hogy csatlakoztak a csatához.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Nyugi! Segíteni jöttem!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Átjutottál a téren keresztül?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Ulryk embereinek tovább kellett menniük, és csak néhányuk maradt a téren. Mi a helyzet itt? Hol van Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "Hosszú történet, de a legfontosabb, hogy most itt vagyok. Mi a helyzet itt? Hol van Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Segítettem a vízmágusok expedíciójában Volfzackeben.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Ha betartják az ígéretüket, akkor hamarosan megérkeznek a városba. Mi a helyzet itt? Hol van Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Tudod egyáltalán, hogy ez hol kezdődött?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Az egész napot a raktárban töltöttem. Csak a kiáltásokra és a harcokra lettem figyelmes a város falainak oldaláról.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Pillanatokkal később lángokban és füstben állt minden, és még több sikolyt lehetett hallani...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "Még mindig cseng a fülem a sok rémült hang hallatán.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Ahogy berohantam a térre, az egyik őr a piactérről odaért hozzánk. Vér borította, és épp csak annyi ideje volt, hogy elmondja, Ulryk megtámadott minket, aztán meghalt.",
  "DIA_Lennart_Q602_HowMany_Description": "Mennyien vagytok harcképesek?",
  "DIA_Lennart_Q602_HowMany_15_01": "Mennyien vagytok harcképesek?? Roderichnek kell a segítség.",
  "DIA_Lennart_Q602_HowMany_03_02": "Szerintem néhányunk az Óváros felé tudja venni az irányt, de nem hagyhatjuk a sebesülteket csak úgy itt. Bele sem akarok gondolni abba, hogy mi történne, ha a Farkasfiak ide betörnének...",
  "DIA_Lennart_Q602_Need_15_01": "Szükséged van valamire?",
  "DIA_Lennart_Q602_Need_03_02": "Bőven vannak fegyvereink és varázsfőzeteink. Szóval ha egy nagyobb egységnyi farkasfi nem jön vissza, akkor nem lesz baj.",
  "DIA_Lennart_Q602_Recruits_15_01": "Megtaláltam az újoncokat. Halálukig harcoltak.",
  "DIA_Lennart_Q602_Recruits_03_02": "Picsába! Jó őrök voltak... lemészárolták azokat a fiatal fiúkat is? És miért is? Ulryk beteg álmaiért?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "Hosszú történet, de a legfontosabb az, hogy most itt vagyok."
}
