{
  "DIA_Volker_Q602_Final_Revange_15_01": "Ideje megfizetned, Volker.",
  "DIA_Volker_Q602_Final_Revange_03_02": "Azt hiszed, hogy emlékszek minden bolondra, aki azt gondolja, hogy tartozok neki?",
  "DIA_Volker_Q602_Final_Revange_15_03": "Ne játszd nekem itt a hülyét, Volker! Az embereidet küldted utánam, hogy megöljenek.",
  "DIA_Volker_Q602_Final_Revange_15_04": "Balszerencsédre tehetségtelen tuskókat béreltél fel.",
  "DIA_Volker_Q602_Final_Revange_03_05": "Ah, Roderich ölebe, akit beszívott Kessel játéka.",
  "DIA_Volker_Q602_Final_Revange_03_06": "Nos, igen, te vagy Lorenzo egyik kifutófiúja, akit beszívott Kessel játéka.",
  "DIA_Volker_Q602_Final_Revange_03_07": "Már majdnem kezdtem elhinni, hogy talán hasznomra válhatsz, amikor a kitalált merénylőmet kerested. Akárhogy is, az az idióta Jon fűbe harapott a segítségeddel vagy anélkül.",
  "DIA_Volker_Q602_Final_Revange_03_08": "El kell ismerjem, hogy a vízmágusok közbeavatkozása váratlan volt. A város gyakorlatilag a miénk volt... de azoknak az átkozott fanatikus vénembereknek nyilván közbe kellett lépnie!",
  "DIA_Volker_Q602_Final_Revange_03_09": "Hogy szolgál Kessel egészsége? Nem láttam a kollégáid között. Munkahelyi baleset?",
  "DIA_Volker_Q602_Final_Revange_03_10": "Hallottam, hogy valami expedíciót szerveztél a romokhoz. Ulryk megígérte, hogy elintéz, de a jelenlétedből ítélve nem működött a terve.",
  "DIA_Volker_Q602_Final_Next_03_01": "Hatalom? Fiam, tényleg azt gondolod, hogy ez a hatalomról szól?",
  "DIA_Volker_Q602_Final_Next_03_02": "Már ideje volt a változásnak. Myrtana királysága bukásra áll! Ha nem vágjuk el magunkat le róla, akkor mi is bukunk vele. Bolond vagy, ha ezt nem látod.",
  "DIA_Volker_Q602_Final_Next_03_03": "A fiainkat, nyersanyagainkat és a fegyvereinket küldjük egy agyatlan királynak! Túl sok hitet fektet a mágusokba és az ércbe a stratégia és a hadsereg helyett.",
  "DIA_Volker_Q602_Final_Next_03_04": "A vihar kivédésének egyetlen módja, ha magunkra támaszkodunk.",
  "DIA_Volker_Q602_Final_Left_15_01": "Kessel a romokban maradt. Ne aggódj! Bosszút állok az ő és a teljes Víz Körének nevében.",
  "DIA_Volker_Q602_Final_Left_03_02": "A csapatnyi bolond nevében, akiket még a vízmágusok sem támogattak? Mit tudnak ők az igazságról? Bosszúállók voltak, akiknek igazságérzete önkényes.",
  "DIA_Volker_Q602_Final_Left_03_03": "Az az őrült gyilkossági kísérlet megmutatta az igazi arcukat. Meg akartak ölni tárgyalás nélkül tucatnyi ember szeme láttára.",
  "DIA_Volker_Q602_Final_Left_15_04": "Hány ember halt meg ma a hatalomvágyad miatt?",
  "DIA_Volker_Q602_Final_OnlyUs_15_01": "Csak te és én vagyunk most itt. Se Kessel, se Ulryk nem számít már.",
  "DIA_Volker_Q602_Final_OnlyUs_03_02": "Gyorsan tanulsz, fiam! A hasznavehetetlen parasztoktól meg kell mihamarabb szabadulni.",
  "DIA_Volker_Q602_Final_OnlyUs_03_03": "Nem hagyhatjuk, hogy magukkal ragadjanak minket.",
  "DIA_Volker_Q602_Final_OnlyUs_15_04": "Szóval először őrjöngve próbálsz hatalmat szerezni mások életével és sorsával nem törődve, és amikor a csata bukásra áll, akkor elfutsz, mint egy gyáva patkány?",
  "DIA_Volker_Q602_Final_DontCare_15_01": "Nem érdekel az a bolond egyáltalán. Csak bosszút akarok állni rajtad.",
  "DIA_Volker_Q602_Final_DontCare_03_02": "És szerinted én vagyok a gonosz? Nézz magadra? Két lábon járó zűrzavar vagy!",
  "DIA_Volker_Q602_Final_DontCare_03_03": "Kitalálom! A saját bosszúd szentesíti azt a sok szörnyűséget, amit elkövettél ez idáig?",
  "DIA_Volker_Q602_Final_DontCare_15_04": "Mondja ezt az ember, aki leégette a fél várost a hatalomért.",
  "DIA_Volker_Q602_Final_Fight_15_01": "Nem hallgatom tovább ezt a félrebeszélést. Felelni fogsz a testvérem haláláért!",
  "DIA_Volker_Q602_Final_Fight_03_02": "Testvér? Milyen testvér?",
  "DIA_Volker_Q602_Final_Fight_15_03": "Tényleg nem emlékszel rá?",
  "DIA_Volker_Q602_Final_Fight_15_04": "Ez esetben hagy frissítsem fel az emlékezeted egy picit...",
  "DIA_Volker_Q602_Final_Save_15_01": "Szóval azt merészeled mondani, hogy mindezt a sziget megmentéséért csináltad?",
  "DIA_Volker_Q602_Final_Save_03_02": "Tudom, hogy ezt te magad is érted, hogy valamikor a túlélés kegyetlen, de szükséges dolgokat követel meg.",
  "DIA_Volker_Q602_Final_Save_03_03": "Nem raboltál ki valami szegényt, mert úgy gondoltad, hogy a kenyér neked járt inkább?",
  "DIA_Volker_Q602_Final_Save_03_04": "Vagy talán nem öltél meg valakit, akit nem is ismersz, mert valaki ezért aranyat ígért neked?",
  "DIA_Volker_Q602_Final_What_15_01": "Mit tudsz te rólam?",
  "DIA_Volker_Q602_Final_What_03_02": "Csak annyit, hogy egy megalkuvó alak vagy, aki mindent megtesz a túlélésért és a céljaiért.",
  "DIA_Volker_Q602_Final_Compare_15_01": "Ne hasonlítsd ezt gyilkosságaidhoz!",
  "DIA_Volker_Q602_Final_Compare_03_02": "Hát igen. A becsületes vízmágusok, akik a segítségedre jöttek, szimplán lecsillapították a feleket, ahogy Adanos parancsolta.",
  "DIA_Volker_Q602_Final_Compare_03_03": "Nem különbözünk abban, ahogy az ellenségeinket kezeljük.",
  "DIA_Volker_Q602_Final_Why_15_01": "Miért érdekel Archolos ennyire? Azt hittem, hogy megveted az embereit és ezt a város.",
  "DIA_Volker_Q602_Final_Why_03_02": "Megvetem az összes kövér dögöt az irodákban, akik a város tényleges polgárain nyerészkednek.",
  "DIA_Volker_Q602_Final_Why_03_03": "Azok érdekelnek, akik tisztességesen dolgoznak, hogy ezeknek az ingyenélőknek legyen mit enniük. Érdekel azoknak a sorsa, akiket egy idegen országba küldenek meghalni, mert a király így döntött.",
  "DIA_Volker_Q602_Final_Why_03_04": "Ők azok, akik egy szebb holnapot érdemelnek.",
  "DIA_Volker_Q602_Final_Status_15_01": "Azt hiszed, be tudsz csapni? A kezdetektől fogva a saját helyzeted érdekelt csak!",
  "DIA_Volker_Q602_Final_Status_03_02": "Eh... Ha így gondolod...",
  "DIA_Volker_Q602_Final_Status_03_03": "Elnézve az önreflexió hiányát és vak bosszúszomjad, így meg sem lep, hogy nem érted a motivációimat.",
  "DIA_Volker_Q602_Final_Harbour_15_01": "És ezért gyújtottad fel a kikötőt?",
  "DIA_Volker_Q602_Final_Harbour_03_02": "A raktár csak az őrök és a vízmágusok figyelmének elterelésére szolgált.",
  "DIA_Volker_Q602_Final_Harbour_03_03": "Az emberek a kikötőben biztonságban vannak. Szerinted miért zártuk le ott a kapukat?",
  "DIA_Volker_Q602_Final_Harbour_03_04": "Biztosra kellett mennem, hogy a hatalomátvétel simán fog menni felesleges veszteségek nélkül.",
  "DIA_Volker_Q602_Final_FireMages_15_01": "Miért öltétek meg a tűzmágusokat?",
  "DIA_Volker_Q602_Final_FireMages_03_02": "Őszintén szólva ez Ulryk terve volt. Gyűlöli Innos követőit.",
  "DIA_Volker_Q602_Final_FireMages_03_03": "Másrészről az a jó követője a királynak, aki halott. Nem volt helyük az új Archoloson.",
  "DIA_Volker_Q602_Final_FireMages_03_04": "Az összes mágus jobbnak képzeli magát, mint mi mezei halandók. Hatalmas erővel rendelkeznek, de kiszámíthatatlan fanatikusok.",
  "DIA_Volker_Q602_Final_FireMages_03_05": "Ki hitte volna, hogy ők fogják a mai csatának a kimenetelét megváltoztatni annak ellenére, hogy az utóbbi jó pár évben ki sem tették a lábukat a kolostorból és hagyták, hogy a Víz Körét lemészárolják?",
  "DIA_Volker_Q602_Final_Ulryk_15_01": "Miért szövetkeztél Ulrykkal?",
  "DIA_Volker_Q602_Final_Ulryk_03_02": "Egy szokatlan, de nagyon hasznos szövetség. Mindkettőnk ugyanazt akarta: megszabadulni a myrtanai vezetéstől.",
  "DIA_Volker_Q602_Final_Ulryk_03_03": "Nem terveztem egy hosszútávú kapcsolatot vele, ha érted, hogy értem...",
  "DIA_Volker_Q602_Final_Ulryk_03_04": "A város kormányával, a Kereskedő Céhvel és az embereimmel csak idő kérdése lett volna, hogy ezzel mesebeli múltban élő bolonddal végezzünk.",
  "DIA_Volker_Q602_Final_Fight_03_05": "Egy ilyen erős és fiatal legényként nem gondolod, hogy ez a harc kissé igazságtalan volt? Elvégre én csak egy beteges idős ember vagyok, akit a városa érdekli.",
  "DIA_Volker_Q602_Final_Fight_03_06": "Van ötletem arra, hogy ezt hogyan spékeljük meg egy picit...",
  "DIA_Volker_Q602_FinalDecision_03_01": "Nem kell ezt tenned! Még lehetünk jóban valahogyan!",
  "DIA_Volker_Q602_FinalDecision_03_02": "Van aranyam, sok aranyam! Megkapod mind!",
  "DIA_Volker_Q602_FinalDecision_Kill_15_01": "Ezt a testvéremért, te szemétláda!",
  "DIA_Volker_Q602_FinalDecision_NotMe_15_01": "Nem én foglak elítélni, hanem Archolos emberei.",
  "DIA_Volker_Q602_FinalDecision_NotMe_03_02": "Te... te... nyomorult idióta! Azt hiszed hős lettél? Nem vagy te semmi! Egy senki! Ne feledd! Úgy fogsz meghalni, mint az átkozott bátyád!",
  "DIA_Volker_Q602_FinalDecision_Leave_15_01": "Kapsz egy esélyt arra, hogy eltűnj, és többet vissza se gyere!",
  "DIA_Volker_Q602_FinalDecision_Leave_03_02": "Tudtam én, hogy észszerű leszel!",
  "DIA_Volker_Q602_FinalDecision_Leave_03_03": "Esküszöm, hogy többet látni sem fogsz!",
  "DIA_Volker_Q602_Final_Revange_Fight_Choice": "Ezt nem hallgatom tovább.",
  "DIA_Volker_Q602_Final_Revange_Save_Choice": "Szóval azt mered állítani, hogy mindezt a sziget megmentéséért tetted?",
  "DIA_Volker_Q602_Final_Revange_Why_Choice": "Miért érdekel ennyire Archolos?",
  "DIA_Volker_Q602_Final_Revange_Left_Choice": "Bosszút állok Kessel és a Víz Körének nevében.",
  "DIA_Volker_Q602_Final_Revange_OnlyUs_Choice": "Se Kessel, se Ulryk nem számít már.",
  "DIA_Volker_Q602_Final_Revange_DontCare_Choice": "Nem érdekel az a bolond! Rajtad akarok bosszút állni csak.",
  "DIA_Volker_Q602_Final_Revange_Save_Compare_Choice": "Ne hasonlítsd azokhoz a gyilkosságokhoz!",
  "DIA_Volker_Q602_Final_Revange_Why_Status_Choice": "A kezdetektől fogva csak a saját helyzeted érdekelt!",
  "DIA_Volker_Q602_FinalDecision_Leave_Choice": "Tűnj el a szigetről és vissza se gyere! (Elengedés)",
  "DIA_Volker_Q602_FinalDecision_NotMe_Choice": "Nem én, hanem Archolos lakói ítélnek el téged majd. (Börtön)",
  "DIA_Volker_Q602_FinalDecision_Kill_Choice": "Ezt a testvéremért, te szemétláda! (Megölés)"
}