{
  "DIA_Adelard_Q602_Finally_03_01": "Merre voltál? Ezek a szemetek megleptek minket, és lemészárolták percek alatt az embereim felét.",
  "DIA_Adelard_Q602_Finally_03_02": "Nézd csak, ki került elő! Úgy döntöttél, hogy végre segítesz az egykori harcostársaidon?",
  "DIA_Adelard_Q602_Finally_03_03": "Még jó hogy megjelentél? Meglepetésszerűen támadtak ezek a köcsögök.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "Az Uzsorás emberei együttműködnek a farkasfiakkal?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Úgy néz ki, öcsi. Ötletem sincs, hogyan jutottak be a városba!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "Az őrök lezárták volna a kapukat már az idegenek látványától is. Még Ulryk emberei sem lennének képesek egy vaskaput áttörni percek alatt.",
  "DIA_Adelard_Q602_Finally_City_15_01": "Tudsz arról, hogy mi a helyzet a város többi részében?",
  "DIA_Adelard_Q602_Finally_City_03_02": "Ötletem sincs. Nem sokkal a csata első hangjai után Volker emberei már körülvettek minket.",
  "DIA_Adelard_Q602_Finally_City_03_03": "A fullajtárok egyike sem jelent meg a főhadiszálláson, és az nem jelenthet jót.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "Az Uzsorás az embereivel volt?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "Nem, nem láttam azt a haramiát semerre. Szerintem az embereit a talpnyalója, Bradlock vezette, de elvesztettem őt.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "Bassza meg! Lorenzo! Gyorsan! Kövess!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "A picsába... Bassza meg Bradlock! Rajta kellett volna jobban tartanom a szemem...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Mint a leggyávább féreg úgy lopakodott egy védtelen ember mögé, és megölte őt.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "Ez az Uzsorás műve. Bradlock csak egy egyszerű szolga volt.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Lorenzo meg lesz bosszulva ennek az őrültnek a további áldozataival együtt. Ezt én magam fogom elintézni.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "Látom téged is mélyen érint a dolog. Gyáva féreg, aki a bábjai mögött bujkál.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "Ha elkapod, akkor egy lassú és fájdalmas halált haljon.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Most nincs idő a gyászra. A város lángokban áll.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "Igazad van! Összeszedem az embereimet most azonnal. Talán valaki másnak is kell segítség.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "Még nincs minden veszve. A Kereskedő Céhnek túl kell élnie.",
  "DIA_Adelard_Q602_Ambient_03_01": "A város ég, az emberek hullanak, de a Céh túlélése most a legfontosabb!",
  "DIA_Adelard_Q602_Ambient_03_02": "A város ég, az emberek hullanak, de megvannak a parancsaink.",
  "DIA_Adelard_Q602_Ambient_03_03": "Minden egyéb másodlagos.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "Mi a helyzet a város többi részében?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "Ez mind az Uzsorás műve."
}