{
  "DIA_Sambor_Q602_Stop_03_01": "Egy lépést sem tovább, vagy úgy végzed, mint ők!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Ha a kaszárnya felé mész, akkor számolj be Roderichnek a nevemben. Remélem jól vannak...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Pihenek még egy kicsit, és én is odamegyek.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Nyugalom! Nem hozzájuk tartozok!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Baszd meg! Tényleg nem úgy nézel ki...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Sambor, én vagyok az, Marvin! Tedd le azt a vackot!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Marvin? Mit csinálsz itt? Azt gondoltam, hogy elkapták mindannyiunkat!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Miért zártad le a kaput?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "Nem mi voltunk, hanem Volker kutyái. Nyugodtan sétáltam a kaszárnya felé, amikor egy felfordulásra lettem ott figyelmes.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Csak annyi időm volt, hogy átugorjak az ereszkedő rácsok alatt, és láttam, hogy az őrök vérben ázva fekszenek, és Volker emberei zárják az utat.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Előhúztam a számszeríjam, és rájuk lőttem, de csúnyán megsebesítettek. Egy pillanattal később már hallottam, hogy a kaszárnyánál már harcolnak... de ebben az állapotban nem tudtam odamenni...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Az Uzsorás emberei megtámadták a kaszárnyát?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Szerintem igen. Legalábbis úgy hallottam. Mintha egy kisebb kaput törtek volna át faltörő kossal, de lefele szögeztem a fejem, nehogy megöljenek.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Mi a helyzet a többiekkel?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Találkoztam Ludwiggal útközben. Neki is sikerült bejönnie az utolsó percben. Szerencsésebb volt, mint én. Őt legalább nem találták el.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud a kapunál volt az incidens idejében. A törött kezével ideje sem volt előrántania a fegyverét.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud a kapunál volt végig az incidens idejében. Ha nem terelte volna el Volker embereinek figyelmét, akkor lehet fejbe lőttek volna.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "És már meséltem az őrökről. Láttad a város többi részét? Mennyire rossz máshol? Úgy tűnik, hogy a város fele lángokban áll.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "Az őrség, a tűzmágusok és a Kereskedő Céh tagjai magukat védik az utcákon.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Vissza tudjuk ezt a támadást verni.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Remélem igazad van...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Nem a legjobb. Az Uzsorás és Ulryk emberei a városban tombolnak és polgárokat gyilkolnak le.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ulryk? Mit keres itt az a vadember? Innos, ments meg minket...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Hogy van a sebed?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Egy számszeríjjal lőttek meg. Szerencsére Volker parasztokat alkalmazott, akik egy méterről sem tudnak találatot lőni.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Csak pihennem kell egy kicsit, és jól leszek.",
  "DIA_Sambor_Q602_Ambient_03_01": "Menj, öcsi... menj és segíts másokon mielőtt túl késő lenne!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Sambor, Marvin vagyok! Tedd le azt a vackot!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Az őrök, a tűzmágusok és a Kereskedő Céh tagjai önmagukat védik.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Az Uzsorás és Ulryk emberei a polgárokat mészárolják le."
}