{
  "DIA_Notger_Q601_HELLO_03_01": "Come sei arrivato qui...",
  "DIA_Notger_Q601_HELLO_15_02": "Riordian? Dov'è Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "Cosa significa, dov'è? È venuto con te in quella folle spedizione! Cos'è accaduto laggiù? Perché sei comparso qui all'improvviso?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "I sotterranei di Vardhal si sono rivelati pieni di non morti e trappole. Solo una manciata di noi è sopravvissuta.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "Cosa ti aspettavi, andando in una fortezza maledetta che è stata abbandonata per secoli? In luoghi simili si concentrano sempre le forze di Beliar!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "Cosa ne è stato di Kessel e Riordian? Sono morti anche loro?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Sono entrambi vivi... o almeno lo erano l'ultima volta che li ho visti.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Siamo riusciti a trovare la cappella, oltre alla cripta, nelle rovine.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Tra i mucchi d'oro e altri cimeli, sopra una bilancia decorata, era deposta la Pacificatrice, la spada delle leggende per cui eravamo partiti.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Avete trovato la Pacificatrice? È impossibile... pensavamo tutti che fosse solo una leggenda!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Mostramela!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "Questo potrebbe essere un problema. Quando siamo usciti dalle rovine, Ulryk ci attendeva già con il suo esercito.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Ha preteso la spada e ha minacciato di ucciderci tutti. Non abbiamo potuto negoziare, avendo dozzine di balestre puntate su di noi.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "Per Adanos! Ulryk? Non c'è da stupirsi in effetti... Vardhal era un'antica fortezza dei Figli del Lupo, di certo non voleva estranei che disturbassero il luogo di riposo dei suoi antenati.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "E, dopotutto, la Pacificatrice gli appartiene per diritto di successione... Ma l'esercito e le minacce? Non è da lui! L'ho sempre ritenuto un uomo calmo e composto.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "Tutto questo ancora non spiega come ti sei ritrovato nel mezzo del nostro santuario. Cos'altro è accaduto?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Kessel, dopo aver trovato la Pacificatrice, ha cercato di impugnarla. Non è finita bene.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Non appena ha impugnato la spada, si è sprigionata un'onda di ghiaccio che l'ha ferito gravemente. Più che il suo corpo, tuttavia, è il suo spirito a essersi spezzato.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Cosa intendi dire?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel è completamente crollato. Credeva di essere destinato a impugnare la Pacificatrice. Voleva vendicarsi e riportare la pace sull'isola.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Quando si è reso conto che la spada non era destinata a lui, ho visto il vuoto nei suoi occhi.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Quell'arrogante di un Kessel! Come ha osato anche solo sperare che un mero mortale potesse impugnare un artefatto di Adanos!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Invece di essere un umile strumento nelle mani del suo dio, per la sua superbia ha finito per diventare come tutti i fanatici di Innos e Beliar.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "È stato Riordian a salvarmi.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk aveva lasciato alcuni uomini per scortarci in prigione. Questi uomini, però, erano di diverso avviso.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Avevano estratto le loro armi e stavano per attaccarci, ma all'ultimo momento Riordian ha usato una sorta d'incantesimo e mi sono ritrovato qui.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "È appena diventato un mago ed è riuscito a teletrasportare un'altra persona? Adanos deve avergli decisamente conferito la sua grazia.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Speriamo che abbia aiutato pure lui in quella situazione e che Riordian sia da qualche parte sano e salvo.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Dov'è il priore?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Deve sapere del ritrovamento della spada. Voleva il suo miracolo, l'ha avuto. Quanti altri uomini innocenti devono morire prima che interveniate?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "L'Usuraio deve essere finalmente punito per i suoi crimini.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "Il priore, purtroppo, non può riceverti stavolta.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "La scorsa notte la sua salute si è deteriorata considerevolmente. È incapace di muoversi o di parlare.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Perché non gli date semplicemente la pozione che avete confiscato a me e Riordian?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Purtroppo, ragazzo, temo che sia una malattia per cui non c'è nessuna cura...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos è, comunque, già stato molto gentile con lui in termini di longevità e di salute.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Il priore, adesso, deve innanzitutto riposare e a noi non rimane che pregare per l'intercessione di nostro Signore.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Lascia che ti chieda un'altra cosa. Quando hai parlato della Pacificatrice, hai menzionato una sorta di bilancia. L'hai con te per caso?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Cosa importa adesso?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Quando ero giovane, ero estremamente attirato dalle storie di oggetti dimenticati e luoghi perduti.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Non penso che una semplice bilancia sarebbe stata posta in un luogo sacro, nella camera più profonda dell'antica fortezza.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Se i miei sospetti sono confermati... potresti tenere tra le mani un cimelio estremamente antico e prezioso dalle potenti proprietà.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "La bilancia? E quali proprietà potrebbe avere una bilancia? Per me era solo una sorta di supporto per la spada.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Finché non la vedrò, non posso dirtelo.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Adanos misericordioso... Questo cimelio è sicuramente più antico delle rovine di Volfzack... devo controllare alcune cose. Marvin, seguimi!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolf, ci spiegherai finalmente di cosa si tratta?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Finisci le tue preghiere, confratello, e poi vieni nella mia stanza. Sembra che stiamo per fare una scoperta sensazionale.",
  "DIA_Notger_Q601_WhatHappend_03_01": "Allora, adesso mi illumini?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Sembra che la Pacificatrice non sia affatto una spada. Uno dei traduttori della prima storia scritta sull'isola di Archolos ha commesso un errore.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "Il testo originale dice che i sovrani dell'antica Archolos mantenevano la pace grazie alla Spada Ancestrale e alla Pacificatrice.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Che dava il potere di placare lo spirito combattivo degli avversari leali e di portare la vera giustizia e il vero equilibrio tra gli uomini.",
  "DIA_Notger_Q601_WhatHappend_03_04": "La parola 'e' è scomparsa in alcune traduzioni; gli studi e le leggende che si sono susseguiti non hanno fatto altro che rafforzare quell'idea.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Così, la Spada Ancestrale e la Pacificatrice sono diventate lo stesso oggetto per le generazioni successive.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Pensa tu stesso a quanto suoni meglio la storia in cui la spada è la Pacificatrice.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Per lo meno questa è la mia teoria...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "E concorderebbe con quanto ci hai raccontato. Non c'è da stupirsi se la spada e la bilancia fossero vicine tra di loro. Per i sovrani della fortezza, erano artefatti altrettanto importanti.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Comunque, questa bilancia straordinaria richiede decenni di ricerche meticolose per riuscire a ricavarne qualcosa, figuriamoci per scoprire i segreti di come funziona...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Ma una cosa è certa: per nessun motivo dobbiamo permettere che finisca nelle mani sbagliate, o peggio, che sia di nuovo ricoperta dalle macerie.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvin, so che la Pacificatrice ti è appena stata portata via, ma devo chiederti di lasciare qui la bilancia.",
  "DIA_Notger_Q601_WhatHappend_03_11": "Non ho una ricompensa materiale da offrirti per il suo valore, ma sono certo che Adanos ti ringrazierà per questo gesto nella prossima preghiera...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Arcimago, perdonate l'interruzione, ma ho un messaggio molto urgente. La torre di segnalazione è in fiamme!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Cosa? Cosa vuoi dire? Hai informazioni su cosa potrebbe essere accaduto?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "No, Arcimago. Appena abbiamo visto la luce e il fumo, sono venuto subito a informarvi.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Mmh... dobbiamo controllare.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Ma, Notger, il priore ha espressamente ordinato...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "So cos'ha ordinato! Non dimenticarti che sono l'attuale capo del monastero.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Il priore ci ha detto di attendere un segnale. Penso che oggi ne abbiamo avuti abbastanza.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Prima il suo malessere, poi la scoperta della verità sulla Pacificatrice, e ora il segnale dalla torre. Chissà se sono gli orchi a essersi avvicinati a Silbach...",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvin, hai avuto occasione di viaggiare per tutta l'isola di recente, mentre io non lascio queste mura da molti anni. Verresti con me?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notger, capisco che non ti convincerò a cambiare idea, ma mi fido che tu lo faccia in accordo con la volontà di Adanos stesso.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Ora sei il capo tra di noi e non oso darti ordini, ma ti prego di lasciarmi andare con Marvin alla torre di segnalazione.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "È tua la responsabilità di occuparti del monastero e di preparare i maghi in caso di necessità. Non possiamo rischiare che ti capiti qualcosa.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Spero che tu non abbia bisogno di usarle, ma accetta queste pozioni curative.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Se hai ancora bisogno di preparare il tuo equipaggiamento prima di partire, troverai il necessario nel cortile del monastero, e anche alcuni visitatori che saranno felici di commerciare con te.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Ti aspetto. Sbrigati, non abbiamo tempo da perdere!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Allora finalmente interverrete nel mondo esterno?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Ammetto umilmente che tu e molti giovani maghi avevate ragione. Per troppo tempo ci siamo rinchiusi nel nostro sicuro monastero. Abbiamo permesso all'ingiustizia di dilagare nell'isola.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Sono sicuro che Adanos voglia che ripristiniamo l'ordine.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Significa che vi assicurerete che l'Usuraio venga portato alla giustizia?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Hai la mia parola. Se quell'uomo è colpevole delle azioni di cui lo accusi, allora avrà la giusta punizione che si merita.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Allora andiamo.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Placare lo spirito combattivo' potrebbe riferirsi al ghiaccio sprigionato dalla spada.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Proprio quello che pensavo.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "Come farebbe la bilancia a portare giustizia?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Questa bilancia non è uno strumento comune. Stando alle informazioni presenti nel libro che mi hai cercato, ho concluso che, contrariamente a quanto si possa pensare, la bilancia non è usata per pesare gli oggetti.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "La magia presente al suo interno consente di stimare e paragonare il vero valore delle cose. Con essa, ogni transazione sarà completamente imparziale. Pensa a quanti conflitti si eviterebbero così.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "L'autore del libro non fornisce informazioni su quanto sia datata questa bilancia, ma crede che risalga ai tempi antichi, quando il nostro mondo era abitato da culture completamente diverse.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "In una digressione dice anche che all'epoca la gente credeva in Adanos...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "Per punire la disobbedienza dei suoi seguaci, inviò una grande inondazione, e così sarebbero rimasti ai giorni nostri solo i ruderi della loro antica gloria.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Questa parte, tuttavia, sembra pura fantasia. Non cambia il fatto che si può percepire l'aura dell'equilibrio di Adanos in questo oggetto.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Ne sei sicuro, Ingolf?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Come ho detto, sono solo mie teorie. Tuttavia, i fatti indicano che almeno alcune di esse siano vere.",
  "DIA_Notger_PMDebts_05_00": "Hai violato le regole della comunità monastica.",
  "DIA_Notger_PMDebts_05_01": "Non la tua prima offesa.",
  "DIA_Notger_PMDebts_05_02": "Le tue violazioni saranno perdonate se farai una donazione sostanziosa al monastero.",
  "DIA_Notger_PMAdd_15_00": "Quando?",
  "DIA_Notger_PMDebts_05_03": "Cose pensi di fare? Prega Adanos affinché ti perdoni per le tue trasgressioni.",
  "DIA_Notger_PMDebts_05_04": "La tua situazione è cambiata.",
  "DIA_Notger_PMDebts_05_05": "Non ci sono più testimoni dell'omicidio che hai commesso.",
  "DIA_Notger_PMDebts_05_06": "Nessuno vuole testimoniare per il furto che hai commesso.",
  "DIA_Notger_PMDebts_05_07": "Non c'è più nessuno che ti accusa di provocare combattimenti.",
  "DIA_Notger_PMDebts_05_08": "Tutte le accuse nei tuoi confronti sono cadute.",
  "DIA_Notger_PMDebts_05_09": "Puoi anche ingannarmi, ma Adanos vede tutto!",
  "DIA_Notger_PMDebts_05_10": "I tuoi peccati sono stati perdonati.",
  "DIA_Notger_PMDebts_05_11": "Non sprecare quest'opportunità.",
  "DIA_Notger_PMDebts_05_12": "Pagherai per i tuoi peccati, questa è la volontà di Adanos!",
  "DIA_Notger_PMDebts_05_13": "Liberati dai tuoi peccati, ripristina l'equilibrio nella tua anima!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Quanto doveva essere?",
  "DIA_Notger_PETZMASTER_05_00": "Non abbiamo ancora scambiato una parola e ti sei già caricato del peso della colpevolezza!",
  "DIA_Notger_PETZMASTER_05_01": "Sei colpevole del peggiore crimine possibile! Omicidio!",
  "DIA_Notger_PETZMASTER_05_02": "E ora hai altri peccati sulla tua coscienza!",
  "DIA_Notger_PETZMASTER_05_03": "E pensare che Adanos permette a gente simile di vivere sulla terra!",
  "DIA_Notger_PETZMASTER_05_04": "Paga per le tue azioni, e forse pregherò per la tua assoluzione!",
  "DIA_Notger_PETZMASTER_05_05": "Il furto è una violazione delle regole del monastero.",
  "DIA_Notger_PETZMASTER_05_06": "Inoltre, hai infranto altre regole.",
  "DIA_Notger_PETZMASTER_05_07": "Questi crimini devono essere espiati, questa è la volontà di Adanos.",
  "DIA_Notger_PETZMASTER_05_08": "Farai una donazione appropriata al monastero.",
  "DIA_Notger_PETZMASTER_05_09": "Non tolleriamo alcun combattimento qui. È una violazione delle regole del monastero.",
  "DIA_Notger_PETZMASTER_05_10": "Perché stai uccidendo le nostre pecore?",
  "DIA_Notger_PETZMASTER_05_11": "Noi viviamo qui seguendo certe regole. Lo stesso vale per te.",
  "DIA_Notger_PETZMASTER_05_12": "Per i tuoi crimini, devi fare una donazione al monastero.",
  "DIA_Notger_PETZMASTER_05_13": "Hai ucciso le nostre pecore. Devi pagare il risarcimento.",
  "DIA_Notger_PETZMASTER_15_14": "Quanto?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Voglio pagare la penale!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Accetto la tua donazione. La tua trasgressione è stata perdonata. Possa Adanos donarti la sua saggezza per non farti più peccare.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "Non ho così tanto denaro!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Avresti dovuto pensarci prima di commettere quelle trasgressioni.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Forse sarà una lezione utile per te. Ricordarti, se non commetti offese, non dovrai pagare per esse.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Solo una manciata di noi è sopravvissuta.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Kessel, dopo aver trovato la Pacificatrice, ha tentato di impugnarla.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Perché non gli date la pozione che avete confiscato a me e a Riordian?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Mostra l'antica bilancia)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Placare lo spirito combattivo' potrebbe riferirsi al ghiaccio sprigionato dalla spada."
}
