{
  "DIA_Othekar_Q501_Almanac_Description": "Vorrei prendere in prestito l'Almanacco delle misure alchemiche.",
  "DIA_Othekar_Q501_Almanac_15_01": "Vorrei prendere in prestito l'Almanacco delle misure alchemiche.",
  "DIA_Othekar_Q501_Almanac_03_02": "Mi dispiace, ma sono troppo occupato. Non posso aiutarti al momento.",
  "DIA_Othekar_Q501_Almanac_03_03": "Voi, novizi, entrate, prendete più libri possibili, li spargete ovunque, ma non li rimettete al loro posto!",
  "DIA_Othekar_Q501_Almanac_03_04": "Avrai l'almanacco quando avrò sistemato questo caos.",
  "DIA_Othekar_Q501_Almanac_Help_15_01": "Magari posso aiutarti a farlo?",
  "DIA_Othekar_Q501_Almanac_Help_03_02": "Saresti molto gentile. Così potrei cercare l'Almanacco per te.",
  "DIA_Othekar_Q501_Almanac_Help_03_03": "Gira per la biblioteca, raccogli i libri sparsi e rimettili al posto giusto.",
  "DIA_Othekar_Q501_Almanac_Help_03_04": "Quando avrai finito, avrai l'Almanacco.",
  "DIA_Othekar_Q501_GiveBook_15_01": "A proposito dell'Almanacco...",
  "DIA_Othekar_Q501_GiveBook_03_03": "Vedo che hai sistemato tutti i libri correttamente. Grazie del tuo aiuto.",
  "DIA_Othekar_Q501_GiveBook_03_04": "Ecco, l'Almanacco per te.",
  "DIA_Othekar_Q501_GiveBook_03_02": "Non hai ancora posizionato correttamente i libri. Riponi ciascun libro sullo scaffale appropriato in base all'argomento.",
  "DIA_Othekar_SQ506_Wait_03_01": "Aspetta. Vorrei chiederti di non ridare queste cose ad Artur.",
  "DIA_Othekar_SQ506_Wait_15_02": "Perché? Qual è il problema?",
  "DIA_Othekar_SQ506_Wait_03_03": "Sono stato io a dire ai novizi di nascondere le sue cose. Artur non solo non svolge i suoi incarichi, ma anche la sua testa è sempre altrove.",
  "DIA_Othekar_SQ506_Wait_03_04": "Voglio che diventi più responsabile, più coinvolto nell'apprendimento e nel monastero, invece di fare grandi progetti su ciò che farà quando sarà diventato un mago.",
  "DIA_Othekar_SQ506_Wait_03_05": "Un po' di umiltà nella vita non gli farà male.",
  "DIA_Othekar_SQ506_Wait_No_15_01": "Non mi piace questo atteggiamento. Gli ridarò i suoi averi.",
  "DIA_Othekar_SQ506_Wait_No_03_02": "Farai quel che credi giusto. Sappi, comunque, che facendolo al posto suo, non lo aiuterai.",
  "DIA_Othekar_SQ506_Wait_No_03_03": "A ogni modo, grazie per esserti occupato almeno della biblioteca.",
  "DIA_Othekar_SQ506_Wait_Yes_15_01": "Se pensi che gli sarà d'aiuto, ti consegnerò le sue cose.",
  "DIA_Othekar_SQ506_Wait_Yes_03_02": "Grazie per aver ascoltato. Fidati di me, la lezione ha funzionato con molti novizi.",
  "DIA_Othekar_SQ506_Wait_Yes_03_03": "E se continuerà a non funzionare, dovrà abituarsi ad altre mattine come questa."
}
