{
  "DIA_Rierol_Q501_Hello_303_01": "Come ti senti, ragazzo? Ho sentito quel che è successo. Ti assicuro che troveremo i colpevoli e che risponderanno delle loro azioni.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Ho sentito che hai lavorato alla ricetta di Dagobert...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "Non so chi ti abbia detto tale sciocchezza! La ricetta di Dagobert è una storia inventata dai paesani.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "Una pozione che guarisce tutte le ferite? Ridicolo!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Devi avere la febbre, ragazzo. È meglio per te se torni a letto il prima possibile.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "So perfettamente chi è il colpevole, è stato Volker ad attaccarci!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Ti prego di non lanciare accuse così serie contro qualcuno così rispettato. Le storie di Kessel devono averti influenzato...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Grazie per la tua considerazione, maestro.",
  "DIA_Rierol_SQ509_Start_03_01": "Eccoti! Magari stavolta la tua propensione a cacciarti nei guai ci sarà d'aiuto!",
  "DIA_Rierol_SQ509_Start_What_15_01": "Cosa c'è?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Vedi i saprofagi sul carro? Queste specie bizzarre, di origine ancora sconosciuta, sono apparse sull'isola qualche settimana fa.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Appena ho saputo della loro esistenza, ho detto a Carden di abbattere tutti gli esemplari. Purtroppo, sembra che aumentino di giorno in giorno.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Finora abbiamo solo curato gli effetti, ora è tempo di affrontare la causa.",
  "DIA_Rierol_SQ509_Start_What_03_05": "Adesso hai l'occasione perfetta di dimostrare di non essere solo una punizione inviata da Adanos per le nostre trasgressioni.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Se sei disposto ad aiutarci, parlane con Carden.",
  "DIA_Rierol_SQ509_Meet_15_01": "Credo di aver già avuto occasione di incontrare questi saprofagi...",
  "DIA_Rierol_SQ509_Meet_03_02": "Davvero? Dove e quando li hai visti?",
  "DIA_Rierol_SQ509_Meet_15_03": "Qualche tempo fa, vicino alla bottega di Bodowin. Stavano mangiando le sue erbe coltivate.",
  "DIA_Rierol_SQ509_Meet_03_04": "E chi è questo nuovo alchimista? Non ne ho mai sentito parlare.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Pensavo fosse conosciuto, ha una casa tra il villaggio di Silbach e la città.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "Ah, è di quel posto che stai parlando? Ecco cosa succede quando non si esce dalle mura del monastero per decenni.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "Ai miei tempi, ci lavoravano il maestro Hilger e il suo apprendista. Sembra che sia ritornato nel continente.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Quindi ora che sai dove iniziare le tue ricerche, non perdere altro tempo.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "Non oso nemmeno pensare all'impatto di queste specie sulla fauna locale!",
  "DIA_Rierol_SQ509_Finish_15_01": "Ho risolto la faccenda dei saprofagi.",
  "DIA_Rierol_SQ509_Finish_03_02": "Quindi non minacciano più la nostra isola? E hai appreso qualcosa sulla loro origine?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "I saprofagi erano il risultato di esperimenti di Bodowin, un alchimista che viveva vicino a Silbach.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Mi sono assicuro che non continuasse più la sua folle ricerca.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Avrei dovuto immaginare che cambiamenti così innaturali fossero opera di una ricerca alchemica folle. Dov'è ora questo Bodowin?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Sei riuscito a scoprire altro?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Capisco...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "A volte non c'è altro modo di ripristinare l'equilibrio se non con un'inondazione purificante.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "È morto. Quando mi ha visto in casa sua, ha bevuto qualche strana pozione e mi ha attaccato.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Gli ho risparmiato la vita e gli ho detto di interrompere per sempre quella ricerca pericolosa.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Gli ho risparmiato la vita e gli ho detto di interrompere per sempre quella ricerca pericolosa.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Gli ho risparmiato la vita e gli ho detto di abbandonare l'isola per sempre.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Archolos ora sarà sicura, ma chissà dove quel folle continuerà i suoi esperimenti.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "Ho trovato i suoi diari di ricerca nella sua casa.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Eccellente, li leggerò con comodo.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Purtroppo ho scoperto che Bodowin faceva esperimenti anche sugli umani.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Sembra che una delle sue vittime fosse proprio il suo maestro.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Ecco perché non abbiamo più avuto notizie da Hilger da tempo. Ero certo che fosse tornato a Vengard.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Era un grande alchimista, peccato per la sua fine.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Ho ripulito l'area di tutti i saprofagi.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Carden ne sarà contento, almeno potrà riposare ancora un po' nel monastero.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Penso che sia tutto...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Hai indubbiamente dimostrato che sai fare altro oltre a causare trambusto e intrufolarti nella dispensa del monastero.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Ammiro la tua meticolosità, giovanotto. Ti ha guidato alla vera causa del problema e ha riportato l'equilibrio nella natura.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "È una bella notizia sapere che ora gli abitanti del villaggio di Silbach e delle zone circostanti possono stare tranquilli.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Pensa a tutto ciò come una lezione sui pericoli della sperimentazione alchemica. Ricordatelo prima di armeggiare con l'alchimia!",
  "DIA_Rierol_Ambient_03_01": "La situazione sull'isola ci sta soverchiando. Abbiamo così tanta gente da aiutare e così poche mani con cui lavorare... spero che Adanos possa aiutarci.",
  "DIA_Rierol_Ambient_03_02": "Queste tue rivelazioni su Volker sono allarmanti. Spero che tu stia esagerando.",
  "DIA_Rierol_Ambient_03_03": "Bene. E tu? Magari è ora di trovarti una nuova occupazione produttiva?",
  "DIA_Rierol_AboutKloster_03_01": "Il complesso del monastero è uno dei più antichi dell'isola. La sua costruzione iniziò ai tempi di Volfzack, sebbene originariamente dovesse essere solo una piccola cappella.",
  "DIA_Rierol_AboutKloster_03_02": "Nel corso degli anni, il santuario si è espanso e la fede in Adanos ha iniziato a prevalere tra gli isolani. Volfzack stesso, grazie all'influenza dei maghi dell'epoca, divenne più pacifico.",
  "DIA_Rierol_AboutKloster_03_03": "Se non fosse stato per loro, chissà quanto si sarebbe espanso il suo impero.",
  "DIA_Rierol_AboutWaterMages_03_01": "Da quando i nostri predecessori arrivarono sull'isola, ai tempi d Volfzack, abbiamo aiutato le persone ferite sia nel corpo sia nello spirito.",
  "DIA_Rierol_AboutWaterMages_03_02": "Al contempo diffondiamo la fede in Adanos e, se ora i servitori di Innos e Beliar non fossero in guerra tra loro, al momento custodiremmo l'equilibrio tra di loro.",
  "DIA_Rierol_AboutWaterMages_03_03": "Tuttavia, il priore ci proibì di farci coinvolgere nel conflitto armato tra il Regno e gli orchi, quindi non abbiamo intrapreso alcuna azione al riguardo per un po' di anni.",
  "DIA_Rierol_InCharge_03_01": "Il priore Regen ha l'ultima parola nelle questioni più importanti, ma non prende decisioni senza consultare il Concilio.",
  "DIA_Rierol_InCharge_03_02": "Le questioni organizzative meno importante sono gestite dai maghi incaricati.",
  "DIA_Rierol_OpinionRegen_03_01": "Regen ora è anziano, ma ha mantenuto il suo acume. Almeno secondo me, perché non tutti nel monastero concordano con le sue decisioni negli ultimi tempi.",
  "DIA_Rierol_OpinionRegen_03_02": "Ma non c'è da stupirsi, viviamo in tempi difficili e affrontiamo problemi seri ogni giorno. È molto facile avere opinioni diverse in simili situazioni.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Pensavo fosse conosciuto...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "I saprofagi erano il risultato degli esperimenti di Bodowin.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Ho scoperto che Bodowin faceva esperimenti anche sugli umani."
}
