{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Finalmente sei arrivato, Kessel. Com'è andata la tua ricerca? È sopravvissuto qualche membro dell'Anello dell'Acqua?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Purtroppo, no, Arcimago Regen. Sono l'unico rimasto.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Chi è il tuo compagno? Non lo ricordo come membro dell'Anello.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Il suo nome è Marvin. Qualche tempo fa è venuto ad Archolos con suo fratello. Purtroppo suo fratello è stato rapito, torturato e alla fine ucciso dall'Usuraio.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Adanos stesso deve aver fatto incrociare i nostri passi. Abbiamo entrambi dei conti in sospeso con l'Usuraio.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Parli come se Volker in persona sia il responsabile di tutto il male su quest'isola. Ti farò la stessa domanda che ti ho posto l'ultima volta che abbiamo avuto una conversazione simile.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Abbiamo delle prove inoppugnabili che ci sia dietro Volker?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "Negli ultimi tempi, una grande quantità di persone perse ha vagato per l'isola, la fame e la povertà li hanno spinti a compiere le azioni peggiori.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker ha ripetutamente dimostrato il suo interessamento per Archolos. Ti devo ricordare che è uno dei pochi che supporta finanziariamente il ricovero per gli ammalati e i poveri?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "O devo aggiungere che presta senza interesse alla gente in difficoltà? Questo viene sempre dimenticato da chi si lamenta della sua ricchezza.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Comprendo che questi sospetti vanno avanti da anni, ma sta iniziando a sembrare sempre più un'ossessione.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Sarei più incline a dire che è la Gilda dei Mercanti ad avere una certa propensione al potere. Dopotutto, si sente spesso parlare delle loro reazioni all'aumento delle tasse e alle confische.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "Tutti i membri dell'Anello dell'Acqua sono morti! Lì abbiamo incontrato uomini che indossavano l'armatura dei mercenari dell'Usuraio e che hanno tentato di ucciderci. A malapena siamo sopravvissuti.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "L'Usuraio deve venire qui di persona a confessare tutti questi omicidi perché tu mi creda?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Kessel! Non usare quel tono! Non dimenticarti a chi ti stai rivolgendo. Stai parlando con il Mago dell'Acqua con il rango più alto.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Ti concederemo un momento per calmarti. Nel frattempo, forse il tuo compagno può dirci qualcosa.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvin, confermi questa versione dei fatti? Puoi fornirci qualche prova che Volker è responsabile di tutti quegli omicidi?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Il mio nome è Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Non ricordo di averti concesso di parlare, ragazzo.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Per un po' ho lavorato per l'Usuraio.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "All'inizio sembrava davvero quel tipo di persona che diceva di essere, ma c'erano molte cose che stonavano.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Fin dall'inizio ha cercato di indirizzarmi sulle tracce dell'Anello dell'Acqua, definendo i membri Sovversivi. Come se volesse che un estraneo lo aiutasse a sbarazzarsi dei suoi nemici.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Anche se sapeva che Ars non era responsabile del suo attentato, non ha voluto fare nulla per aiutarlo a uscire di prigione.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Anche se sapeva che Osip non era responsabile del suo attentato, non ha voluto fare nulla per aiutarlo a uscire di prigione.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Anche se sapeva che Ludlof non era responsabile del suo attentato, non ha voluto fare nulla per aiutarlo a uscire di prigione.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Non si è nemmeno degnato di partecipare al funerale del proprio uomo, che aveva ricevuto il dardo scagliato contro di lui e che quindi l'aveva salvato.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "Non lo biasimo per nulla. Se fossi io il bersaglio che qualcuno voleva uccidere in modo così vile, farei di tutto per non dargli una seconda possibilità.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Rilassati, non hai nulla da temere. Qui puoi parlare di qualunque cosa. Parla liberamente.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Seguendo la pista lasciata da Jon, mi sono fatto strada in uno dei nascondigli dell'Usuraio.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "L'intero edificio era pieno dei suoi mercenari. Prima di concludere che potevano essere lì per ordine di qualcun altro, fatemi aggiungere che proprio in quel luogo una delle guardie personali dell'Usuraio, Sachs, ha tentato di uccidermi.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "Ho trovato una stanza nascosta delle torture nei sotterranei. È lì che probabilmente mio fratello era stato portato. Purtroppo è proprio lì che l'ho trovato. Probabilmente era morto da giorni.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "Il luogo era stracolmo di documenti segreti, casse piene di merci, ma soprattutto di armi. A cosa potrebbe servirgli una tale quantità?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Sono estremamente dispiaciuto per tuo fratello, ma penso che tu stia saltando alle conclusioni. Forse c'era quel Sachs che hai menzionato dietro a tutto?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "A ogni modo, questa pista merita ulteriori indagini. Manderemo un messaggio a Roderich affinché i suoi uomini controllino a fondo quel luogo.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Penso che a questo punto abbiamo abbastanza informazioni.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulf, c'è qualcosa che vorresti aggiungere?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regen. Questo ragazzo è intelligente e cerca giustizia.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Tuttavia, il suo giudizio potrebbe essere compromesso dalla perdita di un caro.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Penso che per decidere una questione così delicata, ma anche così importante, sia meglio votare.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Non solo noi del Concilio, ma anche gli altri Maghi. L'intero processo dovrebbe essere preceduto dalla una preghiera congiunta per la grazia della saggezza di Adanos. Solo allora saremo degni e pronti.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Sagge parole, confratello. Concordo, un solo uomo non dovrebbe sobbarcarsi la responsabilità di una simile decisione.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Soprattutto considerando che, qualunque decisione prendiamo, ci saranno enormi conseguenze.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Se decidiamo di procedere contro Volker senza prove decisive, o peggio, se risultiamo in errore, la nostra reputazione sarà rovinata.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Sì, quella sarebbe la soluzione più appropriata data la situazione.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kessel, c'è qualcosa che vorresti aggiungere?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Priore Regen, perdonate il mio impeto. Le ultime settimane non sono state piacevoli per me. Ho perso così tanti uomini che avrei dovuto proteggere.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Voglio fare il possibile per garantire alla gente di Archolos una vita dignitosa e in pace. Se avete bisogno di preghiere e della grazia di Adanos per prendere una decisione, allora lo rispetterò.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Io e Marvin attenderemo all'esterno del santuario.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Ti concedo il perdono, Kessel, ma che non accada mai più. Sei un membro dell'Anello dell'Acqua, agisci in modo dignitoso!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Ricordati che anche noi ci preoccupiamo del benessere dell'isola.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Ero con Kessel quando ci hanno attaccato.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Erano di nuovo le stesse persone che avevamo combattuto nel nascondiglio. Ci stavano aspettando e volevano ucciderci a ogni costo.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Nessun altro potrebbe essere responsabile dell'omicidio dei restanti membri dell'Anello.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Tuttavia, non erano lì quando avete trovato i cadaveri e, sospetto, che non li avete visti compiere quell'empio atto?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "No.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kessel, Marvin. Insieme agli altri Maghi dell'Acqua, quasi all'unanimità, dopo molte ore di preghiere, abbiamo preso una decisione.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "I Maghi dell'Acqua non interferiranno nelle faccende dell'isola. Volker è un cittadino di Archolos. Se è colpevole delle azioni che avete detto, dovrà essere portato alla giustizia.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Poiché l'Emissario Reale si trova al momento sull'isola, è a lui che riferiremo tutti i vostri sospetti, esprimendo la nostra preoccupazione per il destino della nostra isola.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Dovete essere impazziti tutti quanti! Quell'uomo è responsabile della morte di dozzine di persone! Comprese quelle che hanno giurato di difendere non solo l'equilibrio, ma anche voi!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Ti sei di nuovo dimenticato chi sei, Kessel! Non siamo al porto dove puoi parlare con quel tono!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Cos'altro deve accadere perché finalmente entriate in azione? Siete rimasti seduti qui rinchiusi per anni e non avete alzato neanche un dito mentre innumerevoli disastri si abbattevano sull'isola.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Guerra con gli orchi, carestia, malattie, ingiustizia sociale, e in cima, un folle che vive nel lusso con un esercito al suo comando!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Ecco perché il monastero deve rimanere neutrale. È il luogo dove chiunque può trovare rifugio. Se iniziamo a schierarci e lanciare accuse, verremo trascinati nel vortice delle schermaglie politiche.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Silenzio!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Questa è la volontà di Adanos! Inviò quella terribile tempesta sul nostro monastero per un motivo. Ci mostrò dove fosse il nostro posto.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Il ponte distrutto è un simbolo, che ci dice che il nostro ruolo è di non interferire con quanto succede dall'altro lato. Dobbiamo rimanere su quest'isola e dare rifugio a chiunque lo cerchi.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "Allora è di questo che si tratta? La tempesta e il ponte distrutto? Una ammasso di pietre determina la sorte della gente?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Non credo di doverti ricordare che, grazie ai cumuli di pietra, Rhobar può ancora fare guerra agli Orchi.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "Allora dovrò scavare tra le macerie e procurarmi un altro segno. Forse allora uscirete dalla vostra immobilità.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "Ora di cosa stai parlando, Kessel?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Andrò alle rovine di Vardhal e recupererò la Pacificatrice. Sarà il vero segno da Adanos stesso che è giunto il momento di intervenire.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Basta così! Non voglio sentire un'altra parola su questa faccenda! Devo pregare e calmarmi.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "Il ponte? Cosa c'entra il ponte con tutto questo?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Non ora, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Ho trovato il suo nascondiglio.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Non potete farlo! L'Usuraio dev'essere punito!"
}
