{
  "DIA_Artur_SQ506_Start_15_01": "Cosa ci fai in giro tutto nudo?",
  "DIA_Artur_SQ506_Start_03_01": "Mi chiamo Artur e mi sto pentendo di tutte le decisioni della mia vita.",
  "DIA_Artur_SQ506_Start_03_02": "La mia intera famiglia ha insistito per farmi venire al monastero, avrei incontrato nuove persone e visto diverse prospettive sul mondo.",
  "DIA_Artur_SQ506_Start_03_03": "E ora? Corro in giro come un idiota alla ricerca dei miei averi perché i miei compagni novizi avevano voglia di farmi uno scherzo.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Perché l'hanno fatto a te?",
  "DIA_Artur_SQ506_Start_Why_03_02": "Come faccio a saperlo? Non so cosa possa esserci in quelle teste vuote.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Devo ammettere che sarei il responsabile della biblioteca del monastero e il maestro Othekar, arrabbiato, potrebbe punire tutti i novizi...",
  "DIA_Artur_SQ506_Start_Why_03_04": "Ma non è un motivo per maltrattare un buon amico in questo modo!",
  "DIA_Artur_SQ506_Start_What_15_01": "Ti hanno rubato le tue cose?",
  "DIA_Artur_SQ506_Start_What_03_02": "Non me le hanno rubate. Le hanno sparse tra i tetti del monastero. Adanos mi è testimone, se divento mago, lo stesso capiterà a ciascuno di loro.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Lascia che ti aiuti nella tua ricerca.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Davvero? Grandioso, sapevo che c'erano ancora delle brave persone nel mondo.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Sto cercando la mia veste da novizio, il mio bastone da combattimento e un diario con delle note.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Mi hanno detto di averle sparse sui tetti del monastero, quindi senza l'incantesimo giusto, non potrò recuperarle.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Ecco, queste pergamene dovrebbero bastare.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Buona fortuna con la tua ricerca. Per me è ora di andare.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Abbandoneresti un uomo bisognoso? Non sei diverso da tutti gli altri novizi in questo monastero.",
  "DIA_Artur_SQ506_Finish_15_01": "A proposito dei tuoi averi...",
  "DIA_Artur_SQ506_Finish_03_02": "Sì?",
  "DIA_Artur_SQ506_Finish_15_03": "Purtroppo, non posso più aiutarti con la tua ricerca.",
  "DIA_Artur_SQ506_Finish_03_04": "Mi abbandoni come mi ha abbandonato la mia famiglia? Certo, prenditi gioco di me. Vedremo chi riderà per ultimo.",
  "DIA_Artur_SQ506_Finish_15_05": "Ho trovato tutto quanto, ecco a te.",
  "DIA_Artur_SQ506_Finish_03_06": "Grazie amico, mi hai fatto un enorme favore.",
  "DIA_Artur_SQ506_Finish_03_07": "Ecco, tieni questa pozione da uno dei maghi, è poco probabile che mi servirà.",
  "DIA_Artur_SQ506_Finish_15_08": "È appropriato per un novizio rubare?",
  "DIA_Artur_SQ506_Finish_03_09": "È appropriato per un novizio fare il prepotente con un suo confratello?",
  "DIA_Artur_SQ506_Finish_15_10": "Ci sto ancora lavorando.",
  "DIA_Artur_SQ506_Finish_03_11": "Sbrigati, sto congelando."
}