{
  "DIA_Stefan_Q501_TakeCauldron_15_01": "Posso prendere in prestito il calderone?",
  "DIA_Stefan_Q501_TakeCauldron_03_02": "Assolutamente no! Mi serve per preparare la zuppa!",
  "DIA_Stefan_Q501_TakeCauldron_03_03": "Probabilmente vorrai preparare dentro qualche estratto, puoi scordartelo! Non potrei più cucinare qualcosa di commestibile in una calderone simile.",
  "DIA_Stefan_Q501_TakeCauldron_03_04": "Ho già abbastanza problemi con i ratti, ora mi disturba un alchimista insoddisfatto...",
  "DIA_Stefan_Q501_Rats_15_01": "Mi sbarazzerò dei ratti in cambio del calderone.",
  "DIA_Stefan_Q501_Rats_03_02": "Sei impazzito? Se ti avvicini a loro con un bastone, si nasconderanno nelle loro tane. Il solo pensiero di loro che si muovono dietro ai muri mi fa star male.",
  "DIA_Stefan_Q501_Rats_15_03": "Che ne pensi di un po' di veleno?",
  "DIA_Stefan_Q501_Rats_03_04": "Devi essere completamente pazzo! Il veleno in cucina? Vuoi avvelenare tutti quanti?",
  "DIA_Stefan_Q501_Rats_03_05": "Scordatelo e lasciami in pace. Preferisco avere quei ratti sott'occhio. Anche se sono disgustosi, sono piccoli e indifesi. Non devo avere paura di loro!",
  "DIA_Stefan_HowDidYouGetHere_03_01": "Nel monastero in generale o qui in cucina? Ok, non rispondere, perché entrambe le storie non sono lunghe.",
  "DIA_Stefan_HowDidYouGetHere_03_02": "Mi sono unito al monastero perché la mia famiglia è più povera di un topo sotto a una scopa, ho un tetto sopra la testa e in pochi anni avrò un lavoro rispettato da tutti.",
  "DIA_Stefan_HowDidYouGetHere_03_03": "Mi hanno assegnato alla cucina dopo che ho confessato a uno dei maghi che sapevo cucinare. Da allora trascorro quasi tutto il tempo qui.",
  "DIA_Stefan_Ambient_03_01": "Tutto considerato, cucinare è molto più divertente di pulire tutti questi edifici.",
  "DIA_Stefan_Ambient_03_02": "Non ti darò il mio calderone. Sai, è una questione di principio.",
  "DIA_Stefan_Ambient_03_03": "Devo aver sottovalutato quei roditori. Comunque, me ne dovrò occupare in qualche modo..."
}