{
  "DIA_Custo_AboutFred_15_01": "Il novizio Fred si è cacciato nei guai.",
  "DIA_Custo_AboutFred_15_02": "È incastrato dietro all'edificio del monastero, proprio sul precipizio e attende aiuto.",
  "DIA_Custo_AboutFred_03_03": "DI NUOVO!?",
  "DIA_Custo_AboutFred_15_04": "Cosa intendi, con di nuovo?",
  "DIA_Custo_AboutFred_03_05": "Ti giuro, quel ragazzo è stato mandato da Adanos per mettermi alla prova!",
  "DIA_Custo_AboutFred_03_06": "Ha quasi bruciato un banco alchemico, perso le sue pergamene e si è arrampicato su quel pendio per la seconda volta! E sto parlando solo di questa settimana!",
  "DIA_Custo_AboutFred_03_07": "Gli ho persino dato uno speciale amuleto di protezione, ma non ha aiutato, perché la magia, purtroppo, non può proteggere dalla propria stupidità!",
  "DIA_Custo_HelpFredPlease_15_01": "Allora lo aiuterai?",
  "DIA_Custo_HelpFredPlease_03_02": "Silenzio! Ho bisogno di concentrarmi! Sto cercando di teletrasportarlo qui!",
  "DIA_Custo_HelpFredPlease_03_03": "Sì, ci sono riuscito! Chiedigli come si sente, perché non ho più le forze per farlo!",
  "DIA_Custo_Hello_03_01": "Sì, sì, benvenuto, mi chiamo Custo e spero che tu non sia venuto a disturbarmi.",
  "DIA_Custo_Ambient_03_01": "Come la vita di qualunque Mago dell'Acqua, ricolma di preghiere ad Adanos e lavoro duro.",
  "DIA_Custo_Ambient_03_02": "Da quando Fred è sotto la mia protezione, è piena di umiltà e pazienza. Oh, sì, ne ho davvero bisogno con quel ragazzo...",
  "DIA_Custo_AboutKloster_03_01": "Probabilmente non molto altro che puoi sapere dagli altri Maghi.",
  "DIA_Custo_AboutKloster_03_02": "Se sei interessato alla storia di questo luogo, dovresti leggere dei libri. Ne troverai sicuramente alcuni nella nostra biblioteca.",
  "DIA_Custo_HowDidYouGetHere_03_01": "Vengo da una famiglia religiosa. Sin dalla tenere età, è sempre stato importante per me venerare Adanos, e crescendo, ho sentito la chiamata.",
  "DIA_Custo_HowDidYouGetHere_03_02": "Feci richiesta per il noviziato e solo dopo poche settimane capii che avevo trovato il mio destino."
}