{
  "DIA_Riordian_Q515_Start_03_01": "Dobbiamo controllare se ci sono altri non morti nel cortile.",
  "DIA_Riordian_Q515_Ulryk_03_01": "I Figli del Lupo? Cosa ci fanno qui?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Ho saputo della tua iniziazione nell'Anello dell'Acqua. Avevo detto più volte a Kessel che sei perfetto per quel ruolo.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "D'ora in poi, quando ti presenterai a qualsiasi Mago dell'Acqua con l'Anello dell'Acqua al dito, potrà offrirti addestramento o merci aggiuntivi.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "In altri tempi, avresti potuto contare anche sui nostri uomini sul campo... ma, beh, hai visto esattamente ciò che ha fatto Volker.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Puoi insegnarmi i circoli magici?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Apprendere quest'arte può sopraffare anche i novizi ben predisposti, ma a questo punto abbiamo bisogno di tutta la grazia possibile di Adanos.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Vieni a trovarmi se vuoi imparare la magia dell'acqua. Ed ecco qualcosa per te, come punto di partenza.",
  "DIA_Riordian_TeachMeCircle_15_01": "Insegnami la magia...",
  "DIA_Riordian_Q501_Start_03_01": "Finalmente ti sei svegliato!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Riordian? Da quando sei un mago?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Quindi ti ricordi di me. Bene, molto bene. Temevo che avessi subito una perdita di memoria o un trauma per tutto ciò che hai passato.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "Comunque, non avrai davvero pensato che avrei passato tutta la vita a trascrivere pergamene magiche? Dopotutto, posso realmente aiutare le persone.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Dove mi trovo? Cosa mi è successo?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Stai tranquillo, ora sei al sicuro, non corri alcun pericolo. Ci troviamo nel monastero dei Maghi dell'Acqua su una piccola isola vicina ad Archolos, in particolare nel sanatorio del monastero.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Kessel ti ha portato qui ieri sera sulle sue spalle.",
  "DIA_Riordian_Q501_Start_Where_03_04": "È riuscito a dire solo che eravate stati attaccati dagli uomini di Volker e che l'intero Anello dell'Acqua era morto, e poi è svenuto per la stanchezza.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Dov'è tutta la mia roba?",
  "DIA_Riordian_Q501_MyStuff_03_02": "Il priore ha ordinato personalmente che tutto il tuo equipaggiamento fosse rinchiuso nelle stanze degli Arcimaghi.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Conosce Kessel dal suo lato più... 'spontaneo', quindi voleva proteggerti da altre decisioni avventate.",
  "DIA_Riordian_Q501_MyStuff_03_04": "Anche se recuperare i tuoi averi da solo è piuttosto impossibile, non devi temere di perdere qualcosa.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Una volta guarito, riavrai tutto ciò che ti appartiene.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Il priore è a conoscenza di tutto quanto è successo?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Naturalmente, abbiamo riferito tutte le parole di Kessel. Putroppo, non c'era molto da dire.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "Il priore ha deciso di non prendere una decisione definitiva su ulteriori azioni fino a quando non avrà parlato con Kessel, ma quest'ultimo deve prima riprendersi.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Devi sapere che la maggior parte dei maghi del monastero ricorda Volker da giovane, quando fece fortuna e voleva sistemare il mondo.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Kessel ha cercato di far capire loro la verità per anni. Purtroppo, senza molto successo.",
  "DIA_Riordian_Q501_Kessel_15_01": "In che condizioni è Kessel?",
  "DIA_Riordian_Q501_Kessel_03_02": "Purtroppo, peggiori di te. Adanos stesso deve avergli dato forza per arrivare fin qui con tutte quelle ferite.",
  "DIA_Riordian_Q501_Kessel_03_03": "È stato colpito da diversi dardi e la caduta dall'alto ha solo completato il lavoro.",
  "DIA_Riordian_Q501_Kessel_03_04": "Stiamo facendo il possibile per guarire il suo corpo, ma richiede tempo. Sono sicuro che tra qualche settimana Kessel sarà in grado di parlare con noi.",
  "DIA_Riordian_Q501_Volker_15_01": "Dobbiamo fermare l'Usuraio il prima possibile!",
  "DIA_Riordian_Q501_Volker_03_02": "Calma! Non puoi nemmeno fermare uno scarafaggio in questo stato. Se vuoi lasciare il monastero, dobbiamo prima farti recuperare le forze.",
  "DIA_Riordian_Q501_Volker_03_03": "Questo richiede molti giorni di allenamento e riposo, per non affaticare il corpo debilitato.",
  "DIA_Riordian_Q501_Heal_Description": "Non c'è un modo più rapido per guarire?",
  "DIA_Riordian_Q501_Heal_15_01": "Non c'è un modo più veloce per guarire? Kessel mi ha già salvato due volte, non posso lasciarlo così!",
  "DIA_Riordian_Q501_Heal_03_02": "Come ho detto, non tutte le ferite si possono curare in pochi istanti con la magia. Gli incantesimi mettono a dura prova il corpo e usarli potrebbe avere risultati disastrosi.",
  "DIA_Riordian_Q501_Heal_03_03": "Hai miracolosamente evitato la morte e dovresti esserne felice, ma hai bisogno di tempo, e così Kessel.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "In tal caso, ridammi le mie armi e porrò fine alla faccenda.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Vedo che non ti fermerai, almeno finché non farai del male a te stesso o a qualcun altro. Non ti nascondo che me lo aspettavo.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Per questo motivo, mentre aspettavo che ti svegliassi, ho pensato a una pozione che potrebbe aiutarti a recuperare velocemente, ma...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "Ma?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Ma probabilmente è solo una leggenda monastica... una leggenda su una ricetta che ho sentito quando ero ancora un giovane novizio.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Si presume che il suo autore fosse Dagobert, un alchimista di grande talento. Il mago Rierol tentò di ricrearla per molti anni, ma fu scoraggiato dagli insuccessi e alla fine abbandonò il suo lavoro.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Forse se un paio di occhi nuovi guardassero la ricetta, si potrebbe fare qualcosa.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "Come posso convincerlo ad aiutarmi?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Rierol? Potresti provare, ma è già così vecchio, scontroso e pigro che dubito che ne ricaverai qualcosa. Soprattutto visto che provieni dall'esterno dal monastero.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "Non puoi parlargli tu stesso?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Credimi, ci ho provato appena ho superato la Prova dell'Acqua.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Rierol probabilmente teme che la ricetta si riveli inutile e che abbia sprecato la maggior parte della sua vita dietro questo sogno irrealizzabile...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "O, peggio ancora, che non lui, ma qualcun altro riesca a decifrarla.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "Comunque, ho incrociato Rierol al piano terra quando sono venuto a trovarti. Forse si trova ancora lì, prova a parlarci.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Stiracchiare le gambe ti farà bene, ma ricorda di non sforzarti!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "E Kessel? Vedi qualche miglioramento?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "Purtroppo, a questo punto le sue condizioni sono ancora molto gravi. Come ho detto l'ultima volta, potrebbero volerci molte settimane per riprendersi.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Sono riuscito a ottenere la ricetta.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Abbassa la voce o ci sentirà. L'ho appena visto in giro al piano terra del sanatorio.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Ok, mostrami la ricetta.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Interessante... La preparazione della pozione in sé non sembra molto complicata. Ci sono solo alcuni passaggi che devono essere effettuati con attenzione.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "E ci sono anche alcune imprecisioni a proposito degli ingredienti...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Non perdiamo tempo, prepariamo questa pozione!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Non così di fretta, prima devo capire cosa fare con gli ingredienti mancanti. Alcuni sembrano errori di traduzione e altri sono introvabili nelle nostre zone.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Dovrò studiare attentamente questa ricetta. Domani verrò da te e decideremo cosa fare. Per oggi hai avuto abbastanza emozioni. È ora di riposare.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Hai ragione, mi sento già un po' stanco...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Mi sento come se le mani mi tremassero in continuazione.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "Non c'è da stupirsi, è il risultato delle lesioni che hai subito. Non preoccuparti, migliorerai di giorno in giorno.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "L'Usuraio è ancora in libertà e io devo dormire?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Non vedi la lezione che ti sta insegnando il monastero?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "Sono state le tue azioni avventate e il tuo desiderio di vendetta rapida a portare te e Kessel nelle condizioni attuali.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Adanos è il Dio dell'equilibrio e porta l'equilibrio nel mondo attraverso i suoi elementi e noi umani. Non c'è forza che possa resistere alla Sua giustizia.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Smetti di correre per un po', respira, recupera le forze in attesa dell'arrivo della marea. A quel punto non avrai più solo la forma fisica di un tempo, ma anche la prudenza.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Riposato? Stai meglio di giorno in giorno!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Più di quanto si possa dire di te... sembra che tu sia stato sveglio tutta la notte.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Perché è proprio così.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "Ho lavorato a questa ricetta fin dal mattino e credo che Adanos in persona abbia vegliato sulla mia mente, perché non solo sono rimasto sveglio, ma sono anche riuscito finalmente a leggere la ricetta.",
  "DIA_Riordian_Q501_Ready_15_01": "Quindi, ora siamo pronti?",
  "DIA_Riordian_Q501_Ready_03_02": "Qui sorgono due problemi.",
  "DIA_Riordian_Q501_Ready_03_03": "Anzitutto avrai bisogno di molti ingredienti per preparare il decotto. Mi ci vorrà un po' di tempo per compilare l'intera lista, per non destare i sospetti degli altri maghi.",
  "DIA_Riordian_Q501_Ready_03_04": "Il problema maggiore, tuttavia, è quello del banco dell'alchimia...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Sei un mago, non hai accesso a un banco alchemico?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Come ha precisato il priore, sono esonerato dal lavoro alchemico in assenza di un coordinatore.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Vedi, poco dopo essere diventato un mago, ho creato una pozione da una pepita di metallo puro.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Diciamo solo che il tavolo non era più utilizzabile e ho scoperto in prima persona la potenza di quella materia prima.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Non possiamo usare il banco di qualcun altro?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "E rischiare che qualcuno scopra le nostre azioni? Tanto vale buttare la ricetta in mare.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Dovrei possedere ancora alcuni ingredienti dai tempi dell'addestramento da novizio, ma ce ne sono altri che devi aiutarmi a procurarmi.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Perché all'improvviso ti interessa preparare quell'intruglio?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "Non sei l'unico a preoccuparsi del recupero di Kessel. È un buon uomo e senza di lui Archolos si troverà in una situazione davvero difficile.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "Con queste premesse, ho pensato di cominciare ad agire il prima possibile.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Inoltre, la pozione di Dagobert è una buona opportunità per dimostrare a tutti quei vecchi e scontrosi maghi quanto sono bravo come alchimista.",
  "DIA_Riordian_Q501_Work_15_01": "Mettiamoci al lavoro.",
  "DIA_Riordian_Q501_Work_03_02": "Ho stilato per te un breve elenco dell'attrezzatura necessaria e di dove puoi trovarla.",
  "DIA_Riordian_Q501_Work_03_03": "Ti lascio il compito di trovare il modo di procurarteli, ma ricorda che se ti beccano a rubare, siamo in grossi guai.",
  "DIA_Riordian_Q501_Work_03_04": "E un'altra cosa. La maggior parte delle persone del monastero è stata informata che non sei un novizio, ma se qualche vecchio mago ti scambia per tale, non c'è bisogno di correggerlo.",
  "DIA_Riordian_Q501_GotEverything_15_01": "Ho qui tutto ciò che mi hai chiesto.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Perfetto, mi mancano solo alcuni ingredienti. Non ho avuto il tempo di cercarli perché oggi abbiamo avuto delle ricadute di febbre in alcuni pazienti.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Sei stato in giro per un po', ora dovresti dormire. La pozione funzionerà sicuramente meglio su un corpo ben riposato.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Mi occuperò di preparare il banco di lavoro nel ripostiglio accanto alla tua stanza e del processo di distillazione della pozione stessa.",
  "DIA_Riordian_Q502_Hello_15_01": "Com'è andata? Il priore era arrabbiato?",
  "DIA_Riordian_Q502_Hello_03_02": "Arrabbiato? A volte ho la sensazione che quel vecchio abbia più pazienza di quanta Adanos stesso ne abbia per i Suoi fratelli.",
  "DIA_Riordian_Q502_Hello_03_03": "Purtroppo ho sentito molti commenti da parte degli altri Arcimaghi. Ora vogliono assolutamente parlare con te, è meglio che tu non li faccia aspettare.",
  "DIA_Riordian_Q108_Hello_15_01": "Sei Riordian, giusto?",
  "DIA_Riordian_Q108_Hello_03_02": "Salve, viaggiatore. Come posso aiutarti?",
  "DIA_Riordian_Q108_Hello_15_03": "Lokvar mi ha detto che potremmo andare insieme nella foresta. Lì devo trovare le erbe di questa lista.",
  "DIA_Riordian_Q108_Hello_03_04": "In effetti, non dovresti avere problemi a trovare queste piante in quella zona.",
  "DIA_Riordian_Q108_Hello_03_05": "In realtà, è una bella coincidenza. Oggi devo pulire un santuario di Adanos nelle vicinanze e fare un'offerta. Puoi accompagnarmi, sono sicuro che troveremo tutto ciò che ti serve lungo la strada.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Seguimi e cerca le piante. Non allontanarti troppo, i boschi intorno a Silbach possono essere molto pericolosi!",
  "DIA_Riordian_Q108_RightPlace_03_01": "Bene, il posto è questo. Io mi occupo del santuario e tu dai un'occhiata in giro.",
  "DIA_Riordian_Q108_RightPlace_03_02": "Oh, aspetta un attimo...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Vedi, è una radice della tua lista, abilmente nascosta.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Prendi anche questo, dovrebbe facilitarti la ricerca.",
  "DIA_Riordian_Q108_RightPlace_03_05": "Questo incantesimo ti consente non solo di attirare gli oggetti, ma anche di dirigere la tua mano verso di essi. È utile per trovare le viole orientali, che amano molto nascondersi.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Ricorda, non allontanarti troppo da me, parecchie creature pericolose vivono in questi boschi.",
  "DIA_Riordian_Q108_GotPlants_15_01": "Ho già tutte le piante che mi servono.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Che velocità! Chi avrebbe mai pensato che avessi un talento nato nel raccogliere le erbe. Mi ci vorrà un po' per ripulire il santuario e recitare le preghiere.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Non aspettarmi. Porta le erbe a Lokvar. Ci vediamo al villaggio.",
  "DIA_Riordian_Ask_15_01": "Volevo chiederti un'altra cosa...",
  "DIA_Riordian_Ask_03_02": "Chiedi pure.",
  "DIA_Riordian_Ask_Mages_15_01": "Ci sono altri novizi e maghi che vivono sull'isola?",
  "DIA_Riordian_Ask_Mages_03_02": "Naturalmente, Archolos è uno dei luoghi più importanti per il nostro ordine.",
  "DIA_Riordian_Ask_Mages_03_03": "A est della parte principale dell'isola si trova il nostro monastero, dove vivono i Maghi dell'Acqua più importanti e tutti i novizi.",
  "DIA_Riordian_Ask_Mages_03_04": "È lì che sto ricevendo la mia formazione. Al momento sono qui per fare 'esperienza sul campo', come si suol dire.",
  "DIA_Riordian_Ask_Novize_15_01": "Potrei diventare anch'io un novizio?",
  "DIA_Riordian_Ask_Novize_03_02": "Diventare un novizio comporta molti sacrifici.",
  "DIA_Riordian_Ask_Novize_03_03": "Prima di tutto, devi abbandonare tutti i tuoi beni terreni. Metà deve essere data ai poveri e l'altra metà al tesoro del monastero.",
  "DIA_Riordian_Ask_Novize_03_04": "Devi anche abbandonare la tua patria e interrompere i rapporti con i tuoi parenti più stretti. Un Mago dell'Acqua non deve servire il luogo da cui proviene.",
  "DIA_Riordian_Ask_Novize_03_05": "Infine, è importante ricordare che il reclutamento avviene solo una volta all'anno e che il noviziato dura almeno cinque anni.",
  "DIA_Riordian_Ask_Magic_15_01": "Quindi non c'è altro modo di praticare la magia?",
  "DIA_Riordian_Ask_Magic_03_02": "Rilassati, non va poi così male. Anche se può essere costoso, a prescindere dalle tue conoscenze, puoi usare le pergamene magiche. Come questa, ad esempio.",
  "DIA_Riordian_Ask_Magic_03_03": "Naturalmente gli incantesimi più potenti chiederanno abilità magiche superiori, ma ogni persona ha il potenziale per svilupparle. In meglio o in peggio.",
  "DIA_Riordian_Ask_Magic_03_04": "È persino possibile apprendere la conoscenza dei circoli magici senza imparare dai Maghi dell'Acqua o del Fuoco, ma per farlo sono necessari libri appositi e molta pazienza.",
  "DIA_Riordian_Ask_Magic_03_05": "Tuttavia, molti maghi ritengono che la magia runica debba essere un segreto dei monasteri e vietano l'apprendimento da questi libri, rendendoli difficili da ottenere.",
  "DIA_Riordian_Ask_BACK_03_01": "Visto che sei così interessato alla magia, avrei un suggerimento da darti.",
  "DIA_Riordian_Ask_BACK_03_02": "Mi è stato assegnato un incarico mentre sono ancora sull'isola. Forse saresti disposto ad aiutarmi?",
  "DIA_Riordian_Ask_BACK_03_03": "Come ricompensa, potrei darti qualche pergamena.",
  "DIA_Riordian_Ask_BACK_03_04": "Incontriamoci al cimitero di Silbach quando avrò concluso tutto qui.",
  "DIA_Riordian_SQ121_Start_15_01": "Allora qual è l'incarico?",
  "DIA_Riordian_SQ121_Start_03_02": "Vai dritto al punto, eh? Se devo essere sincero, mi manca molto questo approccio nel monastero...",
  "DIA_Riordian_SQ121_Start_03_03": "Ok, ecco come funziona. Durante l'anno ogni novizio deve trascrivere una certa quantità di pergamene.",
  "DIA_Riordian_SQ121_Start_03_04": "È un'attività estremamente tediosa e noiosa. Non c'è spazio per la sperimentazione, ma solo una lenta riscrittura di tutte le lettere e icone.",
  "DIA_Riordian_SQ121_Start_03_05": "Come avrai già intuito, ho preferito dedicare il mio tempo libero all'alchimia e allo studio della magia.",
  "DIA_Riordian_SQ121_Start_03_06": "Purtroppo ora mi restano solo pochi giorni per trascrivere l'intera pila di pergamene. In teoria dovrei farlo da solo, ma se potessi aiutarmi senza che nessuno lo scopra...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "Cosa ne pensi? Puoi aiutarmi?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "Ma non so trascrivere le pergamene!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Come ho già detto, è molto semplice. Tutto ciò che ti serve è una mano ferma, un po' di pazienza e un buon occhio. Puoi farcela!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Credo di sapere dove stai andando a parare...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Probabilmente ti aspettavi più umiltà e onestà da un novizio, ma non è proprio così... È solo che i Maghi dell'Acqua vedono molte cose in modo troppo antiquato.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Le loro motivazioni saranno buone, ma rimanere seduti in un monastero isolato a riscrivere pergamene non aiuterà mai tutti i bisognosi.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "D'accordo, mettiamoci al lavoro.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "Ho tutto il necessario per preparare le pergamene, ma l'unico scrittoio adatto a questa attività è nella casa di Lokvar.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Quel vecchio brontolone non mancherà di informare i miei superiori che qualcuno mi sta aiutando nell'incarico, quindi dobbiamo assicurarci che non ci scopra.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "Vuoi farlo uscire di casa?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "Sono anni che non lo vedo uscire se non per lo stufato alla locanda di Martha, e anche in quel caso è per pochi minuti.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "Ci serve tutta la notte. Ecco perché dobbiamo fornirgli un sonno molto riposante.",
  "DIA_Riordian_SQ121_Start_No_15_01": "Non credo che faccia per me. Rinuncio.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Capisco. Non ti costringerò a fare nulla. Quindi non mi resta che trascrivere queste pergamene dall'alba al tramonto per i prossimi giorni.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "C'è uno scrittoio laggiù, siediti e cerca di seguire esattamente ciò che ti ho mostrato. Ecco, queste pergamene andranno bene per iniziare.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Quando inizi a sentirti stanco, fammelo sapere e faremo cambio. Trascrivere le pergamene consuma il mana della persona che lo fa e può essere faticoso.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Mostrami cos'hai fatto.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "Non ne hai finita nemmeno una? Non c'è problema, non molti riescono a farlo al primo colpo.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Non male, non mi aspettavo che riuscissi a crearne una correttamente al primo tentativo.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "Non hai sbagliato nemmeno una volta, impressionante! Hai un'ottima manualità.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "Allora, che ne dici di fare cambio? Io trascrivo e tu controlli Lokvar?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Certo, mi sento un po' svuotato di energie.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Non preoccuparti, è un effetto a breve termine, presto ti sentirai meglio. Prendi questa pergamena. Se inizia a svegliarsi, lancia subito l'incantesimo, ma non prima!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Lokvar si è quasi svegliato, ma si è riaddormentato.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Oggi siamo davvero fortunati. Perché non provi a trascrivere qualche altra pergamena mentre io sorveglio Lokvar?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Proveremo qualcosa di più impegnativo per consolidare le tue nuove abilità.",
  "DIA_Riordian_SQ121_Finish_15_01": "Non sono riuscito a trascrivere l'ultima pergamena.",
  "DIA_Riordian_SQ121_Finish_03_02": "Vale sempre la pena provare. Se avessi trascritto una pergamena così potente al primo tentativo, ne sarei stato molto sorpreso.",
  "DIA_Riordian_SQ121_Finish_03_03": "Mentre eri seduto lì, ho dato un'occhiata più da vicino alla libreria di Lokvar. Ricordi i libri di cui ti ho parlato? Ne ho appena trovato uno.",
  "DIA_Riordian_SQ121_Finish_03_04": "A giudicare dalle sue condizioni, risale ai tempi in cui Lokvar era un novizio... Purtroppo non ho notato gli altri volumi da nessuna parte.",
  "DIA_Riordian_SQ121_Finish_03_05": "Senza di essi, la conoscenza di questo ti sarà poco utile, ma chissà, forse riuscirai a trovare il resto in qualche modo. Spesso sono interessanti per i collezionisti e talvolta anche per i maghi stessi.",
  "DIA_Riordian_SQ121_Finish_03_06": "È possibile che molti di essi giacciano ancora dimenticati dove un tempo si insegnava la magia.",
  "DIA_Riordian_SQ121_Finish_03_07": "Se Lokvar me lo chiede, dirò che l'ho preso in prestito io stesso per ripetere le basi. Allora, lo vuoi?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "Per quanto riguarda la ricompensa promessa per il tuo aiuto...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Prendi queste pergamene e alcuni materiali per crearne altre.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Prima di iniziare a prepararle senza supervisione, dai un'occhiata al contenuto di questo manuale.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Puoi tenerlo, non mi serve più.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "Nel frattempo, torno a trascrivere. Dovrei finire in tempo. È meglio che Lokvar non ti veda qui quando si sveglia. Grazie ancora per il tuo aiuto.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Mi piacerebbe imparare qualcosa sulla magia.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Spero che ti sia utile.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "No, preferisco stare lontano dalla magia.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Lo capisco, la magia può far paura.",
  "DIA_Riordian_Q503_Gate_15_01": "Ho trovato un grande portale che conduce all'interno.",
  "DIA_Riordian_Q503_Gate_15_02": "Sembra scolpito nella roccia e non si sposta minimamente.",
  "DIA_Riordian_Q503_Gate_03_03": "Quindi deve essere il famoso Portale di Vardhal...",
  "DIA_Riordian_Q503_Gate_03_04": "Secondo la leggenda, la chiave di questa porta era custodita da una delle famiglie più rispettate tra i Figli del Lupo.",
  "DIA_Riordian_Q503_Gate_03_05": "Se vogliamo entrare, dobbiamo trovare quella chiave. Dato che la fortezza è sigillata, deve trovarsi da qualche parte qui fuori.",
  "DIA_Riordian_Q503_GotKey_15_01": "Pensi che questo frammento abbia a che fare con il portale?",
  "DIA_Riordian_Q503_GotKey_03_02": "Vorrei averci pensato prima! Un portale di pietra, quindi la chiave deve essere di pietra!",
  "DIA_Riordian_Q503_GotKey_03_03": "A giudicare dal modo in cui è stata rotta, concludo che abbiamo bisogno di tre frammenti.",
  "DIA_Riordian_Q503_GotKey_03_04": "Questo motivo... l'ho già visto da qualche parte...",
  "DIA_Riordian_Q503_GotKey_03_05": "Ecco, nel museo della città! Lì c'è un frammento simile con inciso il simbolo dei Figli del Lupo.",
  "DIA_Riordian_Q503_GotKey_03_06": "Devi andare lì a prenderlo il prima possibile.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Ho preso la chiave al museo.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Perfetto, sapevo che la mia memoria non si sbagliava. Chi avrebbe mai pensato che un manufatto così straordinario fosse sempre stato sotto il nostro naso.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "Comunque, mentre tu cercavi la chiave nel museo, io sono riuscito a trovare l'ultimo frammento nelle rovine.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Quindi abbiamo tutti e tre i frammenti, è ora di metterli insieme. Non credo di avere problemi al riguardo.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "Tu, nel frattempo, parla con Kessel. Ha bisogno di aiuto per preparare gli uomini e le attrezzature per la spedizione.",
  "DIA_Riordian_Q503_Book_Description": "Non siamo i primi a voler esplorare le rovine...",
  "DIA_Riordian_Q503_Book_15_01": "Non siamo i primi a voler esplorare le rovine. Ho trovato il diario di un certo Figlio del Lupo.",
  "DIA_Riordian_Q503_Book_03_02": "Sì, ho sentito dire che i Figli del Lupo una volta hanno tentato di reclamare la fortezza, ma è stato molto tempo fa.",
  "DIA_Riordian_Q503_Book_03_03": "Darò un'occhiata a questo diario, forse posso trovarci qualcosa di utile.",
  "DIA_Riordian_Difference_15_01": "Che te ne pare di Volfzack e Vardhal?",
  "DIA_Riordian_Difference_03_02": "È un problema anche per te, eh? In realtà, anche per molta gente ad Archolos.",
  "DIA_Riordian_Difference_03_03": "Questo luogo è stato a lungo noto come la fortezza di Vardhal. Un tempo ospitava uno dei più noti generali dei Figli del Lupo, poi sconfitto dagli invasori Myrtaniani.",
  "DIA_Riordian_Difference_03_04": "Secondo la leggenda, Vardhal fu costruita per proteggere la leggendaria tomba di Volfzack, il primo sovrano di Archolos, situata nelle profondità di questa penisola.",
  "DIA_Riordian_Difference_03_05": "In questo modo gli fu reso omaggio e furono nascosti i grandi tesori che aveva accumulato durante le sue conquiste.",
  "DIA_Riordian_Difference_03_06": "Quindi oggi abbiamo le rovine di Vardhal e le rovine di Volfzacke, e di conseguenza le rovine di una fortezza e le rovine di una tomba.",
  "DIA_Riordian_Difference_03_07": "Queste parole evocano ancora oggi la paura degli isolani, soprattutto a causa del terribile destino che toccò agli ultimi difensori della fortezza.",
  "DIA_Riordian_FaneIsDead_15_01": "Aspetta, aspetta, aspetta... cos'è successo qui? Perché Fane è morto?",
  "DIA_Riordian_FaneIsDead_03_02": "Fane? Sono stato attaccato da quel non morto, ma non ho visto nessun Fane.",
  "DIA_Riordian_FaneIsDead_15_03": "Quel non morto, era Fane...",
  "DIA_Riordian_FaneIsDead_03_04": "Come, scusa?",
  "DIA_Riordian_FaneIsDead_15_05": "L'ho trovato nella palude. Era in qualche modo maledetto e non poteva morire. Ho pensato che sarebbe stato utile avere un immortale in una spedizione così difficile...",
  "DIA_Riordian_FaneIsDead_03_06": "È incredibile... ma non mi sembra che tu stia cercando di mentirmi.",
  "DIA_Riordian_FaneIsDead_03_07": "Beh, mi sento un po' stupido, ma credo sia un bene che sia finita così... la sua sofferenza è finalmente finita.",
  "DIA_Riordian_FaneIsDead_03_08": "Senza contare che un cadavere vivente come membro della spedizione potrebbe influire negativamente sul morale degli altri.",
  "DIA_Riordian_FaneIsDead_15_09": "Penso che tu abbia ragione.",
  "DIA_Riordian_Ambient_03_02": "Contrariamente a quanto si dice, la magia non è esclusivamente appannaggio dei maghi. I libri antichi ne sono un buon esempio.",
  "DIA_Riordian_Ambient_03_03": "La saggezza contenuta in essi, spesso di generazione in generazione, ha qualcosa di... mistico.",
  "DIA_Riordian_Ambient_03_01": "Si dice che la saggezza arrivi con l'età. È un peccato che i membri dell'Alto Concilio abbiano dimenticato da tempo il significato di queste parole.",
  "DIA_Riordian_Ambient_03_04": "È bello vedere che ti stai rimettendo in forze. La tua potenza sta tornando giorno dopo giorno e le tue ferite stanno guarendo perfettamente.",
  "DIA_Riordian_Ambient_03_05": "Adanos ti ha chiaramente circondato con le Sue cure.",
  "DIA_Riordian_Ambient_03_08": "Chiunque abbia costruito questa fortezza deve aver maneggiato una potente magia. Guarda come sono tagliate in modo uniforme queste pietre!",
  "DIA_Riordian_Ambient_03_06": "Secondo le cronache monastiche, questo portale era scolpito nella roccia e rivestito di incantesimi protettivi.",
  "DIA_Riordian_Ambient_03_07": "L'unico modo per entrare è recuperare tutti i frammenti della chiave.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Insegnami, per favore, il primo circolo di magia.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "Il primo circolo magico è per molti il più difficile e richiede tempo. Devi permettere alla magia di fluire liberamente attraverso il tuo corpo per iniziare a trarne beneficio.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Finora hai sfruttato il tuo mana per usare le pergamene, facendole uscire da questo mondo. È un processo naturale per mantenere l'equilibrio.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "D'ora in poi, la grazia di una delle tre divinità passerà direttamente attraverso di te e si manifesterà nel mondo attraverso le rune. È una responsabilità straordinaria.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Insegnami, per favore, il secondo circolo di magia.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "Il secondo circolo magico ti permetterà di espandere la tua capacità di controllare le forze della natura.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "L'acqua e il fuoco risponderanno ai tuoi comandi finché l'energia magica rimarrà nel tuo corpo.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Insegnami, per favore, il terzo circolo di magia.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Un vero mago deve essere sempre concentrato.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Sii come un'isola attaccata da una tempesta. Anche se ti sembra di perdere una parte di te stesso a ogni ondata, non puoi smettere di lanciare un incantesimo.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Insegnami, per favore, il quarto circolo di magia.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "L'essenza di tutta la magia è la volontà. La magia e l'energia magica sono tra di noi. Nelle forze della natura, nelle persone, negli animali e persino nelle piante.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Solo la volontà del mago permette l'unificazione del flusso di queste forze e la loro manifestazione finale nel nostro mondo.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Quando lanci anche un semplice incantesimo, pensa alla magia che ti circonda e a ciò che vuoi ottenere con essa.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "Non posso insegnarti nient'altro. La tua conoscenza della magia è superiore a quella di molti maghi. Ricordati di usarla sempre per diffondere equilibrio e ordine.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Potresti dirmi qualcosa di più su Vardhal?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Anch'io non ne so molto. La maggior parte dei libri che abbiamo si concentra solo sugli eventi principali.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Tuttavia, ho sentito dire che da qualche parte nei sotterranei del monastero c'è una piccola e segreta sezione della biblioteca con i libri più inaccessibili.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Poiché gli Arcimaghi non appoggiano la nostra missione, non abbiamo libero accesso.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Se riuscissi ad andarci, potresti trovare un libro che fa luce su quelle rovine.",
  "DIA_Riordian_AboutMonastery_15_01": "Raccontami qualcosa del monastero.",
  "DIA_Riordian_AboutMonastery_03_02": "Il monastero fu fondato sull'isola molti secoli fa, ancor prima che arrivassero i primi Myrtaniani.",
  "DIA_Riordian_AboutMonastery_03_03": "La fede in Adanos è sempre stata molto forte in questa zona. Gli stessi Figli del Lupo hanno contribuito alla fondazione di questo luogo.",
  "DIA_Riordian_AboutMonastery_03_04": "Inizialmente, il monastero consisteva solo in una chiesa sull'isola rocciosa a nord. Nel corso del tempo, con l'arrivo di altri maghi e novizi, furono aggiunti altri edifici.",
  "DIA_Riordian_AboutMonastery_03_05": "Alla fine, fu eretto un grande ponte per collegare il monastero al resto dell'isola, che avrebbe aperto il luogo al commercio e ai pellegrinaggi più frequenti.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Bene, allora inserisci la chiave di pietra nel portale e procedi. Io radunerò gli altri e saremo subito dietro di te.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Possa Adanos proteggerci...",
  "DIA_Riordian_AdanosShrine_15_01": "Cosa sono questi santuari?",
  "DIA_Riordian_AdanosShrine_03_02": "È un luogo di presenza speciale di Adanos. Pregando, puoi calmare la tua mente e rigenerare il tuo potere magico.",
  "DIA_Riordian_AdanosShrine_03_03": "Naturalmente, se dedichi più tempo alla preghiera sincera, puoi contare su grazie ancora più durature.",
  "DIA_Riordian_AdanosShrine_03_04": "A differenza di Innos, non devi nemmeno fare offerte d'oro, ma solo una fervente preghiera.",
  "DIA_Riordian_TeachMana_03_03": "Mi dispiace, ma non posso insegnarti altro.",
  "DIA_Riordian_TeachMana_03_02": "Ora che appartieni all'Anello dell'Acqua, mi sento a mio agio nel mostrarti come aumentare al massimo il tuo potenziale magico.",
  "DIA_Riordian_TeachMana_03_01": "Abbiamo un obiettivo comune, quindi penso che non sarebbe male darti le basi dell'utilizzo dell'energia magica.",
  "DIA_Riordian_TeachMana_03_04": "Ancora un po' e sarai un vero mago!",
  "DIA_Riordian_TeachMana_03_05": "Ne sai già di più di alcuni novizi del nostro monastero!",
  "DIA_Riordian_OtherTeleportation_15_01": "Mi sono imbattuto in un altro pentacolo di teletrasporto...",
  "DIA_Riordian_OtherTeleportation_03_02": "È quello che mi aspettavo quando ti ho mandato alla torre. Sospetto che tu abbia familiarità con le rune di teletrasporto, quindi non serviranno molte spiegazioni.",
  "DIA_Riordian_OtherTeleportation_03_03": "I pentacoli di teletrasporto funzionano in modo simile, ma non richiedono una runa e collegano tra loro solo due punti selezionati. Si riconoscono per il loro colore viola.",
  "DIA_Riordian_OtherTeleportation_03_04": "Possono teletrasportare solo per brevi distanze e sono più inaffidabili di quelli normali.",
  "DIA_Riordian_OtherTeleportation_03_05": "Si suppone che possano essere stabilizzati con qualcosa, ma, in ogni caso, non sono molto utilizzati al giorno d'oggi.",
  "DIA_Riordian_Q501_NoScroll_Description": "Ho bisogno di pergamene per ottenere gli oggetti che mi servono.",
  "DIA_Riordian_Q501_NoScroll_15_01": "Ho un'idea su come ottenere gli oggetti che mi servono, ma sono necessarie alcune pergamene...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Di nuovo? Mandarti a svolgere questo incarico non è stata la migliore delle idee.",
  "DIA_Riordian_Q501_NoScroll_03_05": "È meglio che ora ti sdrai e riposi, nel frattempo prenderò tutto l'occorrente.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Preparerò un banco di lavoro nel ripostiglio accanto alla tua stanza. Mi occuperò anche del processo di distillazione della pozione.",
  "DIA_Riordian_Q501_NoScroll_03_02": "Non so cosa tu abbia in mente, ma preferisco non saperlo per sicurezza. Almeno non dovrò confessarlo al priore.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Ecco, potrebbero aiutarti, ma è meglio che tu stia attento perché non ne ho più!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Sembra che tu sia stato sveglio tutta la notte."
}
