{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Aspetta un attimo, devo controllare un'altra cosa.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "Hai trovato qualcosa?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Alcune lettere e appunti. Potrebbero tornare utili una volta fuori.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Andiamo avanti.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "Altri sciocchi che si sono lasciati accecare dall'oro...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "Non possiamo restare in un luogo dove gli uomini di Volker sono ovunque. Non saremo al sicuro in città, ma ho un'idea su dove possiamo andare.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Tu apri il passaggio, io preparo la barca per partire.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "Tutto libero. Se la città non è sicura, dove andiamo?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "In una delle spiagge vicine. Ci divideremo lì, così sarà più difficile trovarci.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Andiamo, non c'è tempo da perdere.",
  "DIA_Kessel_Q405_Finish_03_01": "Questo è il posto giusto. Non volevo rischiare di uscire in mare aperto con quella piccola barca.",
  "DIA_Kessel_Q405_Finish_03_02": "Sospetto che tu abbia molte domande. Per qualche tempo avremo un po' di pace e tranquillità dagli uomini di Volker, così forse potrò almeno spiegarti in parte tutta la situazione.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "Come fai a sapere che ho lavorato per l'Usuraio?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "Sorvegliamo tutti quelli che lavorano per lui, quindi quando hai fatto squadra con lui, i miei collaboratori ti tenevano costantemente d'occhio.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "All'inizio pensavo che fossi solo un'altra guardia cittadina disonesta che cercava di fare un po' di soldi.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "All'inizio pensavo che fossi solo un altro avido mercenario.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Nel frattempo, ti sei messo sulle tracce di Jon e mi hai sorpreso molto. Una persona avara non farebbe un lavoro così difficile con così poco preavviso.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Prima che me ne accorgessi, eri già partito per Tana del Lupo. Sospetto che lì hai incontrato Jon. Puoi dirmi esattamente cos'è successo?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Jon è morto. Il resto è irrilevante.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "Penso che lo sia. Continua.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "Mi ha attaccato non appena ho iniziato a chiedere informazioni sull'attentato in città.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "Non avevo altra scelta che ucciderlo.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Jon era stato gravemente ferito durante un combattimento con la regina scavaragno. Volevo chiedergli dell'attentato in città e avevo cercato di portarlo fuori.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "Purtroppo non ce l'ha fatta.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "Capisco. Era davvero un brav'uomo e uno spadaccino superiore alla media.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Anni di vita nel timore di essere scoperto non sono stati gentili con i suoi nervi e gli eventi recenti non hanno certo aiutato. Spero che almeno dopo la morte trovi la pace.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "Che cos'è esattamente la tua organizzazione?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Beh, al momento siamo schierati dalla stessa parte, quindi credo di potertelo dire.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "Chiamiamo la nostra organizzazione l'Anello dell'Acqua. Siamo umili seguaci di Adanos e custodiamo l'equilibrio del mondo.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "Un equilibrio che le azioni egoistiche e folli dell'Usuraio possono alterare.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "Potrai saperne di più dai Maghi dell'Acqua se decideranno di accettare la tua iniziazione.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "Lavori con i maghi del monastero?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Sì, il nostro rapporto può essere paragonato a quello dei Maghi del Fuoco e dei Paladini, solo che non operiamo in modo palese.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "I Maghi del monastero sono le nostre guide spirituali e i nostri mentori nel conoscere la volontà di Adanos.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "Purtroppo le cose al monastero non vanno bene da un po' di tempo e il nostro rapporto ne ha risentito molto.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "Alcuni maghi e membri dell'Anello dell'Acqua sono favorevoli ad aspettare l'evolversi della situazione, mentre gli altri vogliono agire immediatamente.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "L'attentato in città non ha fatto altro che peggiorare queste divisioni...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "Ho cercato mio fratello per diverse settimane. Quando finalmente l'ho trovato, era morto e il responsabile è l'uomo che ho aiutato nella cattura dei suoi aspiranti assassini.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "Puoi spiegarmi cosa sta succedendo qui?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "L'Usuraio non è l'uomo meraviglioso che fa credere di essere.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "I poveri lo odiano e i ricchi lo disprezzano. Si mantiene a galla solo grazie alla sua enorme ricchezza di origine sconosciuta.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "L'altra cosa è che dopo il tentato omicidio e il vilipendio dei cittadini ricchi, ha ottenuto il loro sostegno in quanto tale.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "La cosa più inquietante è che ha reclutato sempre più persone nel suo esercito privato.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "Deve prepararsi a qualcosa di più grande, ma non sappiamo esattamente cosa. Ecco perché abbiamo cercato di infiltrarci.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "Di conseguenza, abbiamo perso uno dei nostri. È stato brutalmente assassinato e non siamo neanche sicuri che l'Usuraio avrebbe organizzato un lavoro così primitivo.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "L'abbiamo trovato nei boschi vicino a Silbach, quindi potrebbe essere stato ucciso da qualche bestia selvaggia. La sfortuna ha voluto che fosse il buon amico di Jon.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "Quel tizio insisté a lungo per sbarazzarsi dell'Usuraio e la morte di una persona a lui cara era già un motivo sufficiente.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "Cercammo di fermarlo, ma scomparve e poi ricevemmo la notizia dell'attentato fallito.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Jon avrà sospettato che sarebbe iniziata una caccia all'uomo, quindi è fuggito a Tana del Lupo sfruttando la situazione degli scavaragni per nascondersi nella miniera. Ciò che è successo dopo lo sai meglio di me.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "Che ruolo ha mio fratello in tutto questo?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "Non ne sono sicuro. L'Usuraio rapisce le persone che lo minacciano in qualche modo. Non sai se tuo fratello poteva avere a che fare con lui?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "Non lo so. A meno che... questo anello non abbia qualcosa a che fare con tutto ciò?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "Dove l'hai preso?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "L'ho trovato sulla scena del rapimento. Forse apparteneva a uno dei rapitori.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "Non può essere. È un anello di acquamarina, simbolo dell'Anello dell'Acqua. La nostra organizzazione ha membri in varie parti del regno, quindi forse tuo fratello era uno di loro?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "Non me ne ha mai parlato...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Tuttavia, di recente ho incontrato uno dei miei vecchi amici che mi ha ricordato come Jorn fosse solito sparire da Londram ogni tanto...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "Ma questo non significa necessariamente che appartenesse a qualche organizzazione segreta.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Jorn è stato rapito non molto tempo dopo il nostro arrivo su Archolos, ma il primo giorno era stato avvelenato da una sanguimosca ed era rimasto a letto per quasi tutto il giorno.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "Come potrebbe aver minacciato l'Usuraio?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "Era la vostra prima visita ad Archolos?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "Aveva detto di essere stato qui una volta, ma anni fa. Per questo, era riuscito a trovare Silbach quando siamo finiti nella natura selvaggia.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "Sembra quindi che potrai ottenere le tue risposte solo dall'Usuraio in persona.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "In ogni caso, il fatto di avere l'Anello dell'Acqua potrebbe aver spinto l'Usuraio a rapirlo e interrogarlo.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "Come ha fatto a scoprire l'anello se non ho avuto idea della sua esistenza per così tanti anni?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "Tuo fratello aveva qualche nemico che potrebbe aver scoperto l'anello e passato l'informazione all'Usuraio?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "I pirati con cui abbiamo navigato non avevano un aspetto amichevole.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "Ultimamente ce ne sono sempre di più da queste parti. Forse puoi ricavarne qualcosa.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "Sarà difficile. Li ho uccisi.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "Vedo che non permetti a nessuno di ostacolarti.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "Io stesso non sono un sostenitore di queste soluzioni, ma so che spesso non c'è altra scelta.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "Se riesco a trovarli. Cortez potrebbe già essersene occupato.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Fabio sembrava avere un conflitto con mio fratello.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "E chi è questo Fabio?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "L'asino che ha navigato qui con noi. Non sarebbe male parlare con lui, anche se dubito che possa pianificare una cosa del genere.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "Non credo che qualcun altro volesse fare del male a Jorn.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "L'unica risposta certa che potrai ottenere è quella dell'Usuraio stesso.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "Hai trovato qualcosa di interessante nei documenti di Sachs?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "Le informazioni sembrano essere criptate, dovrò trasmetterle al monastero. Uno dei maghi sarà sicuramente in grado di occuparsene rapidamente.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "Stai osservando questo luogo da molto tempo?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "Credo di aver visto uno di voi quando girava per il magazzino.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "In seguito l'ho trovato dentro, già morto.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Sì, era uno dei nostri esploratori. Un altro brav'uomo ucciso da quel pazzo...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "Nelle ultime settimane abbiamo tenuto d'occhio il magazzino. Sospettavamo che l'Usuraio usasse questo posto come base per le sue attività illegali.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "Solo dopo un po' di tempo ci siamo resi conto che molto probabilmente teneva dei prigionieri lì.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "Abbiamo iniziato a pianificare un'operazione di salvataggio. Purtroppo, nel frattempo, c'è stato l'incidente con Jon e tutto è andato a rotoli.",
  "DIA_Kessel_Q405_Finish_How_15_01": "Come hai fatto a trovarmi lì?",
  "DIA_Kessel_Q405_Finish_How_03_02": "I miei uomini ti tengono d'occhio da un po' di tempo.",
  "DIA_Kessel_Q405_Finish_How_03_03": "Non appena ti sei ripresentato in città e hai ordinato una pulizia della mappa al cartografo, ho capito che si trattava del magazzino.",
  "DIA_Kessel_Q405_Finish_How_03_04": "Il problema era che non conoscevo ancora le tue intenzioni.",
  "DIA_Kessel_Q405_Finish_How_03_05": "Eri appena tornato da Tana del Lupo, dove era morto Jon. Ti avevo già visto lavorare per l'Usuraio e all'improvviso sembra che tu stia cercando il posto.",
  "DIA_Kessel_Q405_Finish_How_03_06": "Dovevo scoprirlo da solo, non giudicarti in base ai resoconti della mia gente. Quando mi hanno detto che ti aggiravi da queste parti, sono uscito subito.",
  "DIA_Kessel_Q405_Finish_How_03_07": "Come si è scoperto, appena in tempo.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "Come faccio a sapere che non sei tu a mentirmi?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "Dopotutto, è stato uno di voi a tentare di uccidere l'Usuraio.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "Non lo sai per certo, non mi sorprende, ma se sei arrivato fin qui, probabilmente sei abbastanza intelligente da sapere chi sta dalla parte di chi.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "Abbiamo un nemico comune. È lui che ha rapito e ucciso tuo fratello. È colui che ha rapito e ucciso i miei uomini. Dobbiamo fermarlo.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "Dobbiamo dirlo a qualcuno!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "Roderich non lascerà tutto così!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Attualmente, Roderich ha per le mani un gruppo di rifugiati che stanno destabilizzando Archolos.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "L'Usuraio, invece, paga ingenti tasse alla città e all'intero regno.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "Pensi davvero che il capitano della Milizia rischierà di ricevere un rimprovero dall'Emissario Reale in persona solo a causa delle nostre rivelazioni?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Lorenzo sarà sicuramente in grado di aiutarci.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "Lorenzo? La Gilda dei Mercanti è più debole di quanto egli voglia ammettere.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Navi confiscate, tasse aumentate, commercio limitato con le altre isole.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "È un miracolo che possano ancora permettersi un'armatura. Se continua così, i corrieri gireranno nudi per l'isola!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "Temono che l'Usuraio cerchi di rilevare la loro organizzazione o, peggio, di farla fallire.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Senza prove inconfutabili, non sceglieranno mai di entrare in conflitto aperto con lui.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "Ad esempio chi? Io non ho ufficialmente un profilo alto sull'isola, figuriamoci tu.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "Chi vorrà ascoltare qualcuno che non appartiene ad alcuna organizzazione?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "Ti dirò di più. Chi vorrà ascoltare qualcuno che è stato cacciato da una di queste?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "Se vogliamo catturare l'Usuraio senza distruggere la città, dobbiamo avere prove inconfutabili della sua colpevolezza.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "Dobbiamo trovare un modo per prendere l'Usuraio e dargli ciò che si merita.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "Capisco che tu voglia vendicarti, ma anch'io voglio catturarlo in modo che non faccia più del male a persone innocenti.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Purtroppo, ha decine di guardie del corpo e un numero ancora maggiore di persone che gli racconteranno tutto ciò che sanno per poche monete d'oro.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "Noi due da soli non possiamo farcela. Dobbiamo elaborare un piano d'azione con gli altri membri dell'Anello dell'Acqua.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Ascolta, io e gli altri dobbiamo incontrarci nel nostro nascondiglio vicino a Silbach.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "Il luogo è piuttosto nascosto, il modo più semplice per raggiungerlo è quello di recarsi da Silbach alla vigna di Valerio.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Sali il sentiero ripido accanto al lago e, non appena il sentiero finisce, gira a destra e attraversa il ruscello.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Ci vediamo lì.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Ricorda, tieni gli occhi aperti. Probabilmente l'Usuraio sa già chi sei in realtà, in questo caso cercherà sicuramente di catturarti.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Fai particolare attenzione in città, è piena dei suoi scagnozzi.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Anche all'interno della stessa Milizia.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "Anche all'interno della stessa Gilda dei Mercanti.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "Se vieni attaccato, nessuno aiuterà chi è stato cacciato dalla propria gilda, ricordalo.",
  "DIA_Kessel_VINEYARD_03_01": "Pensavo che non ti saresti fatto vivo.",
  "DIA_Kessel_VINEYARD_03_02": "Dobbiamo elaborare un piano d'azione il prima possibile. L'Usuraio può attaccare in qualsiasi momento e con tutto il suo potere!",
  "DIA_Kessel_VINEYARD_03_03": "Hai avuto problemi ad arrivare qui? Hai incontrato qualcuno dei suoi uomini?",
  "DIA_Kessel_VINEYARD_15_04": "Già. Non mi aspettavo che inviasse qualcuno a cercarci così presto.",
  "DIA_Kessel_VINEYARD_03_05": "Lo so, quindi è fondamentale agire immediatamente in modo deciso. Sei pronto? Possiamo muoverci?",
  "DIA_Kessel_VINEYARD_15_06": "No. Sono arrivato qui senza troppi problemi.",
  "DIA_Kessel_VINEYARD_03_07": "Quindi sei stato più fortunato di me. Grazie Adanos, la maggior parte di quegli scagnozzi sono solo dei comuni barboni che non sanno nemmeno impugnare una spada come si deve.",
  "DIA_Kessel_VINEYARD_03_08": "Sei pronto? Non c'è tempo da perdere. Dobbiamo muoverci.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Andiamo.",
  "DIA_Kessel_VINEYARD_Go_03_02": "Seguimi, non è lontano da qui.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Non ancora. Tornerò presto.",
  "DIA_Kessel_VINEYARDREADY_15_01": "Possiamo andare.",
  "DIA_Kessel_VINEYARDREADY_03_02": "Bene, stavo quasi per andarci da solo. Seguitemi.",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "Sono sicuro che ce ne saranno altri qui. Se non ti allontani troppo da me, potremmo uscirne vivi.",
  "DIA_Kessel_Q502_Monastery_03_01": "Ascolta, questi sono maghi potenti e saggi. La maggior parte di loro ha studiato libri antichi prima ancora che i tuoi genitori si incontrassero. Parla solo quando ti viene chiesto e mostra ai maghi il rispetto che meritano.",
  "DIA_Kessel_Q502_Monastery_03_02": "Bene, sei uno che impara in fretta. Un'altra cosa: i Maghi dell'Acqua a volte possono sembrare un po'... insensibili.",
  "DIA_Kessel_Q502_Monastery_03_03": "Vivono alla costante ricerca dell'equilibrio e dell'imparzialità e questo a volte li porta a non vedere il mondo come lo vediamo noi.",
  "DIA_Kessel_Q502_Monastery_03_04": "Non scoraggiarti se non rispondono alle tue parole come ti aspetti.",
  "DIA_Kessel_Q502_Finish_03_01": "Credo sia rimasta solo un'opzione.",
  "DIA_Kessel_Q502_Finish_15_02": "Di cosa stai parlando?",
  "DIA_Kessel_Q502_Finish_03_03": "Sull'isola c'è un'antica fortezza, chiamata Vardhal. Apparteneva agli antenati di Ulryk quando l'intera isola era ancora sotto il loro dominio.",
  "DIA_Kessel_Q502_Finish_03_04": "Durante una delle battaglie, fu quasi completamente distrutta dal fuoco dei maghi. Si dice che si sentono ancora oggi le urla dei soldati che morirono allora. Per questo motivo, pochi visitano il luogo.",
  "DIA_Kessel_Q502_Finish_03_05": "Secondo molte leggende storiche, nella fortezza era conservato un antico artefatto di Adanos, la Pacificatrice. Questa lama, secondo le leggende, è un simbolo di ordine ed equilibrio.",
  "DIA_Kessel_Q502_Finish_03_06": "Si dice che compaia solo in tempi di disordini e guerre per aiutare i seguaci di Adanos a ristabilire l'ordine.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Probabilmente non li ha aiutati molto.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Anche se le capacità della lama sono solo una leggenda, la sua stessa esistenza è raccontata in molte cronache autentiche.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "Se solo riuscissimo a ottenerla, i Maghi dell'Acqua cambierebbero sicuramente idea. Ero presente durante le delibere, molti di loro stanno già esitando.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "Tuttavia, finché il priore e il Concilio si riferiranno al ponte crollato come simbolo dell'isolamento dal mondo, nessuno dei maghi oserà obiettare.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Riordian, anche tu pensi che i maghi dovrebbero intervenire?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "L'isola è già abbastanza caotica e rimanere su questa roccia non aiuta di certo l'equilibrio.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "È arrivato il momento di agire e so che molti altri maghi stanno pensando la stessa cosa. Hanno solo bisogno di un segno che li aiuti.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "E se la spada recuperata non influenzasse la decisione dei maghi?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Allora ci restano poche opzioni. Nella fortezza dovrebbero esserci molti oggetti preziosi oltre alla spada. Potremmo usarli per corrompere tutti i funzionari e i mercenari pagati dall'Usuraio.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "Gli potremmo togliere la sua più grande risorsa: l'oro. Senza i suoi burattini, non avrebbe modo di evitare un processo equo e una punizione meritata.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "Potremmo anche consegnare la lama a Ulryk come suo diritto e chiedergli di intercedere.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Anche se vive all'estremità opposta dell'isola, molte persone in città rispettano la sua opinione. Soprattutto ora, in piena guerra, quando le sue forze possono essere decisive per la difesa dell'isola.",
  "DIA_Kessel_Q502_Finish_What_15_01": "Da dove iniziare allora?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Io e Kessel abbiamo ancora qualche libro da studiare. Il passato della fortezza è molto nebuloso e recarci lì senza una conoscenza adeguata equivale a un suicidio.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Ci incontreremo tra un po' nella foresta che conduce alle rovine. La troverai a nord della fattoria di Bermar.",
  "DIA_Kessel_Q502_Finish_What_03_04": "Potresti fare un po' di pratica con la spada o la balestra lungo la strada. Chissà che effetto ti ha fatto tutto quel tempo trascorso al monastero.",
  "DIA_Kessel_Q502_Finish_What_03_05": "Ci vediamo lì.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "Queste rovine sono piene di ogni sorta di progenie di Beliar. Se vogliamo entrare tutti interi, è meglio concentrarsi.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "Alcuni scheletri e zombi non rappresenteranno una sfida per un guerriero esperto come me o Marvin.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "Non sto parlando degli scheletri. L'intera area, secondo le leggende storiche, non fu solo rasa al suolo, ma anche maledetta.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Quasi nessuno ha visitato il luogo per molti anni e chi ha osato non è più tornato.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Chissà cosa affronteremo lì. Tenete gli occhi a terra, non toccate nulla e seguite le mie istruzioni.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Va bene. Spero che tu sappia cosa stai facendo. Non morirò prima di aver preso quel bastardo dell'Usuraio.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "In tal caso, non perdiamo tempo a parlare. Dobbiamo raggiungere la fortezza.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "Hai ragione, potrebbero arrivare in qualsiasi momento, anche qui.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "Quell'uomo ci darà mai un solo momento di pace?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "No, mai. È quel tipo di uomo che non lascia mai un lavoro incompiuto.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "La guerra è aperta: o noi o lui.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Guardati intorno, non toccare nulla e ascolta attentamente, ho capito.",
  "TRIA_Kessel_Q503_Start_Know_15_01": "C'è qualcos'altro che dovrei sapere prima di partire?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Soprattutto, non lasciarti circondare. La maggior parte dei non morti è in grado di sfondare rapidamente anche le armature più pesanti.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Cerca di sfruttare la loro reazione a ogni colpo che sferri e sicuramente riuscirai a tenerli a una distanza ragionevole.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "E se mi vedi preparare un blocco di ghiaccio, è meglio che non ti avvicini troppo, preferisco non congelarti fino alle ossa.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "È fatta. Qualche idea su come possiamo aprire questa grata di ferro di fronte a noi?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "Non lodare il giorno prima del tramonto. Prima dobbiamo sbarazzarci di qualche altro non morto.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Ora devono essere finiti.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "Dannazione! Cosa facciamo?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "Lo vedi? Lassù, sopra al cancello! È il mago caduto che sta rianimando tutti quei cadaveri. Lui e gli scheletri stanno diventando sempre più potenti...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "Finché li terrà sotto controllo, non potremo nemmeno far loro del male. Dobbiamo fermarlo!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "Ma è a qualche decina di metri dal suolo!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "La sezione settentrionale delle mura è danneggiata. Arrampicati e corri verso la grande torre.",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "Non fermarti per nessun motivo, li tratterremo per tutto il tempo necessario!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "Discuteremo di tutto quando saremo lontani da qui, ok? Ora dobbiamo andarcene da qui. Gli scagnozzi dell'Usuraio potrebbero arrivare da un momento all'altro.",
  "DIA_Kessel_Q405_HELLO_15_01": "Per Beliar, cos'è stato?!",
  "DIA_Kessel_Q405_HELLO_03_02": "Non faremo chiacchiere durante la missione. Forza, dobbiamo andarcene da qui!",
  "DIA_Kessel_Q405_HELLO_15_03": "Rallenta, perché non capisco più nulla di tutto questo! Stai dicendo che non è stata la tua organizzazione a rapire mio fratello?",
  "DIA_Kessel_Q405_HELLO_03_04": "Certo che no! Abbiamo cercato di liberarlo, insieme a tutti gli altri prigionieri detenuti qui.",
  "DIA_Kessel_Q405_HELLO_03_05": "Come puoi vedere, abbiamo fallito completamente. Adanos non è stato gentile con noi di recente...",
  "DIA_Kessel_Q405_HELLO_15_06": "C'era Sachs dietro a tutto questo fin dall'inizio? L'Usuraio ne è a conoscenza?",
  "DIA_Kessel_Q405_HELLO_03_07": "Non solo lo sa, ma è lui a tirare tutti i fili. Sachs è una povera pedina in un gioco più grande.",
  "DIA_Kessel_Q405_HELLO_03_08": "L'Usuraio sta preparando qualcosa di più grande e stiamo cercando di risolvere il problema da un po'.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "È per questo che avete cercato di ucciderlo?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "L'intera vicenda è stata molto... sfortunata.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "Il nostro piano era completamente diverso, ma è finito in quel modo. Uno dei nostri ha deciso di gestire le cose a modo suo, e in maniera inetta.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "L'intera isola è ormai a un passo dalla guerra civile, l'Usuraio è diventato furioso e ancora più paranoico di prima.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "Probabilmente è per questo che ha cercato di sbarazzarsi di tutte le prove...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "È a causa del vostro fallito attentato che mio fratello è morto...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Ragazzo, capisco la tua amarezza, ma non dimenticare che sei stato tu a lavorare per l'uomo che ha rapito Jorn.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "Abbiamo cercato di salvare questi prigionieri. Purtroppo, l'Usuraio ci sta dando la caccia da molto tempo e ci ha eliminati uno dopo l'altro.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "Non è facile nemmeno per me. Oltre a tuo fratello, anche la mia gente giace qui.",
  "DIA_Kessel_SQ504_Happy_03_01": "Dimmi, sei soddisfatto della tua posizione nella Milizia?",
  "DIA_Kessel_SQ504_Happy_03_02": "Dimmi, sei soddisfatto della tua posizione nella Gilda dei Mercanti?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "Capisco, Marvin. Sono felice che tu abbia trovato il tuo posto.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Speriamo che dopo questo, tu possa tornare a fare carriera senza Volker in agguato.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "Ti capisco perfettamente, Marvin. Archolos e la sua gente non hanno scrupoli. Succhiano il meglio da te e poi ti buttano via quando non sei più utile.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "Non sto dicendo che Roderich o Lorenzo siano persone cattive... è solo che ai loro occhi il bene della loro organizzazione è al di sopra del destino dei singoli.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "Ho avuto l'opportunità di scoprirlo di persona.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "Non ti piacerebbe provare un percorso diverso?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "Avrò anche ottenuto molto, ma mi sento sempre usato...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "Alla fine, sono stato lasciato solo con il caso di mio fratello e non ho ricevuto aiuto quando ne avevo più bisogno.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Roderich ha fatto tutto il possibile per aiutarmi...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "Ora sono una guardia esperta e rispettata, nonostante prima fossi nessuno.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Lorenzo ha cercato di aiutarmi fin dall'inizio.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "Ora sono un mercenario esperto e ricco, anche se sono arrivato sull'isola come un goffo poveraccio.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "Cosa succederà ora all'Anello dell'Acqua?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "Sopravviverà. Farò del mio meglio per riportare la nostra organizzazione al suo antico splendore.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "Dovrò trovare e addestrare nuove persone. Ma sull'isola ci sono molte persone pronte a combattere per la giustizia.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "Ma prima dobbiamo sbarazzarci dell'Usuraio. Finché vivrà, l'Anello dell'Acqua non potrà dormire al sicuro.",
  "DIA_Kessel_SQ504_Start_15_01": "Potrei unirmi all'Anello dell'Acqua?",
  "DIA_Kessel_SQ504_Start_03_02": "Hai un po' di sale in zucca e sei piuttosto bravo a combattere, ma... l'Anello dell'Acqua è anche uno stile di vita. Devi abbandonare molti tuoi rapporti e le tue ambizioni.",
  "DIA_Kessel_SQ504_Start_03_03": "I membri dell'Anello dell'Acqua dedicano la loro vita a mantenere l'equilibrio e a portare giustizia.",
  "DIA_Kessel_SQ504_Start_03_04": "La vendetta sull'Usuraio è una cosa, ma la missione che Adanos ci ha affidato è un impegno costante. La domanda rimane: saresti pronto ad affrontarla?",
  "DIA_Kessel_SQ504_Start_03_05": "Innanzitutto, devi abbandonare i tuoi impegni attuali, soprattutto la gilda a cui appartieni.",
  "DIA_Kessel_SQ504_Start_What_15_01": "Cosa posso sperare come membro dell'Anello dell'Acqua?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Oltre al fatto che potrei addestrarti molto meglio, anche i maghi stessi ti guarderebbero con un occhio più favorevole.",
  "DIA_Kessel_SQ504_Start_What_03_03": "In quanto organizzazione subordinata al monastero, abbiamo accesso a tutti gli oggetti magici in loro possesso.",
  "DIA_Kessel_SQ504_Start_What_03_04": "Se uno studente dimostra una certa abilità, capita che gli venga insegnata anche la conoscenza dei circoli magici.",
  "DIA_Kessel_SQ504_Start_What_03_05": "Tutto questo per permetterci di fare meglio il nostro lavoro.",
  "DIA_Kessel_SQ504_Start_What_03_06": "Tuttavia, ricorda che l'Anello dell'Acqua è un'organizzazione segreta, offriamo molto, ma richiediamo la massima discrezione.",
  "DIA_Kessel_SQ504_Justice_15_01": "Voglio dedicare la mia vita alla giustizia.",
  "DIA_Kessel_SQ504_Justice_03_05": "Non posso accettare qualcuno che rimanga al servizio della Gilda dei Mercanti. E se gli interessi del Consiglio degli Anziani fossero in conflitto con ciò che bisogna fare per mantenere l'ordine?",
  "DIA_Kessel_SQ504_Justice_03_06": "Vai da Lorenzo e recidi il tuo contratto. Poi parleremo della tua adesione.",
  "DIA_Kessel_SQ504_Justice_03_07": "Non posso accettare qualcuno che rimanga un Miliziano mentre è in servizio.",
  "DIA_Kessel_SQ504_Justice_03_08": "È probabile che dovremo lasciare l'isola o nasconderci da qualche parte per un lungo periodo di tempo.",
  "DIA_Kessel_SQ504_Justice_03_09": "Parla con Roderich, probabilmente si arrabbierà, ma per legge hai la possibilità di abbandonare la Milizia quando la città non è in conflitto aperto.",
  "DIA_Kessel_SQ504_Justice_03_02": "Beh, c'è solo una cosa da fare. Secondo la tradizione dell'Anello dell'Acqua, ogni nuovo membro deve sottoporsi all'iniziazione appropriata.",
  "DIA_Kessel_SQ504_Justice_03_03": "Data la situazione attuale, non vedo compito migliore che limitare l'influenza di Volker in città.",
  "DIA_Kessel_SQ504_Justice_03_04": "Non possiamo perdere tempo in faccende non legate alla nostra missione principale.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "Cosa dovrei fare esattamente?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "L'Usuraio sta reclutando sempre più persone in città per il suo esercito privato. Promette loro oro, un angolo caldo e un boccale di birra fresca.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "I disperati in fuga si lasciano catturare nella sua trappola.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "Non arriveremo a Volker ora, ma puoi almeno sbarazzarti di quei suoi strilloni che stanno diffondendo queste stronzate in città.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Ecco i nostri dati raccolti prima... di questo attacco. Sbarazzati di loro. Non importa come.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "Sei sicuro che non sobilleranno più i cittadini?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "Uno di loro ha fatto un discorso falso. Oktav si assicurerà che non si faccia più vedere fuori dalla caserma.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "Un altro di loro si è lasciato provocare e ha dimostrato davanti a tutti di cosa sono capaci gli uomini dell'Usuraio.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "E l'ultimo... diciamo che i bassifondi possono essere pericolosi se non si paga la tassa di protezione...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "Vedo che sai affrontare un problema da diverse angolazioni e non hai paura di sporcarti le mani per ristabilire l'equilibrio. Sarai un buon membro dell'Anello dell'Acqua.",
  "DIA_Kessel_SQ505_Finish_15_01": "Mi sono sbarazzato degli strilloni dell'Usuraio.",
  "DIA_Kessel_SQ505_Finish_03_02": "Ottimo, hai appena salvato molte vite innocenti.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "Ma sono stato costretto a uccidere un ragazzo innocente...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "Cosa intendi dire? Perché l'hai fatto?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "Era uno degli uomini dell'Usuraio, mi ha attaccato, non avevo scelta...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "Il ragazzo era molto più giovane di me. Mi sono rivisto in lui prima che tutto questo accadesse. Tutto ciò che voleva era sopravvivere in questi tempi terribili.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Marvin, è stata una sua decisione. Il suo sangue ricade sulle sue mani e su quelle dell'Usuraio stesso. È lui la causa di tutta questa sofferenza.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Una volta che ci saremo liberati di Volker, potremo riportare l'ordine sull'isola.",
  "DIA_Kessel_SQ504_Join_15_01": "Ora posso unirmi all'Anello dell'Acqua?",
  "DIA_Kessel_SQ504_Join_03_02": "Hai portato a termine il tuo incarico. Hai diffuso ordine ed equilibrio nel nome di Adanos. Sei pronto per unirti alla nostra organizzazione.",
  "DIA_Kessel_SQ504_Join_03_03": "Secondo la tradizione, devo iniziarti all'Anello lavandoti da tutte le tue colpe passate.",
  "DIA_Kessel_SQ504_Join_03_04": "C'è un luogo speciale in cui tutti i seguaci di Adanos si sono incontrati molti secoli fa.",
  "DIA_Kessel_SQ504_Join_03_05": "Oggi è un po' dimenticato, ma in nessun altro luogo si può sentire così forte la presenza di nostro Signore.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "Non possiamo farlo qui?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "So che la situazione non è delle migliori, ma non dobbiamo dimenticare le radici dell'Anello dell'Acqua.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "Se questo dovesse accadere, anche se sopravviviamo a questo momento difficile, l'Usuraio avrà successo!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "D'accordo, andiamo.",
  "DIA_Kessel_SQ504_Join_Go_03_02": "Sarà più sicuro se ci dividiamo. Almeno non attireremo l'attenzione su di noi.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Incontriamoci alla baracca bruciata accanto al fiume che da Silbach porta alla Costa dei Predatori. Proprio accanto al ponte di legno che è stato riparato di recente.",
  "DIA_Kessel_SQ504_Finally_03_01": "Finalmente sei arrivato. Più restiamo qui, più rischiamo. Andiamo.",
  "DIA_Kessel_SQ504_Place_03_01": "Avevo quasi dimenticato quanto fosse bello questo luogo...",
  "DIA_Kessel_SQ504_Place_03_02": "Ricordo di essere stato qui molti anni fa, quando mi sono unito all'Anello. Quante cose sono cambiate in questo periodo... ma non ora.",
  "DIA_Kessel_SQ504_Place_03_03": "Entra nell'acqua e purificati dai tuoi peccati passati. Che Adanos santifichi il tuo corpo e la tua mente in modo che tu abbia la forza di camminare lungo i suoi sentieri.",
  "DIA_Kessel_SQ504_Finish_03_01": "Marvin, da questo momento in poi sei un servitore del Signore delle acque e degli oceani, dell'equilibrio e dell'ordine.",
  "DIA_Kessel_SQ504_Finish_03_02": "Ricorda che questo è un segreto sacro e una vocazione che dura tutta la vita.",
  "DIA_Kessel_SQ504_Finish_03_03": "Ti do il benvenuto nell'Anello dell'Acqua, fratello. Che Adanos sia con te. Accetta questi doni come segno del mio rispetto e del mio apprezzamento.",
  "DIA_Kessel_SQ504_Finish_03_04": "Mi dispiace che non possiamo festeggiare di più questo momento, ma è ora di tornare alle rovine. Dobbiamo recuperare una spada.",
  "DIA_Kessel_SQ504_Ring_15_01": "Che tipo di anello è? È lo stesso anello che aveva mio fratello.",
  "DIA_Kessel_SQ504_Ring_03_02": "Ne sei sicuro? L'anello di acquamarina è il simbolo dell'Anello dell'Acqua. Tutti i membri ne ricevono uno al momento dell'iniziazione.",
  "DIA_Kessel_SQ504_Ring_03_03": "Se tuo fratello l'aveva, o era uno di noi o... deve esserne entrato in possesso in qualche altro modo.",
  "DIA_Kessel_SQ504_Ring_15_04": "Non sai se mio fratello faceva parte dell'Anello?",
  "DIA_Kessel_SQ504_Ring_03_05": "L'Anello è diviso in gruppi che operano in una determinata area.",
  "DIA_Kessel_SQ504_Ring_03_06": "Non siamo un'organizzazione centralizzata. Piuttosto, piccoli gruppi che lottano per l'equilibrio dove è necessario.",
  "DIA_Kessel_SQ504_Ring_03_07": "La storia di tuo fratello ora è nota solo ad Adanos e credo sia meglio che rimanga tale.",
  "DIA_Kessel_Q502_Hello_03_01": "Marvin! È così bello rivederti!",
  "DIA_Kessel_Q502_Hello_03_02": "Ho già saputo che devo a te la mia guarigione. Non sapevo nemmeno che conoscessi così bene l'alchimia.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "Come ti senti? Quella pozione mi ha steso.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Beh, direi addirittura che mi sento meglio di quanto non mi sentissi prima di tutto questo. Mi riferisco al mio corpo, ovviamente.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "Non riesco ancora a dimenticare l'immagine dei miei fratelli... uccisi da quel bastardo. I maghi devono reagire e fare qualcosa per quel maledetto Volker.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "In realtà è stata un'idea di Riordian.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "Ho saputo pure quello. È ormai da un'ora che Riordian sta ascoltando un sermone sull'argomento da parte del priore e di tutti gli Arcimaghi.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "Te lo dovevo, dopo tutto mi hai salvato due volte.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Dai, Marvin, non mi dovevi nulla. Non potevo proprio lasciarti lì.",
  "TRIA_Kessel_Q503_Start_03_01": "Hai controllato se qualcuno ti ha seguito?",
  "TRIA_Kessel_Q503_Start_03_02": "Sono in agguato dappertutto. Volker deve essere davvero impazzito, probabilmente si è accorto di quanto sia già vicino alla caduta.",
  "TRIA_Riordian_Q503_Start_03_03": "Voglio solo ricordarti che un animale messo alle strette è spesso il più pericoloso. Inoltre, siamo venuti qui in missione, ricordi?",
  "TRIA_Kessel_Q503_Start_No_15_01": "Non ho visto gli uomini dell'Usuraio da nessuna parte.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "Ho incontrato una o due pattuglie di Volker.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "Tutto bene?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "Alcuni non morti non possono fermare il capo dell'Anello dell'Acqua e uno dei più promettenti Maghi dell'Acqua.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "Comunque, è un bene che tu sia riuscito a sbarazzarti di quello scheletro. Non so per quanto tempo ancora saremmo stati in grado di resistere ai loro attacchi.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "Sono riuscito ad aprire l'entrata della fortezza.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "In questo caso, non perdiamo tempo e guardiamo in giro. Controlla dentro, io e Kessel troveremo un modo per aprire il cancello del ponte.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "E ci assicureremo che nessuno di quei maledetti non morti abbia l'idea di tornare in vita.",
  "DIA_Kessel_Q503_Teleport_03_01": "Sono riuscito ad aprire quel dannato cancello. Ora potremo entrare e uscire da qui senza problemi.",
  "DIA_Kessel_Q503_Teleport_03_02": "Ho anche notato un pentacolo di teletrasporto sul terreno. Se riesci a trovare una runa da qualche parte nell'area, non dovrai attraversare ogni volta quella foresta maledetta.",
  "DIA_Kessel_Q503_Teleport_03_03": "Un'altra cosa: sembra che per questa fortezza ci vorrà più tempo del previsto. Se hai delle faccende irrisolte, ti consiglio di sbrigarle. Chissà per quanto tempo staremo via.",
  "DIA_Kessel_Q505_Start_03_01": "Se ho capito bene, sei già riuscito a raccogliere tutti i frammenti della chiave?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Sì, Riordian sta lavorando per riunirli.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Eccellente, possiamo quindi iniziare a radunare persone fidate e tutto il materiale che ci serve.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "Ho dato un'occhiata a quell'accampamento abbandonato dei Figli del Lupo e ho imparato qualcosa su quanto potremo trovare all'interno.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "Ho anche trovato alcune risorse che potrebbero esserci utili.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "Ho scritto cosa, e soprattutto chi, ci manca ancora. Probabilmente ci vorrà un po' di tempo per completare l'intera lista. Possiamo procedere ora?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Iniziamo i preparativi.",
  "DIA_Kessel_Q505_Start_Go_03_02": "Eccellente, andiamo, accendiamo un fuoco e discutiamo di tutto con calma.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "Prima devo fare qualcos'altro...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Certo, ma non metterci troppo. Il tempo è contro di noi.",
  "DIA_Kessel_Q505_WhatDo_03_01": "Prima di tutto, avremo bisogno dell'equipaggiamento. Stiamo parlando di cose ovvie come torce e corde, ma anche attrezzi.",
  "DIA_Kessel_Q505_WhatDo_03_02": "I Figli del Lupo si aspettavano di dover scavare molto. Avevano portato molti picconi, pale, seghe e altri attrezzi. Inoltre, non mancavano i materiali da costruzione di base.",
  "DIA_Kessel_Q505_WhatDo_03_03": "Ho recuperato quanto ho potuto, ma non è molto. Fortunatamente, l'Anello dell'Acqua ha diversi nascondigli con vari materiali utili.",
  "DIA_Kessel_Q505_WhatDo_03_04": "Cercherò di procurarmi tutto ciò che ci serve.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Un'altra cosa di cui non pensiamo di fare a meno è, ovviamente, il cibo.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Riordian si è offerto di organizzare il trasporto direttamente dalle cantine del monastero, quindi è improbabile che ci sia da preoccuparsi.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "Forse potrei procurarne un po' anche io?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Certo, qualche pietra focaia, pozione o pergamena in più potrebbe essere utile una volta entrati. Puoi chiedere in giro a chi ti deve un favore.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Ricorda però di non esagerare. Più ne porti con te, più sarà difficile spostarsi.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "Non dobbiamo dimenticare che la fortezza ne ha passate tante. Non ci servirà a nulla trovare la Pacificatrice se siamo bloccati sotto le macerie o se non riusciamo a superare qualche ostacolo.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "Un gruppo di lavoratori deve venire con noi nelle rovine per scavare le macerie e montare i rinforzi.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "Abbiamo bisogno di minatori e carpentieri. Ti viene in mente qualcuno?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "Pensi che queste scorte saranno sufficienti per noi?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "La situazione è simile a quella degli attrezzi.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "Se conosci qualcuno che può fornirci alcune provviste senza entrare troppo nei dettagli, ci farebbe comodo anche questo.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "Naturalmente, i lavoratori sono efficaci solo se ricevono istruzioni ragionevoli da un capo esperto.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "Avremo bisogno di uno specialista di scavi nelle grotte crollate e di qualcuno che sappia riconoscere il legno marcio a distanza.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "Ti risparmierò le riflessioni, ho scelto due candidati adatti. La guardia Duster e Varin, in passato capitano della Gilda dei Mercanti. Li troverai entrambi da qualche parte nel porto.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "Ho incontrato alcune di queste persone durante i miei viaggi.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "Eccellente, pensa bene a chi vorresti portare con te e, una volta che ne sarai sicuro, torneremo a parlarne.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "Dovrò portarli qui in modo che nessuno li segua, che non dicano nulla per sbaglio e, naturalmente, che non vengano divorati durante il tragitto.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "Non mi viene in mente nessuno.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "In questo caso, cercherò qualche persona abile in giro per l'occasione.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "Come puoi essere sicuro che siano i migliori candidati?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "L'Anello dell'Acqua ha operato molto nel porto. Abbiamo avuto la possibilità di vedere il lavoro di entrambi i candidati. Saranno un'ottima scelta. Soprattutto perché uno è attualmente senza lavoro.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "Siamo arrivati all'ultimo punto e, purtroppo, devo ammettere che Riordian ha ragione.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "Abbiamo sicuramente bisogno di altri guerrieri. Il combattimento nel cortile ha reso evidente che, anche con l'aiuto di Adanos, potremmo non riuscire a gestire quei non morti maledetti.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "Purtroppo, molti dei guerrieri esperti che conoscevo sono stati massacrati da quel maledetto Volker durante l'attacco al nostro luogo d'incontro.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "Per questo motivo dovrai trovare persone che non abbiano paura delle sfide e che si addentrino con noi nelle profondità delle rovine.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "La loro motivazione non ha molta importanza. Che lo facciano per amicizia nei tuoi confronti, per ripagare un vecchio debito, per un bottino o per un semplice desiderio di avventura, non fa differenza.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Soprattutto, devono essere in grado di gestire un combattimento e non scappare alla prima vista di un pericolo.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "Va bene, me ne occupo io.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "Sai dove posso trovare questi guerrieri?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "Sono sicuro che ne hai già incontrato qualcuno, ma se non ti viene in mente nessuno, potresti provare a chiedere a Helga alla locanda del porto.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "Per lo meno, io farei così, se avessi bisogno di informazioni.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "Troverò quei guerrieri.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "Penso che quattro persone saranno sufficienti. Non sappiamo quanto saranno stretti i corridoi sotterranei. Dovremo ridurre al minimo il numero di persone all'interno.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "Ok, penso che sia tutto. Hai altre domande?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "Abbiamo davvero bisogno di tutto questo?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "Hai visto tutti quegli avventurieri e Figli del Lupo morti? Sono morti perché non si sono preparati adeguatamente per la spedizione. Non commetteremo lo stesso errore.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "Non sarebbe più semplice attaccare direttamente l'Usuraio?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "Hai visto com'è andata per Jon. Volker è intoccabile finché l'Emissario rimarrà qui. Ucciderlo in pieno giorno non farebbe altro che peggiorare le cose.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "Dobbiamo smascherarlo e per farlo dobbiamo prima convincere i Maghi dell'Acqua.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "Cosa devo dire ai guerrieri?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "Che potranno trovare tesori all'interno della fortezza? Che avranno la possibilità di vivere una vera avventura? Qualsiasi cosa li attiri qui.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Lascia che arrivino qui. Superare tutte quelle bestie nella foresta sarà una buona prova di abilità per loro.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "Tutto chiaro, mi metto al lavoro.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Eccellente, allora mi occuperò del resto dei preparativi.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Fammi sapere quando sei sicuro di quali lavoratori vuoi portare all'interno.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "Che Adanos sia con te, ragazzo.",
  "DIA_Kessel_Q504_Workers_15_01": "Per quanto riguarda i lavoratori...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "Ho qualche idea...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Ricorda, ci servono due persone che conoscano la lavorazione del legno e altre due che si occupino dell'estrazione.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "Incontrerò ognuna di queste persone e le porterò in segreto al nostro campo.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Meglio non rischiare che si imbattano negli uomini dell'Usuraio o in qualche bestia.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "Pensi che verranno con te?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Diciamo che ho il dono della persuasione. Dopotutto, sono riuscito a trascinare te e Riordian qui...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Dammi un giorno o due e avremo una squadra completa.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Ok, sembra che sia tutto pronto.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "Conosco un taglialegna esperto, si chiama Lowell.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "L'ho conosciuto quando io e Knut lavoravamo insieme vicino a Tana del Lupo.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "Conosce il legno ed è abituato alle condizioni difficili, credo che se la caverà bene.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Vicino a Silbach, ho riparato un ponte insieme a Uwe.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "Sembrava conoscere bene il suo mestiere.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "Legno e umidità? Chissà se alcune delle rovine non sono allagate. Quell'esperienza potrebbe esserci utile.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "In città ho incontrato un uomo di nome Veigo...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "Quel tizio conosce un po' di fabbricazione, argani e spostamento di merci, inoltre una volta è stato anche in un monastero.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "Far funzionare un argano non è così semplice, deve avere un po' di cervello.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "Di recente ho aiutato un operaio del cantiere navale, Ruud.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "Ha un passato da costruttore navale, quindi probabilmente se la cava bene con il legno.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Sembra il candidato perfetto, lo prenderemo.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "Nella Miniera Reale, ho aiutato Refir e Neral.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Forse accetteranno di aiutarci nelle rovine.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Chiunque non sia impazzito in una miniera gestita dalle Guardie Reali deve essere pieno di risorse. Questa caratteristica potrebbe rivelarsi estremamente utile a Vardhal.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Nivel, Miroh e io ne abbiamo passate tante...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "Un gruppo di banditi ha cercato di sfruttarci in una miniera, per fortuna abbiamo reagito.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "Minatori capaci di difendersi? Ottima scelta, preferisco non averli sulla coscienza se dovesse succedere qualcosa all'improvviso.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "Ho avuto l'opportunità di lavorare con Loafs e i suoi collaboratori.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "Si potrebbe dire che mi devono un favore.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "Loafs? L'ho incontrato una volta durante una missione, molta gente dice che sia il miglior minatore di tutta l'isola.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "Vorrei aver pensato subito a lui! È una scelta eccellente e probabilmente ci consiglierà lui stesso un'altra persona.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "Non credo di conoscere altre persone che possano aiutarci.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "Va bene così, cercherò io il resto.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "È un bene che tu sia venuto, sono riuscito a radunare tutti i lavoratori e due specialisti di equipaggiamento.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "Uno di loro è Markus. Poche persone conoscono gli archi quanto lui. Probabilmente non si sarebbe unito a questa spedizione, ma di recente ha perso il suo posto a Silbach.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "L'altro è Stone: il ragazzo è ancora giovane, ma ha un talento per le armature.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "Ho già avuto modo di conoscerli.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "Dico sempre che il mondo è un posto molto piccolo e che si incontrano sempre le stesse persone. Meglio, così non dovrò presentarvi.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "È bello sapere che non dovremo preoccuparci dell'equipaggiamento.",
  "DIA_Kessel_Q506_Finish_15_01": "Varin e Duster hanno accettato di aiutarci.",
  "DIA_Kessel_Q506_Finish_03_02": "Eccellente, siamo sempre più vicini a recuperare la Pacificatrice. Adanos deve davvero vegliare su di noi!",
  "DIA_Kessel_Q505_Ready_03_01": "Sembra che abbiamo tutto quello che ci serve. Allora, sei pronto?",
  "DIA_Kessel_Q509_Finish_15_01": "Ho reclutato guerrieri per difendere la spedizione.",
  "DIA_Kessel_Q509_Finish_03_02": "Scelta interessante... ma come si dice, le missioni non convenzionali richiedono mezzi non convenzionali.",
  "DIA_Kessel_Q509_Finish_03_03": "A prescindere da quanto siano bravi, speriamo che non debbano dimostrarlo.",
  "DIA_Kessel_Q514_Start_15_01": "Non c'è tempo da perdere. Andiamo.",
  "DIA_Kessel_Q514_Start_03_02": "Prima parla con Riordian. Il portale della tomba è ancora chiuso.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Prendi, anche a te potrebbe servirti una conoscenza di base del luogo.",
  "DIA_Kessel_AboutMages_03_01": "Come avrai notato, ultimamente le cose non vanno bene tra l'Anello dell'Acqua e i maghi.",
  "DIA_Kessel_AboutMages_03_02": "Il priore preferirebbe che stessimo tutto il giorno in monastero e alcuni Arcimaghi vorrebbero sciogliere del tutto la nostra organizzazione.",
  "DIA_Kessel_AboutMages_03_03": "Ecco perché da tempo ci incontravamo in quella capanna abbandonata. Era l'unico posto in cui potevamo pianificare con calma la nostra prossima linea d'azione senza preoccuparci della reazione dei maghi.",
  "DIA_Kessel_AboutMages_Problem_03_01": "I maghi sono le nostre guide spirituali, non i nostri superiori. È nostro compito mantenere l'equilibrio, soprattutto quando i maghi sembrano dimenticarlo.",
  "DIA_Kessel_AboutMages_Problem_03_02": "Dannazione! È stato quel maledetto Retog a suggerire la capanna come luogo di incontro!",
  "DIA_Kessel_AboutMages_Problem_03_03": "L'Usuraio deve averlo corrotto molto tempo fa... probabilmente è per questo che inveiva così tanto contro l'Usuraio, per confonderci.",
  "DIA_Kessel_AboutMages_Problem_03_04": "Purtroppo, quel che è fatto è fatto. Dobbiamo recuperare la Pacificatrice e fermare l'Usuraio.",
  "DIA_Kessel_WaterCircle_03_02": "Come ho detto prima, siamo i custodi dell'equilibrio e dell'ordine al servizio di Adanos.",
  "DIA_Kessel_WaterCircle_03_03": "Le nostre guide spirituali sono i Maghi dell'Acqua. Sono loro che ci aiutano a capire lo scopo del nostro servizio e come realizzarlo.",
  "DIA_Kessel_WaterCircle_03_04": "I membri dell'Anello dell'Acqua rimangono sempre nascosti. Osservano, analizzano e, solo quando è necessario, passano all'azione.",
  "DIA_Kessel_WaterCircle_03_05": "Ci sono molti gruppi dell'Anello dell'Acqua in tutto il Regno di Myrtana, ma noi non manteniamo alcun contatto per non rischiare di essere esposti.",
  "DIA_Kessel_WaterCircle_03_06": "In questo modo, possiamo vedere e sentire di più. Agire senza essere notati. Far accadere le cose secondo i nostri piani.",
  "DIA_Kessel_WaterCircle_03_07": "Se non fossimo nascosti, saremmo prevedibili, facili da manipolare o ingannare. In questo modo, non siamo più persone, ma idee.",
  "DIA_Kessel_SachsDocs_03_01": "Sì, queste sono le trascrizioni dell'interrogatorio... c'è qualcosa che riguarda tuo fratello, ma è meglio se le leggi da solo.",
  "DIA_Kessel_SachsDocs_03_02": "Purtroppo si tratta di una falsa pista. Nessuno di questi documenti dimostra direttamente la colpevolezza dell'Usuraio.",
  "DIA_Kessel_WhyVolker_03_01": "Quell'uomo crea il suo esercito proprio sotto il naso di Roderich, prende il controllo degli affari con il consenso dell'indifesa Gilda dei Mercanti, chissà quale sarà la sua prossima mossa.",
  "DIA_Kessel_WhyVolker_03_02": "Molte persone non lo vedono come una minaccia, il che è esattamente ciò che spera quel pazzo. L'unico modo per ristabilire l'equilibrio è frenare le sue attività.",
  "DIA_Kessel_CanYouTeach_03_01": "I tuoi compagni di città probabilmente non vogliono più addestrarti?",
  "DIA_Kessel_CanYouTeach_03_02": "Sono specializzato in armi a una mano e balestre, ma so qualcosa anche sugli altri tipi di arma. Fammi sapere quando vuoi iniziare.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "Devo trovare un modo per raggiungere l'Usuraio.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "Potresti spiegarmi di cosa si tratta?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "E se la spada recuperata non influenzasse la decisione dei maghi?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "Non perdiamo tempo.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "C'è qualcos'altro che dovrei sapere prima di partire?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Roderich ha fatto tutto il possibile per aiutarmi...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "Ho ottenuto molto, ma mi sento sempre usato..."
}
