{
  "DIA_GARDENER_Hello_15_01": "Cosa fai qui?",
  "DIA_GARDENER_Hello_03_02": "Presumo che per cortesia tu stia solo iniziando la conversazione poiché è ovvio che qui sono il giardiniere.",
  "DIA_GARDENER_SQ502_15_01": "Sembra che qui tu abbia una bella collezione di piante.",
  "DIA_GARDENER_SQ502_03_02": "Sì, niente male. I maghi hanno bisogno di molte erbe per le pozioni, così cerco di far crescere qualunque cosa possa sopravvivere in queste condizioni.",
  "DIA_GARDENER_SQ502_03_03": "Purtroppo, mi mancano ancora alcune piante e ultimamente i sentieri sono diventati troppo pericolosi per raccogliere i semi.",
  "DIA_GARDENER_SQ502_Start_15_01": "Potrei portarteli.",
  "DIA_GARDENER_SQ502_Start_03_02": "Sì? Lo apprezzerei molto, potrei persino riuscire a darti qualche pozione come ricompensa! Ti faccio subito una lista, aspetta un attimo.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "C'è tutto della lista. Grazie per l'aiuto, ora perfino i giardini della Città Vecchia non potranno competere con il mio!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "Ai maghi non importerà che hai preso così tante loro pozioni?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Suvvia, ne fanno così tante, non noteranno che ne mancano alcune! Lo spero...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "Ho un seme per te.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Bene, fammi vedere.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Straordinario. Sembra che sia buono da mangiare fritto in padella, ma il succo di una pianta matura è molto più prezioso.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Grazie. Con un po' di fortuna riuscirò a creare una nuova varietà, se solo... Oh, sì, ecco a te.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Ti è venuto il prurito quando li hai raccolti? Questa roba può provocare irritazione sulle mani!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Oh, li hai trovati! I maghi saranno molto felici di saperlo!",
  "DIA_Gardener_Ambient_03_01": "Di recente arriva sempre più gente bisognosa, ma per fortuna stanno alla larga dal mio orto.",
  "DIA_Gardener_Ambient_03_02": "Sto bene. Spero che non rischi troppo cercando quei semi.",
  "DIA_Gardener_Ambient_03_03": "La mia collezione è completa. Resta solo da cercare semi di altre terre, ma a causa della guerra sarà difficile completare una simile impresa.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Dai seme di sambuco blu)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Dai seme di radice curativa)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Dai seme di radice del fuoco)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Dai seme di ortica del fuoco)"
}