{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Osservalo. Sembra che sappia gestire un paio di bestie, forse potrebbe aiutarci.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Per favore, continua.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Cosa vuoi? Questa è una conversazione privata.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "C'è qualche problema?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "No, non abbiamo problemi! È tutto in perfetto ordine.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Avete intenzione di dirmi cosa succede oppure no?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "D'accordo, d'accordo, abbiamo un problema, uno bello grosso.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Da un po' di tempo, praticamente ogni notte, si sentono strani rumori provenire dal cimitero.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "All'inizio pensavamo che fosse solo il vento o il rumore dell'oceano, ma oggi abbiamo trovato le carcasse di alcune bestie sparse tra le tombe.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Ad essere onesti, non ho idea di che cosa si tratta. Ci occupiamo del cimitero e il nostro lavoro riguarda la pace dei morti e la pulizia dell'area.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "Abbiamo ancora un anno prima della Prova dell'Acqua, se i maghi dovessero pensare che è colpa nostra, potremo scordarci l'ordinazione per altri dieci anni!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Esatto! Magari potresti far sparire quelle carcasse e far sì che non ne compaiano altre?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Non abbiamo molto, ma saremo felici di darti pergamene e libri.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Controllerò il cimitero.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Grazie! Ci farai un grande servizio!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Adesso non ho tempo.",
  "DIA_Novize_SQ508_Warans_15_01": "Sapete qualcosa delle lucertole dietro al cimitero?",
  "DIA_Novize_SQ508_Warans_03_02": "Vivono lì da anni ed è poco probabile che diventino aggressive se nessuno si avvicina a loro.",
  "DIA_Novize_SQ508_Warans_03_03": "A quanto pare ai maghi servono le loro lingue ed ecco perché non se ne sbarazzano completamente, ma per quanto mi riguarda penso solo che nessuno abbia voglia di occuparsene.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Abbiamo sentito dei rumori di combattimento, cos'è successo?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "È una lunga storia, ma ora il cimitero è sicuro.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Grazie mille! Stai veramente salvando il nostro futuro nel monastero. Lo apprezzeremmo se non raccontassi ai nostri superiori l'incidente.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Ecco, questo è il ringraziamento da parte di entrambi."
}
