{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Da qualche parte tra i miei libri c'è un volume intitolato 'Il potere dell'equilibrio'. Sono trascorsi molti anni da quando lo lessi e non so dove potrei averlo messo, ma di sicuro ci troverai qualcosa di utile.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Io darò un'occhiata ai libri che raccontano la storia dell'isola. Quando ho saputo della vostra spedizione, ho iniziato a sfogliare queste antiche cronache per curiosità.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Suggeriscono che la verità sulla Pacificatrice sia piuttosto diversa da quanto tutti presumono...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Ho il tuo libro.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Ottimo, fammi vedere.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Mmh...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Incredibile, per così tanti anni nessuno ci ha mai pensato... come abbiamo potuto essere così ciechi!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Quindi sei tu il ragazzo di cui parlava Riordian.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Ho sentito che tu e Kessel siete finiti in grossi guai.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Dimmi, pensi davvero che la tua vita e i tuoi obiettivi personali siano così importanti da mettere in pericolo gli altri e disturbare la pace di questo luogo sacro?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "Cosa vuoi dire?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Sai già di cosa sto parlando! Ho conosciuto persone come te, che ficcano il naso ovunque, credono di essere grandi eroi, ma in realtà causano solo sofferenza e tragedie.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Quando avrai finito, noi, servitori di Adanos, dovremo ripristinare a fatica l'equilibrio perduto.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Voglio solo fermare un uomo pericoloso!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Volker? Sì, perché è un vecchio spaventoso e pericoloso che non ha niente di meglio da fare che perseguitare i giovani avventurieri con ambizioni smodate.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Rifletti sulle tue azioni! Stai correndo così tanto che non riesci a stare al passo con te stesso. Guarda dove ti ha portato: sei diventato l'ombra di te stesso.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Ecco qualcosa che ti aiuterà ad arrivare alla fine di questo percorso.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Ti sbagli. Non sai nulla di me.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Quindi neppure tutto ciò che hai affrontato è sufficiente per farti ripensare alle tue azioni?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Forse hai ragione...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Vedo che qualcosa inizia a lasciare il segno, ragazzo.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Tuttavia... ti devo delle scuse.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Le mie motivazioni non erano così onorevoli come avrei voluto.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Ho lasciato che le mie emozioni influenzassero il mio comportamento...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Ma è accaduto perché in un certo senso mi sono rivisto in te.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Molti anni fa, quando non ero ancora un mago, ho viaggiato molto per il mondo. Pensavo di aiutare le persone che incontravo, ma in realtà aiutavo solo me stesso.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Ovunque andassi, creavo ancora più confusione di quella che avevo trovato al mio arrivo.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Non sai nemmeno quanti anni mi ci sono voluti per capire che anche l'atto più nobile può avere tragiche conseguenze.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Avresti potuto uccidermi!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Suvvia, ragazzo, qualche mensola e qualche ratto non sono una sfida per te. Ho saputo di cosa sei capace.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "Cosa avrebbe dovuto insegnarmi?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "L'umiltà, virtù che la maggior parte di noi acquisisce solo dopo aver ferito dozzine di persone intorno a noi.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Ti permette di vedere il mondo da una nuova prospettiva e di allargare i tuoi orizzonti.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Quindi è meglio non fare nulla?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Non ho detto questo. La cosa più semplice è non fare nulla o cercare di ribaltare tutto.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Né il male né il bene possono avere la vittoria finale. Sono in costante lotta perché questa è la loro natura.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Chiunque cerchi fanaticamente il bene o il male avvolge il mondo nella distruzione e disperazione. Solo mantenendo l'equilibrio le persone e tutto ciò che le circonda possono esistere.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "L'insegnamento più importante di Adanos è la moderazione. Osserva, analizza e quando agisci, fallo con cautela e sii consapevole delle conseguenze.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Pensi che stia commettendo un errore nel fare ciò che sto facendo?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Non sta a me giudicare. La situazione di oggi ne è un ottimo esempio. Nonostante anni di meditazione e preghiera, ho permesso alle mie emozioni di accecarmi.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Solo tu sei in grado di giudicare le tue azioni.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Devi solo darti il tempo di farlo. Se continui a correre come hai fatto finora, potresti non sopravvivere alla prossima caduta da una cascata.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Grazie per il tuo consiglio.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Buona fortuna per tutti i tuoi percorsi futuri. Che le tue decisioni possano riportare l'equilibrio nel nostro mondo sofferente.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "Ne ho abbastanza di queste sciocchezze.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Speriamo che Adanos ti conceda la grazia di comprendere prima di quanto abbia fatto con me.",
  "DIA_Ingolf_Ambient_03_01": "Spero che tu hai imparato le giuste lezioni da ciò che hai affrontato.",
  "DIA_Ingolf_Ambient_03_02": "Sto bene, giovanotto. Spero che la grazia di Adanos ti accompagni.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Adanos, soprattutto. In nessun altro luogo potrai entrare in contatto con lui così facilmente come tra le mura del monastero.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Se ti interessa, qui troverai anche una coltivazione della vite; se vuoi leggere, c'è una biblioteca; se vuoi pregare per i nostri fratelli defunti, recati al cimitero.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Vorrei solo farti questa piccola richiesta: non disturbare i maghi o i novizi nel loro lavoro. E sarebbe meglio se iniziassi anche tu a farlo.",
  "DIA_Ingolf_CanSell_15_01": "Potresti vendermi qualche oggetto magico?",
  "DIA_Ingolf_CanSell_03_02": "Dato che lavori con Riordian e Kessel, penso di potermi fidare di te e di poterti concedere l'accesso ad alcune delle mie risorse.",
  "DIA_Ingolf_CanSell_03_03": "Ma ricorda che la magia non è un passatempo! Tutte le mie merci devono essere usate con cautela!",
  "DIA_Ingolf_CanYouTeach_15_01": "Potresti insegnarmi qualcosa sulla magia?",
  "DIA_Ingolf_CanYouTeach_03_02": "Mi dispiace, insegno solo ai novizi e ai membri dell'Anello dell'Acqua.",
  "DIA_Ingolf_OneOfUs_03_01": "Eccolo qui, il più giovane dei guardiani dell'equilibrio!",
  "DIA_Ingolf_OneOfUs_03_02": "Sono lieto di darti il benvenuto tra i guerrieri di Adanos.",
  "DIA_Ingolf_OneOfUs_03_03": "A nome dei maghi del monastero, ti offro questo dono di benvenuto.",
  "DIA_Ingolf_OneOfUs_03_04": "Sebbene molti di noi non appoggino il tuo folle viaggio a Vardhal, speriamo che con l'aiuto di questi oggetti tu riesca a uscirne vivo.",
  "DIA_Ingolf_OneOfUs_03_05": "Inoltre, se ti serve un insegnante, posso aiutarti. Non pensare che questo vecchio mago abbia dimenticato cosa significa viaggiare e affrontare i pericoli!",
  "DIA_Notger_Q601_Tower_03_01": "Ora fai attenzione, non sappiamo chi o cosa potrebbe attenderci lì.",
  "DIA_Notger_Q601_Tower_03_02": "Seguimi e non andare da nessuna parte.",
  "DIA_Notger_Q601_AfterFight_03_01": "Gli uomini di Ulryk non si sarebbero mai permessi di comportarsi in modo casuale! Perché attaccare una torre di segnalazione? A meno che...",
  "DIA_Notger_Q601_AfterFight_03_02": "Presto, dobbiamo controllare qualcosa!",
  "DIA_Notger_Q601_Village_03_01": "Silbach sembra intatta... Non riesco a vedere la città da qui.",
  "DIA_Notger_Q601_Village_03_02": "Dobbiamo andare più in alto.",
  "DIA_Notger_Q601_Decision_03_01": "No, è impossibile. Ulryk è un uomo d'onore, non oserebbe mai fare una cosa del genere!",
  "DIA_Notger_Q601_Decision_03_01_A": "La visibilità non è delle migliori, ma se i miei occhi non si sbagliano, c'è un bagliore di luce sulla città... si vedono anche nuvole di fumo...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normalmente penserei a un semplice incendio, ma quei Figli del Lupo vicino alla torre di segnalazione? Non può essere una coincidenza.",
  "DIA_Notger_Q601_Decision_Step_15_01": "Che cosa?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk ha attaccato la città?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Questa era l'occasione perfetta per lui; dopo la partenza dell'Emissario Reale la città doveva essere disorganizzata.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "C'è solo un modo per scoprirlo. Tornerò al monastero a prendere gli altri Maghi dell'Acqua. Anche se è solo un incendio, potrebbero comunque avere bisogno del nostro aiuto.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Perché Ulryk dovrebbe commettere tradimento? Hai detto che è un uomo d'onore.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Perché non crede che si tratti di tradimento! È ancora convinto che l'intera isola appartenga alla sua famiglia.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Già in gioventù, aveva un grande desiderio di liberarsi dal giogo dei Myrtaniani. Pensavamo che con l'età fosse diventato più saggio e umile, ma sembra che stesse solo aspettando il momento giusto per colpire!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Quando eravamo a Vardhal, se n'era andato con la maggior parte della sua armata.",
  "DIA_Notger_Q601_Decision_Army_15_02": "In quel momento ero troppo preoccupato per la dozzina di dardi puntati sul di me... ma ora sembra tutto più chiaro.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Vado in città, potrebbe essere il momento perfetto per consegnare l'Usuraio alla giustizia.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Mentre sono in gioco così tante vite, pensi egoisticamente solo alla vendetta?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Così sia. In considerazione del tuo aiuto passato, non cercherò di fermarti.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Se è volontà di Adanos che quell'uomo sperimenti la giustizia per mano tua, così sia.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Ora, senza le Guardie Reali e nel caos della battaglia, sarà vulnerabile come lo era mio fratello il giorno in cui fu rapito.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Gli darò un assaggio della paura e del dolore che mi ha fatto passare.",
  "DIA_Notger_Q601_Decision_Help_15_01": "Conosco molte persone in città. Dobbiamo aiutarle in qualche modo!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Il tempo non gioca a nostro favore, ma senza gli altri maghi non abbiamo alcuna possibilità contro l'intera armata di Ulryk.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Non aspetterò con le mani in mano mentre i miei compagni e amici della Gilda vengono uccisi da un pazzo, parto subito.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Il tuo cuore è pieno di preoccupazione per i tuoi affetti, ma devi rimanere calmo e lucido. Se muori, non li aiuterai in alcun modo.",
  "DIA_Notger_Q601_Decision_Help_15_05": "Allora dovrò vivere ancora per un po'. Stando zitto e contando sugli altri, ho lasciato che mio fratello morisse. Chissà se, se avessi preso in mano la situazione, forse ora non saremmo lontani.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Ho affrontato abbastanza pericoli in agguato nella mia vita. Un altro non mi spaventa.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Sono stanco di combattere, uccidere e inseguire non so cosa.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Volevo solo un posto nuovo e tranquillo dove vivere.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Gli abitanti di Archolos devono occuparsi dei propri problemi, sono stato il loro facchino per troppo tempo.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Vuoi semplicemente lasciare l'isola?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "No, resterò su Archolos. Rimarrò nell'ombra, poi aspetterò che manteniate la vostra promessa affinché l'Usuraio riceva la punizione che merita.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "E poi, chissà, forse salperò per vedere il resto del regno.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Abbiamo dato la nostra parola e faremo in modo che l'Usuraio abbia un vero processo.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "In tal caso, ci vediamo e buona fortuna per la difesa di quella longeva e meravigliosa città...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Quella non è la mia città, non è la mia casa. Non ho nessuno qui.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Sembra che Archolos subirà un destino simile a quello di Londram. Non sarò qui quando succederà.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Vuoi semplicemente lasciare l'isola?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Ho già perso troppo finora, non voglio perdere anche la mia vita.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "Ho una paio di amici nel Covo a sud dell'isola che, per una piccola somma, saranno felici di navigare con me lontano da questo luogo maledetto.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "A sud dell'isola? Il mondo fuori dal monastero è davvero cambiato parecchio in questi anni.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Se questa è la tua volontà, non ti tratterrò. Puoi fidarti, comunque, che manterrò la mia promessa.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Porterò l'Usuraio davanti alla giustizia e farò in modo che riceva una giusta condanna.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Chissà, forse ci incontreremo di nuovo. Addio, Marvin.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Quella non è la mia città. Non ho nessuno qui. (Fuggi dall'isola)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Sono stanco di combattere e uccidere. (Attendi la fine)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Questo è il momento perfetto per consegnare l'Usuraio alla giustizia.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Perché Ulryk dovrebbe commettere un tradimento?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Se n'era andato con la maggior parte della sua armata."
}
