{
  "DIA_Bruno_HELLO_03_01": "Hé, barátom! Új vagy az Archolosban? Nem hiszem, hogy láttalak itt korábban. Talán munkát keresel?",
  "DIA_Bruno_HELLO_03_02": "Egy csodás üzleti lehetőség, nem fogod megbánni! Jöjjön közelebb, nem akarok túl nagy nyilvánosságot... Figyelj, találtunk egy vasbányát!",
  "DIA_Bruno_HELLO_03_03": "Há! Láttam a csillogást a szemedben! Egyáltalán nem lepődöm meg, még mindig megkergül a gyomrom, ha rágondolok. Az a baj, hogy a vasat egyáltalán nem olyan könnyű kivonni.",
  "DIA_Bruno_HELLO_03_04": "Az átkozott cucc mélyen a sziklában van, és a csákánnyal kell majd dolgozni. Szóval, érdekel?",
  "DIA_Bruno_HELLO_Sure_15_01": "Miért ne? Csak mondd meg mikor és hol.",
  "DIA_Bruno_HELLO_Sure_03_02": "Nos, ez az az ember, akit kerestem! Találkozunk a nyugati kapunál. Remélem, a barátaim is találtak valakit, aki segíthet. Várni fogunk rád!",
  "DIA_Bruno_HELLO_Questions_15_01": "Jól hangzik, de lenne néhány kérdésem.",
  "DIA_Bruno_HELLO_Questions_03_02": "Persze, sosem lehetünk elég óvatosak. Kérdezz csak!",
  "DIA_Bruno_HELLO_Mine_15_01": "Hol van a bánya?",
  "DIA_Bruno_HELLO_Mine_03_02": "Van egy kis tavacska a város közelében, erősen benőtt. Nem hiszem el, hogy senki sem kutatta át alaposan azt a területet.",
  "DIA_Bruno_HELLO_Mine_03_03": "A barátaimmal menekültünk egy... egy szörnyű fenevad elől! Véletlenül beleestünk ebbe a barlangba, és ott leesett az állunk!",
  "DIA_Bruno_HELLO_Mine_03_04": "Gondolj bele! A városnak valószínűleg nem érné meg az a kevés nyersanyag, de egy kis csapat szorgalmas embernek ez egy nagyobb vagyon.",
  "DIA_Bruno_HELLO_Many_15_01": "Mennyi embered van már?",
  "DIA_Bruno_HELLO_Many_03_02": "Nem akarunk túl sokat, mert akkor kisebb lesz a fejenkénti elosztás. Én, a három haverom és néhány bányász. Ennyi kell nekünk.",
  "DIA_Bruno_HELLO_Many_03_03": "Kissé meg kéne szélesíteni a bejáratot, mert nagyon keskeny. Egy nélkülöző ember olyan, mint egy patkány - mindenhol átjut.",
  "DIA_Bruno_HELLO_Many_03_04": "A mai napig nem tudom, hogyan értük ezt el, mert utána alig jutottunk ki onnan.",
  "DIA_Bruno_HELLO_Reward_15_01": "Mennyi pénzt fogok ezen keresni?",
  "DIA_Bruno_HELLO_Reward_03_02": "Hát, jó kérdés. Nem tudom pontosan megmondani, hogy mennyi vasat fogunk találni. Az én javaslatom az, hogy a fele annak, amit ki tudsz bányászni.",
  "DIA_Bruno_HELLO_Reward_15_03": "A fele?",
  "DIA_Bruno_HELLO_Reward_03_04": "A többit nekünk, érted. Haver, mi vagyunk azok, akik megtaláltuk a helyet, és mi vagyunk azok, akik lehetőséget adtunk neked, hogy sok pénzt keress. Ne panaszkodj!",
  "DIA_Bruno_HELLO_Done_15_01": "Csak ennyit akartam tudni.",
  "DIA_Bruno_HELLO_Later_15_01": "Talán később...",
  "DIA_Bruno_HELLO_Later_03_02": "Persze, majd szólj. Itt fogok várni.",
  "DIA_Bruno_TakeQuest_03_01": "Szóval, barátom, döntöttél már? Készen állsz a választásodra?",
  "DIA_Bruno_MineReady_03_01": "Végre itt vagy!",
  "DIA_Bruno_MineReady_03_02": "A társam is talált embereket, akik segítenek, így minden a terv szerint halad. Készen állsz az indulásra?",
  "DIA_Bruno_MineReady_Yes_15_01": "Készen állok, indulhatunk.",
  "DIA_Bruno_MineReady_No_15_01": "Még össze kell szednem néhány dolgot.",
  "DIA_Bruno_MineReady_No_03_02": "Eh, ember, nem várhatunk rád örökké! Gyerünk, tedd, amit tenned kell, és gyere hozzánk.",
  "DIA_Bruno_Far_15_01": "Milyen messze van még?",
  "DIA_Bruno_Far_03_02": "Tudod, tényleg úgy viselkedsz, mint egy elkényeztetett hercegnő. Kezdek azon tűnődni, hogy fel tudsz-e venni egy csákányt.",
  "DIA_Bruno_Far_03_03": "Bocsáss meg, hogy goromba vagyok, de nem tudnád befogni a szádat és követni engem? Tényleg nincs messze. Gondolj bele: néhány óra munka, és úgy élhetsz, mint egy király.",
  "DIA_Bruno_WARN_03_05": "Te akartad!",
  "DIA_Bruno_WARN_03_06": "Nem mehetnénk egyszerűen a barlangba?",
  "DIA_Bruno_WARN_03_07": "Kövessetek!",
  "DIA_Bruno_WARN_03_01": "Ember, nem hallottad, amit mondtam? Mozgasd a segged, mert kezdesz nagyon felbosszantani!",
  "DIA_Bruno_WARN_03_02": "Ha még egyszer megállítasz minket, esküszöm, hogy a szart is kiverem belőled!",
  "DIA_Bruno_WARN_03_03": "Türelmes vagyok, de mindennek van határa. Kérem, ne kényszerítsen erre. Csak menjünk a barlangba, ott majd mindent megmutatok. Csak néhány percnyire van innen.",
  "DIA_Bruno_WARN_03_04": "Fogjatok le, különben nem vállalok felelősséget a tetteimért. Letépem a lábát...",
  "DIA_Bruno_MineFound_03_01": "Ember, te aztán morgós vagy. Remélem, a munkában is olyan gyors vagy, mint a szád járatásában.",
  "DIA_Bruno_MineFound_03_02": "Ahogy mondtam, nagyon szűk. Először ki kell szélesítenünk egy kicsit a bejáratot, hogy szabadon mozoghassunk.",
  "DIA_Bruno_MineFound_03_03": "Hadd kezdjem a legfontosabbal: a csákánnyal.",
  "DIA_Bruno_MineFound_03_04": "Szedj le egy darabot abból a falból, jó? Szerintem pillanatok alatt végzünk.",
  "DIA_Bruno_MineWarn3_03_01": "Nos, úgy tűnik, itt az ideje, hogy berendezkedjünk.",
  "DIA_Bruno_MineWarn3_03_02": "Srácok!",
  "DIA_Bruno_JobDone_03_01": "Ó, itt van a mi bátor alkalmazottunk. Meg kell mondjam, úgy dolgozott, mint egy igazi ásó.",
  "DIA_Bruno_JobDone_03_02": "Úgy tűnik, Khorinison is szükségük van tapasztalt bányászokra, talán megfontolnád?",
  "DIA_Bruno_JobDone_15_03": "Hogy érted ezt? Elvégeztem a munkámat. Rendezzük le a dolgot, és búcsúzzunk el egymástól.",
  "DIA_Bruno_JobDone_03_04": "Igazad van. Meg kell állapodnunk. Add ide a rögöket, és kifizetem neked az értékük felét aranyban.",
  "DIA_Bruno_JobDone_Mine_15_01": "Inkább megtartom a rögöket.",
  "DIA_Bruno_JobDone_Yours_15_01": "Tessék, ez az, amit én kaptam belőle. Mennyit kerestem?",
  "DIA_Bruno_JobDone_Yours_03_02": "Várj, számoljuk meg...",
  "DIA_Bruno_JobDone_Yours_03_03": "Hm, tényleg sokat kaptál.",
  "DIA_Bruno_MineWarn1_03_01": "Hé, barátom. Még nem fejeztük be a munkát. Biztos vagyok benne, hogy még rengeteg vasat lehet bányászni!",
  "DIA_Bruno_MineWarn1_03_02": "Tessék, igyál egy sört, hogy feltöltődj!",
  "DIA_Bruno_MineWarn1_03_03": "Ha pihenned kell, ülj be a barlangba, melegedj a tűz mellett, és egyél valamit. Hagytunk neked bent néhány finomságot.",
  "DIA_Bruno_MineWarn2_03_01": "Haver, megegyeztünk. Legfeljebb pár óra munka. Ma megcsináljuk az egészet, aztán szétszéledünk. Menjetek vissza!",
  "DIA_Bruno_HELLO_Sure_Choice": "Miért ne? Csak mondd meg, mikor és hol."
}