{
  "DIA_Silvestr_Hello_101_02": "Helló, idegen. Mi szél hozott hozzám, egy paladin jelöltet?",
  "DIA_Silvestr_Hello_15_03": "Ha megkérhetem... mit csinálsz ezen a szigeten? Nem az orkok ellen kellene harcolnod a fronton?",
  "DIA_Silvestr_Hello_101_04": "Eljön az idő, amikor kardom lesújt ezekre a vadállatokra. Egy nagyon fontos küldetésben járok el.",
  "DIA_Silvestr_Hello_15_05": "Egy küldetés?",
  "DIA_Silvestr_Hello_101_06": "Sajnálom, de nem mondhatok részleteket. Mondjuk úgy, hogy valami nagyon fontosat keresek. Elég fontos ahhoz, hogy befolyásolhassa a háború kimenetelét.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "Úgy hallottam, hogy egy ereklyét keresel?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Tengral küldött téged? Az a bolond nem érti, milyen fontos a feladatom! Mit mondott neked? Hogy hagyjak fel a küldetésemmel?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "Így igaz.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Csak a holttestemen keresztül! Myrtana sorsa az én sikeremen vagy kudarcomon múlik, felfogtad?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Inkább meghalok, minthogy felhagyjak a kereséssel!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Rendben, értem. Ebben az esetben hadd gondoskodjak róla, hogy túléld a küldetésedet.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Támogatnom kell téged ebben a szent kötelességben.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "Ezt mondta? Csodálatos! Jól jönne egy kis segítség!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Óvatosan! Ne feledd, hogy én is akarok belőle. Nem hagyom, hogy te arasd le az összes babért.",
  "DIA_Silvestr_CQ005_Need_15_01": "Mondd csak, pontosan mit keresel?",
  "DIA_Silvestr_CQ005_Need_101_02": "Természetesen Innos egy ereklyéjét. Valami, ami nagy hatalommal bír. Valami, ami legyőzhetetlenné tesz a csatában!",
  "DIA_Silvestr_CQ005_Need_15_03": "A templom előtt áll egy lenyűgöző árusítóhely. Miért nem veszel ott valamit?",
  "DIA_Silvestr_CQ005_Need_101_04": "Azok nem valódi ereklyék. Azok csak csecsebecsék a köznép számára. Nincs hatalmuk!",
  "DIA_Silvestr_CQ005_Need_15_05": "Miből gondolod, hogy Archoloson létezik egy ilyen?",
  "DIA_Silvestr_CQ005_Need_101_06": "Évszázadokkal ezelőtt Vergilio, az áldott tűzmágus Innos erejével segített a királyságnak meghódítani e szigetet. Valamit biztosan hátrahagyott, és én meg akarom találni!",
  "DIA_Silvestr_CQ005_Need_15_07": "Nagyszerű, de ez nem változtat azon a tényen, hogy fogalmunk sincs, hol kezdjük el keresni.",
  "DIA_Silvestr_CQ005_Need_101_08": "Van egy nyom.",
  "DIA_Silvestr_CQ005_Need_101_09": "Van egy kereskedő a városban, aki azt állítja, hogy isteni ereklyék vannak a birtokában. Sajnos nem tudom, hogy pontosan mi van nála, mert mindig elmenekül, amint meglát engem.",
  "DIA_Silvestr_CQ005_Need_101_10": "Az a disznó határozottan rejteget valamit. Ki kell derítened, hogy mit!",
  "DIA_Silvestr_CQ005_Need_15_11": "Hol találom meg ezt a kereskedőt?",
  "DIA_Silvestr_CQ005_Need_101_12": "Egy üzletet működtet, melynek 'Arany kapu' a neve. Itt található a Nyomornegyedben. Ne vesztegesd tovább az időt, menj és kérdezd ki! Biztosan tud valamit!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "Van számodra valamim.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Igen? Sikerült? Megszerezted az ereklyét?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Csakugyan. Íme Innos szeme!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "Innos szeme? Hogyan működik?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Lehetővé teszi, hogy a múltba és a jövőbe tekintsünk. Képzeld el, mennyi veszélyt kerülhetsz el azzal a tudással, amit a szem biztosít neked!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Remek. Hogy szerezted meg?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Sikerült beszélgetésbe bocsátkoznom a kereskedőddel. Elmondása szerint a Szem a leghatalmasabb ereklye a gyűjteményében!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "Nem volt kétségem afelől, hogy ezt meg kell vennem, ezért bőségesen fizettem érte, és itt is van!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "Mielőbb imádkoznom kell Innoshoz! Biztos vagyok benne, hogy az ő közbenjárásával a kőnek nem lesznek titkai előttem!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Gyere el hozzám holnap, és megkapod a jutalmadat. Rászolgáltál!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "A város köztiszteletben álló polgárainak ajánlásaira van szükségem.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Kicsit sietek, és a város köztiszteletben álló polgárainak ajánlásaira van szükségem.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "A türelem erény, de hálám jeléül és mint tisztelt paladin, most írhatok neked egy ilyen dokumentumot, amennyiben nem zavarod tovább az imádságomat.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Tessék, ennek meg kell felelnie.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Köszönöm, kívánom, hogy imád meghallgatásra találjon.",
  "DIA_Silvestr_CQ005_Scum_101_01": "Te mocskos vérszívó!",
  "DIA_Silvestr_CQ005_Scum_101_02": "Egy vacak követ adtál nekem!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Várj...",
  "DIA_Silvestr_CQ005_Scum_101_04": "Azonnal meg kéne hogy öljelek! Szerencséd, hogy szent földön állunk, és nem onthatok itt vért!",
  "DIA_Silvestr_CQ005_Here_15_01": "Tessék, itt van.",
  "DIA_Silvestr_CQ005_Here_101_02": "Legalább ehhez volt elég becsületed.",
  "DIA_Silvestr_CQ005_Here_101_03": "Azonban ezt nem hagyhatom figyelmen kívül!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Sajnos már nincs nálam...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "Beliar átkozott ivadéka!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "De semmi sincs veszve!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Gondoskodom róla, hogy a tömlöcben végezd! A Bányavölgyben fogsz dolgozni, mindezt a királyság javára!",
  "DIA_Silvestr_CQ005_Reward_101_01": "Beszéltem Tengrallal.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Azt hiszem, túl szigorúan ítélkeztem feletted. Az Innos Szeme utáni törekvésem elvakított.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Segítettél megérteni az igazságot, és becsülettel visszaadta a dokumentumot.",
  "DIA_Silvestr_CQ005_Reward_101_04": "Ennek fejében segíthetek a közelharci képzésedben.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Híreim vannak számodra.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "Tudtál beszélni a kereskedővel?",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Igen, nagyon gyanakvó volt. Valóban van néhány isteni ereklyéje, és amikor elmagyaráztam neki, hogy milyen fontos a célod, beleegyezett, hogy segít neked.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Akkor miért futott el, mikor azelőtt meglátott engem?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Attól félt, hogy elkobozzák a portékáját, és istenkáromlásért a Bányavölgybe küldik. Ez már nem számít.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Persze. Mije van számomra?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "Az 'Innos szeme' van a birtokában, amely lehetővé tesz, hogy a jövőbe lássanak, és így számos veszély elkerülhető.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "Azt is állítja, hogy a rejtett hatalmának aktiválásához egy tűz rituálét kell elvégezni, ami csak egy paladin segítségével lehetséges.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Nagyszerű! És mikor indulunk?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Ma éjfélkor. A keleti kapun kívüli Innos oltárhoz kell mennünk.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "Tudom, hogy hol van. Éjfélkor találkozzunk a templom előtt, és együtt odamegyünk.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Ideje indulni.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Gyere utánam!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "Ó, a francba! Azt hittem, elkapnak minket!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Meg kell mondjam, elég jól harcolsz ilyen fiatal korodhoz képest!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "De a kedveskedést félretéve. Hol van az ereklye? És miért hoztál ilyen veszélyes emberek közé?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Úgy tűnik, hogy a kereskedő csapdát állított nekünk.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "Megpróbáltál megölni, valld be! Kezdettől fogva benne voltál!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Csendben tudnál maradni egy pillanatra? Nem gondoltam, hogy meg akarnak ölni minket. Azért akarták ezt az egész szertartást, hogy abbahagyd a badarságokat!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Átvertél. Megérdemled a büntetést!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Nyugodj meg, és gondolkodj végre tisztán. Az istenek nem hagytak hátra semmilyen mitikus ereklyét! Csak a te rátermettséged és a rend többi tagjának a támogatása számít.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "Nincs szükséged isteni csecsebecsékre ahhoz, hogy jól végezd a munkádat.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "A fenébe is, egy hozzád hasonló nem értheti meg egy igazi paladin küldetését!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "Innos hatalma előbb vagy utóbb az enyém lesz, de most tűnj a szemem elől! Beszélnem kell Tengrallal, az a vénember kezd az idegeimre menni!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Jól vagy?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Igen. Az egyik szemétláda eltalált, de meg fogok gyógyulni.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Örülök, hogy eljöttél. Átgondoltam a dolgot, és tudod mit? Nem hibáztatlak, amiért félrevezettél.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Egész életemben minden döntést meghozott helyettem valaki. Először is apám, aki minden vagyonát eladta, hogy csatlakozhassak a Paladinokhoz.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Aztán az elöljárók, akik úgy adtak parancsokat, hogy nem vették figyelembe a véleményemet. Abban a pillanatban, mikor ők is eltűntek, azt hittem, hogy az életemet maga Innos irányítja.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "A tegnapi csata rádöbbentett arra, hogy én felelek magamért, és Innos csak addig tud támogatni, amíg én a helyes döntéseket hozom meg.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "Nincs szükségem semmilyen isteni hatalomra. Kizárólag a saját képességeimre kell hagyatkoznom. Itt az ideje, hogy egy kis alázatot mutassak, és ésszerű döntéseket hozzak.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Soha senkit nem láttam még olyan jól kardot forgatni, mint téged.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Köszönöm szépen. Szívesen megmutatok néhány trükköt. Ugorj be hozzám, ha szeretnéd felfrissíteni a képességeidet.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Észben fogom tartani. Sok szerencsét.",
  "DIA_Silvestr_Teach_15_01": "Taníts meg harcolni!",
  "DIA_Silvestr_Teach_101_02": "Néhány dolgot már elsajátítottál, de még mindig van hová fejlődnöd.",
  "DIA_Silvestr_Teach_101_03": "Nem rossz, nem rossz. Még egy kevés, és tényleg válik belőled valami.",
  "DIA_Silvestr_Teach_101_04": "Nagyon jó vagy. Nemsokára utolérsz.",
  "DIA_Silvestr_Teach_101_05": "Többet nem tudok tanítani neked, már így is túl jó vagy.",
  "DIA_Silvestr_SQ313_Problem_15_01": "A főmágus érdeklődött a legutóbbi kalandunk iránt.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Mondtam neki, hogy semmi mást nem tudok neki elmondani, de nem szegülhetek szembe a kívánságával.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Megkértek, hogy ne beszéljek veled, amíg Trimegisto mester kivizsgálja ezt az ügyet. És szándékomban áll betartani ezt az ígéretet.",
  "DIA_Silvestr_Paladins_03_01": "Mi vagyunk Innos legjobb harcosai. Feladatunknak tekintjük, hogy megvédjük papjait és tűzmágusait, és harcoljunk Beliar ivadékai ellen.",
  "DIA_Silvestr_Paladins_03_02": "A mi beavatkozásunk nélkül már régen elvesztettük volna a háborút. Imádkozz Innoshoz, hogy továbbra is adjon nekünk erőt.",
  "DIA_Silvestr_King_03_01": "II. Rhobar bölcs uralkodó, akinek parancsait nagy készséggel és büszkeséggel követem. Ha ő nem lenne, esélyünk sem lenne az orkok elleni háborúban.",
  "DIA_Silvestr_King_03_02": "Archoloson való tartózkodásom alatt gondoskodom arról, hogy a polgárok a neki kijáró tisztelettel beszéljenek róla. Felháborító, hogy itt milyen sokan merik kritizálni a tetteit!",
  "DIA_Silvestr_Ambient_03_01": "Mint bármelyik paladin - telve Innos kegyelmével és a Beliar ivadékaival való küzdelem akaratával!",
  "DIA_Silvestr_Ambient_03_02": "Remek, és ha tudod támogatni az ügyemet, még jobb lesz!",
  "DIA_Silvestr_Ambient_03_03": "Ne bosszants! Már eleget tettél!",
  "DIA_Silvestr_Ambient_03_04": "Minden rendben. Van valami mondanivalód?",
  "DIA_Silvestr_Ambient_03_05": "A lecke, amit Innostól tanultam, még szebbé teszi. Minden nap imádkozva küldök neki köszönetet!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Tessék, az ajánlólevél.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Sajnos már nincs nálam az ajánlásod..."
}
