{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Várj, még ne menj. Van egy ajánlatom a számodra, és ez egy kényes dolog. Figyelj rám.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Valahogy ismertté kell tennem a Sötét Paladinert. Az emberek, akikkel együtt szeretnék dolgozni, valószínűleg nem fognak csak úgy felkeresni. Szóval nekem kell megtennem az első lépést.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "Mi az én szerepem benne?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "A város legbefolyásosabb embereinél fogod népszerűsíteni az árumat. Mit szólsz hozzá? Nem fogok fukarkodni az arannyal.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "Ezenkívül rengeteg kapcsolatom van. Segíthetek néhány kényes ügyben, ha gondjaid adódnának.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Hm, még gondolkodom rajta.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Jó, várok, de ne feledd, az idő pénz.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Tudnál abban segíteni, hogy a város polgára lehessek?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Mint mondtam, sok kapcsolatom van, az emberek tisztelnek engem. Beajánlhatlak téged náluk.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Miért ne, a jó sört meg kell mutatni a világnak.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Há, pontosan! Adok neked hat üveggel. Hogy mihez kezdesz velük, az rajtad múlik. De gondoskodj róla, hogy minden leendő vásárló kapjon legalább eggyel, amit megkóstolhat.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "És ne feledd, előfordulhat, hogy egyikük vagy másikuk későbbre is kérhet egy üveggel, úgyhogy ne idd meg mindet.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Rekeszenként 100 aranyat kérek. Ennyit kell felkínálnod, ennél lejjebb nem megyek. Egy rekeszben 20 üveg van, ha esetleg nem tudnád.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Öt embert kell felkeresned. A fogadós Gerstandot és Helgát, Lennartot, az őrség szállásmesterét, Vladát, a bordélyház tulajdonosnőjét és Lorenzót, a Kereskedő Céh képviselőjét.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Ne feledd, hogy mindig legyen nálad egy üveg Sötét Paladiner! Ellenkező esetben egyikükkel sem kell beszélned.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Van kérdésed bármelyikükkel kapcsolatban?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Mondj valamit Helgáról.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "Van egy kocsmája a kikötőben. Igaz, ott csak az olcsó lőrék kedvelői a törzsvendégek. De mindenkinek lehetőséget kell kapnia arra, hogy megihasson egy tisztességes italt.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga elég sok Szigeti Sört vásárol tőlem, így valószínűleg nem fog tudni ellenállni egy újabb terméknek az étlapomról.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Azt hiszem, ez minden. Sok szerencsét hozzá. Jelentkezz, ha beszéltél mindnyájukkal.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Mesélj valamit Gerstandról.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Nagy reményeket fűzök ehhez az emberhez.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Sajnos nem sok üzletet kötöttem vele. Már régóta üzletel a Kereskedő Céhvel és a helyi borbeszállítókkal, úgyhogy alaposan meg kell dolgoznod, hogy felkeltsd az érdeklődését a söröm iránt.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Ahogy hallottam, nagy borkedvelő, és kedveli a borok intenzív ízét és illatát. Talán ezzel kezdhetnél valamit?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "A csapszéke a keleti kapunál található, közvetlenül az óváros bejáratánál.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "A Városőrség szállásmestere is venne tőled sört?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Há, meg fogsz lepődni. A srácok nem dolgoznak egész álló nap, nekik is kijár a pihenés. Az Őrség jobban szereti, ha az őrök a kaszárnyában ücsörögnek, és nem a városban mászkálnak.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "És mindenkinek jogában áll sörözni. Egyelőre csak kis tételben szállítok nekik, de remélem, hogy a Sötét Paladiner felkelti majd az érdeklődésüket. Egy próbát megér.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "Mit tudsz mondani a bordélyház tulajdonos asszonyáról, Vladáról?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Itt nehezebb lehet a helyzet, mert az üzlete valószínűleg csak drága borokat kínál. Bizonyára presztízst kíván megadni a bordélyháznak, hahaha.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Meg kell győzni őt arról, hogy a termékem kiváló minőségű főzet.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "De ha mégsem sikerülne, ne aggódj. Nem fűzök hozzá túl nagy reményeket.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Szeretnél a Kereskedő Céhvel együttműködni?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Mért is ne? Jó kapcsolataik és nagy piacuk van. Ez számomra rengeteg aranyat jelent, de a legfontosabb, hogy megerősíti a sörmárkámat.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Ha meg tudnád győzni őket, nagyon hálás lennék.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "El tudom intézni.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Hát jó. Figyelj, én leginkább Lorenzo és Gerstand miatt aggódom.",
  "DIA_Tomas_Hello_03_01": "Helló, a nevem Tomas...",
  "DIA_Tomas_Hello_03_02": "A fenébe, Joe, neked kellett volna elpucolnod a korsókat!",
  "DIA_Tomas_Hello_03_03": "Bocsáss meg. Tomas vagyok, a sörfőző. És te pedig...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Szép név. Mi szél hozott ide, fiatalember? Te is tele vagy szenvedéllyel e csodálatos főzet iránt, amely az ízgazdagságának teltségével lelkesítőbben tud hatni, mint a bor?",
  "DIA_Tomas_Hello_15_06": "Ööö... csak körül akartam nézni.",
  "DIA_Tomas_Hello_03_07": "Csak rajta! Ez az én kis csapszékem. Remek sörök találhatók itt, én személy szerint a Sötét Paladinert ajánlom.",
  "DIA_Tomas_Hello_03_08": "A felső szinten található a raktárunk. Nincs ott semmi érdekes, de ha van kedved... de inkább azt ajánlanám, hogy nézz szét az alagsorban, hehe.",
  "DIA_Tomas_Hello_03_09": "Ott főzöm az összes jó dolgot, és ott töltöm a napom túlnyomó részét. Ezt tartsd észben, ha a jövőben felkeresnél.",
  "DIA_Tomas_Hello_15_10": "Saját sört főzöl?",
  "DIA_Tomas_Hello_03_11": "Igen, persze. Mindent megnézhetsz, amikor csak kedved tartja. Menj el Joehoz, igyál egy sört, az elsőt én állom!",
  "DIA_Tomas_WhatBeer_15_01": "Pontosan mit főzöl itt?",
  "DIA_Tomas_WhatBeer_03_02": "Jelenleg kétféle sörre összpontosítunk. Joe néha segít nekem, de többnyire egyedül dolgozom, míg ő a csapszék vezetésével foglalatoskodik.",
  "DIA_Tomas_WhatBeer_03_03": "A Sötét Paladinert és a Szigeti Sört főzzük. Melyikről meséljek?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Mesélj nekem a Sötét Paladinerről.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Hahaha, tudtam, hogy érdekelni fog! Tetszik a neve, ugye? Én magam találtam ki.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Nos... ez az én büszkeségem. Ezzel a sörrel akarom meghódítani a világot. Nem rólam vagy az aranyról szól. Azt akarom, hogy meghódítsa a világot. Ez ami igazán megérdemli.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Ez a sör ugyanakkor nem mindenki számára való. Erős, fekete, mintha szurok lenne. Az íze nagyon erőteljes, de ha az első kortyot ki tudod bírni... egyszerűen megéri.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Próbálj meg minél többet kihozni az első kortyból, és minden további kortyot élvezni fogsz.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Ezért mondom, hogy ez a sör nem való mindenkinek. Vannak, akik csak egy italra vágynak, hogy oltsák a szomjukat, vagy egy kicsit becsípjenek. Az ilyen emberek számára is létezik sör.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Szeretsz beszélni.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Há, ez igaz. Órákig tudnék beszélni a sörről. Ez az én eredeti receptem. Persze nem fogok mindent elárulni, muszáj fenntartanom az üzletemet.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Rájöttem a búzából nyert maláta pörkölésének egy módjára. Ez sötét színt és gazdag zamatot ad a sörnek. Csodálatos aromája van!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "A pörkölés illatát és zamatát is érezni lehet. Lassan kell inni, mint egy bort, hogy teljesen ki tudja fejteni az ízét.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Mondok valamit: Ha csak egy sört akarsz inni, akkor válaszd a Szigeti Sört. Nem akarlak megsérteni, de én a Sötét Paladiner mellett döntenék.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Meséljen valamit a Szigeti Sörről.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Jó sör. Egyszerűen jó sör, jó minőségű, a legjobb vízből és búzamalátából, ami csak a kezem ügyébe került. Bármilyen alkalomhoz illő. Ebédhez, amikor együtt leülünk a barátainkkal vagy vacsorához...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Egyszerűen egy sör mindenkinek. Ez a legnépszerűbb. Szükségem van egy ilyen termékre, hogy fenntarthassam az üzletet.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "És miért nevezik így?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "Ez egy érdekes történet. Ezt a sörfőzdét régen így hívták. A Szigeti Sörfőzde. Ezzel akartam tisztelegni a korábbi tulajdonosa előtt.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Nos, de még valami mást is el akartam mesélni a sörről. Hozzáadtam némi komlót a búzamalátához. Ez enyhe keserűséget és érdekes zamatot kölcsönöz a sörnek.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Jó szomjoltó. Igyekszem mindig hidegen felszolgálni.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Enyhén zavaros, és nem száll túlságosan a fejedbe. Egy sör minden alkalomra.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Talán majd máskor, most nem érek rá.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ahh... jól van. De ugorj be, mikor csak időd engedi!",
  "DIA_Tomas_Work_15_01": "Tudnál mondani valamit a sörfőzésről?",
  "DIA_Tomas_Work_03_02": "Hogyne! Nagyon szívesen. Csak szólj, ha untatlak, mert örökké tudnék beszélni erről.",
  "DIA_Tomas_Work_03_03": "Az lesz a legjobb, ha elmegyünk a sörfőzdébe.",
  "DIA_Tomas_WorkDown_03_03": "Minden varázslat itt történik, ezekben a hordókban. A jobb oldaliban főzöm a sört. A malátát általában készen kapom, de néha magamnak kell elkészítenem.",
  "DIA_Tomas_WorkDown_03_04": "Ezután beáztatom a szemeket, hagyom kicsírázni, majd megszárítom őket. Attól függően, ahogyan csinálom, más és más sört kapok.",
  "DIA_Tomas_WorkDown_03_05": "Ezt csak leegyszerűsítve mondom el, nem akarlak untatni. Ezután felforralom a cefrézett malátát és hozzáadom a komlót. Ennek néhány órát áznia kell. Ha minden kész, kihűlt a sör, akkor hozzáadok egy csipetnyi varázslatot.",
  "DIA_Tomas_WorkDown_03_06": "A lefőzött sörnek egy ideig a második dézsában kell állnia, hogy minden lényeges tulajdonságát megőrizze. És ennyi! Öntsd hordóba vagy közvetlenül egy korsóba, végül pedig élvezd.",
  "DIA_Tomas_WorkDown_15_07": "Ez egy kicsit bonyolult. Mindig jól sikerül?",
  "DIA_Tomas_WorkDown_03_08": "Szerintem nem, de én rendkívül kritikus vagyok magammal szemben. Mindenesetre még soha senki nem borította ki a sörömet, hacsak éppen nem volt berúgva.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Gondolkodtam rajta. Segítek neked.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "Ez a helyes hozzáállás! Tudtam, hogy nem vagy bolond. Hallgass ide!",
  "DIA_Tomas_RemindMe_15_01": "Nézd, rossz a memóriám...",
  "DIA_Tomas_RemindMe_03_02": "Haha, ebben a korban? Talán már elfelejtetted, hol találod ezeket az embereket? Kiről szeretnél hallani?",
  "DIA_Tomas_CQ003Done_15_01": "Visszatértem. Megtettem minden, tőlem telhetőt.",
  "DIA_Tomas_CQ003Done_03_02": "Már kaptam egy értesítést. Hm... foglaljuk össze még egyszer.",
  "DIA_Tomas_CQ003Done_03_03": "Meggyőzted Helgát. Azt mondja, tetszik neki az új söröm. Két rekesszel szeretne.",
  "DIA_Tomas_CQ003Done_03_04": "Hallottam, hogy Helga nem kedvel téged. Nos, akkor személyesen kell vele beszélnem.",
  "DIA_Tomas_CQ003Done_03_05": "Nem rossz, fiatalember. Gerstand heti négy rekesszel fog vinni. Látja a Sötét Paladinerben a lehetőséget.",
  "DIA_Tomas_CQ003Done_03_06": "Mit mondtál Gerstandnak, hogy meg sem akarta kóstolni a sört? Milyen kár, pedig már nagyon vártam a vele való közös munkát.",
  "DIA_Tomas_CQ003Done_03_07": "Mondtam, hogy a Városőrségnek is szüksége van a jó sörre. Lennart hetente egy rekesznyit visz.",
  "DIA_Tomas_CQ003Done_03_08": "Azon kell dolgoznod, hogy meggyőzd az embereket. Lennart személyesen keresett fel, és meg fogunk állapodni, de nem a te segítségeddel.",
  "DIA_Tomas_CQ003Done_03_09": "Úgy hallottam, hogy Vlada rendkívül lelkes volt, és még csak meg sem kellett győznöd. Két rekesszel akar elvinni.",
  "DIA_Tomas_CQ003Done_03_10": "Nagyszerű munkát végeztél a Kereskedő Céhvel. Ők voltak a legfontosabbak a listámon, így most lehetőségem nyílt arra, hogy komolyan beszálljak a piacba.",
  "DIA_Tomas_CQ003Done_03_11": "Lorenzónak nagyon tetszett az új söröm. Hetente nyolc rekesszel fognak vásárolni jó áron.",
  "DIA_Tomas_CQ003Done_03_12": "Nos... a Kereskedő Céhnek kellett volna a legfontosabb partneremnek lennie. Sajnálatos, hogy nem tudtad meggyőzni őket.",
  "DIA_Tomas_CQ003Done_03_13": "Jó munkát végeztél a Kereskedő Céhvel. Ők voltak a legfontosabbak a listámon, így most lehetőségem nyílt arra, hogy komolyan beszálljak a piacba.",
  "DIA_Tomas_CQ003Done_03_14": "Lorenzónak nagyon tetszett az új söröm. Nyolc rekesz, szép teljesítmény. Az ár egy kicsit alacsony, de talán rövidesen ki tudok alkudni egy kedvezőbbet.",
  "DIA_Tomas_CQ003Done_03_15": "Bevallom, nagyobb megrendelésben reménykedtem, de csupán öt rekesz sem drámai.",
  "DIA_Tomas_CQ003Done_03_16": "Nem szerepeltél valami fényesen. Pontosabban, rosszul ment. Nem értél el semmi kézzelfoghatót, ami nagy kár.",
  "DIA_Tomas_CQ003Done_03_17": "Fogd ezt a kis aranyat a fáradozásaidért, de attól tartok, hogy nem fogunk többé együtt dolgozni.",
  "DIA_Tomas_CQ003Done_15_18": "Mit szólnál egy ajánláshoz?",
  "DIA_Tomas_CQ003Done_03_19": "Tudod, nagyon sajnálom, de ezt nem érdemelted ki. Ne add fel, biztos vagyok benne, hogy egyszer el fogod érni a célodat.",
  "DIA_Tomas_CQ003Done_03_20": "Kicsit csalódott vagyok. Azt reméltem, hogy egy kicsit többet tudsz kihozni belőle. Hm, de ez sem semmi. Tessék, a fizetséged.",
  "DIA_Tomas_CQ003Done_03_21": "Hm, hogy őszinte legyek, nem tudom, hogy rászolgáltál-e... nos, mindegy. Tessék, parancsolj.",
  "DIA_Tomas_CQ003Done_03_22": "Ez nem is rossz. Jó, hogy legalább az egyik embert elcsípted, aki fontos volt számomra. Tessék, itt az aranyad.",
  "DIA_Tomas_CQ003Done_03_23": "Hogyne, a tiéd. Tessék, ahogy megbeszéltük.",
  "DIA_Tomas_CQ003Done_03_24": "Remek, hogy sikerült megállapodást kötnöd a Kereskedő Céhvel. Ők voltak a legfontosabbak számomra. Megköszönöm neked. Fogadd hálával, kiérdemelted.",
  "DIA_Tomas_CQ003Done_03_25": "Kiérdemelted, fiatalember. A városnak hozzád hasonló polgárokra van szüksége. Tessék, itt is van.",
  "DIA_Tomas_CQ003Done_03_26": "Meg kell mondanom, hogy nem számítottam ilyen jó eredményre. Majdnem mindenkit sikerült meggyőznöd, akiket kértem.",
  "DIA_Tomas_CQ003Done_03_27": "Hehe, most sok dolgom van, azt hiszem, itt az idő, hogy több sört főzzek.",
  "DIA_Tomas_CQ003Done_03_28": "Jó, hogy érdeklődsz felőle. Tényleg kiérdemelted. Ha itt mindenki olyan eszes lenne, mint te...",
  "DIA_Tomas_CQ003Done_03_29": "Tessék, nagyon szívesen. Remélem, segít.",
  "DIA_Tomas_CQ003Done_03_30": "A fenébe, hogyan csináltad ezt? Sikerült mindenkit a fedélzetre csábítanod. Erre tényleg nem számítottam.",
  "DIA_Tomas_CQ003Done_03_31": "Remélem, lépést tudok tartani a megrendelésekkel, hahaha. 17 rekesz hetente, Adanos, segíts meg.",
  "DIA_Tomas_CQ003Done_03_32": "Örökké hálás leszek neked. Remélem, ez a legkevesebb, amit tehetek, hogy kárpótoljalak. Köszönöm.",
  "DIA_Tomas_CQ003Done_03_33": "Akkor is a kezedbe adtam volna, ha nem kéred! Milyen kár, hogy nincs lányom, nagyon örülnék egy ilyen tehetséges vőnek.",
  "DIA_Tomas_CQ003Done_03_34": "Parancsolj, fiatalember. Mindenkinél jobban rászolgáltál.",
  "DIA_Tomas_SQ405_Deal_15_01": "Sikerült egy új ügyfelet szereznem neked.",
  "DIA_Tomas_SQ405_Deal_03_02": "Ó, te vagy az, Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "A Sötét Paladiner jobban fogy, mint gondoltam. Alig tudom tartani a lépést a termeléssel.",
  "DIA_Tomas_SQ405_Deal_03_04": "Ki ez az új ügyfél?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk a Farkasodúból. Nagyon szereti a sörödet. Heti két rekesszel akar rendelni.",
  "DIA_Tomas_SQ405_Deal_15_06": "A szokásos árat mondtam neki, 100 aranyat, plusz a szállítási költség, természetesen.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 arany volt az ajánlat, amíg a söröm még ismeretlen volt...",
  "DIA_Tomas_SQ405_Deal_03_08": "Nem fogok veszteséget termelni, de egy vagyont sem fogok keresni.",
  "DIA_Tomas_SQ405_Deal_03_09": "Mindenesetre, szép munka. Ha ez így megy tovább, hamarosan fél Myrtanában kapható lesz a söröm!",
  "DIA_Tomas_SQ405_Deal_15_11": "Sikerült kialkudnom 150 aranyat, plusz a szállítási költséget természetesen.",
  "DIA_Tomas_SQ405_Deal_03_12": "Látom, jó szemed van az üzlethez!",
  "DIA_Tomas_SQ405_Deal_03_13": "Azt hiszem, a legjobbat hozzuk ki belőle. Ha ez így megy tovább, hamarosan fél Myrtanában kapható lesz a söröm!",
  "DIA_Tomas_SQ405_Deal_03_14": "Holnap küldök hozzá egy fullajtárt az első szállítmánnyal.",
  "DIA_Tomas_SQ405_Deal_03_15": "Itt van néhány aranyérme a fáradozásodért!",
  "DIA_Tomas_SQ405_Deal_03_16": "A következőt fogjuk tenni: Ha Dirk betartja az alku rá eső részét, akkor minden héten 50 aranyat fizetek neked, mint a te részed ebből a megállapodásból.",
  "DIA_Tomas_SQ405_Deal_03_17": "Ja, és tarts meg néhány üveg Sötét Paladinert, hátha találsz még egy vevőt!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Szeretném átvenni a részem.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "A szállítmány még nem érkezett meg Dirkhez! Gyere vissza később!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Még nem is telt el egy hét!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Gyere vissza később!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Gyere vissza holnap!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Gyere vissza holnapután!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Gyere vissza három nap múlva!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Gyere vissza négy nap múlva!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Gyere vissza öt nap múlva!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Gyere vissza hat nap múlva!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Itt a pénzed!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Ismered Gerhardot?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Még jó, hogy nem kell vele üzletelnem, mert akkor már rég csődbe mentem volna. Bizonyára kedvezőbb árakat ad Gerstandnak, elvégre vannak családi kapcsolatai.",
  "DIA_Tomas_Q505_Help_15_01": "Egy expedícióra indulok, és jól jönne egy kevés a sörödből.",
  "DIA_Tomas_Q505_Help_03_02": "Semmi sem dobja fel jobban a morált, mint egy korty jó hideg sör!",
  "DIA_Tomas_Q505_Help_03_03": "Hála neked, többé nem kell aggódnom amiatt, hogy lesz-e elég megrendelés. Fogd ezt a rekeszt, ezek az utolsó üvegek a legjobb főzetemből. Sok szerencsét az expedíciódhoz!",
  "DIA_Tomas_Ambient_03_02": "Kissé bosszant, hogy a legtöbben a helyi borokat kedvelik, de a söreim is elég jól fogynak.",
  "DIA_Tomas_Ambient_03_03": "Ha jó munkát végzel, a forgalmam szépen megnőhet. Ne feledd, hogy ebből te is profitálhatsz.",
  "DIA_Tomas_Ambient_03_04": "Hála a kapcsolatoknak, amiket nekem kialakítottál, egyre jobb és jobb lesz. A Sötét Paladiner többé már nem egy hiánypótló termék, hanem olyasmi, ami mindenki ajkán ott van!",
  "DIA_Tomas_Ambient_03_05": "Éreztem magamat már jobban is. Lenne valami tennivalód?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Sötét Paladiner.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "A Városőrség szállásmestere sört venne tőled?"
}