{
  "DIA_Sachs_Norman_Description": "Úgy hallom te foglalkozol Norman hullájával.",
  "DIA_Sachs_Norman_15_01": "Úgy hallom te foglalkoztál Norman hullájával. Miért nem hagytad a növendékekre?",
  "DIA_Sachs_Norman_03_02": "Családtag vagy, hogy ilyet kérdezel?",
  "DIA_Sachs_Norman_03_03": "Mintha emlékeztetnél valakire...",
  "DIA_Sachs_Norman_Investigation_15_01": "A Volker elleni merénylet után nyomozok. Minden lehetséges nyomot átkutatok.",
  "DIA_Sachs_Norman_Investigation_03_02": "Megkértem a főmágust, hogy hadd lehessen Normannak egy rendes búcsúztatója. Értek kicsit a balzsamozáshoz, szóval biztos voltam abban, hogy rendesen el lesz végezve.",
  "DIA_Sachs_Norman_Who_15_01": "Kire emlékeztetlek?",
  "DIA_Sachs_Norman_Who_03_02": "Valójában... senki fontosra. Biztos csak képzelődök.",
  "DIA_Sachs_Norman_Who_03_03": "Nem alszok olyan jól a merénylet óta.",
  "DIA_Sachs_Norman_Next_03_01": "Ha csak ezek voltak a kérdéseid, akkor megköszönném, ha magamra hagynál.",
  "DIA_Sachs_Norman_Next_03_02": "Valamit innom kell ezek után.",
  "DIA_Sachs_Norman_Next_15_03": "Rendben, köszönöm a segítséget.",
  "DIA_Sachs_Norman_What_15_01": "Milyen kapcsolatban voltál Normannal?",
  "DIA_Sachs_Norman_What_03_02": "Mint én, ő is növendék volt a vízmágusok kolostorában. Összehozott minket annak a tudásnak az üldözése, ami meghaladja a 'csalhatatlan' mágusok tanításait.",
  "DIA_Sachs_Norman_What_03_03": "Ahogy telt az idő, úgy a Nagytanácsnak nem tetszett az ötleteinknek a szabad megosztása, egészen addig, amíg el nem tanácsoltak minket.",
  "DIA_Sachs_Norman_Bolt_15_01": "Tudtommal Normannak a testébe volt fúródva annak a nyílhegynek a feje amit a gyilkos használt.",
  "DIA_Sachs_Norman_Bolt_15_02": "Nem tudod, hogy mi történt azzal, ugye?",
  "DIA_Sachs_Norman_Bolt_03_03": "Nem nyitottam fel a testet, hanem tartósítottam a bomlástól - nagy a különbség. Ha a nyílhegy amiről beszélsz tényleg ott volt valahol, akkor jó mélyre hatolhatott, mert én nem láttam.",
  "DIA_Sachs_Norman_Bolt_03_04": "Még benne lehet a testében, de már egy kicsit túl késő ahhoz, hogy kivegyük.",
  "DIA_Sachs_Norman_Bolt_03_05": "Ugyanis a fiú már másfél méterrel a föld alatt fekszik.",
  "DIA_Sachs_Volker_03_01": "Volker egy nagyon jó főnök, és tudja a dolgát. Már sokan kijutottak a szarból a segítségével.",
  "DIA_Sachs_Volker_03_02": "Néhányan nem szeretik, és 'Uzsorásnak' hívják, de az az igazság, hogy az összes kritikusa valahogy megpróbált kibújni a megállapodásuk teljesítése elől.",
  "DIA_Sachs_Volker_03_03": "Meg kell találnunk a gyilkost. Ha sikerrel jár... az egész város káoszban süllyed. Már így is rosszabbodik a helyzet. De ha ez minden, akkor inkább abbahagynám ezt a beszélgetést.",
  "DIA_Sachs_NotNow_03_00": "Nem vagyok beszélgetős kedvben. Biztos vagyok benne, hogy neked is van más tennivalód.",
  "DIA_Sachs_Norman_Investigation_Choice": "A Volker ellen elkövetett merénylet után nyomozok.",
  "DIA_Sachs_Norman_Who_Bolt_Choice": "Mi történt azzal a nyílheggyel ami megölte Normant?"
}
