{
  "DIA_Davis_Who_15_01": "Te ki vagy?",
  "DIA_Davis_Who_03_02": "A nevem Davis, és lakatos vagyok. Fával dolgozom és fém alkatrészeket, mint például zárakat és zsanérokat javítok.",
  "DIA_Davis_Peon_15_01": "Nem keresel egy tanoncot?",
  "DIA_Davis_Peon_03_02": "Így van, de én nem veszek fel akárkit. Ha érdekel, szólj: Mit értesz a famunkákhoz?",
  "DIA_Davis_Peon_Quest_03_01": "Nekem olyannak tűnsz, mint aki több ládát is kirámolt már. Ne próbáld tagadni. Ismerem ezt a nézést.",
  "DIA_Davis_Peon_Quest_03_02": "Pont ilyen tanoncra van szükségem. Figyelj, a városban egyre rosszabbul élnek az emberek, így aligha áldoz valaki aranyat tisztességes bútorokra vagy dekorációra.",
  "DIA_Davis_Peon_Quest_03_03": "Ami manapság a legfontosabb, az a biztonság. Mi értelme lenne tartogatni a spórolt pénzünket, ha azt bármikor ellophatják? Ezért fontos, hogy az emberek bízhassanak a ládáimban...",
  "DIA_Davis_Peon_Quest_03_04": "De ami még ennél is fontosabb, hogy ne bízzanak a konkurenciám ládáiban.",
  "DIA_Davis_Peon_Quest_03_05": "Azt a feladatot kapod, hogy mutasd meg az embereknek, miért érdemes tőlem vásárolniuk.",
  "DIA_Davis_Peon_Quest_03_06": "Ha a tanoncom akarsz lenni, meg kell győznöd az embereket arról, hogy tőlem vásárolni a legkifizetődőbb megoldás.",
  "DIA_Davis_Peon_Bridge_15_01": "Segítettem egy híd javításában Silbachban.",
  "DIA_Davis_Peon_Bridge_03_02": "Nem így értettem.",
  "DIA_Davis_Peon_Knut_15_01": "Dolgoztam favágóként a Farkasodú környékén.",
  "DIA_Davis_Peon_Knut_03_02": "Nem így értettem.",
  "DIA_Davis_Peon_Nope_15_01": "Valójában nem sokat.",
  "DIA_Davis_Peon_Nope_03_02": "Tényleg?",
  "DIA_Davis_PQ109_Start_15_01": "Érdekesen hangzik, mit kéne csinálnom?",
  "DIA_Davis_PQ109_Start_03_02": "Remek, van egy olyan érzésem, hogy jól ki fogunk jönni egymással.",
  "DIA_Davis_PQ109_Start_03_03": "Térjünk egyből a lényegre. A kikötőben van egy fickó, aki Khorinisból vagy valami más településről érkezett, nyitott egy műhelyt.",
  "DIA_Davis_PQ109_Start_03_04": "Siralmas zárakat készít, de már elvesztettem néhány ügyfelet az alacsony árai révén. Azt akarom, hogy éjszaka osonj be a műhelyébe, és ürítsd ki az összes eladásra szánt ládáját.",
  "DIA_Davis_PQ109_Start_All_15_01": "Ennyi az egész?",
  "DIA_Davis_PQ109_Start_All_03_02": "A biztonság kedvéért a szerszámait is magaddal viheted. Így legalább biztosak lehetünk benne, hogy nem próbál meg újabb ládákat készíteni a közeljövőben.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Hol található a műhelye?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Ó... Hogyan tudnám elmagyarázni... valószínűleg a legegyszerűbb, ha a Halpiacról az épülőfélben lévő magas ház felé haladsz. Észre fogsz venni egy kis műhelyt közöttük.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Munkához látok.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Fogd ezeket, biztosan szükséged lesz rájuk. Csak ne felejtsd el, hogy sötétedés után menj be, amikor senki más nincs odabent!",
  "DIA_Davis_PQ109_Militia_15_01": "Városőr vagyok. Nem félsz, hogy elárullak?",
  "DIA_Davis_PQ109_Militia_03_02": "Én pedig elismert mesterember vagyok, aki ládákat készít a kaszárnya, a közeli éléskamra és maga Roderich részére.",
  "DIA_Davis_PQ109_Militia_03_03": "Merem állítani, hogy senkinek sem áll érdekében, hogy elárulj engem.",
  "DIA_Davis_PQ109_Finish_15_01": "Megtettem, amit akartál.",
  "DIA_Davis_PQ109_Finish_03_02": "Jó, nagyon jó. Mit találtál a ládákban?",
  "DIA_Davis_PQ109_Finish_15_03": "Csak ezeket a papírokat, de a szerszámok is nálam vannak.",
  "DIA_Davis_PQ109_Finish_03_04": "Ez pontosan az, amit meg kellett találnod. Ezekkel a papírokkal a fél várost meg tudom majd győzni, hogy jobban járnak, ha tőlem vesznek ládákat.",
  "DIA_Davis_PQ109_Finish_03_05": "Mivel még nem hallottam róla, hogy egy kikötői tolvajt tetten értek volna, elég jó munkát végeztél.",
  "DIA_Davis_PQ109_Finish_03_06": "Köszönöm a segítségedet. Nem tudlak felvenni tanoncnak, de a jó munkát szívesen megfizetem, úgyhogy tessék, tedd el. De ne vedeld el az egészet!",
  "DIA_Davis_PQ109_Finish_03_07": "Ami engem illet, akár azonnal a tanoncomnak állhatsz.",
  "DIA_Davis_IwanttobePeon_15_01": "Szeretnék a tanoncod lenni.",
  "DIA_Davis_IwanttobePeon_03_02": "Biztos vagy benne? Ha egyszer már tájékoztattam a többi mestert, nincs visszaút.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Még gondolkozom rajta egy kicsit.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "De ne várakoztass túl sokáig.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Igen, biztos vagyok benne.",
  "DIA_Davis_IwanttobePeonYes_03_05": "Hallottam, hogy megvádoltak egy bűncselekménnyel!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Felveszlek tanoncnak, miután elrendezted ezt az ügyet a Városőrség parancsnokával.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Nagyszerű, megmondom a többi mesternek, hogy mostantól nem lophatnak el tőlem.",
  "DIA_Davis_IwanttobePeonYes_15_03": "E szó használata kétségtelenül teljesen véletlen volt.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Kétségkívül.",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Látogass meg néha napján, hogy megnézd, milyen jól működnek az általam készített zárak.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Fát is hozhatsz nekem. Az mindig jól jön a ládák készítéséhez.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Ha azonban a kezed ügyébe kerül néhány értékes tárgy, például serleg vagy tányér, hozd el nekem. Találok majd rájuk megfelelő vevőt.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Valami érdekesebbet vártam volna tőled.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Igen? Akkor nem okozhatok csalódást!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Tudod, mostanában az agyamra megy egy bizonyos fickó.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Remélem, nem rólam beszélsz.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Mi? Nem! Látod, nem én vagyok az egyetlen, aki tudja, hogy előnyre lehet szert tenni a konkurenciával szemben, ha valaki feltöri a ládáját.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Valaki már egy ideje ezt teszi velem is. A szukafattya tökéletesen időzítette a tevékenységét a megrendeléseim időpontjaihoz, ezáltal tudom, hogy melyik lesz a következő célpont.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Menj a piactér melletti házhoz, jobbra az elsőhöz, ha a nyugati kapu felől érkezel. Bújj ott el, és kapd el a betörőt!",
  "DIA_Davis_HowToBePeon_15_01": "Mi a feladatom?",
  "DIA_Davis_HowToBePeon_03_02": "Legfőképpen az új ládáim zárjainak rendszeres ellenőrzése. És hálás leszek, ha hozol nekem fát a ládák készítéséhez.",
  "DIA_Davis_HowToBePeon_03_03": "Ezenkívül mindenféle értéktárgyat is megveszek tőled méltányos áron. Tudod, arany és ezüsttányérok, serlegek... ebben az üzletben könnyű olyan kapcsolatokat szerezni, akik megvennék tőled ezeket a dolgokat.",
  "DIA_Davis_HowToBePeon_03_04": "Az ördögbe, egy városőr, aki nekem dolgozik? Erre soha az életben nem számítottam...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Khm, ha úgy adódik, megvehetek tőled néhány értéktárgyat is. Arany- és ezüsttányérokat, serlegeket... tudod, gyűjthető darabokat!",
  "DIA_Davis_HowToBePeon_03_05": "Nos, nem azt akarom mondani, hogy az Araxos egyik embere tanoncként egy igazi mázli, de visszatérve a témához.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Hallottam, miszerint csatlakoztál az Őrséghez, de azt hittem, hogy ez csak pletyka...",
  "DIA_Davis_WhoaYouMilitia_03_02": "Mindegy, ha még mindig akarsz nekem dolgozni, részemről rendben. Valószínűleg még plusz munkát is tudnék találni egy magadfajta embernek.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Amint kitalálsz valamit, csak szólj.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Hogyne, hogyne, észben fogom tartani!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Elképesztő, hogy az Araxos egyik tagja a tanoncom... nem is emlékszem, mikor mosolygott rám utoljára így a szerencse!",
  "DIA_Davis_WhoaYouAraxos_03_02": "Mindegy, ha még mindig akarsz nekem dolgozni, részemről rendben. Valószínűleg még plusz munkát is tudnék találni egy magadfajta embernek.",
  "DIA_Davis_PQ110_Starting_03_01": "Jó, hogy itt vagy, találtam neked egy munkát, ami érdekes lehet számodra!",
  "DIA_Davis_TEACH_15_01": "Meg tudsz tanítani valamire?",
  "DIA_Davis_TEACH_03_02": "Természetesen. A tanoncom vagy, tehát rendelkezned kell a megfelelő képességekkel ahhoz, hogy ügyes legyél.",
  "DIA_Davis_TEACH_03_03": "Kitanítalak a zárfeltörésre, de ha tényleg a mesterévé akarsz válni, előbb bizonyítanod kell, hogy érdemes vagy rá.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Taníts meg, hogyan tudom gyorsabban feltörni a zárakat.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "A zár feltörésekor a legfontosabb dolog az óvatosság. Ha úgy érzed, hogy a zár nem akar engedni a tolvajkulcsnak, akkor jobb, ha nem feszegeted.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "De ha már egyszer elkövettél egy hibát, ne feledd, és tanulj belőle. Nincs értelme újra megismételni egy olyan sorrendet, amit már egyszer próbáltál.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Tanítsd meg, a zárak mesteri szintű kinyitására.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "Itt egy kicsit megváltoznak a játékszabályok. Bár korábban azt tanácsoltam, hogy ne feszegesd a reteszt, bár valójában nem mindig ez a leg célravezetőbb.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Ha az ujjaiddal kellően megtámasztod a tolvajkulcsot, akkor kisebb a valószínűsége, hogy eltörik. Ezzel egy ellenállóbb szerkezetet is mozgásra bírhatsz.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Jegyezd meg a sorrendet is, ez megkönnyíti az egész folyamatot. És ha már egyszer hozzáfogtál egy zárhoz, ne add fel, amíg el nem éred a célodat!",
  "DIA_Davis_IHaveSomething_15_01": "Van valamim amit eladnék.",
  "DIA_Davis_IHaveSomething_03_02": "Lássuk...",
  "DIA_Davis_IHaveSomething_03_03": "Tökéletes, gyere vissza, ha lesz még belőle!",
  "DIA_Davis_IHaveSomething_03_04": "Ha nincs nálad semmi, kérlek, ne zavarj!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Feltételezem, hogy el akarod ezt sajátítani, hogy próbára tehesd magad a ládáimon, de természetesen megtanítom neked az alapokat is.",
  "DIA_Davis_TRAIN_Sneak_03_02": "Ha fel kell törni egy zárat, fontos, hogy először is elég közel kerüljünk hozzá. Észrevétlenül, lábujjhegyen. Csak ha ez megtörtént, akkor kezdhetsz hozzá a tényleges művelethez.",
  "DIA_Davis_PQ110_Finish_15_01": "Sikerült megállítanom a betörőt.",
  "DIA_Davis_PQ110_Finish_03_02": "És, mondott neked valamit? Volt nála szerződés?",
  "DIA_Davis_PQ110_Finish_15_03": "A fickó profi volt, természetesen nem volt nála. De volt nála néhány varázstárgy.",
  "DIA_Davis_PQ110_Finish_03_04": "A fenébe, valaki tényleg el akar távolítani az üzletből. De még jó, hogy magaddal tudtad hozni a varázstekercseket. Legalább ki tudom találni, hogyan védhetném meg tőlük a ládáimat.",
  "DIA_Davis_PQ110_Finish_03_05": "Azt hiszem, már van egy ötletem, hogyan fogom ezt megoldani... de nem akarom elkiabálni. Tessék, az aranyad. Megdolgoztál érte.",
  "DIA_Davis_Q505_Help_15_01": "Egy hosszú útra készülök, és bizonyára ládákba fogok botlani...",
  "DIA_Davis_Q505_Help_03_02": "És úgy gondolod, hogy szükséged lesz néhány tolvajkulcsra?",
  "DIA_Davis_Q505_Help_03_03": "Hogyne, tedd el ezeket. Jövedelmező expedíciót!",
  "DIA_Davis_OpenChest_First_03_01": "Pont jókor jöttél, van egy láda, amit ki szeretnék nyitni.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Azt akarod, hogy egyszerűen nyissam csak ki?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Természetesen, ha tudod! De ez egy olcsó láda, egy egyszerű zárral, ezzel biztosan elboldogulsz.",
  "DIA_Davis_AfterChest_First_03_01": "Nem rossz, tényleg nem rossz! Azt hiszem, még egy kicsit finomítanom kell a szerkezeten.",
  "DIA_Davis_AfterChest_First_03_02": "Nem is olyan rossz itt dolgozni, igaz? Gyere és látogass meg nemsokára, talán lesz néhány új ládám.",
  "DIA_Davis_AnotherChest_03_01": "Örülök, hogy látlak! Van még egy láda, amit ki kellene nyitnod, láss munkához!",
  "DIA_Davis_AnotherChest_Done_03_01": "Egyre csak jobb leszel, akárcsak a zárjaim. Szép munka, fiam!",
  "DIA_Davis_AnotherChest_Done_03_02": "Meg kell mondjam, fogalmam sincs, hogyan tudnám tökéletesíteni ezt a zárat.",
  "DIA_Davis_AnotherChest_Done_03_03": "Azt hiszem, kell még egy kis idő, hogy kitaláljak valami jobbat.",
  "DIA_Davis_AnotherChest_Done_03_04": "Addig valószínűleg nem lesz újabb ládám számodra.",
  "DIA_Davis_AnotherChest_Done_03_05": "Természetesen még mindig hozhatsz nekem árukat, és talán egy különleges megbízás is felbukkan majd valamikor.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, már jó ideje dolgozol nekem, és gyakorlatilag mindent megtanultál, amit csak taníthattam neked.",
  "DIA_Davis_FinishPeon_03_02": "Mostantól mondhatod magadat lakatos mesternek, de...",
  "DIA_Davis_FinishPeon_03_03": "Vándorló mesteremberként csak Archolos falain kívül dolgozhatsz önállóan, és tíz év elteltével, miután magad is mesterré váltál, nyithatsz saját üzletet a városban.",
  "DIA_Davis_FinishPeon_03_04": "Sajnálom, de a szigetünkön már generációk óta ez a törvény, tudod, a birtokvédelem, meg minden.",
  "DIA_Davis_FinishPeon_03_05": "Köszönöm szépen a munkádat, kivételes tehetségű tanonc voltál. Természetesen mostantól más mesterektől is tanulhatsz.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, gondoltam, adok neked egy kis ajándékot a gyümölcsöző együttműködésünkért.",
  "DIA_Davis_FinalPresent_03_02": "A varázstekercseket vagy a rúnákat választod?",
  "DIA_Davis_FinalPresent_03_03": "Tessék.",
  "DIA_Davis_Ambient_03_01": "Nem sok. Próbálok megélni, bár ez az utóbbi időben egyre nehezebbé válik. De valahogy boldogulok.",
  "DIA_Davis_Ambient_03_02": "Fiam, a munkáért fizetlek, nem a fecsegésért. Nyomás, láss munkához!",
  "DIA_Davis_Ambient_03_04": "Soha nem volt még ilyen jó tanoncom, mint te. Azon tűnődöm, hogy lesz-e valaha is olyan, aki téged felülmúl...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Fát eladni)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Értéktárgyakat eladni)",
  "DIA_Davis_FinalPresent_Rune_Choice": "A rúnát választom."
}
