{
  "DIA_Candac_INNOS_100_01": "Átkozott kereskedők! Mindig csak hasznot akarnak húzni!",
  "DIA_Candac_INNOS_100_02": "Arcátlanság, hogy közvetlenül a templom előtt árulják a mi egyetlen Urunk szobrocskáit.",
  "DIA_Candac_INNOS_100_03": "Botrányos!",
  "DIA_Candac_Hello_15_01": "Ez meg miféle páncél?",
  "DIA_Candac_Hello_100_02": "Honnan jöttél, fiú? A király paladinja vagyok, és a nevem Candac! Soha nem láttál még egyikünket sem?",
  "DIA_Candac_Hello_15_03": "Még nem volt rá lehetőségem. Egy kis szigetről érkeztem, és valamiért nem igazán volt kedvetek bekukkantani oda.",
  "DIA_Candac_Hello_100_04": "Nem is volt rá szükség. Ha mondani akarsz valamit, fogd rövidre, mert félbeszakítottad az imámat.",
  "DIA_Candac_BadPlace_15_01": "Nem kedveled Archolost?",
  "DIA_Candac_BadPlace_100_02": "Ha nem tetszett volna a sziget, már rég levetettem volna magamat egy szikláról. Néhány hely itt tényleg elbűvölő, különösen az óváros, amely gyönyörű stílusban épült.",
  "DIA_Candac_BadPlace_100_03": "Áh, ha más körülmények közt kerültem volna ide, bizonyára ugyanúgy értékelném a sziget többi részét is.",
  "DIA_Candac_BadPlace_15_04": "Más körülmények közt?",
  "DIA_Candac_BadPlace_100_05": "Egész életemben hűségesen szolgáltam a rendemet, és ez az, amit öregségemre kaptam: egy fészek, amelyben leélhetem az utolsó éveimet. De nem akarlak terhelni a problémáimmal.",
  "DIA_Candac_Paladins_15_01": "Mesélnél valamit a lovagokról?",
  "DIA_Candac_Paladins_100_02": "Napokig tudnék beszélni magunkról, és még a téma felét sem érinteném. Van ennyi időd?",
  "DIA_Candac_Paladins_15_03": "Számomra elég lesz az alapvető dolgokból.",
  "DIA_Candac_Paladins_100_04": "Nyilván, miért is tágítanánk a látókörünket, ha beérjük egy kevés felszínes információval is?",
  "DIA_Candac_Paladins_100_05": "Áh... nos, tudnod kell, hogy a Paladinok Rendjét sok évvel ezelőtt alapították Innos közvetlen parancsára.",
  "DIA_Candac_Paladins_100_06": "A történészek még mindig vitatkoznak arról, hogy ki hajtotta végre isteni akaratát, de többnyire azt feltételezik, hogy I. Rhobar, Myrtana királyságának alapítója volt az.",
  "DIA_Candac_Paladins_100_07": "A rend minden tagjának tiszta szívűnek, bátornak és erényesnek kell lennie, valamint késznek kell lennie rá, hogy az életét adja Innos nevében.",
  "DIA_Candac_Paladins_100_08": "Hogy teljesítsük Urunk akaratát, hosszú kiképzésen kell átesnünk, amely során megtanuljuk, miként harcoljunk különböző fegyverekkel, főként kardokkal, és hogyan használjuk az alapvető varázslatokat.",
  "DIA_Candac_Paladins_100_09": "Mi mást mondhatnék még? Ahogy magad is mondtad, nincs időd hosszú történelmi leckékre.",
  "DIA_Candac_Paladins_15_10": "Ennyi elég lesz. Köszönöm szépen.",
  "DIA_Candac_SQ309_100_01": "Szeretnék kérdezni valamit, fiam. Hiszel Innosban?",
  "DIA_Candac_SQ309_See_100_01": "Mint azt bizonyára észrevetted, furcsa szokás él ezen a szigeten.",
  "DIA_Candac_SQ309_See_100_02": "A templom előtt felállítottak egy standot, ahol egy kispolgár Innos szobrocskákat próbál eladni az embereknek.",
  "DIA_Candac_SQ309_See_100_03": "Ez azóta zavar, mióta megérkeztem Archolosra.",
  "DIA_Candac_SQ309_See_100_04": "Próbáltam imában kérni a lelki békémet, de napról napra jobban érzem, hogy a hevület egyre jobban égeti a szívemet.",
  "DIA_Candac_SQ309_See_100_05": "Mintha maga Innos akarná, hogy beleavatkozzak a dologba.",
  "DIA_Candac_SQ309_See_100_06": "Ráadásul néhány nappal ezelőtt, amikor reggel visszatértem a templom bejáratához, a semmiből egy újabb stand jelent meg!",
  "DIA_Candac_SQ309_See_100_07": "Ekkor elhatároztam, hogy véget vetek ennek.",
  "DIA_Candac_SQ309_Cheat_15_01": "Becsapja őket? Szerintem az emberek látják, hogy mit vesznek.",
  "DIA_Candac_SQ309_Cheat_100_02": "Az egyszerű emberek minden elképzelhető módon ki akarják mutatni az Innoshoz való kötődésüket. Nem hibáztatom őket, mert helyén van a szívük és jók a szándékaik.",
  "DIA_Candac_SQ309_Cheat_100_03": "De ők nem ismerik a Szentírást, és könnyen megtéveszthetők, ezek a csaló kereskedők pedig tökéletesen kihasználják ezt!",
  "DIA_Candac_SQ309_Cheat_100_04": "Azt kecsegtetik, hogy az arany Innos elűzi Beliar rémségeit, vagy megbékíti Innost.",
  "DIA_Candac_SQ309_Cheat_100_05": "És még csak nem is tiszta aranyból készültek, mint a kolostorban vagy a paladinok tulajdonában lévők.",
  "DIA_Candac_SQ309_Cheat_100_06": "Arról nem is beszélve, hogy feltehetően nem is áldotta meg őket tűzmágus.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Miért nem teszel ez ellen valamit?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Hidd el, próbáltam!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Sajnos az előttem álló megpróbáltatás nagyobb, mint amire számítottam.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Fel akartam keresni a standot, és felhívni az emberek figyelmét arra, hogy félrevezetik őket.",
  "DIA_Candac_SQ309_DoSomething_100_05": "De ahelyett, hogy nyugodtan meghallgattak volna, elkezdtek kiabálni, hogy még egy paladin is ilyen szobrocskát akar venni magának.",
  "DIA_Candac_SQ309_DoSomething_100_06": "Néhány pillanat alatt annyi városlakó gyűlt össze, hogy szinte egymást taposták.",
  "DIA_Candac_SQ309_DoSomething_100_07": "Azóta nem megyek többé ezeknek a csalóknak és a standjaiknak a közelébe.",
  "DIA_Candac_SQ309_FireMage_15_01": "Próbáltál már beszélni erről a mágusokkal?",
  "DIA_Candac_SQ309_FireMage_100_02": "Ez volt az egyik első dolgom.",
  "DIA_Candac_SQ309_FireMage_100_03": "Az volt az egyetlen válaszuk, hogy semmi kifogásuk nincs ellene.",
  "DIA_Candac_SQ309_FireMage_100_04": "Azt mondták, az arany Innosok révén még az egyszerű és szegény lakosok is maguknál tarthatják Innos képmását, ezáltal könnyebben terjeszthetik a hitet.",
  "DIA_Candac_SQ309_FireMage_15_05": "És te ezzel nem értesz egyet?",
  "DIA_Candac_SQ309_FireMage_100_06": "Egy paladin nem mehet szembe egy tűzmágus akaratával...",
  "DIA_Candac_SQ309_FireMage_15_07": "De?",
  "DIA_Candac_SQ309_FireMage_100_08": "Te nem vagy paladin...",
  "DIA_Candac_SQ309_FireMage_100_09": "És tudom, hogy a Tűzmágusok Tanácsa minden tagja, ezzel a Xardasszal az élen, ellenezné ezt!",
  "DIA_Candac_SQ309_FireMage_100_10": "Ezért kell tennünk valamit ellene.",
  "DIA_Candac_SQ309_Xardas_15_01": "Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas a Tűz Körének a vezetője. Ő az egyik leghatalmasabb és legbölcsebb ember az egész királyságban. Hosszú ideje már jóformán senki sem látta őt.",
  "DIA_Candac_SQ309_Xardas_100_03": "Mindenki azt mondja, hogy naphosszat ül Myrtana és Nordmar könyvtáraiban, és próbálja kitalálni, hogyan lehetne végre véget vetni az orkok elleni háborúnak.",
  "DIA_Candac_SQ309_Xardas_100_04": "Legalábbis ez volt a helyzet, amikor elhagytam a kontinenst.",
  "DIA_Candac_SQ309_Xardas_100_05": "Ha nem igyekszik, csak a mágikus ércfegyvereinkkel és a rúnamágiánkkal fogjuk megnyerni ezt a háborút!",
  "DIA_Candac_SQ309_Xardas_100_06": "A fiúk Vengardban majd gondoskodnak erről!",
  "DIA_Candac_SQ309_Help_15_01": "Hadd segítsek, hol kezdjem?",
  "DIA_Candac_SQ309_Help_100_02": "Pontosan ilyen hozzáállást reméltem.",
  "DIA_Candac_SQ309_Help_100_03": "A legjobb, ha először is megkérdezed ezt a Mailort a vállalkozásának részleteiről.",
  "DIA_Candac_SQ309_Help_100_04": "Honnan szerzi be a szobrocskákat, rendelkezik-e minden szükséges engedéllyel, egyáltalán magát hívőnek tartja?",
  "DIA_Candac_SQ309_Help_100_05": "Amint megtudtál valamit, jelentkezz nálam.",
  "DIA_Candac_SQ309_Goodbye_15_01": "Nem hiszem, hogy ez rám tartozna.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Úgy tűnik, egy kicsit még várnom kell valamilyen hasznos emberre.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Innos legyen veled.",
  "DIA_Candac_SQ309_Yes_15_01": "Természetesen.",
  "DIA_Candac_SQ309_Yes_100_02": "Micsoda szerencse!",
  "DIA_Candac_SQ309_Yes_100_03": "Olyanra van szükségem, aki fiatal, tele van energiával, és a szívében hordozza a hitet.",
  "DIA_Candac_SQ309_Well_15_01": "Amikor fiatalok voltunk, a tűzmágusoktól kaptunk leckéket...",
  "DIA_Candac_SQ309_Well_100_02": "Nos... azt hiszem, a fiatalságod és az energiád elegendő lesz neked.",
  "DIA_Candac_SQ309End_15_01": "Feltételezem, a dolgok nem úgy alakultak, ahogy szeretted volna...",
  "DIA_Candac_SQ309End_100_02": "Ne is beszéljünk róla.",
  "DIA_Candac_SQ309End_Mages_15_01": "Ha maguk a mágusok is ezt mondják...",
  "DIA_Candac_SQ309End_Mages_100_02": "Igen, most már gúzsba van kötve a kezünk. Ráadásul, amíg te a városban voltál, egy újabb stand bukkant fel a templomnál!",
  "DIA_Candac_SQ309End_Mages_100_03": "Ha ez így folytatódik, szét fog robbanni a fejem a kapkodástól és az arany Innosokról való állandó fecsegéstől.",
  "DIA_Candac_SQ309End_Mages_100_04": "Keresnem kell egy jobb helyet, ahol imádkozhatok. Ki tudja, talán ellátogatok a vízmágusok kolostorába? Látszólag egy teljesen elszigetelt szigeten van.",
  "DIA_Candac_SQ309End_Mages_100_05": "Ez tökéletes helynek hangzik a meditációhoz és a megnyugváshoz.",
  "DIA_Candac_SQ309End_Research_15_01": "Legalább hadd mondjam el, hogy mit derítettem ki eddig?",
  "DIA_Candac_SQ309End_Research_100_02": "Nem! Nem akarok többet hallani róla.",
  "DIA_Candac_SQ309End_Research_100_03": "Úgy tűnik, félreértettem Innos akaratát.",
  "DIA_Candac_SQ309End_Research_100_04": "Meglehet, a cél nem a kereskedők eltávolítása volt, hanem annak biztosítása, hogy az eladott szobrok meg legyenek áldva?",
  "DIA_Candac_SQ309End_Research_100_05": "Ebben az esetben voltaképpen teljesítettem Uram akaratát, és végre megnyugodhatok.",
  "DIA_Candac_SQ309End_Reward_15_01": "Akkor mi lesz a jutalmam?",
  "DIA_Candac_SQ309End_Reward_100_02": "Igaz, hogy nem tartottad be az egyezségünket, és nem szabadultál meg a kereskedőktől, de biztos vagyok benne, hogy sokat fáradoztál.",
  "DIA_Candac_SQ309End_Reward_100_03": "Végül sikerült mind magának Innosnak, mind a szigetlakóknak szolgálatot tennünk.",
  "DIA_Candac_SQ309End_Reward_100_04": "Mint rendem tisztelt képviselője, természetesen nem hagyhatlak egy ilyen helyzetben jutalmazás nélkül.",
  "DIA_Candac_SQ309End_Reward_100_05": "Nem hordok magammal sok aranyat, de utazásaim során egyszer találtam egy értékes varázstekercset.",
  "DIA_Candac_SQ309End_Reward_100_06": "Nem hiszem, hogy nekem még hasznomra válna, de ki tudja, talán egy nap majd megmenti az életedet.",
  "DIA_Candac_SQ508_What_15_01": "Mit csinál egy paladin a vízmágusok kolostorában?",
  "DIA_Candac_SQ508_What_03_02": "Mit keresel itt? Nem úgy nézel ki, mint egy mágus.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Tudod, a testem tökéletes állapotban van, de az elmémre ráfér a gyógyulás.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Súlyosan megsérültem, és a mágusok segítenek, hogy felépüljek.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Súlyosan megsérültem, és a mágusok segítenek, hogy felépüljek.",
  "DIA_Candac_SQ508_What_Same_15_01": "Én is ugyanezt kérdezhetném.",
  "DIA_Candac_SQ508_What_Same_03_02": "Úgy nézel ki, mint akit megtámadott egy vaddisznó konda, és még alázatosságot sem tanultál, nemde?",
  "DIA_Candac_SQ508_What_Next_03_01": "Az arany Innosokkal történt dolog óta nem tudok megnyugodni.",
  "DIA_Candac_SQ508_What_Next_03_02": "Ha csak egy pillanatra is elmentél az Innos templom mellett a városban, valószínűleg észrevetted, hogy az imádság helyéből piactérré alakult át.",
  "DIA_Candac_SQ508_What_Next_03_03": "Nyugalom és békesség helyett ott csak az árusok lármázását és az alkudozásukat lehet hallani.",
  "DIA_Candac_SQ508_What_Next_03_04": "A tűzmágusok szerint minden rendben van, és hagyjam ennyiben a dolgot, de...",
  "DIA_Candac_SQ508_What_Next_03_05": "Innos bocsássa meg nekem ezeket a szavakat, nem értek velük egyet!",
  "DIA_Candac_SQ508_What_Next_03_06": "Minden hitetlent tanítanunk kell Urunkról. Szavainkkal, példamutatásunkkal és szent tüzünkkel meg kell térítenünk azokat, akik eltévelyedtek.",
  "DIA_Candac_SQ508_What_Next_03_07": "Ehelyett a szobrok árusításával és az egyház vagyonának gyarapításával vagyunk elfoglalva.",
  "DIA_Candac_SQ508_What_Next_03_08": "Ezért érzem úgy, hogy a buzgalmam lángja kihuny, és nem tudom, mit tegyek ellene!",
  "DIA_Candac_SQ508_What_Next_03_09": "Nem mondhatom el a testvéreimnek, mit gondolnának rólam? Vagy mi lenne, ha valamelyikük szívébe ültetném a kételyeimet?",
  "DIA_Candac_SQ508_What_Next_03_10": "Amikor tehát láttam, hogy a régi démonaim visszatértek, és újra az üvegért nyúltam, azonnal fogtam a holmijaimat, és eljöttem ide a kolostorba.",
  "DIA_Candac_SQ508_What_Next_03_11": "Kerestem egy olyan helyet, ahol nyugodtan imádkozhatok, elszigetelhetem magam a külvilágtól és átgondolhatom a dolgokat az elejétől kezdve.",
  "DIA_Candac_SQ508_What_Beer_15_01": "És ezt alkohollal teszed?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Még egy paladinnak is vannak gyenge pillanatai!",
  "DIA_Candac_SQ508_What_End_03_01": "Szégyent hozok a rendemre.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Nem hinném, hogy ez túl jól működne.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Ezt mondanod sem kell.",
  "DIA_Candac_SQ508_What_Going_15_01": "Hogy vagy?",
  "DIA_Candac_SQ508_What_Going_03_02": "Azt hiszem, ezt magad is nagyon jól észreveheted.",
  "DIA_Candac_SQ508_Start_15_01": "Az üveg eldobása jó kezdet lenne.",
  "DIA_Candac_SQ508_Start_03_02": "Igazad van, túl sokáig hagytam, hogy ez az átkozott nedű fogva tartson. Vedd el, imádkoznom kell.",
  "DIA_Candac_SQ508_Finally_03_01": "Végre úgy nézel ki, mintha megint ember lennél! A vízmágusok valóban a gyógyító mágia mesterei.",
  "DIA_Candac_SQ508_Finally_15_02": "És te hogy vagy?",
  "DIA_Candac_SQ508_Finally_03_03": "A legutóbbi találkozásunk óta sikerült, hogy egyszer se essek vissza, és erre büszke vagyok.",
  "DIA_Candac_SQ508_Finally_03_04": "Mégis, még mindig ugyanazt az ürességet érzem, mint azelőtt. Mi van, ha annak, amit a Rendünk tesz, nincs felsőbb rendű célja?",
  "DIA_Candac_SQ508_Finally_03_05": "Már beszéltem erről néhány vízmágussal is. Azt ajánlották, hogy kutassam fel Adanos bölcsességének írásait, de valahogy nem vagyok ebben biztos...",
  "DIA_Candac_SQ508_Finally_03_06": "Hogyan segíthetnének az egyensúlyról és a kiegyenlítettségről szóló olvasmányok abban, hogy visszanyerjem Innos igazságosságának tüzébe vetett hitemet?",
  "DIA_Candac_SQ508_Finally_03_07": "Mindenesetre nem zavarlak ezzel tovább. Bizonyára eleged van már a magad problémáiból, és alig várod, hogy elhagyd a kolostort.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Találtam számodra egy feladatot.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Valóban?",
  "DIA_Candac_SQ508_JobForYou_15_03": "A növendékek elhullott állatokat találtak a temetőben.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Fiam, a hitemet kell visszanyernem, nem pedig egy temetőt kell megtisztítanom a földrablóktól. Biztos vagyok benne, hogy ezt a feladatot könnyedén megoldod egyedül is.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "A temető végett...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "Már megint ezzel jössz elő? Azt hiszem, már elmondtam, erről a véleményemet.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Szóval csak úgy hagyod, hogy meggyalázzanak egy Innos oltárt?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "A temetőben van egy Innos szentély? De hiszen ez a vízmágusok kolostora!",
  "DIA_Candac_SQ508_Sign_15_01": "Talán ez az a jel, amire vártál?",
  "DIA_Candac_SQ508_Sign_03_02": "Talán igazad van, menjünk!",
  "DIA_Candac_SQ508_Sign_15_03": "Találkozzunk éjszaka a temető bejárata előtt, mert akkor kezdődnek a különös zajok.",
  "DIA_Candac_SQ508_Sign_03_04": "Kiváló, így igazságot szolgáltathatunk azokon, akiket tetten érünk.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Jó, hogy itt vagy, már egyedül akartam elindulni.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Kövess!",
  "DIA_Candac_SQ508_Finish_03_01": "Tudtam, hogy Innosnak tervei vannak velem.",
  "DIA_Candac_SQ508_Finish_03_02": "Minden kétség, az utazás a kolostorba, mindez azért történt, hogy megállíthassam a gonoszt, ami itt felütötte fejét.",
  "DIA_Candac_SQ508_Finish_03_03": "Ismét érzem a szívemben az Úr iránti buzgalom lángját.",
  "DIA_Candac_SQ508_Finish_03_04": "Beszélek a mágusokkal az egész esetről. Biztos vagyok benne, hogy megkönnyebbülnek, amiért megállítottuk a nekromantát.",
  "DIA_Candac_SQ508_Finish_03_05": "Ha bármikor keresnél, itt maradok és őrizni fogom ezt a kápolnát. Köszönöm, barátom.",
  "DIA_Candac_SQ508_Finish_03_06": "Vigyázz magadra, és Innos oltalmazzon téged!",
  "DIA_Candac_SQ508_Finish_03_07": "Általad kezdtem el megérteni az igazságot az életünkről és a hitünkről.",
  "DIA_Candac_SQ508_Finish_03_08": "Engedd meg, hogy most elinduljak Adanos szentélyéhez imádkozni, még sok mindent kell átgondolnom.",
  "DIA_Candac_SQ508_Finish_03_09": "Tudod, hol találsz meg.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candac, megzavarhatlak az imádságban?",
  "DIA_Candac_Q509_StopPraying_03_02": "Persze, szívesen beszélgetek veled.",
  "DIA_Candac_Q509_StopPraying_03_03": "Ne zavarjuk meg mások imáját, inkább beszélgessünk odakint.",
  "DIA_Candac_Q509_Question_03_01": "Rendben, miben lehetek a segítségedre?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Egy expedícióra készülök, hogy visszaszerezzek egy bizonyos ereklyét a vízmágusoknak.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Harcosokat keresek, akik segítenek átkelni a Vardhal földalatti folyosóit benépesítő élőhalottak seregén.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Többet nem is kell mondanod. Hosszú idő telt el azóta, mióta felszentelt kardomat arra használtam, hogy megszabadítsam a világot Beliar ivadékaitól.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Szívesen elmennék veled Vardhalba, és gondoskodnék arról, hogy Adanos alázatos szolgái megkaphassák a szóban forgó ereklyét.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Tudtam, hogy számíthatok rád.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Köszönöm, hogy egyike voltál azoknak, akikre számíthattam, amikor a legnagyobb szükségben voltam.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Ott fogok rád várni. Később találkozunk.",
  "DIA_Candac_Q509_Feel_03_02": "Ezt a helyet Beliar ivadékainak dohos szaga járja át...",
  "DIA_Candac_Q509_Feel_03_03": "... és ha belegondolok, hogy mindez az én uramnak, Innosnak fanatikus hívei hevességének köszönhető.",
  "DIA_Candac_Q509_Feel_03_04": "... és ha belegondolunk, hogy mindez Innosnak fanatikus hívei hevességének köszönhető.",
  "DIA_Candac_Ambient_03_01": "Archolosnak még sok tennivalója van az Innosba vetett hit terjesztésében. De én nem fogok lemondani a törekvéseimről!",
  "DIA_Candac_Ambient_03_02": "A szobrocskák miatt nem tudtam éjszaka aludni... el kell intézni a dolgot.",
  "DIA_Candac_Ambient_03_03": "Még mindig az olcsó szobrocskák miatt vagyok kiborulva. Békére kell lelnem.",
  "DIA_Candac_Ambient_03_04": "Nincs kedvem beszélgetni, fiam.",
  "DIA_Candac_Ambient_03_05": "Voltam már jobban is, voltam már jobban is...",
  "DIA_Candac_Ambient_03_06": "Be kell ismernem, hogy számítok rád... kérlek, ne hagyj cserben.",
  "DIA_Candac_Ambient_03_07": "Mióta segítettél nekem, sokkal jobbra fordultak a dolgok. Nagyon hálás vagyok ezért.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Súlyosan megsebesültem. A mágusok próbálnak segíteni rajtam.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Súlyosan megsebesültem. A mágusok segítettek rajtam.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Szóval csak úgy hagyod, hogy meggyalázzanak egy Innos oltárt?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Egy expedícióra készülök..."
}