{
  "DIA_Sall_Hello_15_01": "Hogy tetszik a Városőrség?",
  "DIA_Sall_Hello_03_02": "Nekem nem tetszik. Megfelelően kellene etetniük minket, tető kéne a fejünk fölé, és tisztességesen meg kellene fizetniük minket. És tudod mit?",
  "DIA_Sall_Hello_03_03": "Az étel borzalmas, a szobákon osztozunk, a fizetés pedig éppen csak elég egy sörre naponta. Apámnak igaza volt, inkább tanoncnak kellett volna mennem...",
  "DIA_Sall_Hello_03_04": "Egyébként is, kit tisztelhetek meg?",
  "DIA_Sall_Hello_15_05": "Marvin vagyok.",
  "DIA_Sall_Hello_03_06": "Sall, az Őrség újonca.",
  "DIA_Sall_WhyNot_15_01": "Miért nem kezdtél el valakinél tanonckodni?",
  "DIA_Sall_WhyNot_03_02": "Én inkább a hölgyeket hajkurásztam, és közben kifogtam egy csinos kis hárpiát. Nagyjából ennyi.",
  "DIA_Sall_CQ004_What_03_01": "Mi folyik itt? Kérlek, írd le részletesen a problémát.",
  "DIA_Sall_CQ004_What_03_02": "Természetesen! Épp most kezdtem volna el a magyarázatot.",
  "DIA_Sall_CQ004_What_03_03": "A nevem Ramona, és nemrég érkeztem ebbe a látszólag előkelő kikötőbe, hogy eladjam az áruimat, új üzleti partnereket találjak, és helyi termékekkel bővítsem a kínálatomat.",
  "DIA_Sall_CQ004_What_03_04": "Mondanom sem kell, hogy a legutóbbi rendeletek nyomán elvesztettem a saját hajómhoz való jogomat, és nem térhetek haza. Háborúban állunk, vannak kellemetlenségek, ezt megértem.",
  "DIA_Sall_CQ004_What_03_05": "De: Mindent, amit magammal hoztam, egy kikötői daruval lett kirakodva a partra, mint azt tudni kell.",
  "DIA_Sall_CQ004_What_03_06": "Kérlek, légy egy kicsit pontosabb.",
  "DIA_Sall_CQ004_What_03_07": "A munka tulajdonképpen zökkenőmentesen haladt, amíg a munkásaim egy pihenő után felfedezték, hogy a daru megsérült!",
  "DIA_Sall_CQ004_What_Work_15_01": "Ez megakadályozta őket abban, hogy folytassák a munkát?",
  "DIA_Sall_CQ004_What_Work_03_02": "Ez nagyon lelassította őket, és az idő fontos nekem! Minél tovább marad az áru a hajón, annál türelmetlenebbek az itteni hivatalnokok. Még egy kis idő, és már el is kobozták a dolgaimat!",
  "DIA_Sall_CQ004_What_Work_03_03": "Ahhoz, hogy tartsam az eredeti ütemtervet, több munkást kellene felvennem!",
  "DIA_Sall_CQ004_What_Work_03_04": "Az áruk kézzel történő kirakodása sokáig eltart, ráadásul mindenki panaszkodik a nehéz munkakörülményekre, és fizetésemelést követelnek!",
  "DIA_Sall_CQ004_What_Work_03_05": "Ez egy igazi rémálom.",
  "DIA_Sall_CQ004_What_Work_03_06": "Ideje a lényegre térni! Nevezetesen, hogy tudom, ki áll emögött!",
  "DIA_Sall_CQ004_What_Work_15_07": "Azok ott ketten, akik hátul állnak?",
  "DIA_Sall_CQ004_What_Work_03_08": "Igen! Pontosan! A legcsekélyebb kétségem sincs afelől, hogy ők a felelősek ezért a gyalázatos szabotázsért!",
  "DIA_Sall_CQ004_What_Work_03_09": "Van erre bizonyítékod?",
  "DIA_Sall_CQ004_What_Work_03_10": "Sajnos, nincs rá kézzelfogható bizonyítékom, de a szavamat adom, hogy nem hazudok! Ártatlan embereket megvádolni nem méltó hozzám, az ilyesmi személyes kudarc lenne!",
  "DIA_Sall_CQ004_What_Work_15_11": "Kik ezek az emberek?",
  "DIA_Sall_CQ004_What_Work_03_12": "Ők az alkalmazottaim, Recon és Veigo. Kérlek...",
  "DIA_Sall_CQ004_What_Work_15_13": "Beszélek velük - lássuk, mi mondanivalójuk van.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Hogyan lehetsz abban biztos, hogy megsérült?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Magam is megvizsgáltam, és hiányzott egy alkatrész! Pontosabban egy fogaskerék.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Erőszakkal rángatták ki, ahogy a környező részein is látszott. Egy új fogaskerék elkészítése, ami illeszkedne a többihez, időigényes és drága lenne.",
  "DIA_Sall_CQ004_What_Broken_03_04": "Egy efféle késéssel a plusz költségek tönkretehetnének!",
  "DIA_Sall_CQ004_NotBad_03_01": "Nos, elég jó munkát végeztél!",
  "DIA_Sall_CQ004_NotBad_15_02": "Köszönöm. Most mik a terveid?",
  "DIA_Sall_CQ004_NotBad_03_03": "Várom a Nyomornegyedbeli nyomozásról szóló jelentésedet, mi mást tehetnék még?",
  "DIA_Sall_CQ004_NotBad_15_04": "Nem tudom, segíteni?",
  "DIA_Sall_CQ004_NotBad_03_05": "Hé, biztos vagyok benne, hogy megoldod. Még találkozunk!",
  "DIA_Sall_CQ004_KethWon_03_01": "Egy hiányzó daru alkatrészt találtak a ládádban. Ezt mivel magyarázod?",
  "DIA_Sall_CQ004_KethWon_03_02": "Életemben először látom! Valaki fel akar ültetni! Hozzá sem értem ehhez a kerékhez!",
  "DIA_Sall_CQ004_KethWon_03_03": "Tudod ezt valahogy bizonyítani?",
  "DIA_Sall_CQ004_KethWon_03_04": "Nos... ez nem az enyém! De tényleg! Mi mást mondhatnék, szemfényvesztés?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Rendben, azt hiszem, itt végeztünk.",
  "DIA_Sall_CQ004_KethWon_15_06": "Van egy szemtanúm, aki látta, hogy Recon és Veigo tönkretették a darut. A neve Alder, és mindjárt itt lesz.",
  "DIA_Sall_CQ004_KethWon_03_07": "Nagyszerű, akkor kezdhetjük a vallomásával. Addig is, kísérd őrizetbe a gyanúsítottakat.",
  "DIA_Sall_Canyoutrain_15_01": "Edzhetnénk közösen?",
  "DIA_Sall_Canyoutrain_03_02": "Egyértelműen. Roderich szerint mindannyiunknak együtt kellene edzenie és fejleszteni a képességeinket.",
  "DIA_Sall_Canyoutrain_03_03": "Meg tudom mutatni, hogyan kell az egykezes fegyvert használni, méghozzá szakszerűen, nem úgy, mint egy fajankó!",
  "DIA_Sall_Canyoutrain_03_04": "Ezenkívül egy kicsit értek a vadászathoz is, különösen az alapokhoz. De azt is meg tudom mutatni, hogyan kell leszedni a páncélt egy rákról, vagy hogyan kell eltávolítani a csápokat egy földrablóról.",
  "DIA_Sall_Canyoutrain_03_05": "Nos... öhöm... Roderich csak a harcot említette. Ha a trófeákról szeretnél tanulni, akkor aranyat is kell hoznod.",
  "DIA_Sall_Train_15_00": "Szeretnék edzeni.",
  "DIA_Sall_Train_03_01": "Többet nem tudok neked tanítani. Már amúgy is elég jó vagy.",
  "DIA_Sall_Train_03_02": "Persze, talán a képzettebbek több zsoldot kapnak?",
  "DIA_Sall_Train_1H1_03_01": "Mindig csak egy kicsit.",
  "DIA_Sall_Train_1H5_03_01": "Haladást értél el.",
  "DIA_Sall_Train_STR1_03_01": "Nem rossz, nem rossz.",
  "DIA_Sall_Train_STR5_03_01": "Ez az, ezt nevezem én edzésnek!",
  "DIA_Sall_KQ402_Armor_15_01": "Nem tűnsz túl vidámnak.",
  "DIA_Sall_KQ402_Armor_03_02": "Nem is vagyok. Már most látom a koldusok arcát, miután magunkra öltjük az új felszerelésünket.",
  "DIA_Sall_KQ402_Armor_03_03": "Jól fognak szórakozni!",
  "DIA_Sall_KQ402_Armor_03_04": "De legalább nem nekem kell elsőként járőröznöm benne.",
  "DIA_Sall_KQ402_Armor_15_05": "Tennünk kell valamit!",
  "DIA_Sall_KQ402_Armor_03_06": "Szívesen felgyújtanám a fészert, ahol azt a szemetet tárolják.",
  "DIA_Sall_KQ402_Armor_03_07": "De nem - gyorsan rájönnének, hogy ki áll mögötte.",
  "DIA_Sall_KQ402_Armor_15_08": "Valami kevésbé szélsőséges megoldás?",
  "DIA_Sall_KQ402_Armor_03_09": "Igen, egy. Készülj fel, hogy a város nevetség tárgyává fog tenni.",
  "DIA_Sall_QM401_FirePlace_03_01": "Látod azt a fát ott a vízesésnél? Onnan remek kilátás nyílik a tájra, és van egy tábortűz, amivel füstjeleket adhatok.",
  "DIA_Sall_QM401_FirePlace_03_02": "Azonnal felveszem a pozíciómat!",
  "DIA_Sall_Ambient_15_01": "Hogy vagy?",
  "DIA_Sall_Ambient_03_02": "Nem a munkások ügyével kellene foglalkoznod?",
  "DIA_Sall_Ambient_03_03": "Mivel segítettél nekem a kikötői munkások történetével? Elég jól.",
  "DIA_Sall_Ambient_03_04": "Ezek az új egyenruhák egy vicc. Értem én, hogy ez egy áldozat a hazáért, de kikérem magamnak!",
  "DIA_Sall_Hunting_Base_15_01": "Taníts meg az állati trófeák megszerzésének alapjaira.",
  "DIA_Sall_Hunting_Base_03_02": "Minden vadásznak a puhább vagy szőrrel fedett bőrökkel kell kezdenie, mivel ezeket könnyebb lefejteni.",
  "DIA_Sall_Hunting_Base_03_03": "Csak ragadj meg valami éles tárgyat, és vágd végig a hasa mentén és a végtagok körül, majd kezdd el lehúzni.",
  "DIA_Sall_Hunting_Base_03_04": "A lehető legkíméletesebben csináld, hogy ne sértsd meg a bőrt, mert akkor elveszti az értékét.",
  "DIA_Sall_Hunting_Base_03_05": "Úgy tűnik, valamit elfelejtettél. Az aranyat, hogy pontos legyek.",
  "DIA_Sall_Hunting_Special_03_01": "Ne felejts el fizetni!",
  "DIA_Sall_AllHunt_03_01": "Ha több időm lenne gyakorolni a jártasságomat a vadászatban, bizonyára tudnék mást is tanítani neked, de jelenleg nem vagyok abban a helyzetben, hogy ezt megtehessem.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Hogyan szerezhetjük meg az állatok páncélját?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "A bőrt ott kell felvágni, ahol az átmenet található, majd meg kell ragadni. Ezután próbáld meg szétválasztani őket.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Ez nehéz feladat, mivel a burok tényleg nagyon erős, de végül mindegyik felnyitható, és aztán le lehet húzni.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Úgy tűnik, valamit elfelejtettél. Az aranyat, hogy pontos legyek.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Hogyan kell a csápokat eltávolítani?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Megragadod ott, ahol a rovar testéhez csatlakozik, kicsavarod és aztán lerántod. Ez tulajdonképpen elég egyszerű, de vigyázz, nehogy megmérgezd magad a gazdája váladékával.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Úgy tűnik, valamit elfelejtettél. Az aranyat, hogy pontos legyek."
}