{
  "DIA_Matey_Chess_15_01": "Hallottam, hogy szeretsz sakkozni.",
  "DIA_Matey_Chess_03_02": "Igen, szeretem. Az egyik legjobb játékosnak tartom magam a szigeten. Nem annyira jó, mint a kormányzó, de azért arattam már néhány jelentős győzelmet.",
  "DIA_Matey_Chess_03_03": "Megkérdezhetem, honnan ered ez a kérdés?",
  "DIA_Matey_Chess_Kuno_15_01": "Kuno küldött engem.",
  "DIA_Matey_Chess_Kuno_15_02": "Megkért, hogy hozzak neki egy példányt a 'Sakkleckék'-ből. Hallottam, hogy neked is van egy példányod.",
  "DIA_Matey_Chess_Kuno_03_03": "Ezúttal mivel állt elő az őrült vénember? Igen, tényleg van egy nekem. Meg akarod venni?",
  "DIA_Matey_Chess_Kuno_15_04": "Hogy őszinte legyek, azt reméltem, kölcsönadod nekem.",
  "DIA_Matey_Chess_Kuno_03_05": "Többször átlapoztam ezt a könyvecskét, és most azt kívánom, hogy legalább az aranynak egy része, amit erre költöttem, kerüljön vissza az erszényembe. Megkaphatod, mondjuk, 50 aranyért.",
  "DIA_Matey_Chess_Leon_15_01": "Leon azt mondta, hogy eladott neked egy példányt a 'Sakkleckék'-ből.",
  "DIA_Matey_Chess_Leon_03_02": "Á, a jó öreg Leon. Tehetséges játékos, de rettenetes szónok. Ha több időm lenne, szívesen játszanék vele. Üdvözöld őt a nevemben.",
  "DIA_Matey_Chess_Leon_15_03": "Átadom neki az üdvözletedet, de a könyvet kölcsön kell kérnem.",
  "DIA_Matey_Chess_Leon_03_04": "Nem gond! Itt is van. Már sokszor átolvastam, úgyhogy nem kell visszaadnod.",
  "DIA_Matey_Chess_Gold_15_01": "Tessék, itt van 50 arany.",
  "DIA_Matey_Chess_Gold_03_02": "Nagyon jó! Itt van a 'Sakkleckék'. Jó szórakozást az olvasásához.",
  "DIA_Matey_Chess_NoWay_15_01": "Átkozottul drága. Ennyit nem fizetek.",
  "DIA_Matey_Chess_NoWay_03_02": "Akkor ha megbocsájtasz. Legyen szép napod.",
  "DIA_Matey_Q202_Finish_15_01": "Ami az összegyűjtött ajánlóleveleket illeti...",
  "DIA_Matey_Q202_Finish_03_02": "Lássuk, mit sikerült összeszedned...",
  "DIA_Matey_Q202_Finish_03_03": "Egy ajánlólevél Leontól. Ő egy köztiszteletben álló polgár. Fogadd elismerésemet.",
  "DIA_Matey_Q202_Finish_03_04": "Frida? Hallottam, hogy tanoncot keres... Biztosan lenyűgözted őt.",
  "DIA_Matey_Q202_Finish_03_05": "Ramona jótállt érted? Nincs jó véleményem róla, de egy ajánlás az egy ajánlás.",
  "DIA_Matey_Q202_Finish_03_06": "Hmm... Runar paladin. Még egészen fiatal legény, de levelében azt írja, hogy mennyire nagyra értékel téged.",
  "DIA_Matey_Q202_Finish_03_07": "Ohó! Tomas a sörfőző. Az ő söre a legjobb, amit az elmúlt években ittam. Lenyűgöző, hogy sikerült megszerezned az ajánlását.",
  "DIA_Matey_Q202_Finish_03_08": "Tengral mester személyesen közölte velem, hogy nagy hasznára voltál a Tűz Körének.",
  "DIA_Matey_Q202_Finish_03_09": "Ilyen nincs! Albyn írt neked egy ajánlólevelet! Tisztában vagy vele, hogy évek óta nem fordult elő velünk ilyen eset? Nehéz őt meggyőzni.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. Ismerem őt - egy hajógyári munkás. Nem igazán szorgalmas munkás, de hát, egy ajánlás az egy ajánlás, és el kell fogadnom.",
  "DIA_Matey_Q202_Finish_03_11": "Elmagyaráznád, miért pazarolod az időmet? Egyetlen ember sincs, aki jótállna érted. Menj a dolgodra, vagy többet ne is gyere ide.",
  "DIA_Matey_Q202_Finish_03_12": "Sikerült előrelépést tenned, de a törvény az törvény. Gyere vissza, ha teljesítetted a formai előírásokat.",
  "DIA_Matey_Q202_Finish_15_13": "Ez azt jelenti, készen állok rá, hogy a város polgára legyek?",
  "DIA_Matey_Q202_Finish_03_14": "Ott van még a költségek kérdése is. Kétszáz arany, és máris nekiláthatok a papírmunkának.",
  "DIA_Matey_Q202_Finish_03_20": "Nem felejtettem el a városnak tett szolgálataidat. Én is kezeskedem érted.",
  "DIA_Matey_SQ309_15_01": "Üdv, Matey, a papírok miatt jöttem.",
  "DIA_Matey_SQ309_03_02": "Csak nem az új polgárunk az?",
  "DIA_Matey_SQ309_03_03": "Még nem vetettek a várárokba a rossz modorod miatt?",
  "DIA_Matey_SQ309_03_04": "Ezúttal mire van szükséged?",
  "DIA_Matey_SQ309_15_05": "Szeretném megnézni, hogy Mailor rendelkezik-e az arany Innosokkal folytatott kereskedéshez szükséges engedélyekkel.",
  "DIA_Matey_SQ309_03_06": "Arany Innosok? Miért beszél hirtelen mindenki erről?",
  "DIA_Matey_SQ309_15_07": "Én is ezt próbálom kideríteni.",
  "DIA_Matey_SQ309_03_08": "Tudod, hogy milyenek ezek a hivatalnokok...",
  "DIA_Matey_SQ309_03_09": "A dokumentumok csak illetmény ellenében tekinthetők meg.",
  "DIA_Matey_SQ309_15_10": "Ezúttal mennyibe kerül?",
  "DIA_Matey_SQ309_03_11": "25 arany.",
  "DIA_Matey_SQ309_Gold_15_01": "Tessék, itt a pénz.",
  "DIA_Matey_SQ309_Gold_03_02": "Egy pillanat.",
  "DIA_Matey_SQ309_Gold_03_03": "Az engedély már jó pár éves, de még nem járt le. Tehát nem látom okát, hogy miért ne folytathatná a munkáját.",
  "DIA_Matey_SQ309_Gold_03_04": "Ha beszélsz vele, mondd meg neki, hogy jöjjön el valamikor a közeljövőben.",
  "DIA_Matey_SQ309_Gold_03_05": "Biztosan nem szeretné elmulasztani az engedélyének megújítását.",
  "DIA_Matey_SQ309_NoGold_15_01": "Nincs nálam annyi.",
  "DIA_Matey_SQ309_NoGold_03_02": "Akkor ne zavarj.",
  "DIA_Matey_SQ309_NoGold_03_03": "Azt hiszed, nincs más dolgom, mint a köznéppel cseverészni?",
  "DIA_Matey_Q311_15_01": "Magánjellegű megbízásokat is elvállalsz?",
  "DIA_Matey_Q311_03_02": "Magánjellegű megbízások?! Minek nézel te engem, fiam? Valamiféle zsoldosnak?",
  "DIA_Matey_Q311_03_03": "Én egy tisztességes köztisztviselő vagyok!",
  "DIA_Matey_Q311_Author_03_03": "Biztosíthatlak, hogy én nem teszek ilyet.",
  "DIA_Matey_Q311_Author_03_04": "És most ki veled! Őméltósága egy rendkívül fontos feladattal bízott meg.",
  "DIA_Matey_Q311_Author_15_01": "Keresek valakit, aki néhány röplapra kötött megrendelést.",
  "DIA_Matey_Q311_Author_03_02": "Röplap? Tudom, hogy melyik röplapokra gondolsz!",
  "DIA_Matey_Q311_Who_15_01": "Ki vállal írásos megbízásokat?",
  "DIA_Matey_Q311_Who_03_02": "Hadd gondolkozzak...",
  "DIA_Matey_Q311_Who_03_03": "Mit gondolsz egy olyan ÍRNOKRÓL, akit az ember egy irodában találhat?",
  "DIA_Matey_Ambient_15_01": "Hogy halad a munka?",
  "DIA_Matey_Ambient_03_02": "Nincs időm beszélgetni.",
  "DIA_Matey_Ambient_03_03": "Valószínűleg nem is tudod, de a szépírás egy rendkívül nehéz mesterség. Pontosságot igényel, megfelelő koncentrációt és...",
  "DIA_Matey_Ambient_03_04": "... hogy MAGAMRA hagysz!",
  "DIA_Matey_SQ225_Testament_15_01": "A Valerio fiai közötti viszály miatt jöttem.",
  "DIA_Matey_SQ225_Testament_03_02": "Sajnos, semmit sem tehetek. A végrendelet szerint a borászat Andreasé, így Holdwig viselkedése egyszerűen zsiványság, ami azt jelenti, hogy az Őrségnek kell intézkednie az ügyben.",
  "DIA_Matey_SQ225_Testament_15_03": "Mi volna, ha létezne Valerio végrendeletének egy aktuálisabb változata, amely kibékítené a testvéreket?",
  "DIA_Matey_SQ225_Testament_03_04": "Még ha találnának is ilyet, azt könnyen megtámadhatnák: Nem lenne tisztviselő által ellenjegyezve.",
  "DIA_Matey_SQ225_Testament_15_05": "Nos, történetesen egy nem ellenjegyzett dokumentum van a birtokomban. Csak annyit kellene tenned, hogy aláírod...",
  "DIA_Matey_SQ225_Testament_03_06": "Miért tennék ilyet? És hogyan sikerült ilyenre bukkannod? Ez biztosan hamisítvány!",
  "DIA_Matey_SQ225_Testament_03_07": "Mutasd!",
  "DIA_Matey_SQ225_Testament_03_08": "Hmm, hitelesnek tűnik. Honnan szerezted?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "A borászatban találtam.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Ne hazudj nekem, fiam! Az egyik testvér biztosan felfedezte volna! Válaszolj a kérdésre, vagy még ma rács mögé kerülsz!",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Liamnél volt.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Tartott Holdwigtól, ezért inkább kivonta magát a dologból.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Az öreg Liam, azt mondod... még mindig él? Hah!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Ez érdekes... Liam tart valakitől, akit segített felnevelni?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "De Holdwig tettei után ez nem is olyan meglepő.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Szóval megegyeztünk? Lepecsételed a végrendeletet?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Előbb még egy dolgot meg kell tenned nekem.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Igen?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Mondd meg, ki hamisította ezt a dokumentumot.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Mi a szerepe ennek?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Ezzel biztosíthatnád, hogy a város folyamatosan és garantáltan jó borral legyen ellátva. Ki tudja, mi fog történni a borászattal, ha nem békítjük ki őket?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "A kisebb beszállítók ugyanígy árusítják a boraikat. Lehet, hogy az árak emelkednek, de ez nem olyasmi, amivel nem tudnánk megbirkózni.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Nem fedhetem fel a társamat.",
  "DIA_Matey_SQ225_Testament_No_03_02": "Ebben az esetben a teljes hitelesítési eljárásért illetéket kell fizetned.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Micsoda?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Így szól a törvény. A városnak hasznot kell húznia abból, ha a polgárai magánjellegű ügyeivel foglalkozik.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "És itt az aláírásom. Adj át a testvéreknek egy példányt és az üdvözletemet.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "Eközben beszélek Venzellel.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Hálásan köszönöm! Amint lehetséges, tudatom velük.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Rendben van, tessék.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Hálásan köszönöm.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "Ez Venzel műve.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Nagyszerű! Már régóta vannak gondjaink a hamisított dokumentumokkal és a rabok szabadon bocsátási papírjaival.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Később majd elhozom.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Nem akarlak kényszeríteni, tégy, amit akarsz.",
  "DIA_Matey_SQ226_Start_03_02": "Gondolom, pénzszűkében lehetsz? Ha nem húzod ki magad a becsületes munka alól, biztos vagyok benne, hogy találok neked valamit.",
  "DIA_Matey_SQ226_Start_03_03": "Amióta felbukkantak ezek a menekültek és haszonlesők, az egész város tele van szeméttel, kártevőkkel és bűzzel.",
  "DIA_Matey_SQ226_Start_03_04": "Sok lakó rendszeresen panaszkodik ezekre a gyalázatos körülményekre. A városnak igencsak jól jönne, ha valaki segítene eltakarítani ezt a rendetlenséget.",
  "DIA_Matey_SQ226_Start_03_05": "Átadom neked a leghatásosabb eszközt a piszok elleni küzdelemhez.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Nem a padlót és nem nekem, hanem az utcákat és a lakosoknak. Minden feltakarított helyért 15 aranyat kapsz, és természetesen megtarthatsz mindent, amit ott találsz.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Egy seprű?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Semmi más nem tudja olyan jól eltávolítani a koszt.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Azt akarod, hogy felsöpörjem a padlódat?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Silbachban már eleget csináltam ilyet.",
  "DIA_Matey_SQ226_Where_15_01": "Pontosan hol kell sepernem?",
  "DIA_Matey_SQ226_Where_03_02": "Nézzen körül, miközben a városban járkálsz. Ha látsz egy szemétkupacot, seperd fel, és öld meg a kártevőket.",
  "DIA_Matey_SQ226_Where_03_03": "De ne feledd, én csak a városról beszélek, a kikötő vagy a nyomornegyed nem érdekel.",
  "DIA_Matey_SQ226_Clean_15_01": "Ami a koszos utcákat illeti...",
  "DIA_Matey_SQ226_Clean_03_02": "Igen?",
  "DIA_Matey_SQ226_Clean_15_03": "Az összeset feltakarítottam, amit csak lehetett.",
  "DIA_Matey_SQ226_Clean_03_04": "Nagyszerű, itt a fizetséged!",
  "DIA_Matey_SQ226_Clean_03_05": "Úgy tűnik, az utcák sokkal tisztábbak lettek, mint amikor utoljára beszéltünk.",
  "DIA_Matey_SQ226_Clean_03_06": "Még a polgárok is felfigyeltek erre. Szép munka! Megmutattad, hogy hajlandó vagy tenni a városért.",
  "DIA_Matey_SQ226_Clean_03_07": "A rólad alkotott véleményemet egy további ajánlásnak is tekinthetjük.",
  "DIA_Matey_SQ226_Clean_15_08": "Még dolgozom rajta.",
  "DIA_Matey_Q202_Start_03_01": "Nem látod, hogy itt sorban állás van?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Órák óta itt rostokolok, hogy mindenkinek elmagyarázzam a hatályos rendeleteket...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "Nincs annyi időm, ez nagyon sürgős.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Nézz körül. Mindenki, aki itt várakozik, nagyon sürgős. Mindannyian polgárrá szeretnének válni, és néhányuk még olvasni sem tud!",
  "DIA_Matey_Q202_Start_Pass_15_01": "A többi várakozó előreengedett.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Ez nagylelkű a részükről. Ha csak olvasni tudnának... akkor minden sokkal gyorsabban menne.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Én tudok olvasni.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Valóban? Ez nagyszerű! Nem is tudod, milyen jó olyan emberrel dolgozni, aki legalább egy kis műveltséggel rendelkezik.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Kérlek, vidd magaddal ezt a dokumentumot - az összes hatályos rendelkezést részletesen ismerteti.",
  "DIA_Matey_Q202_Questions_15_01": "Lenne néhány kérdésem arról, hogyan válhatnék polgárrá...",
  "DIA_Matey_Q202_Questions_03_02": "Minden világosan le van írva. Azt hiszem, megőrülök! Mindegy, kérdezz... essünk túl rajta.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "Mindig is úgy volt, ha valaki polgárrá szeretne válni,...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "A legjobb, ha az ember egy mesternél kezd el tanulni. Igen, tudom - itt a 487-es tanácsi rendelet - ez minden kérdésedet megválaszolja.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "A polgárság egy komoly kiadás...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Ki tudna nekem ajánlólevelet kiállítani?",
  "DIA_Matey_Q202_Questions_Who_03_02": "Innos szerelmére! Azt mondtad, tudsz olvasni. Minden dolgozó polgár, paladin, mágus...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Hol lehet őket megtalálni? A legjobb kiindulópont a városi piac, de nem korlátoznám magam arra a részre.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Menj, kérdezd körbe az embereket - talán a hasznukra lehetsz.",
  "DIA_Matey_Q202_Finish_03_15": "Nagyon jó. Adj egy percet. Itt van a dokumentum, amely téged Archolos város polgárává nyilvánít.",
  "DIA_Matey_Q202_Finish_03_16": "Hadd gratuláljak neked! Bárcsak több hozzád hasonló jövevénnyel találkozhatnék.",
  "DIA_Matey_Q202_Finish_03_17": "De mielőtt megünnepelnéd ezt a vitathatatlan sikert, el kell mondanom néhány dolgot.",
  "DIA_Matey_Q202_Finish_03_18": "Mint azt valószínűleg már tudod, a polgár rang lehetőséget ad arra, hogy csatlakozz városunk két legfontosabb szervezetéhez, a Városőrséghez és a Kereskedő Céhhez.",
  "DIA_Matey_Q202_Finish_03_19": "De nem ezek az egyetlen álláslehetőségek. Itt van egy lista azokról a mesteremberekről, akiknek van szabad gyakornoki állása. Bármelyiküknél jelentkezhetsz. A városban senki más nem fog neked olyan jól fizetni.",
  "DIA_Matey_Q202_Pay_Description": "Szeretném megfizetni a polgárrá válásomhoz szükséges illetéket. (200 arany)",
  "DIA_Matey_Q202_Pay_15_01": "Szeretném megfizetni a polgárrá válásomhoz szükséges illetéket.",
  "DIA_Matey_Q202_Pay_03_02": "Mivel a város javára dolgoztál, tudomásom szerint nem kell fizetned semmit.",
  "DIA_Matey_Q202_OldCity_15_01": "Arra gondoltam, hogy keresnék valami munkát az óvárosban.",
  "DIA_Matey_Q202_OldCity_03_02": "Amibe nincs bejárásod? Ha minden polgár korlátozás nélkül bejuthatna oda, egy héten belül darabokra hullana.",
  "DIA_Matey_Q202_OldCity_03_03": "A városnak abba a részébe vagy egy lakosa kifejezett meghívására léphetsz be, vagy ha magas pozíciót töltesz be valamelyik céhben, vagy ha kormányzati tisztviselő vagy...",
  "DIA_Matey_Q202_OldCity_03_04": "Hmm... Egyezzünk meg abban, hogy a közeljövőben az utóbbi valószínűleg nem fog bekövetkezni.",
  "DIA_Matey_Q202_OldCity_03_05": "Minden jót kívánok, és remélem, hogy még találkozunk. Mint magad is láthatod, vissza kell térnem egy nálad kevésbé hozzáértő társasághoz.",
  "DIA_Matey_Chess_Leon_Choice": "Leon azt mondta, hogy eladott neked egy példányt a 'Sakkleckék'-ből.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Rendben, itt van. (100 arany)",
  "DIA_Matey_SQ309_Gold_Choice": "Itt van az arany. (25 arany)",
  "DIA_Matey_Q311_Author_Choice": "Bizonyos röplapok szerzője után kutatok."
}
