{
  "DIA_Solis_QA305_Hello_Next_03_01": "Nem kéne sokat beszélnünk. Figyelj, nekem muszáj itt lennem és őrizni a pincét. Át akarod kutatni a területet?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Ezért küldött engem Adelard. Én megtalálom, te meg azt csinálod, amit kell.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Remek! Szar lenne pár üres söröshordó miatt kirúgatnom magamat...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Abban reménykedsz? Szerintem az lenne jobb, ha a tartalmukkal együtt visszaszereznénk őket.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Ebben nem vagyok biztos. A Céhnek igen sok ellensége lett a közelmúltban, és az köztudott, hogy Helga a Céhhel együtt dolgozik.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Ha teli találod őket, akkor az azt jelentené, hogy ez csak az áruk szabotázsáról szól, nem pedig az ellopásukról. Tudod, valamiféle mérgezés, hogy legyőzzék Helgát, vagy...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Szerintem a sört azért rabolják el, hogy megigyák. Túlreagálod.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Lehet. Ha feszült vagyok, a fantáziám néha elszabadul. Sok sikert, remélem legalább a felét megtalálod, különben Helga hamarosan nem lesz már a Céhben!",
  "DIA_Solis_QA305_Hello_03_01": "Mondd, hogy Adelard küldött!",
  "DIA_Solis_QA305_Hello_15_02": "Adelard küldött engem.",
  "DIA_Solis_QA305_Hello_03_03": "Hála Adanosnak! Sose láttam ilyen rablást. Egy nagyon nagy csoport törhetett ide be, mert tíz hordót vittek el!",
  "DIA_Solis_QA305_Hello_15_04": "Micsoda? Biztos jól számoltál?",
  "DIA_Solis_QA305_Hello_03_05": "Olyan jó vagyok számolásban, mint minden más tagja a Céhnek. Tíz hordó sör és egy csomó söröskorsó hiányzik. Két emberem már elkezdte követni a nyomokat, amiket találtunk.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Merre mentek az embereid?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Az egyik a csatornák felé ment, a bejárat konkrétan itt van a szomszédban. A másik a bordélyház felé rohant, de azt nem tudom, hogy onnan tovább merre mehetett.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Miért maradtál itt?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Azt ellenőrzöm, hogy hiányzik-e még valami, de szerintem már mindent leírtam. Meg valakinek itt kéne lennie, nehogy visszajöjjenek még többért.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Van tipped, hogy vajon kik tehették ezt?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Sok gyanúsított van. A Nyomornegyed embereinek nincs elég pénzük, hogy vegyenek egy korsó sört, úgyhogy inkább lopnak.",
  "DIA_Solis_QA305_Hello_Who_03_03": "Az is lehetséges, hogy tapasztalt bűnözők is segítettek nekik, de ez csak az én tippem.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Megoldottam az ellopott hordók ügyét.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Tényleg? Mennyit szereztél vissza?",
  "DIA_Solis_QA305_GotBarrels_15_03": "Annyit, amennyit mondtál. Felét.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Hm, kár, hogy nem többet. De ez valószínűleg elég Helgának, hogy ne menjen csődbe.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Egy kicsit többet, mint amennyit akartál.",
  "DIA_Solis_QA305_GotBarrels_03_06": "Óh, szép. Helga boldog lesz, hátha lenyugszik legalább egy kis időre.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Az összeset.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Az összeset? Marvin, ha valaminek nekilátsz, azt komolyan csinálod! Már számíthatsz is a bónuszra Adelardtól!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Visszateszem a helyükre. Menj Helgához és Adelardhoz, már biztosan várják a jelentést az ügyben.",
  "DIA_Solis_WhatIsYourJob_03_02": "Nem veszed észre rajtam? A Kereskedő Céh embere vagyok, és csupán egy átlagos munkám van náluk. És a nevem Solis, ha esetleg érdekel.",
  "DIA_Solis_Ambient_03_01": "Jól vagyok. Jó a fizetésem, van hol aludnom, és ha bajba kerülök akkor van kitől segítséget kérni. Egy csomó embernek sokkal rosszabb a helyzete.",
  "DIA_Solis_Ambient_03_02": "Őszintén, egészen jól. Adelard adhatna némi fizetésemelést, de így is rendben van.",
  "DIA_Solis_Ambient_03_03": "Marvin, nincs időnk beszélni, ezekkel a hordókkal kell foglalkoznunk!",
  "DIA_Solis_Ambient_03_04": "Mivel olyan remek munkát végeztél a hordókkal, így minden a legnagyobb rendben!"
}