{
  "DIA_Hershlik_PQ104_15_00": "Szeretnék dolgozni neked.",
  "DIA_Hershlik_PQ104_02_01": "Valóban? Nem dolgozol már valaki másnak? És miért ajánlod fel nekem a szolgálataidat?",
  "DIA_Hershlik_PQ104_15_01": "Igen, tudom. De az arany sosem árthat. Ha lenne munkád, majd én megoldom.",
  "DIA_Hershlik_PQ104_02_03": "Értem. Mondd, miért kellene belekeverednem? Jártas vagy az alkímiában vagy legalább a növények ismeretében?",
  "DIA_Hershlik_PQ104_End_02_01": "Lenne egy dolog, de sajnos nincs arra időm, hogy személyesen foglalkozzak vele.",
  "DIA_Hershlik_PQ104_End_02_02": "A vásárlók egyre válogatósabbak, ezért szeretném bővíteni a növénykínálatomat.",
  "DIA_Hershlik_PQ104_End_02_03": "Hozz nekem két-két magot földigyopárból, tűzcsalánból, kék bodzából és egy gyógynövényből.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Nos, ismerem az alapokat. A kék bodzát biztosan nem tévesztem össze a királyszárral.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Az jó, ennyi elég lesz.",
  "DIA_Hershlik_PQ104_No_15_00": "Valahogy soha nem volt lehetőségem az alkímiával foglalkozni...",
  "DIA_Hershlik_PQ104_No_02_01": "Akárhogy is, sosem késő valami újat tanulni.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Hol keressek magokat?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "A legegyszerűbben a növényeket elfogyasztó állatoktól lehet magokhoz jutni. Ha levadászod őket, biztosan találsz magokat.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Azt akarod, hogy kutassam át a pofájukat a magok után?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Ez elég fárasztó lenne. A legjobb, ha vársz egy kicsit, miután az állat megette a növényeket.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Többnyire az emésztőrendszerből származó magok bizonyulnak a leghasznosabbnak.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Főként, hogy az állat szervezetének a magokra gyakorolt hatása is tanulmányozható.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "A magok kinyerése azonban nem lesz egyszerű. Be kell piszkítanod a kezeidet.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Egy finom metszéssel kell kezdeni a hasfalon. Ha ezt követően oldalirányban szétnyílik, akkor jól csináltad.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Ezután dugd be a kezed... és húzz ki mindent, ami hasonlít a keresett magokra.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Mely állatokról van szó?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Különfélék. Növényevők, mindenevők... valójában mindegyik, mely legalább alkalmanként fogyaszt növényeket.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Csak tartsd szemmel a dögevőket, vakondpatkányokat, a lopakodókat vagy a vérlegyeket.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Összeszedtem a magokat.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Nagyszerű, jó munkát végeztél. Itt a fizetséged.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Ez egyelőre elég lesz. Remélem, nem volt túl piszkos munka.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "A kezeim még mindig bűzlenek...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Ne aggódj, a szag el fog múlni... néhány hónap múlva.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Hónap?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Épphogy csak érezni lehet, nem kell pánikba esni.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Vissza a lényeghez: Szeretnél a vetésben segíteni?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Most nem. Egyelőre elég magot láttam.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "Jól van, akkor legalább ne zavarj engem.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Mi hasznom lenne belőle?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Megosztom veled a termést, mit szólsz hozzá?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Tisztességesen hangzik. Lássunk hozzá.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Rendben, gyere velem.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Most megmutatom, hogyan kell elvetni őket.",
  "DIA_Hershlik_PQ104_Planting_02_02": "A vetés megkezdése előtt fel kell lazítani a talajt, hogy a gyökerek később akadálytalanul tudjanak terjeszkedni.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Ezután készíts barázdákat, és egyenletes távolságra áss kicsi lyukakat. Ezután pottyantsd bele a magokat. Ha végeztél, temesd be a lyukakat, és öntözd meg a földet.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Nem is olyan nehéz, ugye? Kezdjük.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Egy kezdőhöz képest elég jó munkát végeztél.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Úgy néz ki, hamarosan betakaríthatjuk őket. Addig is, van egy kis munkám a számodra.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Készen állnak a növények a betakarításra?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "A termés rendkívül bőséges volt.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Itt van néhány növény számodra.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Türelem, fiam!",
  "DIA_Hershlik_TRADE_15_01": "Mit tartogatsz a készletedben?",
  "DIA_Hershlik_TRADE_03_02": "Keress magadnak valamit.",
  "DIA_Hershlik_TRADE_03_03": "Mindent, amire egy kezdő alkimistának szüksége van.",
  "DIA_Hershlik_OsipPotion_15_01": "Szükségem van egy emésztésjavítóra.",
  "DIA_Hershlik_OsipPotion_03_02": "Úgy nézek ki, mint egy falusi gyógyító? Én itt fontos alkímiai kutatásokat végzek.",
  "DIA_Hershlik_OsipPotion_03_03": "Menj Ramhához és Fadhához a 'Nővérek üstjé'-be. Ők szeretnek az eszközeikkel játszadozni, és ilyen triviális főzetekre fecsérelni az idejüket.",
  "DIA_Hershlik_Who_15_01": "Te ki vagy?",
  "DIA_Hershlik_Who_03_02": "Gondold át, fiam. Mindenütt papírok, gyógynövények és főzetek hevernek. Ki lehetnék?",
  "DIA_Hershlik_Who_03_03": "Természetesen egy alkimista. A nevem Hershlik, ha már a részleteknél tartunk.",
  "DIA_Hershlik_PQ104_15_02": "Nem, még nincs munkám. Hallottam, hogy egy tanoncot keresel, ezért vagyok itt.",
  "DIA_Hershlik_PQ104_End_02_04": "Ha elhozod őket nekem, jól meg leszel fizetve.",
  "DIA_Hershlik_PQ104_End_02_05": "Ha elhozod őket nekem, megfontolom, hogy felfogadjalak tanoncnak.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Megosztom veled a termést, és felveszlek tanoncnak. Mit szólsz hozzá?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Gyere el ismét hamarosan.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Szerintem érdemes vagy rá, hogy a tanítványom legyél. Szólj, ha biztos vagy abban, hogy szeretnél a tanítványom lenni, és elintézzük a formaságokat.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Szeretnék a tanítványod lenni.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Nagyon jó. Ne feledd, hogy biztosnak kell lenned ebben a döntésben. Nem szeretném, ha jövő héten meg feladnád!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Még gondolkodom rajta egy kicsit.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Jó, de ne tartson túl sokáig.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Biztos vagyok benne.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "Az emberek azt beszélik, hogy elkövettél valamilyen bűncselekményt.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Jobb lenne, ha ezt tisztáznád Roderichhel, utána beszélgethetünk.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Nagyon jó. Mostantól a tanítványom vagy. Köszöntelek!",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Remélem, ez a döntés csak előnyömre fog szolgálni.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Ó, ebben biztos vagyok. Hacsak nem találkozol egy veszélyes állattal, miközben nekem dolgozol... de ez egy megszokott foglalkozási ártalom.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Nem hangzik kimondottan kihívásnak.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "Nem? Hm... akkor jobb, ha egy nehezebb feladatot adok neked.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Valószínűleg ismered az iszapteknősöket. Ezek azok a nagy teknősök, melyek rengeteg helyen megtalálhatóak a mocsarakban. Van egy elméletem, amit szeretnék tesztelni.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Ehhez szükségem van néhány, mondjuk három, részben megemésztett folyami mirtuszra a gyomrukból.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Nem gond, majd én elintézem.",
  "DIA_Hershlik_HowToBePeon_15_01": "Mik lesznek a feladataim?",
  "DIA_Hershlik_HowToBePeon_03_02": "Te egy alkimista tanonca vagy, tehát azt fogod tenni, amit minden alkimista tanonc szokott.",
  "DIA_Hershlik_HowToBePeon_03_03": "Hozz nekem főzeteket, és jó áron megveszem tőled. Amúgy is magasabb áron adom tovább a vásárlóimnak.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "Jó tudni, hogy vannak még olyan fiatalemberek, akik törekvőek, és megmásszák a ranglétrát!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Városőrként valószínűleg sok teendőd van, de ha találsz rá időt, adok neked néhány plusz feladatot.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Hogyne. Mit tehetek érted?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "És ez tetszik nekem!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Nemrég még egy senki voltál, most viszont... a Kereskedő Céhnek tagja vagy!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Gondolom, ott elég jól megfizetnek. De szívesen látlak, ha még mindig szeretnél nekem dolgozni.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Mely főzetek a legértékesebbek?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Minél jobb a hatása, annál magasabb az ára. De ne csak tartós hatásúakat hozz, azokra nincs nagy kereslet.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Különben is, még fiatal vagy, biztos vagyok benne, hogy néhány tartós hatású főzet hasznodra válna.",
  "DIA_Hershlik_IHavePotion_15_01": "Van nálam néhány varázsital.",
  "DIA_Hershlik_IHavePotion_03_02": "Jó, mutasd meg a varázsitalaidat.",
  "DIA_Hershlik_Back_15_01": "Ennyi volt.",
  "DIA_Hershlik_Back_03_02": "Alig várom, hogy még több legyen.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Nem rossz, nem rossz.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "Ez aztán sok volt!",
  "DIA_Hershlik_PQ105_Done_15_01": "Megvannak a folyami mirtuszok, amiket kértél.",
  "DIA_Hershlik_PQ105_Done_03_02": "Jó, hadd lássam!",
  "DIA_Hershlik_PQ105_Done_03_03": "Hm... első ránézésre látszik, hogy a folyami mirtuszokat úgy húztad ki valami torkából.",
  "DIA_Hershlik_PQ105_Done_03_04": "Nem gondoltam volna, hogy egy városőr ilyen jó munkát tud végezni.",
  "DIA_Hershlik_PQ105_Done_03_05": "Látom, hogy az Araxos hírneve nem túlzás. Az ügyfél megköveteli, ti pedig megvalósítjátok.",
  "DIA_Hershlik_PQ105_Done_03_06": "Jó munkát végeztél, ezért megérdemled a jutalmat.",
  "DIA_Hershlik_PQ105_Done_03_07": "Remélem, hogy a jövőben is dolgozni fogsz nekem.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Tudasd velem, amint új munkád lesz.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Úgy lesz.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, emlékszel, amikor azt mondtam, hogy van számodra valamim? Nos...",
  "DIA_Hershlik_AlchemyInfo_03_01": "Ha valóban belemerülsz, még azt is megmutatom, hogyan készíthetsz saját magad mesteri főzeteket.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Remélem, a városőrség tagjaként lesz időd arra, hogy fejleszd a képességeidet. Szívesen megtanítanálak az alkímia fortélyaira is.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Remélem, a kereskedőcéh tagjaként lesz időd arra, hogy fejleszd a képességeidet. Szívesen megtanítanálak az alkímia fortélyaira is.",
  "DIA_Hershlik_teach_alchemy_15_00": "Tanítsd meg nekem az alkímia alapjait.",
  "DIA_Hershlik_teach_alchemy_03_01": "Az alapok közül a legalapvetőbb, hogy pontosan betartsuk a receptek utasításait. Az alkímiai ismeretek elsajátítása után bármikor kísérletezhetsz.",
  "DIA_Hershlik_teach_alchemy_03_02": "Egyszerű varázsitalok készítésével megismerheted a növények és más alkímiai összetevők sajátosságait, és persze azt is, hogy mennyi türelemre van szükség ehhez a mesterséghez.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Tanítsd meg, miként lehetek még jobb alkimista.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Most, miután már ismered a leggyakoribb növények jellemzőit, itt az ideje, hogy kipróbáld magad a ritkább példányok között.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Mindig gondosan tartsd be a receptek utasításait, különben az orrod előtt durranhat szét a palack. De ne hagyd, hogy ez megakadályozzon a bonyolultabb receptek kipróbálásában. Azokkal fogod a legtöbb aranyat keresni.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Tanítsd meg, miként válhatok az alkímia mesterévé.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Örömmel megteszem. Mostantól kezdve semmi sem állíthat meg. Ismered az alkímiaasztalt és annak minden csínját-bínját.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Koncentrálj minden egyes lépésedre, ne pazarolj el egyetlen növényi összetevőt sem, és bölcsen válaszd meg, mely főzetre van a legnagyobb szükséged.",
  "DIA_Hershlik_teach_alchemy3_03_03": "A mesterem mindig azt mondogatta: 'A legőrültebb alkimisták főzik a legjobb varázsitalokat'. Tehát kísérletezz egy kicsit, hogy meglásd, mi működhet és mi nem, ezzel a legjobb eredményt érheted el!",
  "DIA_Hershlik_Q505_Help_15_01": "Egy veszélyes expedícióra indulok, amelyre rengeteg varázsitalra van szükségem.",
  "DIA_Hershlik_Q505_Help_03_02": "Ahogy téged ismerlek, ingyen szeretnéd megkapni őket, hm?",
  "DIA_Hershlik_Q505_Help_03_03": "Hát legyen. Fogd ezeket a varázsitalokat. Inkább most veszítsek el néhány aranyat, minthogy később a saját tanítványom furdalja a lelkiismeretemet!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin... Nem gondoltam volna, hogy ilyen rövid idő alatt ilyen jó alkimista válik belőled.",
  "DIA_Hershlik_FinishPeon_03_02": "A főzeteid jobbak, mint azon alkimistáké, akik egész életükben varázsitalokat kotyvasztottak. Ramha és Fadha sokat tanulhatna tőled!",
  "DIA_Hershlik_FinishPeon_03_03": "Nem merném azt állítani, hogy kizárólag miattam jutottál el ilyen messzire. De ha emlékszel még a leckéimre: Egy növény nem tud fejlődni napfény nélkül.",
  "DIA_Hershlik_FinishPeon_03_04": "Büszkén adom át neked az 'alkimista mester' címet. Ha szeretnéd, mostantól egy másik mesternél is elkezdhetsz tanonckodni.",
  "DIA_Hershlik_FinishPeon_03_05": "Sok sikert és ne feledd, hogy itt mindig szívesen látlak!",
  "DIA_Hershlik_FinalPresent_03_01": "Örülök, hogy eljöttél! Emlékszel, mikor legutóbb azt mondtam, hogy meglepően gyorsan kitanultad az alkímiát? Egy darabig gondolkodtam ezen, és aztán támadt egy ihletem!",
  "DIA_Hershlik_FinalPresent_03_02": "A királyszár az összes növény hatását fokozza. De mi van akkor, ha egy olyan testen alkalmazzuk a királyszárat -mint a tiéd-, amely számos állandó hatású főzettel lett felerősítve?",
  "DIA_Hershlik_FinalPresent_03_03": "Némi kísérletezés után sikerült egy kiváló királyszárfőzetet előállítanom.",
  "DIA_Hershlik_FinalPresent_03_04": "Ereje csak néhány évente egyszer használható, de ahhoz mindenképpen elegendő, hogy a legfejlettebb képességeidet tartósan feljavítsa.",
  "DIA_Hershlik_FinalPresent_03_05": "Kérlek, fogadd el ezt ajándékként a kettőnk együttműködéséért, és köszönetképpen azért az inspirációért, amit abból meríthettem.",
  "DIA_Hershlik_Ambient_03_01": "Azt tanácsolom, hogy semmit se vegyél Ramhától.",
  "DIA_Hershlik_Ambient_03_02": "Az a hír járja, hogy ez a kontár rendszeresen megszínezi a növényeit, hogy frissebbnek tűnjenek!",
  "DIA_Hershlik_Ambient_03_03": "Nemrég egy őrült érkezett a házamba, és megpróbált eladni nekem egy kék követ. Azt mondta, hogy végtelen mennyiségű mágikus erőt képes felhalmozni, és boldog lenne, ha megszabadulhatna tőle.",
  "DIA_Hershlik_Ambient_03_04": "Régen hallottam már ilyen badarságot!",
  "DIA_Hershlik_Ambient_03_05": "Minél hamarabb elvégzed a feladatodat, annál hamarabb kapod meg a fizetésedet.",
  "DIA_Hershlik_Ambient_03_06": "Tudod, hol van az alkímiai asztal. Tudod, hol van a desztilláló készülék, a lepárló és az üvegcsék.",
  "DIA_Hershlik_Ambient_03_07": "Szóval menj és készíts néhány főzetet ahelyett, hogy egész idő alatt engem nyaggatsz!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Azt hiszem, egyelőre kihagynám."
}