{
  "DIA_Wegar_FMQ003_15_00": "Jó estét.",
  "DIA_Wegar_FMQ003_02_01": "Ó, Roderich végre elkezdett felvenni rendes viselkedésű embereket és nem csak a nyomornegyedből származókat! Marvin, ugye?",
  "DIA_Wegar_FMQ003_15_02": "Igen, uram.",
  "DIA_Wegar_FMQ003_02_03": "Remek. Nyugalom, nem bírálok túl szigorúan. Csak arra fókuszálj, hogy a legjobban teljesíts, ne pedig Roderich kielégítésére. Néha nehéz megérteni őt.",
  "DIA_Wegar_FMQ003_02_04": "Ez az egyetlen tanácsom számodra - mostantól te irányítasz! Merre megyünk?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "A Nyomornegyedbe.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Persze! Kövess.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "Adanos szentélyéhez.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "Innos Templomához.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "Az Uzsorás villájához.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "A Kereskedő Céhhez.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "A mágusok szállásához.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "Az Iparos negyedhez.",
  "DIA_Wegar_FMQ003_15_07": "Menjünk vissza.",
  "DIA_Wegar_FMQ003_02_08": "Te döntesz.",
  "DIA_Wegar_Done_03_01": "Itt vagyunk. Kösz, hogy velem őrjáratoztál. Most aludj egyet, majd holnap reggel elmegyünk Roderichhez jelenteni.",
  "DIA_Wegar_Done_15_02": "Igen, uram.",
  "DIA_Wegar_Done_03_03": "Ó, még egy megjegyzés. Észrevettem, hogy lassan kezdesz hivatásosan beszélni a polgárokkal. Csak tartsd észben, hogy ne tegeződj hivatalos ügyekben.",
  "DIA_Wegar_Done_03_04": "Vagy egészen laza vagy egészen hivatalos legyél, ne keverd a kettőt mert az szakszerűtlennek hangzik.",
  "DIA_Wegar_Done_15_05": "Megpróbálom.",
  "DIA_Wegar_Done_03_06": "Jó. Holnap találkozunk.",
  "DIA_Wegar_Question_15_01": "Van egy kérdésem.",
  "DIA_Wegar_Question_03_02": "Hajrá.",
  "DIA_Wegar_Question_15_03": "Miért zárunk be embereket pár napra aztán engedjük ki őket, amikor a Bányák Völgyébe is mehetnének?",
  "DIA_Wegar_Question_03_04": "Hát, ahhoz meg kell értened azt, hogy van különbség a szabálysértés és bűncselekmény között. Nem fogunk senkit sem elküldeni a Kolóniába, mert megzavarták a csöndes órákat.",
  "DIA_Wegar_Question_03_07": "Ha mindenkit bezárnánk, akkor rögtön csődbe mennénk.",
  "DIA_Wegar_Question_03_08": "A többi szigettel való kapcsolat hiánya miatt a magtárak készletei egyre fogynak, és a foglyokat a törvény értelmében állandó fejadaggal kell ellátni.",
  "DIA_Wegar_Question_03_09": "Eltelik egy kis idő, mire a börtönhajó megérkezik hozzánk - túl sok idő ahhoz, hogy ennyi elítéltet el tudjunk tartani.",
  "DIA_Wegar_RatIsDead_02_01": "Baszki! Úgy utálom ezeket! Olyan mocskosak, mindent megesznek amit csak tudnak, járványt terjesztenek! Fúj!",
  "DIA_Wegar_RatIsDead_15_02": "Ez csak egy patkány. Nincs miért aggódni.",
  "DIA_Wegar_RatIsDead_02_03": "Én jobban tudom, hogy mitől kellene aggódnom! Ez ocsmány! Ez a negyed egy nagy kupleráj! A kórságok, a mocsok és ki tudja még mi minden fészke!",
  "DIA_Wegar_RatIsDead_02_04": "Hogyan bírják ki ezek az emberek ilyen körülmények között? Hogyan tudnak úgy élni, hogy patkányok vannak az utcán vagy az otthonukban? Ha magasabb beosztásban lennék, én megtisztítanám a környéket!",
  "DIA_Wegar_RatIsDead_15_05": "Mielőtt megtisztítod, előtte járjuk be a negyedet.",
  "DIA_Wegar_RatIsDead_02_06": "Először a rendet kell megteremteni! Enélkül nincs semmi! Ha rendetlenség van, semmit sem lehet jól csinálni!",
  "DIA_Wegar_RatIsDead_02_07": "Atyaég, biztos van még több ilyen lény arrafelé! És a bűz! Úgy tűnik, ezek az emberek egyáltalán nem mosakodnak!",
  "DIA_Wegar_RatIsDead_15_08": "Engem nem rémiszt meg.",
  "DIA_Wegar_RatIsDead_02_09": "Nem? Oké. Ha ilyen kemény vagy, akkor tessék. Nézd át ezt a mocskot és később jelents vissza. Hajrá.",
  "DIA_Wegar_RatIsDead_02_10": "A vízparti kijáratnál találkozunk.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Azt akarod, hogy egyedül menjek?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Hát, én biztos nem megyek be oda! Legyünk őszinték, miért kellene valakinek az én pozíciómban ilyen szarságokkal foglalkoznia?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Fiatal vagy, falusi, nem ez az első alkalom számodra. Különben is, ha őr akarsz lenni, be kell bizonyítanod, hogy minden helyzetet kezelni tudsz!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Oké, legalább drukkolj nekem.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Értem, értem. Ha jó újoncot viszek Roderichnek, bónuszt kapok, szóval próbálj meg élve kijutni onnan!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Igen, uram!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "A fiatalos lelkesedés csodálatos dolog! Csak ha végeztél... ne gyere túl közel hozzám. Valószínűleg bűzleni fogsz.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Remélem, a bűz lesz a legnagyobb probléma.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "És mi lenne nagyobb? Annál nagyobb probléma nincs!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Igen, persze. Mindjárt visszajövök.",
  "DIA_Wegar_ExitSlums_02_01": "Tudtam, hogy bűzleni fogsz. Ahogy mondtam, ne gyere közelebb! Mesélj az őrjáratodról.",
  "DIA_Wegar_ExitSlums_15_02": "Valami gyanús személy akart beszélni veled.",
  "DIA_Wegar_ExitSlums_02_03": "Ki?",
  "DIA_Wegar_ExitSlums_15_04": "Nem tudom. Nem azonosította magát. Azt akarja, hogy kiszabadítsd az egyik emberét.",
  "DIA_Wegar_ExitSlums_02_05": "Ó, igen... akkor tudom, hogy ki az.",
  "DIA_Wegar_ExitSlums_15_06": "Megteszed?",
  "DIA_Wegar_ExitSlums_02_07": "Kölyök, ez ne érdekeljen. Jobb, ha befejezed a jelentésedet, mert ez az egyik legfontosabb dolog az őrségben.",
  "DIA_Wegar_ExitSlums_15_08": "Ez a személy azt mondta, hogy ha nincs edzett tested, akkor ne maradj túl sokáig ebben a negyedben.",
  "DIA_Wegar_FMQ003_02_05": "Tehát, ha vissza szeretnél menni, semmi gond. Elég... kihívással szembesültél már, úgyhogy rendesen vissza tudunk jelenteni Roderichnek.",
  "DIA_Wegar_FMQ003_15_06": "Értem.",
  "DIA_Wegar_ExitSlums_02_09": "Rendben. Akkor most hova?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Még jó, hogy megszabadultál tőle. Ha a mágusok rájönnek, hogy eretnekekkel beszélgetünk, nekünk annyi!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Egyetértek. De el kell ismerned, hogy az ajánlata nagyon csábítóan hangzott: Tarl pap regénye, 'A Torony'! Már a címe is lenyűgöző!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Látom a humorérzéked még szolgálatban sem hagy el.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Ez egy kockázatos játék. Mi van, ha tényleg elkezdi zaklatni a srácokat? Elvégre a munkájukra kell koncentrálniuk, és ő eléggé hátráltatja őket!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Ha valóban elmegy a kikötőbe, hogy megtérítse az embereket, akkor olyan pofonokat fog kapni, hogy ez az egész igazság kirepül a fejéből. Nincs miért aggódnunk.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Nos, nem fogok vitatkozni veled. Nyilvánvalóan volt valami célod ezzel.",
  "DIA_Wegar_ChurchDone_03_01": "Kockázatos. Még meg sem nézted, hogy mi áll a papíron.",
  "DIA_Wegar_ChurchDone_15_02": "És van-e felhatalmazásom arra, hogy elkobozzam valaki más tulajdonát?",
  "DIA_Wegar_ChurchDone_03_03": "Hé, ne válj itt szabályszegővé! Elég lenne egy udvarias kérés, amit a kardra támasztott kézzel támasztasz alá, nem lenne szükség rekvirálásra!",
  "DIA_Wegar_ChurchDone_03_04": "Ha hallunk a vandálokról, akik betörték azokat a gyönyörű festett üvegablakokat, te leszel az, aki Roderichnek fog felelni.",
  "DIA_Wegar_ChurchDone_15_05": "Természetesen. Megértettem.",
  "DIA_Wegar_ChurchDone_03_06": "Még jó, hogy feltettél neki néhány kérdést, mielőtt a kaszárnyába küldted. Most már tudjuk, hogy nem fogja a fiúk idejét vesztegetni.",
  "DIA_Wegar_ChurchDone_15_07": "Ez a lista igen érdekes. A szerző jól nyilatkozott.",
  "DIA_Wegar_ChurchDone_03_08": "Alá van írva?",
  "DIA_Wegar_ChurchDone_15_09": "Nem, csak a kezdőbetű van itt: A.",
  "DIA_Wegar_ChurchDone_03_10": "Ha! Ez érdekes. Beszélnem kell erről Roderichnek...",
  "DIA_Wegar_ChurchDone_03_11": "Előbb kikérdezhetted volna. Nem igazán tudjuk, hogy van-e valami érdekes információja. Ha a fiúk idejét pazarolod, a jövőben problémáid lehetnek.",
  "DIA_Wegar_ChurchDone_15_12": "Megbirkózom velük.",
  "DIA_Wegar_ChurchDone_03_13": "Bátor vagy! Megértem, hogy nem félsz a külső ellenségektől, de nem törődsz a magukat barátnak tettető ellenségekkel? Az őrültség.",
  "DIA_Wegar_ChurchDone_15_14": "Lehetséges. Remélem, hogy megúszom.",
  "DIA_Wegar_FireMagesDone_03_01": "Megőrültél? Egy ember megpróbál varázsolni a mágusok lakhelye előtt, nem tudni, mi jár a fejében valójában, és te csak úgy elengeded?",
  "DIA_Wegar_FireMagesDone_03_02": "Mindenféle kihallgatás nélkül, sem szóbeli, sem fizikai, csak egy egyszerű: persze, varázsolj egy kicsit, légy a vendégem!",
  "DIA_Wegar_FireMagesDone_03_03": "Marvin, járőrözünk, nem sétálunk!",
  "DIA_Wegar_FireMagesDone_15_04": "Rendben. Átmész oda, és elkezded kikérdezni?",
  "DIA_Wegar_FireMagesDone_03_05": "Ne légy szemtelen. Nem, nem fogok. Ha valami rosszat tesz, te leszel az, akinek felelnie kell érte, és ez lesz a legjobb lecke számodra!",
  "DIA_Wegar_FireMagesDone_03_06": "Valami fantáziátlan álmodozót zúdítani a mágusok fejére... Remélem, nem jönnek rá, hogy te küldted.",
  "DIA_Wegar_FireMagesDone_15_07": "Én küldtem el? Ez csak egy javaslat volt!",
  "DIA_Wegar_FireMagesDone_03_08": "Nem tudhatod, hogyan fogják ezt a 'javaslatot' értelmezni a mágusok. Még jó, hogy nem mutatkoztál be, így ha feldühödnek, talán sértetlenül megúszhatod a dolgot.",
  "DIA_Wegar_FireMagesDone_03_09": "Ez az! Nagyon jó, Marvin! Keménynek kell lenni az ilyen álmodozókkal. Ha felébresztené a mágusokat, szörnyű bajba kerülnénk!",
  "DIA_Wegar_FireMagesDone_15_10": "Mi, amiatt a barom miatt? Legfeljebb egy kis zűrzavar.",
  "DIA_Wegar_CraftDone_03_01": "Tudod, Marvin, a fizetésünk nem sok, főleg ha közlegény vagy. A helyedben én nem szórnám a pénzt.",
  "DIA_Wegar_CraftDone_15_02": "Legalább hamar békén hagyott minket.",
  "DIA_Wegar_CraftDone_03_03": "Igen, és most elmegy és elkölti az összeset italra, verekedést kezd, és máris lesz egy extra beavatkozás a nyakunkon. Sajnos, ez a valóság.",
  "DIA_Wegar_CraftDone_03_04": "Mi az őrség vagyunk, nem egy jótékonysági szervezet. Ezt nem szabad elfelejtened.",
  "DIA_Wegar_CraftDone_15_05": "Úgy lesz.",
  "DIA_Wegar_CraftDone_03_06": "Még jó, hogy nem adtál neki semmit. Azt hinné, hogy csak úgy odasétálhat az őrökhöz, és büntetlenül alamizsnát kérhet. A fiúk ezt nem tűrnék.",
  "DIA_Wegar_CraftDone_03_07": "Ne aggódj a sértegetések miatt. Ez normális, sokkal rosszabbat is hallhatsz szolgálatban. Hozzá kell szoknod.",
  "DIA_Wegar_CraftDone_15_08": "Nem is vettem észre, hogy bármi bunkóságot mondott volna. Rosszabbat is hallottam már.",
  "DIA_Wegar_CraftDone_03_09": "Nagyon jó, Marvin. Határozottnak kell lenned ezekkel az ingyenélőkkel szemben! Tudasd vele, hogy az őrség azért van, hogy rendet tartson, nem pedig azért, hogy támogassa a betegeskedést.",
  "DIA_Wegar_CraftDone_03_10": "Ha csinál valamit, ne aggódj. Majd mi megmutatjuk neki, hogyan kell viselkedni, hehe!",
  "DIA_Wegar_CraftDone_15_11": "Valóban, egy ilyen szorgos ember biztos, hogy kitalál valami jól kidolgozott bosszút.",
  "DIA_Wegar_CraftDone_03_12": "Sosem tudhatod, lehet meglep minket.",
  "DIA_Wegar_VillaDone_03_01": "Azt kell mondanom, hogy remekül kezelted őket. Ilyen hatékonyan átlátni valakit, lám-lám!",
  "DIA_Wegar_VillaDone_03_02": "Csak szabadulj meg attól a vödörtől, nem illik egy őrnek járkálni egy... ilyesmivel!",
  "DIA_Wegar_VillaDone_15_03": "Persze. Ki nem állhatom ezt a bűzt!",
  "DIA_Wegar_VillaDone_03_04": "Nem vagyok benne biztos, hogy helyesen cselekedtél. Nyilvánvaló volt, hogy készülnek valamire - legalább alaposabban is kikérdezhetted volna őket.",
  "DIA_Wegar_VillaDone_15_05": "A villának van biztonsága, így nem értem, miért érdekelné az őrséget.",
  "DIA_Wegar_VillaDone_03_06": "Kivéve, ha a tulajdonos kártérítési igényt nyújt be az otthonában keletkezett kárért. Ezt biztosan figyelembe vetted?",
  "DIA_Wegar_VillaDone_15_07": "Hm... hát persze. Gyerünk. Menjünk.",
  "DIA_Wegar_VillaDone_03_08": "Kockázatos. Nem kérdezted ki őket alaposan, hanem azonnal elhittél mindent, amit mondtak neked. Őrként sokkal bizalmatlanabbnak kell lenned, ezt ne feledd!",
  "DIA_Wegar_VillaDone_15_09": "Még ha készülnek is valamire, mit tehetnek ketten a védett villa ellen?",
  "DIA_Wegar_VillaDone_03_10": "Ahogy akarod. Ne feledd, ha valami probléma van, te leszel az, aki elmagyarázza ezt Roderichnek, nem én. Én csak egy megfigyelő vagyok.",
  "DIA_Wegar_GuildDone_03_01": "Tudod, igazából eddig semmi rosszat nem tett, de az ilyen engedékenység arra ösztönözheti, hogy valami rosszabbat tegyen, mint szerenádot énekeljen az ablakok alatt.",
  "DIA_Wegar_GuildDone_15_02": "Láttad őt? Semmi olyat nem tesz, ami a figyelmünket igényelné.",
  "DIA_Wegar_GuildDone_03_03": "Nos, ha ilyen emberismerő vagy, akkor nagy hasznunkra válhatsz.",
  "DIA_Wegar_GuildDone_03_04": "Ha olyan jól tudsz paragrafusokkal előállni, miért nem mész a városi tanácshoz az őrség helyett?",
  "DIA_Wegar_GuildDone_15_05": "Pénz nélkül nem lesz módja zaklatni a nőt, mert azzal lesz elfoglalva, hogy pénzt keressen az adója kifizetésére. És hogy etesse a madarait, azt hiszem, van egy kis mániája irántuk.",
  "DIA_Wegar_GuildDone_03_06": "Remélhetőleg a módszereid működni fognak.",
  "DIA_Wegar_GuildDone_03_07": "Á, beteljesületlen szerelem. Még jó, hogy nem szabtál ki rá keményebb büntetést - lehet, hogy öngyilkos lett volna a bánattól, és minket talált volna bűnösnek a búcsúlevelében.",
  "DIA_Wegar_GuildDone_15_08": "Ami nem változtat azon a tényen, hogy figyelnünk kell őt. Elég furcsának tűnt.",
  "DIA_Wegar_GuildDone_03_09": "A városban az emberek fele furcsa, de mit tehetsz? Semmit.",
  "DIA_Wegar_NotMe_03_01": "Nem nekem kell jelentened.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Be kell vallanom, amikor először láttalak a kiképzésen, nem voltam meggyőződve rólad.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Megmutattad, hogy igazi vérbeli férfi vagy, gratulálok!",
  "DIA_Wegar_KQ402_Armor_15_01": "És mit gondolsz az új egyenruhánkról?",
  "DIA_Wegar_KQ402_Armor_03_02": "Hadd mondjam el, hogy itt az ideje, hogy új karrieren fontolgassak.",
  "DIA_Wegar_KQ402_Armor_15_03": "Távozni akarsz?",
  "DIA_Wegar_KQ402_Armor_03_04": "Szerintem nincs más választásom.",
  "DIA_Wegar_KQ402_Armor_03_05": "Még mindig van bennem annyi méltóság, hogy ne parádézzak a városban női ruhában.",
  "DIA_Wegar_KQ402_Armor_15_06": "Talán van más megoldás?",
  "DIA_Wegar_KQ402_Armor_03_07": "Mint például? Roderich tiltakozni fog? Ha! Inkább hagyja, hogy egész nap semmit se csináljunk!",
  "DIA_Wegar_KQ402_Armor_03_08": "Még csak most állították vissza a különleges egységeket, és máris hiábavaló volt minden munka!",
  "DIA_Wegar_KQ402_Armor_03_09": "És különben is, mit tehetünk? Nem mintha ezek a páncélok egyik napról a másikra berozsdásodnának.",
  "DIA_Wegar_KQ402_Armor_15_10": "Rozsda, azt mondod...",
  "DIA_Wegar_KQ402_Armor_03_11": "Igen, rozsda. Miért kérdezed?",
  "DIA_Wegar_KQ402_Armor_15_12": "Semmi, csak hangosan gondolkodtam...",
  "DIA_Wegar_QM301_Wait_03_01": "Ó, hát itt vagy. Van egy munkám számodra, és egy egészen jó fizetés hozzá.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Szerintem csak ennyit kell tudnod. Jelezz vissza amint megkaptad a tippeket Sambortól és felkészítetted Arwidot a futáshoz.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Én közben előkészítem a célpontot a piactéren és megmondom Elidnek, hogy jól figyelje a bemutatónkat. Amikor jelez, Arwid elkezd futni te meg lőni fogsz.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Minden világos?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Mint a kristály.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Oké. Ajánlom, hogy ezt ne rontsd el. Azt még kibírjuk, ha Arwidnak sokáig tart a futás, de ha te eltéveszted a célpontot vagy valaki mást találsz el...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Akkor rossz lesz. Értem.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Jó lenne, ha minél hamarabb elvégeznéd az ügyet. Minél befolyásosabb ember panaszkodik, annál gyorsabban kell nekünk vele foglalkozni.",
  "DIA_Wegar_QM301_Start_15_01": "Milyen munka lenne az?",
  "DIA_Wegar_QM301_Start_03_02": "Nemrég kaptam egy panaszt Elidtől, a kereskedőtől a helyi piacon. Az ott lévő őrhelyünkről panaszkodik, és igen durván.",
  "DIA_Wegar_QM301_Start_03_03": "Normális esetben nem is érdekelne, de úgy tűnik, hogy a fickónak kapcsolatai vannak a város tanácsadói között, és ők döntik el, hogy mennyi fizetést kapunk.",
  "DIA_Wegar_QM301_Start_15_04": "Mi nem tetszik neki abban az őrhelyben?",
  "DIA_Wegar_QM301_Start_03_05": "A tény, hogy nagyon messze van a standoktól.",
  "DIA_Wegar_QM301_Start_03_06": "Attól fél, hogy lopás vagy bunyó esetén a fiúk nem érnek oda időben, és ha netán távolról lőnének, akkor véletlenül ártatlan embereket találnának el a rosszfiúk helyett.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Talán be kéne bizonyítanunk, hogy olyan távolról is célba találunk?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Igen, azt kéne. Legszívesebben én magam tenném, mivel én vagyok a legjobb számszeríjász az egész osztagban, de Elid nem ostoba.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Tudja, hogy parancsnokként én nem őrjáratozok vagy őrködök. A lövést egy egyszerű számszeríjásznak kéne végrehajtania. És az lennél te.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Értem.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Remek. Menj Samborhoz, ő fog adni egy pár tanácsot a hosszútávú lövészetre. Végül is az őrhelytől egészen a piactér közepén felhelyezett célpontra kell majd lőnöd.",
  "DIA_Wegar_QM301_Start_Time_15_01": "Mi van, ha valaki időben odaér?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Szerintem ez esetben a legtöbbnek simán menne. Mindenesetre a legjobb oldalunkat kell mutatnunk.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Mondd meg Arwidnak, hogy készüljön fel arra, hogy az őrhelytől a piactérig kell majd sprintelnie. Köztünk ő a legfiatalabb és leggyorsabb, szerintem sikerülni fog neki.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Mi van, ha ez az őrhely tényleg rossz helyen van?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "Nem, nincs.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "Remek kilátása van a kapu környékére, a piacra és a másik negyedbe vezető átjáróra, és csak két keskeny út vezet hozzá, amit könnyen meg lehet védeni, ha netán történne valami.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "Nincs másra szükség ennél az őrhelynél, ennyi.",
  "DIA_Wegar_QM301_Arwid_15_01": "Mielőtt Arwid lefutja a távot, valamit el kell végezni.",
  "DIA_Wegar_QM301_Arwid_03_02": "Micsoda? Feltételeket is mondott?!",
  "DIA_Wegar_QM301_Arwid_15_03": "Nem, nem, nyugi. Biztosítanunk kell, hogy nem fog elcsúszni vagy elesni valamiben futás közben. Kéne valaki, aki az egész távot letisztítja.",
  "DIA_Wegar_QM301_Arwid_03_04": "Basszus, én inkább kérnék meg egy idegent. Szétterjeszthetik a hírét a kereskedők között, hogy mennyire felkészülünk erre.",
  "DIA_Wegar_QM301_Arwid_03_05": "Aztán megvádolhatnak minket azzal, hogy meghamisítjuk a természetes helyzetet vagy valami hasonló, és aztán bajban leszünk. Nem, valaki megbízható kell a takarításhoz. Gondoskodj te róla.",
  "DIA_Wegar_QM301_Arwid_15_06": "Micsoda?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Nyugi, a jövőben a feleséged majd meghálálja, hogy tudsz söprögetni. Sok sikert!",
  "DIA_Wegar_QM301_Ready_15_01": "Minden készen áll.",
  "DIA_Wegar_QM301_Ready_03_02": "Remek. Elhelyeztem a célpontot a fánál és értesítettem Elidet, hogy hamarosan bebizonyítjuk neki mire is képes az őrség.",
  "DIA_Wegar_QM301_Ready_03_03": "Fogd Arwidot és menjetek az őrhelyhez. Ne hagyjatok cserben!",
  "DIA_Wegar_QM301_Finish_03_21": "Tessék, a jutalmad. Remélem mindig ilyen hatékonyak vagytok, vagy még jobbak.",
  "DIA_Wegar_QM301_Finish_15_22": "Örömömre szolgált.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid elégedett a képességeinkkel.",
  "DIA_Wegar_QM301_Finish_03_02": "Hallom történt valami és a műsor egyáltalán nem történt meg. Mi történt?",
  "DIA_Wegar_QM301_Finish_15_03": "Ahogy Arwiddal felkészültünk a műveletre valaki kirabolta Elidet. A tolvaj után rohantunk és elbántunk vele, aminek nagyon örült Elid.",
  "DIA_Wegar_QM301_Finish_03_04": "Nagyon jó! Az igazi művelet biztosan sokkal lenyűgözőbb, mint egy hamis!",
  "DIA_Wegar_QM301_Finish_03_05": "Visszavittétek a lopott árukat Elidnek?",
  "DIA_Wegar_QM301_Finish_15_06": "Természetesen. Milyen őr lennék, ha nem vittem volna vissza.",
  "DIA_Wegar_QM301_Finish_03_07": "Nagyon jó! Ennek még boldogabbá kéne tennie, úgyhogy nyugodtan pihenhetünk.",
  "DIA_Wegar_QM301_Finish_15_08": "Nem, csak átadtam neki, hogy a tolvaj nem fog több problémát okozni, és ő maga döntött úgy, hogy megszerzi a lopott árukat.",
  "DIA_Wegar_QM301_Finish_03_09": "Nem rossz, de ha te magad vitted volna vissza őket, akkor még boldogabb lennék.",
  "DIA_Wegar_QM301_Finish_03_10": "Mindegy, akkor a lövészet nem történt meg?",
  "DIA_Wegar_QM301_Finish_15_11": "Nem.",
  "DIA_Wegar_QM301_Finish_03_12": "Megtudtam, hogy Sambor felajánlott neked valami különlegeset?",
  "DIA_Wegar_QM301_Finish_15_13": "Igen, próbáltam nemet mondani, de ő ragaszkodott.",
  "DIA_Wegar_QM301_Finish_03_14": "Érdekes. Egyrészt jól jönne, mert jónak kell tűnnünk, de másrészt meg örülök, hogy van az osztagunkban egy tisztességes ember.",
  "DIA_Wegar_QM301_Finish_15_15": "Igen, Azt gondoltam, hogy minél jobban kéne teljesítenünk, és minden segítség jól jöhet.",
  "DIA_Wegar_QM301_Finish_03_16": "Valójában valamennyire igazad van. Már csak abban reménykedem, hogy más ügyben nem vagy ennyire hajlandó a csalásra, mert könnyen bajba juthatsz.",
  "DIA_Wegar_QM301_Finish_03_18": "Jó, hogy letudtuk ezt az ügyet.",
  "DIA_Wegar_QM301_Finish_03_19": "Örülök, hogy ilyen hamar tudtál végezni vele. Mindig jobb egy problémát minél hamarabb orvosolni.",
  "DIA_Wegar_QM301_Finish_03_20": "Kár, hogy ilyen sokáig tartott neked, én azt preferálom, ha a problémák inkább hamarabb oldódnak meg, mint később.",
  "DIA_Wegar_QM201_Start_15_01": "Mit nézel?",
  "DIA_Wegar_QM201_Start_03_02": "Mit kéne nézni? Régi, romos épületek, szegény emberek akik naponta egynél kevesebb aranyon élnek, és ha több van akkor azt valamilyen illegális módon szerezték meg.",
  "DIA_Wegar_QM201_Start_03_03": "Sajnos ez ellen sokat nem lehet tenni. A legjobb amit tehetsz ez ellen az az, hogy a legveszélyesebbeket elkapod.",
  "DIA_Wegar_QM201_Start_15_04": "Rátérnél a lényegre?",
  "DIA_Wegar_QM201_Start_03_05": "Persze. Emlékszel azokra az emberekre, akik az őrjáratozás közben beszéltek veled és követelték, hogy engedjünk el valakit a börtönből?",
  "DIA_Wegar_QM201_Start_15_06": "Nehéz elfelejteni.",
  "DIA_Wegar_QM201_Start_03_07": "Úgy van. Szeretnék elbánni velük.",
  "DIA_Wegar_QM201_How_Next_03_01": "Szeretnél még valami mást tudni?",
  "DIA_Wegar_QM201_How_Next_15_02": "Nem, ennyi elég nekem.",
  "DIA_Wegar_QM201_How_Next_03_03": "Rendben, sok sikert hozzá. Nehogy bajod essen!",
  "DIA_Wegar_QM201_How_15_01": "Hogyan szeretnéd?",
  "DIA_Wegar_QM201_How_03_02": "Látom már mennél is hivatalos utasítás nélkül is. Rendben. Jól figyelj arra amit mondok.",
  "DIA_Wegar_QM201_How_03_03": "Este ugyanoda elmész ahol találkoztál velük és várd meg mire megjelennek. Aztán felajánlod nekik azt, hogy kicserélitek a fogolyt a megegyezett árukért cserébe.",
  "DIA_Wegar_QM201_How_03_04": "Amikor megjelennek, akkor elbánunk az egész bandával.",
  "DIA_Wegar_QM201_How_What_15_01": "Milyen árukról beszélünk?",
  "DIA_Wegar_QM201_How_What_03_02": "Az nem fontos, tudni fogják miről van szó. A lényeg az az, hogy semmit sem fognak kapni, legalábbis ez a terv.",
  "DIA_Wegar_QM201_How_Where_15_01": "Hol történne meg ez a 'csere'?",
  "DIA_Wegar_QM201_How_Where_03_02": "Egy fánál, egy téren nem messze innen. Menj végig ezen az úton, majd a lépcsőktől jobbra. Nem fogod eltéveszteni.",
  "DIA_Wegar_QM201_How_Where_03_03": "Mondd meg nekik, hogy jöjjenek oda amikor akarnak. Én és páran a többiek közül a közelben fogunk várni.",
  "DIA_Wegar_QM201_How_Think_15_01": "Szerinted bedőlnek egy ilyen álcának?",
  "DIA_Wegar_QM201_How_Think_03_02": "Szerintem igen. Ez egy átlagos bajkeverő banda, nem tapasztalt bűnözők. Ritkán intelligensek.",
  "DIA_Wegar_QM201_How_Think_03_03": "Valószínűleg megpróbálnak majd előkészülni a, mondjuk úgy, hogy váratlan részletekre a megegyezésben, de szerintem ez nem fog nekünk nagy gondot okozni.",
  "DIA_Wegar_QM201_Agree_15_01": "Beleegyezett a cserébe.",
  "DIA_Wegar_QM201_Agree_03_02": "Remek. Gondolom ott akarsz lenni, nemde?",
  "DIA_Wegar_QM201_Agree_15_03": "Persze. Ezért lettem őr.",
  "DIA_Wegar_QM201_Agree_03_04": "Helyes, hasznos leszel. Én majd a fa alá megyek és várok a fejleményekre kibontakozására. Csatlakozz amikor akarsz, hátha elkapod a cserét.",
  "DIA_Wegar_QM201_Agree_15_05": "És aztán mi fog történni?",
  "DIA_Wegar_QM201_Agree_03_06": "Aztán? Majd kiderül. Majd találkozunk.",
  "DIA_Wegar_QM201_Ready_15_01": "Nem jelent még meg?",
  "DIA_Wegar_QM201_Ready_03_02": "Nem, még nem. Ha szeretnél akkor várakozhatsz itt velem.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Baszki, tudtam én, hogy valami balul fog elsülni. Meg kell találnunk a vezetőjüket. Marvin, kutasd át a barátait!",
  "DIA_Wegar_QM201_GotLetter_15_01": "Egyiküknél ez volt.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Mutasd!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Rendben, úgy tűnik valahol találkoztak volna a vezetőjükkel a csere után. A telek, a telek... áh, csak két hely jut az eszembe. Hershliknek van egy, és az alkimista nővéreknek is.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Legjobb ha ketté válunk és átkutatjuk a két helyet amilyen hamar csak tudjuk. Te hová akarsz menni?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Megnézem az alkimisták telkét.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Rendben. Akkor itt eltakarítjuk ezt a zűrzavart aztán megnézzük Hershlik területét. Reméljük az egyik helyen ott lesz az a mocsok!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Megnézem Hershlik telkét.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Oké. Ez esetben mi eltakarítjuk ezt a zűrzavart aztán megnézzük az alkimisták területét. Reméljük az egyik helyen ott lesz az a mocsok!",
  "DIA_Wegar_QM201_Finish_03_01": "Mit tettél? Nem ezt terveztük! Ha eltervezünk egy műveletet, akkor ahhoz ragaszkodunk amiben megegyeztünk!",
  "DIA_Wegar_QM201_Finish_03_02": "És, megtaláltad a nővéreknél?",
  "DIA_Wegar_QM201_Finish_15_03": "Igen, ott volt. A találkozás hamar agresszívvá vált, így az egész csoport megszűnt létezni.",
  "DIA_Wegar_QM201_Finish_03_04": "Nagyon jó, erről szólt az egész! Tessék, megérdemled a jutalmat!",
  "DIA_Wegar_QM201_Finish_03_05": "Hershliknél volt?",
  "DIA_Wegar_QM201_Finish_15_06": "Sajnos nem. Te szerencsével jártál?",
  "DIA_Wegar_QM201_Finish_03_07": "Hogy lehettünk volna szerencsések, ha mindketten ugyanazt a helyet néztük meg! Baszki, elrontottad az egész műveletet!",
  "DIA_Wegar_QM201_Finish_03_08": "Legszívesebben egyáltalán nem fizetnélek ki, de Roderich követeli, hogy a feladathoz minden hozzájárulás ki legyen fizetve! Tessék, legközelebb próbálkozz jobban!",
  "DIA_Wegar_QM201_Finish_03_09": "Elmentünk az alkimistákhoz, de a fickó távolról észrevett minket. Esélyünk sem volt utolérni... baszki, egy embernek kellett volna odamennie, nem egy tömegnek!",
  "DIA_Wegar_QM201_Finish_03_10": "De te erről nem tehetsz. Tessék, megérdemled.",
  "DIA_Wegar_QM201_Finish_15_11": "És, akkor most ennyi?",
  "DIA_Wegar_QM201_Finish_03_12": "Jelenleg igen.",
  "DIA_Wegar_QM201_Finish_03_14": "Természetesen az is kiderülhet, hogy ez nem volt az egész banda, de ezt kétlem. Ahogy korábban is mondtam, ezek bajkeverők, nem egy nagy szervezet.",
  "DIA_Wegar_QM201_Finish_03_13": "Megpróbáljuk megtalálni, de Archolos hatalmas sziget. Ha egyáltalán sikerül megtalálni, valószínűleg sokáig fog tartani.",
  "DIA_Wegar_QM201_Finish_03_15": "Ez idő alatt keress magadnak valami tennivalót. Az őrségben mindig van munka!",
  "DIA_Wegar_QM402_Start_15_01": "Miért vagy ennyire lehangolt?",
  "DIA_Wegar_QM402_Start_03_02": "Áh, csak visszaemlékezem a régi időkre. Csak nemrég tanítottalak az őrjáratozásra, és hogy élve megegyenek a Nyomornegyedben, és most? Most az elitek közé tartozol!",
  "DIA_Wegar_QM402_Start_03_03": "Gratulálok, amúgy. Ez biztosan rengeteg meló lehetett.",
  "DIA_Wegar_QM402_Start_15_04": "Hagyjad. Néha azon gondolkozok, hogy inkább az egyszerűbb munkákat vállaljam-e ahelyett, amire mostanában megkérnek, hogy tegyek.",
  "DIA_Wegar_QM402_Start_03_05": "Ja, én is...",
  "DIA_Wegar_QM402_Start_15_06": "Hmm, mi van ha... mi van ha sétálnánk egyet a városban? Mint régen, hátha ugyanolyan érdekes lesz.",
  "DIA_Wegar_QM402_Start_03_07": "Tudod mit, miért is ne? Ki fog megállítani minket attól, hogy csak úgy sétálgassunk a városban? Találkozzunk ugyanitt éjszaka környékén, nézzük meg mit tud most mutatni a város!",
  "DIA_Wegar_QM402_Ready_15_01": "Készen állok.",
  "DIA_Wegar_QM402_Ready_03_03": "Akkor nyújtóztassuk ki a lábainkat. Kövess!",
  "DIA_Wegar_QM402_Ready_03_04": "Gyere vissza éjszaka.",
  "DIA_Wegar_CanYouTeach_15_00": "Tanulhatok veled?",
  "DIA_Wegar_CanYouTeach_03_01": "Az elit osztag tagjai közé tartozol, úgyhogy nyugodtan, szívesen tanítalak.",
  "DIA_Wegar_CanYouTeach_03_02": "Én csak az őrség legjobbjait tanítom, és te nem tartozol közéjük. Léptessenek elő, aztán foglalkozok veled.",
  "DIA_Wegar_CanYouTeach_15_03": "Milyen kiképzést tudsz felajánlani?",
  "DIA_Wegar_CanYouTeach_03_04": "Ha megvannak a megfelelő képességek, akkor megtaníthatom hogyan kell számszeríjjal lőni, vagy hogyan legyél ügyesebb.",
  "DIA_Wegar_Teach_15_00": "Szeretnék tanulni.",
  "DIA_Wegar_NoMore_03_01": "Tudod, én nagyon szívesen tanítanálak, de sajnos már nem tudlak. És kétlem, hogy bárki is tudna valami újat mutatni neked!",
  "DIA_Wegar_Teach_03_01": "Fogd a fegyvered és lássunk hozzá!",
  "DIA_Wegar_Teach_CB1_03_00": "Tanulj valaki mással, nincs nekem időm a hozzád hasonló kezdőkre.",
  "DIA_Wegar_Teach_CB1_03_01": "Képes vagy rá.",
  "DIA_Wegar_Teach_CB5_03_02": "Tanulj valaki mással, nincs nekem időm a hozzád hasonló kezdőkre.",
  "DIA_Wegar_Teach_CB5_03_03": "Nagyon jól haladsz, tényleg.",
  "DIA_Wegar_TeachDEX1_03_00": "Igen képzett vagy, de nem eléggé. Én csak a legjobbakat képzem ki.",
  "DIA_Wegar_TeachDEX1_03_01": "Képes vagy rá.",
  "DIA_Wegar_TeachDEX5_03_00": "Igen képzett vagy, de nem eléggé. Én csak a legjobbakat képzem ki.",
  "DIA_Wegar_TeachDEX5_03_01": "nagyon jól haladsz, tényleg.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Hallom szeretnél az osztagodban engem.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Úgy van. Folyton bebizonyítottad, hogy méltó vagy erre a pozícióra. Csak fogadd el és máris felírlak az adott listára.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Készen állok, hogy csatlakozzak az osztagodhoz!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Nagyon jó, a lelkesedés a lényeg. A formalitás kedvéért viszont muszáj átnéznem téged...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Látom jól célzol. Az ilyen emberekre van szükségem az osztagomban!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Minden számszeríjász közvetlenül az én parancsom alá tartozik, szóval az én véleményem fontosabb neked, mint Winstané. Természetesen Roderich még mindig fölöttem van.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "A számszeríjászok feladatai nehezebbek, mint az átlagos őröké. Hogy segítsünk megbirkózni velük, kapsz jobb felszerelést és jobb tanároktól fogsz tudni tanulni.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Ha vannak kétségeid akkor teszek egy almát a fejedre és megkérem az újoncokat, hogy lőjenek rá ha elbuksz. Higgy nekem, nem olyan vicces.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Nem vagyok biztos, hogy a 'bukás' mit jelent, úgyhogy nyugodtan megeheted azt az almát.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Erre a lelkesedésre számítottam tőled. Helyes. Most jelents Lennartnak. Nála lesz az új páncélzatod. Jól szolgáljon téged.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Basszus, hogy sikerültek azok a küldetések neked? Semmit sem tudsz!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Dolgozz a célzásodon aztán beszélünk arról, hogy számszeríjász legyél!",
  "DIA_Wegar_QM402_Refugee_03_01": "Uraim, tisztelt őrök, segítenének nekünk...",
  "DIA_Wegar_QM402_Refugee_03_02": "Milyen értelemben?",
  "DIA_Wegar_QM402_Refugee_03_03": "A szokásos módon, az aranyérmék módjával, amit étel vásárlásra, vagy szoba bérlésre, bármire használhatunk ami szükséges a túléléshez.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, te mit gondolsz?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Ennyit kaphatsz tőlem. És ne panaszkodj, hogy ez nem elég!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Miről panaszkodhatnék! Nagyon szépen köszönöm!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Ne okozzatok problémát a polgároknak. Éjszaka van, aludni akarnak!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Értettük, csöndben leszünk!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "Nincs nálam arany.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Hát persze, megértjük, rendben van...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Adok pár érmét, de tartsátok észben, ez nem fog sokáig tartani. Keressetek egy munkát, aztán tudjátok magatokat támogatni és az emberek is kedvesebben fognak veletek bánni.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Oké, megpróbáljuk. Ezzel legalább addig túlélünk, amíg nem találunk egy melót! Nagyon hálásak vagyunk!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Ha nem adtunk volna semmit akkor valószínűleg nem hagytak volna minket békén. Remélem nem kell majd visszajönni valamilyen zűrzavart megoldani!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Folytassuk?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Persze, kövess.",
  "DIA_Wegar_QM402_Finish_03_01": "Huh, ez nem volt semmi. Nem emlékszem az utolsó alkalomra amikor valaki megpróbálta kijuttatni egy pajtását a börtönből.",
  "DIA_Wegar_QM402_Finish_03_02": "Még jó, hogy mindketten szórtunk pár aranyat ott az embereknek, legalább valaki figyelte a hátunkat.",
  "DIA_Wegar_QM402_Finish_15_03": "Szerintem ideje abbahagyni a visszaemlékezést a régi időkre mielőtt az orkok megtámadják a várost.",
  "DIA_Wegar_QM402_Finish_03_04": "Hagyjad már! Bár amúgy igazad van, ennyi elég volt mára. Meg kell szervezni a megtisztítását a... mindennek. Később találkozunk.",
  "DIA_Wegar_KQ407_Ready_15_01": "Készen állsz?",
  "DIA_Wegar_KQ407_Ready_03_02": "Archolos legjobb mesterlövészeit hoztam magammal. Az orkoknak esélyük sincs.",
  "DIA_Wegar_KQ407_Ready_15_03": "Örülök az optimizmusodnak.",
  "DIA_Wegar_KQ407_Ready_03_04": "A Királyért!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Óh, faszom! Ez közel volt. Azt hittem nem fogunk innen élve kijutni.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Egy hajszál híján megúsztuk. Örülök, hogy még élek.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Mi visszamegyünk a városba. Innom kell valamit, hogy lenyugtassam magam.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Tudtam én, hogy messzire fogsz jutni. Az előléptetésed csak az idő kérdése volt, mindig ezt mondtam Roderichnek!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "Jó tudni, hogy ki beszél rólam a hátam mögött!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "És hogyan beszélünk rólad, fiatalember! De mostantól tagja lehetsz azoknak a beszélgetéseknek mert becsatlakozol a városőrség elitjébe.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Elit számszeríjászként nem harcolhatsz csak úgy bármivel. Tessék, ez a páncélzat egyedi készítésű.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Ha hiányozna egy méltó számszeríj, Lennartnak biztos van valami új ajánlata számodra.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Köszönöm az előléptetést, minden bizonnyal megfelelek majd az elvárásoknak.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Más válasz nem elégítene ki. Sok sikert, kölyök!",
  "DIA_Wegar_QM201_How_Where_Choice": "Hol fog ez a 'csere' megtörténni?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Várj a gazemberek megérkezésére)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Adok nektek pár érmét. (Fizess 50 aranyat)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Fuss Weigar után)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Gyors utazás a partra)"
}