{
  "DIA_Tengral_Hello_03_01": "Hmmm... Ez nagyon érdekes...",
  "DIA_Tengral_Hello_15_02": "Helló, mágus!",
  "DIA_Tengral_Hello_03_02": "Helló, fiatalember. Bocsánat, elmerültem a gondolataimban. Azért jöttél, hogy hódolj Urunknak? Vagy segíteni akarsz szegény és alázatos közösségünknek?",
  "DIA_Tengral_Innos_15_01": "Szeretnék többet megtudni az istenségedről.",
  "DIA_Tengral_Innos_03_02": "Az istenségünk? Innos a Szentháromság legnagyobbika, minden ember barátja és védelmezője.",
  "DIA_Tengral_Innos_03_03": "Mindannyian tisztelettel és imával tartozunk neki a szeretetért, amelyet irántunk táplál. Sem Adanos, mint ahogy Beliar sem érdemli meg a hálánkat úgy, ahogy Innos!",
  "DIA_Tengral_Innos_03_04": "Ezt fel kellene ismerned! Bizonyára nem vagy túl vallásos!",
  "DIA_Tengral_Innos_Atheist_15_01": "Nem igazán jövök ki az istenekkel.",
  "DIA_Tengral_Innos_Atheist_15_02": "A saját kezemben van az életem, és nincs szükségem 'isteni közbenjárásra'.",
  "DIA_Tengral_Innos_Atheist_03_03": "Fogalmad sincs, hogy miről beszélsz! Mindenkinek szüksége van a reményre és az istenek segítségére. Nélkülük hiányoznának az életünkből az elemi erények, az értékek, sőt az értelem is!",
  "DIA_Tengral_Innos_Atheist_03_04": "És ne feledjük, hogy ők voltak azok, akik a legnagyobb ajándékot adták nekünk: a mágiát. Nincs is jobb bizonyíték isteneink hatalmára és jóvoltára.",
  "DIA_Tengral_Innos_Atheist_03_05": "Fiatal vagy még, az életed pedig előtted áll. Imádkozni fogok, hogy Innos megadja neked a hit ajándékát.",
  "DIA_Tengral_Innos_Adanos_15_01": "Adanosban hiszek.",
  "DIA_Tengral_Innos_Adanos_03_02": "Az egyensúly istenének egyik szolgája. Nem a legrosszabb választás, de nem értem, hogyan szerethet valaki egy olyan istenséget, aki az egész társadalmat egy szintvonalon akarja tartani.",
  "DIA_Tengral_Innos_Adanos_03_03": "Miért legyünk becsvágyóak egy ilyen helyzetben? Miért kellene erőfeszítéseket tennünk, ha egy egyszerű imával is ugyanolyan messzire juthatunk, mint más szorgalmas emberek a kemény munkájukkal?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos minden életet szeret, és kivétel nélkül mindenkiről gondoskodik, nem csak azokról, akik nagy tettekkel hívták fel magukra a figyelmét.",
  "DIA_Tengral_Innos_Adanos_15_05": "Valószínűleg ez lehet az oka annak, hogy én, mint hétköznapi ember, oly mély hitet táplálok iránta.",
  "DIA_Tengral_Innos_Adanos_03_06": "Nagyon felületesen látod az egész témát. Ha több időt szenteltél volna a teológiának, egyetértenél velem.",
  "DIA_Tengral_Innos_Beliar_15_01": "Beliar alázatos szolgája vagyok.",
  "DIA_Tengral_Innos_Beliar_03_02": "Hagyd abba a káromolást! Ne itt, ezen a szent helyen! Primitív lények szolgálják Beliart, és a szerencsétlenek a suttogásai révén rabszolgáivá váltak. Imádkozz, hogy soha ne érjen ilyen kegyetlen sors!",
  "DIA_Tengral_Magic_15_01": "Mesélj a mágiáról.",
  "DIA_Tengral_Magic_03_02": "A mágia a legcsodálatosabb és egyben legveszélyesebb ajándék, amit az emberek az istenektől kaptak.",
  "DIA_Tengral_Magic_03_03": "Mindenki, még a legártatlanabbak és alantasabbak is rendelkeznek ezzel az adottsággal, de nem mindenki tudja, hogyan kell használni.",
  "DIA_Tengral_Magic_15_04": "Azt mondod, hogy a magamfajtából is válhat mágus?",
  "DIA_Tengral_Magic_03_05": "Elméletileg még egy goblin is képes elsajátítani a mágiát. Ez nem egy olyan tudomány, ami magától jön. Tudás és koncentráció szükségeltetik, még a leggyengébb varázslathoz is.",
  "DIA_Tengral_Magic_03_06": "Ezenkívül nem mindenki bír azonos mágikus adottságokkal. A legerősebbeknek a testvéreim közül sok türelem, elszántság és bölcsesség szükségeltetett hozzá, olyan tulajdonságok, melyekkel csak kevesen rendelkeznek.",
  "DIA_Tengral_FireMage_15_01": "Csatlakozhatok a Tűzmágusokhoz?",
  "DIA_Tengral_FireMage_03_02": "Voltaképpen növendékké válhatsz. Feltéve, ha készen állsz arra, hogy végleg elhagyd Archolost.",
  "DIA_Tengral_FireMage_15_03": "Még csak most érkeztem, és egy darabig nem akarok elmenni. Miért kellene elhagynom Archolost?",
  "DIA_Tengral_FireMage_03_04": "A tűzmágusok csak a megfelelő kolostorokban képzik ki utódaikat. A legközelebbi Khorinis szigetén található, elég messze innen.",
  "DIA_Tengral_FireMage_03_05": "Ez egy kimerítő és hosszú út, és kétlem, hogy háborús időkben egyedül eljutnál oda.",
  "DIA_Tengral_FireMage_03_06": "Kevesebb mint egy év múlva nekem is oda kell jutnom. Magammal vihetlek, ha elég aranyat tudsz szerezni. Minden növendéknek kellően nagy összegű adományt kell felajánlania.",
  "DIA_Tengral_FireMage_15_07": "Mekkora összegről van szó?",
  "DIA_Tengral_FireMage_03_08": "Ezer arany és egy birka.",
  "DIA_Tengral_FireMage_15_09": "Ez egy kicsit sok nekem. Különben is, nem hagyhatom el a szigetet. A bátyám eltűnt.",
  "DIA_Tengral_FireMage_03_10": "Sajnálattal hallom, bár egy év alatt sok minden történhet. Gyere vissza néhány hónap múlva. Ki tudja, talán megváltozik a véleményed...",
  "DIA_Tengral_CQ005_Start_15_01": "Talán tehetek érted valamit?",
  "DIA_Tengral_CQ005_Start_03_02": "Hm, hadd gondolkozzam. Jó a viszonyod a veled egykorúakkal?",
  "DIA_Tengral_CQ005_Start_15_03": "Elmondanád egyszerűbben, hogy mire akarsz kilyukadni?",
  "DIA_Tengral_CQ005_Start_03_04": "Lord Hagen, a Paplovagok Szent Rendjének tiszteletreméltó ura két lovagját elküldte Archolosra.",
  "DIA_Tengral_CQ005_Start_03_05": "Egyikük Candac, egy felvilágosult idős ember, aki úgy jeleskedett a harcban, mint senki más.",
  "DIA_Tengral_CQ005_Start_03_06": "A másikuk a fiatal Runar. Áh, nem tudom, hogy vált belőle lovag ennyi idősen.",
  "DIA_Tengral_CQ005_Start_15_07": "Hadd találjam ki: Egy gazdag nemes fia?",
  "DIA_Tengral_CQ005_Start_03_08": "Candac elmondása szerint az egyik vengardi udvarnok fia. És büntetésből küldték közénk. Nem engedelmeskedett a felettese parancsának.",
  "DIA_Tengral_CQ005_Start_15_10": "Tanítsak neki jó modort?",
  "DIA_Tengral_CQ005_Start_03_11": "MI? Nem. Fiatal és tapasztalatlan, egy királyi lovag megölne, mielőtt fegyvert rántanál.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar már jó ideje keres egy isteni ereklyét. A megszállottja!",
  "DIA_Tengral_CQ005_Start_03_13": "Elmagyaráztam neki, hogy Archoloson ilyen nincs, de ő szilárdan meg van győződve arról, hogy az ő sorsa, megtalálni azt.",
  "DIA_Tengral_CQ005_Start_03_14": "Talán te észhez tudnád téríteni? Valószínűleg inkább hallgatna egy vele egykorú emberre, mint egy idősebb felettesére.",
  "DIA_Tengral_CQ005_Start_03_15": "Ezek a tévelygések mindannyiunknak ártanak, és nem akarom tönkretenni a karrierjét, mielőtt az elkezdődött volna.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Hogyan kéne ezt csinálnom?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Mutasd meg neki, hogy ennek az 'ereklyének' valójában nincs hatalma. Akkor rájön, hogy tévedett, és visszatér a hasznos elfoglaltságokhoz.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Rendben, beszélni fogok vele.",
  "DIA_Tengral_CQ005_Start_How_15_04": "Cserébe elvárom, hogy szólj egy jó szót az érdekemben Matey írnoknál.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Kiállítom neked a szükséges papírokat. Egy tűzmágus szava sokat ér a királyi méltóságok előtt.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Akkor elmegyek hozzá. Hol találom meg?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Runar a szállásunk előtt szokta gyakorolni a harcot. Biztos vagyok benne, hogy fel fogod ismerni.",
  "DIA_Tengral_CQ005_Start_How_15_08": "El tudom intézni ezt a problémát.",
  "DIA_Tengral_CQ005_Start_How_15_09": "A kérdés az, hogy mit várhatok cserébe?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Ha sikerrel jársz, bőkezűen megjutalmazlak. A szavamat adom.",
  "DIA_Tengral_CQ005_Start_How_03_11": "És kérlek, fejezd be mihamarabb. Már a fanatizmusára gondolva is rosszul vagyok.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Hát jó. Hol találom meg?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "A dolgok egy kicsit bonyolultabbá váltak.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Ezt hogy érted?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Reméltem, hogy mikor Runar rájön az általa annyira áhított ereklye haszontalanságára, végre felhagy a problémák okozásával.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Elküldött egy kereskedőhöz, aki állítólag isteni ereklyéket árul. Vettem tőle egy nyilvánvaló hamisítványt, és elvittem Runarnak.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "És rájött végül?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Pontosan. Először említett valamit arról, miszerint a véremet ontja, majd pedig azt, hogy elküld a Bányavölgybe.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Megfékezni kellene segítened őt, nem pedig feldühíteni!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Nos, az kiderült, hogy...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "... még rontottál is rajta!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Minden rendben, ne aggódj, semmi bajod nem fog esni. Majd én vigyázok rá, de óvatosságból tartsd magad távol tőle.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "Mi van a megállapodásunkkal?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Nincs semmiféle megállapodás.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Nagyra értékelem a jó szándékodat, de a jót nem lehet rossz módszerekkel elérni. Te pedig a hazugság útját választottad.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Menj, és ne is próbálj vitatkozni. Ez az utolsó szavam.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "Rossz híreim vannak.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Már megint? Ezúttal mit művelt Runar?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Meghalt.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Innosra! Mit műveltetek? Megölted őt?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Dehogy, természetesen nem! A saját megszállottsága ölte meg. Egy férfi, aki ereklyekereskedőnek adta ki magát, csapdába csalt minket.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Egy mágikus amulettet ígért neki, amely legyőzhetetlenné teszi. Runar meg lett tévesztve.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Próbáltam segíteni neki, de túl sokan voltak.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Innos, őrizd meg a lelkét a te védelmedben!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Nagyon sajnálom. Minden tőlem telhetőt megtettem.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Ezt megértem. Örülök, hogy legalább te élve megúsztad.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "Akárhogy is, a továbbiakban Runar már nem fog a tűzmágusok terhére lenni. Itt az ideje, hogy teljesítsd az ígéret rád eső részét.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Őszintén szólva, én nem így képzeltem el, arról nem is beszélve, hogy milyen gyanús szerepet játszottál ebben az egészben.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "A szó kimondatott. Itt vannak a papírok, amiket ígértem.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "A szó kimondatott. Itt a fizetséged.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Köszönöm. És sajnálom, hogy így végződött.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Én is, fiam. Most magyarázkodhatok Lord Hagen előtt...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Mindannyian hibásak voltunk, beleértve engem is. Hagyhattam volna annyiban a dolgot, egy ponton úgyis magától rájött volna, hogy ez a keresés értelmetlen...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar többé nem fog gondot okozni.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Igen, beszéltem vele. Úgy tűnik, sikerült a fiúnak észhez térnie, és kíváncsi vagyok, mi segített ebben neki?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Rövidre fogva: Megkért, hogy keressem meg neki ezt az isteni ereklyét. Találtam egy fickót, aki azt állította, hogy nála van. Csapdába csalt minket, és megpróbált végezni velünk.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Nyilvánvalóan jó munkát végeztél, és nem árultad el Runart, amikor lehetőséged adódott rá.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Ha elárultam volna, úgysem hagyták volna, hogy elmenjek. Különben is, lemaradtam volna Runar képességeinek demonstrációjáról. Igazad van, jó kardforgató.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Láttam már jobbat is életemben, de igen, a fiúban rengeteg tehetség van.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Azt tettem, amit akartál. És mi van az ígéreteddel?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Túlszárnyaltad az elvárásaimat. Nemcsak megoldottad a kínos problémánkat, hanem egy fontos leckét is megtanítottál Runarnak.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Tessék, itt van a dokumentum.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Megtettem, amit akartál. Ideje a jutalmazásnak.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Itt az arany.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Vedd el ezeket a fény tekercseket is. Mutatják majd az utat a legsötétebb órákban.",
  "DIA_Tengral_ReferenceExchange_Description": "Elcserélhetném a jutalmamat egy ajánlásra? (100 arany)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Visszatérve az arany Innosok kérdésére...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Még egyszer átbeszéltük az ügyet a többi mágussal együtt.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Véleményünk szerint az arany Innosok a közelségét helyettesíti Innosnak, még a város és a környék legszegényebb polgárai számára is.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Ily módon segítik hitünk terjesztését a királyságnak ezen távoli szegletén.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Úgy döntöttünk, hogy hűek maradunk korábbi döntésünkhöz, és nem avatkozunk közbe az arany Innosok kereskedelmébe.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Viszont...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Viszont rájöttünk, hogy sok helybéli, különösen a köztiszteletben álló Candac paplovag számára mennyire elbizonytalanító, hogy ezek a szobrocskák nem kerültek kapcsolatba a mi Urunk isteni erejével.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Ezért úgy döntöttünk, hogy minden szobrocskát megszentel valamelyik testvérünk a templomban, mielőtt a kereskedők körében forgalomba kerülne.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Természetesen egy kis járandóság ellenében, amely a rendünk fenntartását szolgálja.",
  "DIA_Tengral_SQ309_Silence_03_01": "Elvárjuk, hogy mind te, mind pedig Candac paplovag beszüntessetek minden olyan tevékenységet, amelynek célja az arany Innosokat árusító standok működésének akadályozása.",
  "DIA_Tengral_SQ309_Silence_03_02": "Ellenkező esetben küldünk egy beszédes levelet a feletteseidnek, Candac...",
  "DIA_Tengral_SQ309_Silence_03_03": "... és személyesen fogjuk felhívni Lorenzo figyelmét az engedetlenségedre.",
  "DIA_Tengral_SQ309_Silence_03_04": "... és személyesen fogjuk felhívni Roderich figyelmét az engedetlenségedre.",
  "DIA_Tengral_SQ309_Silence_03_05": "Ha bármelyikőtöknek lennének még kétségei a hittel és az itteni szokásokkal kapcsolatban, jöjjön el hozzám, mielőtt felforgatná a várost.",
  "DIA_Tengral_SQ309_Silence_03_06": "Addig is visszatérek a templomba, és azt tanácsolom, te is tégy így, hogy vezekelj a bűneidért.",
  "DIA_Tengral_SQ309_Information_15_01": "Van néhány információ, mely talán megváltoztatná a véleményedet...",
  "DIA_Tengral_SQ309_Information_03_02": "Csendet! Ez nem vita tárgya.",
  "DIA_Tengral_SQ309_03_01": "Itt vagy végre!",
  "DIA_Tengral_SQ309_03_02": "Az imént beszéltem Candackal, szóval most itt az ideje, hogy veled beszéljek.",
  "DIA_Tengral_SQ309_15_03": "Valami gond van?",
  "DIA_Tengral_SQ309_03_04": "Történt valami?",
  "DIA_Tengral_SQ309_03_05": "A zendülés végett, amit okoztál, a fél város az arany Innosokról beszél!",
  "DIA_Tengral_SQ309_03_06": "Már régóta megkértük Candacot, hogy hagyjon fel ezekkel a tevékenységekkel, de ő még egy embert belerángatott az őrületébe.",
  "DIA_Tengral_SQ309_03_07": "Óvatlanságoddal veszélybe sodortad a kereskedőket, és zűrzavart okoztál a hívek között.",
  "DIA_Tengral_SQ309_Intentions_15_01": "Nem volt rossz szándékom.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Még fiatal vagy, de ideje végre megtanulnod, hogy a jó szándék nem minden!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Még a legjobb szándék is tragikus következményekkel járhat.",
  "DIA_Tengral_SQ309_Selling_15_01": "Az arany Innosok árusítása ellentétes a tűzmágusok akaratával!",
  "DIA_Tengral_SQ309_Selling_03_02": "Hogy merészelsz kioktatni a Tűz főmágusainak tanításairól?",
  "DIA_Tengral_SQ309_Selling_03_03": "Van még valami hozzáfűznivalód?",
  "DIA_Tengral_SQ309_Selling_15_04": "Nincs...",
  "DIA_Tengral_SQ309_Selling_03_05": "Én is erre gondoltam. Remélem, legközelebb kétszer is meggondolod, mielőtt ilyen felelőtlen kijelentéseket teszel.",
  "DIA_Tengral_SQ313_Problem_15_01": "Trimegisto mester nagyon aggódik Runar ügye kapcsán.",
  "DIA_Tengral_SQ313_Problem_03_02": "Mindannyian nagyon aggódtunk az ügy miatt. Trimegisto a megfelelő ember a megfelelő helyen.",
  "DIA_Tengral_SQ313_Problem_03_03": "Bocsáss meg, Marvin, de amíg ő vizsgálja ezt az ügyet, addig nem beszélhetek neked erről.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Mester. Volt alkalmad találkozni Graysonnal?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Igen, természetesen. A király megbízik benne, ezért jelenik meg időről időre a szigeten.",
  "DIA_Tengral_KQ404_Grayson_03_03": "Nagyon követelőző ember, de pont a megfelelő erre a tisztségre. A király bölcsen tette, hogy ide küldte.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Miért kérdezed?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Egy megbízást teljesítek neki, és szeretnék egy szívességet kérni tőled.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Őméltóságának? Van erre bizonyítékod?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Megkérdezheted tőle. Meg fogja erősíteni, amit mondtam.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Már bizonyítottad, hogy megbízható vagy. Mire van szükséged?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Szükségem van két köpenyedre.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Köpenyemre? Minek?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "A probléma az, hogy fogalmam sincs, de enélkül a feladatom kudarcba fullad.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Nem kellene odaadnom neked, de ha Grayson bízik benned, akkor nyilván valami komoly dologról lehet szó.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Gyere el éjszaka a rezidenciánkra. Akkor odaadom neked, amit kérsz.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Könyörgöm neked. Ne legyenek aljas célra használva. Megbízom benned.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Köszönöm. Nem fogom eljátszani a bizalmadat.",
  "DIA_Tengral_CanYouTeach_15_01": "Megtanítanál nekem valamit a mágiáról?",
  "DIA_Tengral_CanYouTeach_03_02": "Igen, szívesen megmutatom valakinek, aki e várost szolgálja, hogy miként növelheti a mágikus erejét.",
  "DIA_Tengral_CanYouTeach_03_03": "Sajnos a többi mágussal együtt aranyat gyűjtünk, hogy helyrehozzuk a templom tetejét, így nem tudlak ingyen tanítani. Remélem, ezt megérted.",
  "DIA_Tengral_CanYouTeach_03_04": "Nem. Akinek az erszényében lapuló érmék a legfontosabbak, az nem érdemli meg, hogy elsajátítsa a mágia titkait.",
  "DIA_Tengral_CanYouTeach_03_05": "Ha valahogy be tudod nekem bizonyítani, hogy méltó vagy a mágia titkainak elsajátítására, akkor szívesen beavatlak azokba.",
  "DIA_Tengral_TEACH_15_00": "Növeld a mágikus erőmet.",
  "DIA_Tengral_TEACH_13_01": "Áldja meg Innos eme tanításomat.",
  "DIA_Tengral_TEACH_13_02": "Elképesztő, de még sosem láttam ilyen erőt valakitől a megfelelő képzés nélkül... Nem taníthatlak tovább, fiam. Túl veszélyes lenne.",
  "DIA_Tengral_Teach1_13_01": "Ha ekkora összegekre pazarolnám az időmet, soha nem tudnám összegyűjteni az aranyat a felújításra.",
  "DIA_Tengral_Teach5_13_01": "Akkor fogjuk elkezdeni a leckéket, ha hozol magaddal elég aranyat.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Jól tetted, hogy ezzel hozzám fordultál.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "Mindannyian sok hibát követünk el életünk során, de a legfontosabb, hogy még az utolsó pillanatban is alá tudjuk vetni magunkat Innos igazságos akaratának.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Hallottam mindenről, ami veled történt, és rájöttem, hogy az Uzsorás emberei nem éppen jóindulatúak veled szemben. Ez az ügy köztünk marad.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Vezessen téged Innos fénye és tüze az életed során.",
  "DIA_Tengral_DidYouEverHear_03_01": "Hallottál már valaha Szent Virgiliusról?",
  "DIA_Tengral_DidYouEverHear_15_02": "Nem.",
  "DIA_Tengral_DidYouEverHear_03_03": "Én is így gondoltam. Ez nem olyan történet, amit a vízmágusok elmesélnének neked.",
  "DIA_Tengral_DidYouEverHear_03_04": "Virgilio a Tűz főmágusa volt, olyan hatalmas és bölcs, hogy képes volt tűzesőt idézni.",
  "DIA_Tengral_DidYouEverHear_03_05": "Ez a tűz olyan nagy volt, hogy egyetlen fal sem állhatott ellen neki.",
  "DIA_Tengral_DidYouEverHear_03_06": "Emellett olyan hatalmas tudással rendelkezett a mágiáról, hogy képes volt a haláltól megmenteni azokat az embereket, akiket szeretett.",
  "DIA_Tengral_DidYouEverHear_03_07": "Legalábbis a régi könyvek ezt állítják.",
  "DIA_Tengral_DidYouEverHear_15_08": "Mi történt vele?",
  "DIA_Tengral_DidYouEverHear_03_09": "Olyan erőre tett szert, hogy mások attól kezdtek félni, esetleg felhasználja őket a hatalom megszerzéséhez. Az ilyen pletykák mindig erőszakos fellépésekhez vezetnek, ami végül meg is történt.",
  "DIA_Tengral_DidYouEverHear_03_10": "Sajnos nem tudott mindent átadni a tanítványainak, és a tudása feledésbe merült.",
  "DIA_Tengral_DidYouEverHear_03_11": "A nagy irónia az, hogy képtelen volt megmenteni önmagát.",
  "DIA_Tengral_Q505_Help_15_01": "Úton vagyok Vardhal romjai felé, tudnál nekem segíteni valahogy?",
  "DIA_Tengral_Q505_Help_03_02": "Nem hiszem, hogy sok értelme lenne lebeszélni téged erről az ötletről... még csak meg sem kell magyaráznod nekem, hogy ezt miért teszed.",
  "DIA_Tengral_Q505_Help_03_03": "Vigyél magaddal néhány varázstekercset és főzetet az útra. Ha a legendák igazak, szükséged lesz rájuk.",
  "DIA_Tengral_MagicRune_03_02": "Egy rendkívül értékes mágikus tárgy került a birtokodba!",
  "DIA_Tengral_MagicRune_03_03": "Természetesen ezek a tárgyak nem túl hasznosak azok számára, akik nem ismerik a mágikus köröket.",
  "DIA_Tengral_MagicRune_03_04": "Azonban úgy hallottam, hogy a mágus Laudus megveszi ezeket a tárgyakat Adanos szentélyében."
}
