{
  "DIA_Lorenzo_Hello_15_00": "Üdv, ki maga?",
  "DIA_Lorenzo_Hello_14_01": "Én vagyok a Kereskedő Céh vezetője.",
  "DIA_Lorenzo_Hello_14_02": "Elnézést, de ha csak ennyi volt, akkor én visszamegyek a munkámhoz.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Tudna nekem mondani valamit a Kereskedő Céhről?",
  "DIA_Lorenzo_WhoAreYou_14_01": "Tájékoztatásul, az Araxos Kereskedő Céh befolyásos kereskedők szervezete, Archoloson és Myrtana más fontos városában is.",
  "DIA_Lorenzo_WhoAreYou_14_02": "Az évek alatt megháromszoroztuk a befolyásunkat a területeken és sok kereskedő központot létesítettünk az egész királyságban.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Tetteinket mindenekelőtt az értelem vezérli.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Nem foglalkozunk olyan megbízásokkal, amiket veszteségesnek vagy túl kockázatosnak vélünk.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Csak akkor cselekszünk, amikor biztos előnyünk lesz valamiből.",
  "DIA_Lorenzo_NotTraders_15_01": "Láttam itt olyan embereket, akik nem tűnnek kereskedőnek.",
  "DIA_Lorenzo_NotTraders_14_02": "Minden virágzó szervezetnek be kell biztosítania saját érdekeinek biztonságát.",
  "DIA_Lorenzo_NotTraders_14_03": "Adelard zsoldosai és Garos vadászai garantálják ezt. Tehetséges kardforgatók és nyomkövetők a világ több pontjáról.",
  "DIA_Lorenzo_NotTraders_14_04": "Tisztességes fizetésért cserébe a mi megszabott stratégiánkhoz hűen kell dolgozniuk.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Mivel kereskedik a szervezete?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Inkább azt kéne kérdezned, hogy mivel nem kereskedünk, fiam.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Még olyan egzotikus árukat is hozunk Archolosra, mint a Déli-Szigetek fűszerei és Nordmarról származó prémek.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Hála a megbízható szállítóinknak, az áruk szállítása jóval olcsóbb és kényelmesebb, épp emiatt szeret sok ügyfelünk velünk dolgozni.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Mellesleg, más kereskedő szervezet nem is bír a mi árainkkal versenyezni.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Mit gondol a kormányzó a magánhadseregéről?",
  "DIA_Lorenzo_PrivateArmy_14_01": "A 'sereg' az egy nagy szó, fiú. Nem titok, hogy Morris kormányzó igen boldogan lepné el a titkárságunkat városőrökkel és tenné rá a kezét a tulajdonainkra.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Sajnos azonban elfelejti, hogy milyen sokat kap azzal, hogy velünk dolgozik.",
  "DIA_Lorenzo_PrivateArmy_14_03": "A Céh közbenjárása nélkül Archolos még mindig egy kupleráj lenne a civilizáció peremén.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Hála a mi befektetéseinknek a sziget képes olyan nagy városokkal versengeni, mint a híres Khorinis.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris ezt jól tudja, de nem fogja bevallani, mert ő egy királyi bérenc. Fél, hogy túl hatalmasakká fogunk nőni.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Az őrei egyre inkább a mi érdekeink ellen munkálkodnak, és a király rendeletei megkötik a kezünk.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Fogadtnak újoncokat a soraik közé?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Nos, épp elkezdtük folytatni a toborzást a fullajtárjaink közé, de nem fogadunk fel akárkit. Nagyon óvatosan választjuk ki az új embereinket.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Reméljük, hogy a potenciális újoncaink képesek megfelelő megítélést és kitartást mutatni a céljaik elérésében.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Főleg, amikor meg kell hajlítanunk néhány szabályt az ügyfelek elégedettsége érdekében.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Természetesen hűségre is szükségünk van. Nem érdekelnek minket a szervezetlen gazemberek, akik a Városőrséget lepték el az elmúlt években.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Szeretnék csatlakozni a Céhhez.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Minden jó embert szívesen látunk, csak...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Hmm... te nem tűnsz nekem igazi kereskedőnek, harcosnak, vagy nyomkövetőnek...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Mondd csak, mi szél hozott, fiam?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Tudom. Azt mondd meg nekem, hogy van már állampolgársági okmányod?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Nos, most hogy megvagyunk a kezdő kérdésekkel, ideje a formalitásoknak.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "A városnak csak azok a polgárai csatlakozhatnak hozzánk, akik bebizonyították jogosultságukat a megfelelő dokumentumokkal. Ez az alap követelményünk.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Te megfelelsz ennek?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Szeretném megtalálni az eltűnt testvéremet.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Egy nemes cél, az biztos. Minket általában olyan balekok vagy naplopók keresnek meg, akik nem tudják az adót sem fizetni.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Örömmel fogadunk olyan nemes szívű embereket, akik előrébb helyezik mások megsegítését a saját jólétükkel szemben.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Azzal, hogy hű leszel a céljainkhoz, kétség kívül bőven lesz lehetőséged teljesíteni saját célodat is.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "Olyan, mint egy csere: neked kell valami, és nekünk is kell valami. Szorgalmasan végezd el a feladataidat, és cserébe mi támogatunk a küldetésedben.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Persze.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Ez remek. Láthatnám a dokumentumot?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Jó, minden rendben van.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Most a részletek: állampolgárságod bizonyítása nem jelenti rögtön azt, hogy tagja leszel az Araxosnak.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Virágzó szervezetként természetes az, hogy sok ellenségünk van. Emiatt próbáljuk nem felvenni őket a soraink közé.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Ami azt jelenti, hogy jobban meg kéne ismernünk téged ahhoz, hogy dönthessünk az alkalmasságod felől.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Csak mondja, hogy mit kell tennem.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Beszélj az embereinkkel, ismerd meg őket, és ha szükségük van valamire, segíts nekik.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Amint sikerült valamit elérned, gyere vissza hozzám és átnézzük, hogy ki mit mond rólad.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Sajnos, nem.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "Ebben az esetben gyere vissza hozzám, amint polgár leszel.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Ez az egyik intézkedésünk, hogy megvédjük az üzletünket a gyanús kívülállóktól. Nincs állampolgárságod - nem csatlakozol hozzánk. Egyszerű.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "Pontosan kihez kéne mennem?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "A Piactéren megtalálhatod Armart, a kereskedőt. Elvileg van egy ajánlata a Céhnek.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Tudomásom szerint egy bizonyos Ernestónak baja van egy alkimistával. A Céh segítségét kérte az ügyével kapcsolatban.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Helgához is elmehetnél, a barátságos fogadósunkhoz. Talán ő kitalál neked valamit.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "Aztán ott van Dima, a mi szorgos munkásasszonyunk. Éppen a saját üzletét akarja megnyitni és kéne a segítségünk a tárgyalásokban.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Köszönöm, ennyi elég lesz számomra.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Hol találhatom meg Ernestót?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Jelenleg a titkárságunkon van, vár valakire aki foglalkozni fog az ügyével.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "Melyik fogadóban dolgozik Helga?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "A 'Jajgató Szirénben'. A kikötőben fogod megtalálni a bordélyház mellett.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Hol találom Dimát?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Van egy standja a titkárságunk melletti téren.",
  "DIA_Lorenzo_Reputation_15_01": "Szerintem sikerült megnyernem pár Céh tagot.",
  "DIA_Lorenzo_Reputation_03_02": "Igen, tudom. Már volt nálam egy hírnök a fejleményekről.",
  "DIA_Lorenzo_Reputation_15_03": "És hogy teljesítettem?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto egyértelműen elégedett veled.",
  "DIA_Lorenzo_Reputation_03_05": "Azt állítja, hogy hála neked Bodowin visszaadta az aranyat amivel tartozott.",
  "DIA_Lorenzo_Reputation_03_06": "Azt is mondta, hogy jót fog rólad mondani a kapcsolatainak.",
  "DIA_Lorenzo_Reputation_03_07": "Úgy hallom jól elverted azokat a bajkeverőket! Bárcsak ott lettem volna, jó lett volna látni a műsort.",
  "DIA_Lorenzo_Reputation_03_08": "Ezek mellett az alkimista megerősítette, hogy elvitted neki a szükséges gyógynövényeket.",
  "DIA_Lorenzo_Reputation_03_09": "Összesítve nem csak megmentetted a Céh hírnevét, de növelted is azt a lakosok között.",
  "DIA_Lorenzo_Reputation_03_10": "Szép munka, legény, jó ember lesz belőled.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto egyértelműen elégedett veled.",
  "DIA_Lorenzo_Reputation_03_12": "Azt állítja, hogy hála neked Bodowin visszaadta az aranyat amivel tartozott.",
  "DIA_Lorenzo_Reputation_03_13": "Úgy hallom jól elverted azokat a bajkeverőket! Bárcsak ott lettem volna, jó lett volna látni a műsort.",
  "DIA_Lorenzo_Reputation_03_14": "Csak így tovább.",
  "DIA_Lorenzo_Reputation_03_15": "Sikerült visszaszerezned Ernesto pénzét Bodowintől.",
  "DIA_Lorenzo_Reputation_03_16": "Nem rossz kezdet.",
  "DIA_Lorenzo_Reputation_03_17": "Helga mondta, hogy segítettél neki megszabadulni pár bajkeverőtől.",
  "DIA_Lorenzo_Reputation_03_18": "Azt is mondta, hogy egyszerre három emberrel bántál el.",
  "DIA_Lorenzo_Reputation_15_19": "Nem volt nehéz. Szinte holtrészegek voltak.",
  "DIA_Lorenzo_Reputation_03_20": "Nem számít. Sok városőr tanulhatna tőled, hogyan kell kezelni az ilyen mocskokat.",
  "DIA_Lorenzo_Reputation_03_21": "Szép munka.",
  "DIA_Lorenzo_Reputation_03_22": "Helga mondta, hogy segítettél neki megszabadulni pár bajkeverőtől.",
  "DIA_Lorenzo_Reputation_03_23": "Nem akartad bemocskolni a saját kezedet, így másokat használtál erre, mi?",
  "DIA_Lorenzo_Reputation_03_24": "Tetszik ahogy megközelítetted a problémát, de ebben a szakmában nem kerülhetsz ki minden harcot, fiam.",
  "DIA_Lorenzo_Reputation_03_27": "Helga mondta, hogy nem sikerült megoldanod a problémáját.",
  "DIA_Lorenzo_Reputation_03_28": "Ha már tag lennél, akkor most nagy bajban lennél, fiam.",
  "DIA_Lorenzo_Reputation_03_29": "Elvileg megoldottad a feladatot, amit Dima adott neked.",
  "DIA_Lorenzo_Reputation_15_30": "Sajnos az iparos, akivel Sundernek kellett volna találkoznia, meghalt.",
  "DIA_Lorenzo_Reputation_03_31": "Ha Sunder nem felejtette volna el a felelősségeit, akkor ez talán nem történt volna meg.",
  "DIA_Lorenzo_Reputation_03_32": "Személyesen teszek róla, hogy felelősséget vállaljon a hanyagsága miatt. Itt nincs helyük a naplopóknak.",
  "DIA_Lorenzo_Reputation_03_33": "Ami a lényeg, hogy Dima elégedett veled. Szép munka.",
  "DIA_Lorenzo_Reputation_03_34": "Elvileg megoldottad a feladatot, amit Dima adott neked.",
  "DIA_Lorenzo_Reputation_15_35": "Igen, de sajnos nem találtam meg azt az embert.",
  "DIA_Lorenzo_Reputation_03_36": "Az Sunder feladata volt. A kapitánya hamarosan el fog bánni vele. Itt nincs helyük a naplopóknak.",
  "DIA_Lorenzo_Reputation_03_37": "Ami a lényeg, hogy Dima elégedett veled. Szép munka.",
  "DIA_Lorenzo_Reputation_03_38": "Úgy hallom nem sikerült megoldani Armar ügyét.",
  "DIA_Lorenzo_Reputation_03_39": "Ez nagyon sajnálatos. Lehetőséged volt még egy ügyfelet szerezned a Céhnek, de nem tetted.",
  "DIA_Lorenzo_Reputation_03_40": "Nincs szükségünk olyan emberekre, akik nem tudják előnyét venni egy ilyen kellemes lehetőségnek.",
  "DIA_Lorenzo_Reputation_03_41": "Armar közölte velem, hogy hála neked alacsony áron számíthatunk rendszeres halszállítmányra.",
  "DIA_Lorenzo_Reputation_03_42": "Jó tudni, hogy az érdekeink védelme közben készen állsz az új kapcsolatok kiépítésére is.",
  "DIA_Lorenzo_Reputation_03_43": "Jóval többet tettél, mint amennyire számítottam.",
  "DIA_Lorenzo_Reputation_03_44": "Már nagyon izgatott lehetsz, hogy csatlakozz hozzánk.",
  "DIA_Lorenzo_Reputation_15_45": "Ez azt jelenti, hogy elfogadtok?",
  "DIA_Lorenzo_Reputation_03_46": "Szerintem van helyed a fullajtárjaink között.",
  "DIA_Lorenzo_Reputation_03_47": "Látogass meg, amikor készen állsz a szerződés aláírására.",
  "DIA_Lorenzo_Reputation_03_48": "Jól haladsz, de ez még nem elég ahhoz, hogy csatlakozz hozzánk.",
  "DIA_Lorenzo_Reputation_03_49": "Még biztos van valami, amiben tudnál nekünk segíteni!",
  "DIA_Lorenzo_Reputation_03_50": "Hmm, még mindig jobban kéne teljesítened.",
  "DIA_Lorenzo_Reputation_03_51": "Szeretném, ha munkád gyümölcse láthatóbbá válna.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Készen állok, hogy csatlakozzak!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Nos, te egy igen okos legény vagy. Majd meglátjuk hogyan boldogulsz a jövőbeli megbízásokkal.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "Addig is, üdvözlünk a fedélzeten. Mától fogva a fullajtárjaink közé tartozol.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Fogd ezt a páncélt, legyen jó szolgálatodra.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Köszönöm szépen.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Ha jobb fegyverekre lenne szükséged, akkor keresd meg Ingort. Ő foglalkozik a felszereléseinkkel. És itt van egy lista azokról a Céh tagokról, akik segíteni tudnak a képességeid fejlesztésében.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Most menj Adelardhoz. Van valami amiről beszélgetnetek kellene. Kint vár rád.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Amint megvagy jöhetsz is vissza hozzám. Már van is egy megbízásom számodra.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Értettem.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Mi a fullajtárok feladata?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Mostantól a fő feladatod az, hogy képviseld a Céh érdekeit a kapcsolatainkkal.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Más szavakkal, kisebb ügyek megoldása, fontos dokumentumok szállítása és időnként pár pofont adni egy azt megérdemlő arcára...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Ha többre is képes vagy, Adelard vagy Garos biztosan felfigyel rá.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "Addig csak tedd azt, amit mi mondunk neked. Csak egy kis tanács.",
  "DIA_Lorenzo_History_15_00": "Hogy lett ilyen befolyásos ember?",
  "DIA_Lorenzo_History_14_01": "A befolyás idővel jött, de csak azért, mert azt az időt sose pazaroltam el.",
  "DIA_Lorenzo_History_14_02": "Már fiatalkoromban segítettem apámnak a hordóit eladni.",
  "DIA_Lorenzo_History_15_03": "Azt mondja, hogy egy vagyont szerzett azzal, hogy hordókat árult?",
  "DIA_Lorenzo_History_14_04": "Ez egy csúnya leegyszerűsítés.",
  "DIA_Lorenzo_History_14_05": "Nem sok aranyat kerestem volna egyedül apám áruinak kereskedelméből. Különben sem voltam jó tanonc, semmit sem tudtam a fáról. De jó voltam a számtanban és a haszon felbecslésében.",
  "DIA_Lorenzo_History_14_06": "Úgyhogy elkezdtem befektetni. Először édesapám műhelyébe, aztán az édesanyám gyógynövényes üzletébe.",
  "DIA_Lorenzo_History_14_07": "Aztán megismertem egy kereskedőt a Déli-Szigetekről aki felajánlotta, hogy velem dolgozna.",
  "DIA_Lorenzo_History_14_08": "Kikötőről kikötőre hajóztunk a fregattján és termékeket adtunk el nagy haszonért.",
  "DIA_Lorenzo_History_14_09": "Azok rendkívül gazdag évek voltak.",
  "DIA_Lorenzo_Archolos_15_01": "Hogy került Archolosra?",
  "DIA_Lorenzo_Archolos_14_02": "Nem terveztem idejönni. Miután meghalt a társam, átvettem az üzletet.",
  "DIA_Lorenzo_Archolos_14_03": "Kiderült, hogy egy hatalmas vagyont gyűjtött össze a hazájában az élete során.",
  "DIA_Lorenzo_Archolos_14_04": "Nagyon feszült volt a helyzet. Egy szikra elég lett volna, hogy háború törjön ki a délvidékiekkel. Ezért fennállt a veszélye annak, hogy valamelyik fél elkobozza a titkárságot.",
  "DIA_Lorenzo_Archolos_14_05": "Szerencsére a helyi szállítókkal együtt sikerült mindent keletre juttatnom, többek között Archolosra.",
  "DIA_Lorenzo_Archolos_14_06": "Így kerültem erre a szigetre, szerződésbe léptem a Céhhel és felajánlottam a szolgálatomat.",
  "DIA_Lorenzo_Archolos_14_07": "Ha nem vettem volna saját kezeim közé a dolgokat, akkor valószínűleg én is kádár lennék, mint az édesapám.",
  "DIA_Lorenzo_Archolos_14_08": "Egyikünk sincs a földhöz láncolva, ahol nevelkedett. Tartsd észben, fiam.",
  "DIA_Lorenzo_CQ003_15_01": "Beszélhetünk üzletről?",
  "DIA_Lorenzo_CQ003_03_02": "Ugyan milyen üzletről szeretnél velem beszélni? Kereskedővé szeretnél válni?",
  "DIA_Lorenzo_CQ003_15_03": "Jelenleg csak közvetítő vagyok. Tomas szeretne a Kereskedő Céh partnerévé válni. Egy új sört indítana, a Sötét Paladinert.",
  "DIA_Lorenzo_CQ003_03_04": "Tudom, hallottam róla. Őszintén már számítottam arra, hogy valamikor kapcsolatba lép velünk. Milyen sör ez?",
  "DIA_Lorenzo_CQ003_15_05": "Tessék, fogj egyet. Ez egy vadonatúj recept, Tomas feltalált egy új módszert a maláta előkészítésére, és ez adja a sötét színét.",
  "DIA_Lorenzo_CQ003_15_06": "Kóstold meg az érdekes ízét. És szagold meg az aromáját.",
  "DIA_Lorenzo_CQ003_03_07": "Mmm, ínycsiklandó. Tényleg, már rég ittam ilyen finomat, és az őszintét megvallva, én borkedvelő vagyok. A pokolba, lehet mégiscsak átváltok a sörre...",
  "DIA_Lorenzo_CQ003_03_08": "Figyelj, örömmel dolgoznék veled, de szerződésünk van Ernestóval, többek között. A helyiek leginkább bort fogyasztanak, annak van a legjobb kereslete.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Valahogy biztosan meg tudunk állapodni.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Megállapodni? Mit ajánlasz nekem? Ha ez egy vesztegetés lenne, akkor ne is erőltesd magad. Nem lesz annak jó vége.",
  "DIA_Lorenzo_CQ003_Think_15_01": "A kapcsolataival biztos kitalál valamit.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Ennyire érdekel? Mire lennél képes, hogy elfogadjam Tomas ajánlatát?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Hajlandó lennél valami... nem éppen erkölcsös dologra?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Attól függ.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Nyugi, semmi borzalmas nem lesz. Csak annyi, hogyha be szeretnénk hozni Tomas sörét a piacra, ahhoz meg kéne gyengíteni a versenytársait.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "A borkereskedelem akkora bevételt jelent Ernestónak, hogy a Sötét Paladinernek nehéz lesz versenybe szállnia vele.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Adok egy üveg bort. Csak ne idd meg, különben lebetegszel. Romlott. Menj el a piachoz és csempészd oda az egyik borkereskedőhöz.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Mire megyünk ezzel?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Tudod... Ernesto bora megbetegít valakit. Az emberek elkezdenek kételkedni a termékei minőségében... folytassam?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Értem. Amint megvagyok jövök is vissza.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "Hamarosan találkozunk.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Bármit megteszek.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "A tettek embere, ezt szeretem. De nagyon óvatosnak kell lenned.",
  "DIA_Lorenzo_CQ003_No_15_01": "Nem akarok börtönbe jutni.",
  "DIA_Lorenzo_CQ003_No_03_02": "Ebben az esetben nincs miről beszélnünk. Sajnos nem szeghetem meg a mostani szerződéseimet, de biztosan beugrok majd Tomashoz egy sörre.",
  "DIA_Lorenzo_WineGone_15_01": "Végeztem. Megszabadultam attól a bortól.",
  "DIA_Lorenzo_WineGone_03_02": "Az remek. Akkor most várunk egy kicsit. Gyere vissza holnap.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Nos, most már beszélhetünk az üzletről. Úgy tűnik Ernesto veszített egy kis bizalmat.",
  "DIA_Lorenzo_WineGoneResult_15_02": "Sikerült a terv?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Sikerült. Kiderült, hogy egy óvárosi gazdag fickó vásárolta meg és a barátaival itta meg.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Gondolhatod, hogy nem fognak olyan nagy örömmel visszaemlékezni az ivás utáni órákra. Elterjed a híre, az ügyfelek meg kétszer át fogják gondolni, mielőtt ismét bort vennének Ernestótól.",
  "DIA_Lorenzo_WineGoneResult_03_05": "És inniuk kell, nem? És ez lesz a tökéletes idő az új pia elindításához.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Jó, legyünk komolyak. Mennyi aranyat kér Tomas?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 arany rekeszenként.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Tomassal majd átbeszélem a részleteket, de értesítsd arról, hogy ezzel az árral csak heti öt rekeszt tudunk átvenni.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Ha egy kicsit kedvezőbb lenne az ára, akkor akár nyolc is lehetne.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Rendben, csökkenthetünk az áron egy kicsit.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Attól tartok, ez még mindig túl sok. Megállapodhatunk valamiben?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomas szabta az árat, én nem szólok bele.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Ahogy gondolod. Hát, akkor ennyi. Öt rekesz, mondd meg Tomasnak.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Remélem elégedett lesz. Majd még találkozunk.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Rendben, de ez a végső ajánlat.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Nos, ezt szeretem. Mondd meg Tomasnak, hogy heti nyolc rekeszt átveszünk.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Nem tudok ennél lejjebb menni. Ez az utolsó ajánlatom.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Jó, heti nyolc rekeszt veszünk át. Mondd meg Tomasnak.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Kit látnak szemeim?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Már rég nem voltál itt. Megtudhatnám, hogy merre jártál ennyi idő alatt?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Bármilyen haladás?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Kiderült, hogy a testvérem egyik elrablója egy táborban bújt meg a mocsárban, amit a helyiek 'Duhaj dokknak' hívnak.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "A beceneve Nagy Ben. Ő a helyi aréna bajnoka és egy borzalmas gazember... volt.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Ha ilyen hibákat követsz el, akkor kétlem, hogy egyhamar megtalálod a testvéredet.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Nagy Bennek hívják és ő a helyi aréna bajnoka.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Megpróbáltam rávenni a beszédre, de a fickó baromságokat hordott össze. Semmi értelmeset nem mondott nekem.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Nem mondott semmit, mert túl puha voltál vele. Tanulnod kéne Adelardtól.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Jobb, ha elmondod, hogy mit is tudsz erről a 'Dokkról'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "Ez egy banditákkal teli rejtekhely.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Az egyetlen szabály amit tudnak az az, hogy kövessék egy Cortez nevű ember parancsait. Ő ott a főnök.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Az emberei aréna küzdelmeket szerveznek, illegális árukkal kereskednek és embereket csempésznek.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Szóval ezek a patkányok még egy ilyen helyen is megfészkelnek...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Nos, ilyen jelentésre számítottam tőled.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Itt az ideje, hogy megfelelően kompenzáljunk.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Most, hogy letudtuk a jelentést, térjünk rá a találkozásunk fő céljára.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Az előző este Morris kormányzó szükséghelyzetet nyilvánított ki a városban.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Köszönöm, főnök.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Látom, milyen keményen dolgozol, hogy megtaláld a testvéredet, de ahogy a mi szakmánkban szokás mondani: az idő pénz.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Nagyon kevés időnk van és rengeteg probléma, amit meg kell oldani.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Egy hajó Londramról teli menekültekkel kötött ki a kikötő közelében.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris biztosra akar menni, hogy nincsenek köztük banditák vagy politikai ellenségek. Emiatt szinte egy egész kaszárnya őrt küldött ki, hogy jól átvizsgálják az újonnan érkezett embereket.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Az ostoba abban reménykedik, hogy ezzel biztonságban tartja a polgárokat, de ezzel együtt óriási veszteségek elé teszi ki az egész várost.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Az őrök letartóztattak egy fő gyanúsítottat, de szerintem csak egy bűnbakot találtak, hogy mihamarabb lezárják az ügyet.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Miért érdekli az őrséget a nyomozás mihamarabbi lezárása?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "Akármelyik nap megérkezhet a városba a királyi követ, hogy adót szedjen be és leellenőrizze, hogy a lakosok betartják-e a király rendeleteit.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Mi még erre nem vagyunk felkészülve, mert az elmúlt évekhez képest hamarabb fog megérkezni.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Azt akarom, hogy te foglalkozz a nyomozással.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Miért engem választott erre a megbízásra?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Ki a főgyanúsított?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Azt mondja, hogy valaki más áll a merénylet mögött?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Én csak azt mondom, hogy a fiú nem tűnt nekem bérgyilkosnak, és az őrök mindent megtesznek, hogy még a királyi követ megérkezése előtt lezárják a nyomozást.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "A nyomozásod eredménye fogja eldönteni, hogy tényleg ő áll-e a merénylet mögött.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Hol találom meg azt a gyanúsítottat?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Valószínűleg valahol a kaszárnya tömlöcében. Viszont én azt feltételezem, hogy nem fog sokáig ott üldögélni.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "Mit gondol Volkerről?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker évek óta támogatja a kapcsolatainkat. Az eltűnése a politikai szférából egy olyan hézagot hagyna, amit hamar be kéne tölteni, viszont nekünk erre se időnk se pénzünk nincsen.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Én személy szerint nem kedvelem, de a jelen helyzet miatt már azt sem engedhetjük meg, hogy egy hajszála is görbüljön.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Hova menjek először?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Feltehetően a merénylet áldozatához, Volkerhez.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "A villáját a Lakónegyedben találod majd, a kaszárnyától délre.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Ha eltévedsz, akkor kérdezd meg az őröket. Ők megmutatják az utat.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Gondoskodom róla.",
  "DIA_Lorenzo_AfterMine_03_01": "A fenébe már, meddig kell rád várnunk?! A történelmünk egyik legfontosabb megbízást kapjuk, erre te lazsálsz?!",
  "DIA_Lorenzo_AfterMine_15_02": "Azt tettem, amiről a toborzásom óta beszélek. Az eltűnt testvéremet kerestem.",
  "DIA_Lorenzo_AfterMine_03_03": "Tökéletes, kivéve, hogy a pénz nem fog magától jönni! Minden tehetséges emberre szükségünk van!",
  "DIA_Lorenzo_AfterMine_03_04": "Jó, hogy jöttél. Nagy megbízásunk van, valószínűleg a legnagyobb az Araxos történelmében.",
  "DIA_Lorenzo_AfterMine_03_05": "A királyi követ megérkezett a városba. Fizetett nekünk, hogy jelentsünk Archolos kereskedelmi állapotáról, amiről, ahogy te is biztosan tudod, jobb belátásunk van rá, mint az őrségnek.",
  "DIA_Lorenzo_AfterMine_03_06": "Bebizonyítottad, hogy számíthatunk rád, ezért úgy döntöttem, hogy rád bízom ezt a fontos feladatot. Ajánlom, hogy ne okozz csalódást.",
  "DIA_Lorenzo_AfterMine_03_07": "Nagyon rosszul végződhet neked, ha ugyanolyan sebességgel követed a követ utasításait, mint az enyémet. Szerintem ezt nem kell részleteznem.",
  "DIA_Lorenzo_AfterMine_03_08": "A mi fontos vendégünk a Városházán van. Menj és mondd meg az embereinek, hogy te vagy Lorenzo informátora. Akkor átengednek.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Értem. Máris ott leszek.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "És ezt a hozzáállást kell mutatnod a követ felé is. Ne feledd, hogy nemcsak neki, hanem a beosztottjai felé is tiszteletet kell mutatnod.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Hozz nekem egy vagyont. Sok sikert.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Nagyon közel vagyok ahhoz, hogy megtaláljam a testvéremet, nem tehetem.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Meg tudnád ezt ismételni?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Találtam egy nyomot, ami elvezethet a helyre, ahol a testvéremet tartják. Ezzel minél hamarabb szeretnék végezni, így nem tudok egyszerre a követnek is dolgozni.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Ne feledd, hogy te a Céh embere vagy, a családunk tagja! Ha a főnököd azt mondja, hogy működj együtt a királyi követtel, akkor te szó nélkül mész és együttműködsz vele!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Azért engedtem meg neked a kis nyomozásodat, mert nagyjából bárkit megkérhetek a napi feladatok elvégzésére!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Eközben a királyság romokban hever, a király nem tudja legyőzni az orkokat, és haldoklik a kereskedelem. Minden szerződésre szükségünk van, ami nagy bevételt jelenthet nekünk!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Menj a Városházához, nincs több panaszkodás!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Rendben, megyek.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Csak ne így válaszolj a követnek, különben a seggedből fogom kitépni a lábaidat!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Gondoskodom arról, amiben magának kellett volna segítenie.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Azért csatlakoztam a Céhhez, mert azt mondta, hogy segít megkeresni a testvéremet. Helyette szerencsétlen kereskedőkkel és szerződésekkel foglalkozok, ahol a bevétel apró százalékát kapom csak meg!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Minden amit elértem Jorn ügyével kapcsolatban csakis saját magamnak köszönhetem, maga folyton el van foglalva a Céh vagyonának a megtöbbszörözésével, mintha senki más nem lenne erre alkalmas!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Már abba belebetegszem, hogy rágondolok! Megegyeztünk, erre maga még mindig úgy tekereg, mint egy kígyó, hogy kibújjon a része alól...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "A részem?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Felszereltelek a sziget legjobb felszerelésével, a legjobb emberek képeztek ki téged, annyi kapcsolatod lett, amennyiről mások csak álmodoznak, minden munkáért bőkezűen megjutalmaztalak...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "És most úgy kúszik egy kis csatlóshoz, mint valami koldus, hogy adjon egy kis pénzt.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Kussolj!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Szalasszam el a lehetőséget, hogy hatalmas profitra tegyek szert, miközben kockáztatom a következményeket az Araxos többi tagjára nézve, csak azért, hogy megtaláld a Céhnek semmit sem számító testvéredet?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Én értem, hogy a Céh egy új család lenne számomra, de túlreagálja. A vérkötelék sokkal fontosabb számomra, mint pár aláírás egy papíron!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Elég! A visszapofázásod és jogosultságod veszélyezteti a Céh érdekeit. A korábbi viselkedésed figyelmeztetés volt számomra, de most már biztos vagyok benne, hogy nincs helyed köztünk!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Megszüntetem a szerződésedet az Araxos Céhhel. Mostantól nem képviselsz minket és nem használhatod a felszerelésünket és befolyásunkat.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Vegyétek el a felszerelését és vigyétek ki innen!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Briliáns döntés. Kíváncsi vagyok, ki lesz elég kifinomult, hogy a követ elé küldjék?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "A Céh ügyei már nem a te dolgod. Viszlát.",
  "DIA_Lorenzo_FoundJorn_15_01": "Megtaláltam a testvéremet. Halott.",
  "DIA_Lorenzo_FoundJorn_03_02": "Óh, bassza meg. Mi történt?",
  "DIA_Lorenzo_FoundJorn_15_03": "Egy rejtett szobában tartották az egyik kikötői raktárban.",
  "DIA_Lorenzo_FoundJorn_15_04": "Sajnos túl későn találtam rá. Nem tudtam már semmit sem csinálni.",
  "DIA_Lorenzo_FoundJorn_03_05": "Részvétem, kölyök. Szorítottam neked, hogy megtaláld.",
  "DIA_Lorenzo_FoundJorn_03_06": "Tudod ki rejtegette őt a raktárban? Rögtön kiküldöm a fiúkat, hogy elbánjanak vele!",
  "DIA_Lorenzo_FoundJorn_15_07": "Hát... a raktár az Uzsorás tulajdona, és az egyik embere azt állította, hogy az az ő területe.",
  "DIA_Lorenzo_FoundJorn_03_08": "Volker? Az nem jó, nagyon nem jó...",
  "DIA_Lorenzo_FoundJorn_15_09": "Mert?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker az egyik legnagyobb partnerünk a piacon. Ha beküldöm az embereimet a területére, akkor azt fegyveres előnyszerzési kísérletnek tekinthetik.",
  "DIA_Lorenzo_FoundJorn_03_11": "Már így is bajban vagyunk a királyi követ ellenőrzése miatt, és ez egy újabb érv lenne számára, hogy beleszóljon az ügyeinkbe.",
  "DIA_Lorenzo_FoundJorn_03_12": "Sajnálom. Most vissza kell fognom magam.",
  "DIA_Lorenzo_FoundJorn_15_13": "Számíthattam volna erre.",
  "DIA_Lorenzo_ChancePromotion_15_01": "Kivel kéne beszélnem az előléptetésemről?",
  "DIA_Lorenzo_ChancePromotion_03_02": "Két emberrel, pontosabban Adelarddal, a zsoldosok vezetőjével, valamint Garossal, a vadászok vezetőjével. Csinálj nekik pár megbízást aztán lehet, hogy bevesznek a soraik közé.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Ezt minél hamarabb meg kéne tenned, mert mindketten tartogatnak valamit. Az Araxos emberei nem tétlenkednek, és még a végén elkapkodják előled.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Otmar nemrég itt volt panaszkodni a fullajtárjaim miatt. A te aláírásod is ott volt a nyilatkozatán.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Tudom, még nem teljes érted, hogyan mennek itt a dolgok, de azt észben kell tartanod, hogy a Kereskedő Céh iránti hűség minden szerződésnél fontosabb.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Remélem nem fog még egy ehhez hasonló történni.",
  "DIA_Lorenzo_KQ403_News_15_01": "Beszéltem Graysonnal.",
  "DIA_Lorenzo_KQ403_News_03_02": "Mondjad csak. Remélem most van előnyünk abból, hogy itt van.",
  "DIA_Lorenzo_KQ403_News_15_03": "Nem fog annak örülni, amit mondani fogok.",
  "DIA_Lorenzo_KQ403_News_15_04": "A követnek problémája van a Királyi Gárda elszállásolásával.",
  "DIA_Lorenzo_KQ403_News_15_05": "Engedélyt kérek, hogy megossza a Céh kaszárnyáját a jelenlétük idejéig.",
  "DIA_Lorenzo_KQ403_News_03_06": "Láttam őket. Erős osztaggal jött. Nem fogjuk tudni elhelyezni a mi és az ő embereit a kaszárnyánkban...",
  "DIA_Lorenzo_KQ403_News_15_07": "Senki sem mondta, hogy mindet el kell szállásolnunk. A zsoldosoknak el kellene hagyniuk a szállást.",
  "DIA_Lorenzo_KQ403_News_03_08": "MICSODA!? Ez az ember el akar pusztítani minket! Először a flotta elkobzása, most meg ez.",
  "DIA_Lorenzo_KQ403_News_03_09": "Kizárt dolog!",
  "DIA_Lorenzo_KQ403_News_15_10": "Rendben. Átadom neki a válaszát. Végül is, az Araxos nem a közvetlen irányítása alatt van.",
  "DIA_Lorenzo_KQ403_News_03_11": "Nincs, de a vele való konfliktus nagyon csúnyán fogja befolyásolni az érdekeinket és működésünket.",
  "DIA_Lorenzo_KQ403_News_03_12": "Nem járulok hozzá ehhez az elhelyezéshez. Nem fogom elvenni a tetőt az embereim feje felül.",
  "DIA_Lorenzo_KQ403_News_03_13": "Találnunk kell egy alternatívát.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson nem fog elfogadni fél-megoldásokat.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Azzal tisztában vagyok.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "A probléma az, hogy nincs megfelelő helyünk, amivel kielégíthetnénk.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Kivéve...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Kivéve mi?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "Van egy nagy ház a kikötőben - gondolom tudod melyik. Az, amelyik a hajógyár mellett van.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "A gond az, hogy akárhányszor próbálom visszavenni Kalebtől, az a vén ostoba sose akarja elkezdeni a tárgyalásokat.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Évekig velünk dolgozott, Archolos és a kontinens között ingázott.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "Nyugdíjas éveiben halkereskedelemmel foglalkozik. A többi kereskedő neki dolgozik a kikötőben.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Ha jól értem, rá kell vennem, hogy eladja?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Nagy üzlet forog most ennek a tranzakciónak a sikerességén.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "Engem őszintén nem érdekel, hogy hogyan veszed rá az épület eladására.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "De egy feltétel az van. Kalebnek nem eshet semmi baja.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Több évnyi szolgálat után az Araxosnál megérdemli a tiszteletet.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Kaleb? A halkereskedő? Hogyan lett neki olyan háza?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Ki ez a Kaleb fickó?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Mostanában egy halkereskedő.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Megnézem mit tehetek ez ügyben.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Mivel olyan jól dolgoztál Caramonnal, mondd meg neki, hogy ő is megkapja a feladatot.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Ketten hatékonyabban fogtok dolgozni.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Máris oda megyek hozzá.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Tökéletes. Tudd, Marvin, hogy ha ezt a problémát kielégítően megoldod, akkor a szokásosnál jóval nagyobb jutalom fog rád várni.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Várom a híreket.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Magadra vagy hagyva.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Ezt jól hallottam?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Igen.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Nem érdekelsz, sem a problémáid.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "A Céh megígérte a testvérem megkeresését, ehelyett az elmúlt hetekben csak a parancsaira rohangáltam ide-oda.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Már megtaláltam Jornt. Halott.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Szóval ha a Céh nem tudja feltámasztani a holtakat, akkor nincs magára szükségem.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "A gyászod miatt elnézem ezt a pofátlanságot - de így is azt fogod csinálni, amit mondtam neked.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Azt teszem amit Grayson mondott. Megmondom neki, hogy visszautasította.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "És ha ezzel problémája van, akkor ezt személyesen neki mondhatja.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Aláírtad a szerződést!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "Ön pedig megígérte, hogy megtalálja a testvéremet! Tudja, hogy most mit csinálhat azzal a papírral!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Mi még nem végeztünk!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Arra mérget vehet. Addig is, viszlát.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Valakit kéne küldenie, hogy teljesen kitakarítsa a házat.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Adanos, te meg mit tettél ott?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Túl sokáig tartana elmagyarázni, nem akarom pazarolni az idejét.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Úgy legyen. Rendben, menj Graysonhoz és mondd el neki a híreket.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Ha megvagy akkor gyere vissza. Sok mindenről kell beszélnünk.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Ami Kaleb házát illeti...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Sikerült megegyeznem Kalebbel.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Óh, tényleg? Eladja nekünk a házat?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Sajnos nem. Beleegyezik abba, hogy kiadja nekünk a házát, amíg...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Úgy érzem, hogy ez nem fog tetszeni.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...amíg tudunk neki más lakhatást biztosítani a bérlés idejére.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Az nem probléma. Beszélj Helgával.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Már elintéztem.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Ne aggódjon, elintézem.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Bármi más?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb azt akarja, hogy írásban kérjen tőle bocsánatot.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Elnézést, micsoda?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Írásban kéne bocsánatot kérnie, hogy túl hamar küldte nyugdíjba.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Gyűlöli magát, ezért utasítja el a ház eladását.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "Először is, meg kellett venned a házat. Nem beszéltünk bérletről.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Másodszor meg, felejtse el. Kalebnek muszáj volt lelépnie, az expedíciói a kontinensre már nem voltak profitálók.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Nem fogok bocsánatot kérni tőle!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Igen, beleegyezett. Készen áll a tárgyalásra.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Remek munka. Erre számítottam kettőtöktől.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Van még bármi más?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Ez minden.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kalebnek és az embereinek kéne egy tető a fejük fölé pár napra.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Gondoltam hátha tud neki segíteni.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Csak üzletelnünk kellett vele. A pénzből majd vesz magának egy szép telket a város másik részén.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Persze, hisz mindenki naponta ad el házakat.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Hát, akkor lássa jószívűségem. Helgánál szerzek neki lakhatást, amíg nem talál egy új helyet magának.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Magának és az embereinek. Bármi más?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Mi a fontosabb: a büszkesége vagy a Céh java?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Nekem sem tetszik.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "De túl sokat beszélt már arról, hogy a Céh jóléte az első. Ideje ezt bebizonyítani az embereinek.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Szerintem igazad van. Rendben, adj egy percet.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Tessék, add át neki ezt a dokumentumot.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Az anyagiakat vele személyesen akarom átbeszélni. Sok mindent meg kell magyaráznunk egymásnak.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "Ebben az esetben akkor megyek is, és lezárom az ügyet.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Menj. Utána beszélünk majd.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Úgy tűnik, nem kell lemondanunk a szállásunkról.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Aha. Megállapodtam Kalebbel.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Sokkal nagyobb költsége lesz ennek az ügynek, mint amennyire számítottam.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Nem elég, hogy fizetnem kell a bérleted, de Helga fel is vitte az árat.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Nem vagyok boldog a tetteid eredményével.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Inkább embereket veszítene el? Megtettem minden tőlem telhetőt.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Én érthetően megmondtam, hogy vedd meg azt a házat.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Sajnálom, de a neked szánt fizetésből fogjuk állni a bérletet.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Ez nem éppen tisztességes.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Nem te mondtad, hogy a Céh jóléte az első?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Ne forgassa ki a szavaimat.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Terveim voltak a jövőre nézve azt a házat illetően. Attól tartok, hogy a megvásárlása lehetőségét örökké elvesztettük.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Örülj, hogy nem sújtalak anyagi bírsággal.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "És most menj Graysonhoz és mondd meg neki, hogy állnak a dolgok.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Elfogadta az ajánlatot.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Örült neki Grayson?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Igen, meglepődött, hogy megszereztük Kalebtől.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Béreltük, nem megszereztük.",
  "DIA_Lorenzo_KQ403_Done_03_05": "A legutóbbi beszélgetésünk nem a legkellemesebb volt.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Tudd, hálás vagyok amiatt, hogy megegyezhettem Kalebbel.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Emiatt a jelentkezésedet figyelembe veszem az elkövetkezendő előléptetésednél.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Előléptetés? Az magában jutalom.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Szerintem is. Most menj vissza dolgozni.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Értettem.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Azért jöttem, hogy megkapjam a fizetésem.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "A bányában történtekkel kapcsolatban?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Pontosan.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Hehe, megmutattad nekik, fiam! A királyiak mindig mindenhol elrontanak valamit, nem úgy, mint mi!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Tényleg, remek munka. Még egy példát állítottál az emberek előtt, hogy mi jól végezzük a dolgunkat! Tessék, az aranyad!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Most már csak ki kell találni, hogyan fordítsuk javunkra a mostani helyzetet... ha kellenél valamire, akkor majd szólok!",
  "DIA_Lorenzo_QM302_Business_15_01": "Az őrségnek szánt számszeríjakról jöttem beszélgetni.",
  "DIA_Lorenzo_QM302_Business_03_02": "Mi, az a makacs Roderich folyton húzni akarja a tárgyalásokat? Nem tudom mit akar ezzel elérni, azon kívül, hogy felidegesít.",
  "DIA_Lorenzo_QM302_Business_15_03": "Ez az adófizetők pénze. Teszünk róla, hogy minden érmét jól költünk el.",
  "DIA_Lorenzo_QM302_Business_03_04": "Ugyanezt hallottam Roderichtől. Mondd csak, mi győzne meg, hogy elköltsd azokat?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "A felszerelés terepen lévő bemutatását kérjük.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Bemutatás? És mi ez, bordélyház, hogy be kell mutatnunk magunkat? Ha le akarod ellenőrizni a minőségüket, akkor fogj egyet és lőj vele. De a városon kívül!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Várj egy percet, kéne itt lennie egynek... óh, meg is van.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Keresd meg Docant, és mondd meg hogy én küldtelek. Elvisz majd vadászni. Remélem mire végeztek, addigra meggyőzöd magad arról, hogy megvedd őket.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "És most, ha megbocsátanál, lenne más dolgom is.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Szóval? Lennart még mindig makacskodik? Docan azt mondta, hogy a vadászat remekül ment!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Pár árud hibás.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Ha ez minden, akkor hadd adjak egy választ. Nem fogunk ilyen üzletet kötni. Kizárt. Esély sincs rá.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "Ebben az esetben...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "Ebben az esetben van még egy ajánlatom. A Céh gondoskodik erről az ügyről... a vételárért cserébe.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Néhány árud hibás. Az amit kaptam beragadt, miközben használtam.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "A számszeríjaknak karbantartás kell és az embereknek kiképzés, mert a felszereléseknek sajátos kivitelezése van. Emiatt csak akkor fogunk beleegyezni, ha újratárgyaljuk a megállapodást.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Hogy micsoda? Azt mondod, hogy megpróbáltam hibás árut eladni neked?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Ötletem sincs, hogy tudott-e róla vagy sem, én nem gyanúsítom a Céhet.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "Ebben az esetben sajnálom, hogy előre nem látható problémákba ütköztünk a bemutató során. Milyen kárpótlást kíván az őrség?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Csökkenteni kell az árat, de erről Lennarttal kell tárgyalni. Nekem nincs erre felhatalmazásom.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Erre számíthattam volna. Az őrségnek mindig baja volt, ha csak egy érmétől is búcsút kell venniük a raktárukból.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Lövészeti kiképzést kell biztosítani az őrségnek. Ahogy mondtam, a számszeríjak igen sajátosak, így erre szükségünk lenne. A polgárokat minél hamarabb szeretnénk megvédeni, és a lehető leghatékonyabban.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Hát, amennyire én értek hozzá, a számszeríjaink nem különböznek a sziget többi számszeríjától, de ha ez annyira foglalkoztat titeket... akkor valamit kitalálunk.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Keresni kell valakit, aki átnézi és karbantartja az egész szállítmányt.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Ugye tudod, hogy fegyvereket próbálunk nektek eladni, nem antik tárgyakat a múzeumba?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Mi lesz már.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "Költségért cserébe? Ez nem hangzik jól.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Ha azt akarod, hogy virágozzon az üzleted, akkor tudnod kell olcsón kivitelezned a szükségleteidet. Az Araxosban ezt minden kereskedő tökéletesen elsajátította, fiam.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Figyelj, ismerek egy Detlow nevű vadászt. Elvileg csatlakozni akar a nyomkövető osztagunkhoz, de még nem ment át a teszteken.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Menj el hozzá és mondd neki, ha megszerzi az anyagokat amik kellenek a számszeríjászok kiképzésére, akkor drasztikusan megnő a csatlakozásának az esélye.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "A számszeríjak karbantartásával kapcsolatban is beszélhetsz vele. Ki tudja, hogy egy ilyen tehetséges vadász mivel hozakodik elő.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Ami az árat illeti, azt majd Lennarttal megtárgyalom. Ha akarod, akkor megmondhatod neki, hogy nem fog sokat spórolni. A Céhnek is kell profitot termelnie.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Értem. Merre találom Detlowot?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Tudtommal gyakran lófrál a városon kívüli alagútnál, ami a nagy szőlészethez vezet. Nézz ott körbe.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Megtette Detlow, amire kértem.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "Én meg sok pénzt spóroltam. Eh, kár, hogy egyenruhás ember lettél. Igen hasznos vagy!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Addig meg kell kérjelek, hogy távozz. Már elintéztem az összes anyagit a szállásmesterrel. Nem feledkezem meg Detlowról, ne aggódj. Később találkozunk.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Hát itt vagy, nagyon jó. Van egy átbeszélni való ügyünk.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Valamit rosszul csináltam?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Pont hogy ellenkezőleg. Nagyon jó munkát végeztél a csempészekkel, és ha valaki megmutatja, hogyan kell valamit elvégezni, az jutalmat érdemel.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Miután  beszélgettem a többi befolyásos taggal az Araxosból, úgy döntöttünk, hogy előléptetünk hírnökké. Most már csak az maradt, hogy bebizonyítsd, ez nem volt egy rossz döntés.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Semmi gond, az efféle jutalom arra sarkall, hogy tovább dolgozzak. Csak remélem, hogy a fizetésem a rangommal együtt emelkedik!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Természetesen! Annyival nagyobb, hogy kétség kívül megengedheted magadnak a jobb felszereléseket. Menj Ingorhoz, ő ad neked új ajánlatokat!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Itt van az ifjú nagyszájú. Figyelj, nem fogom rejtegetni, hogy nem tetszik a viselkedésed mostanában. De ez nem változtat azon, hogy jól végzed a munkádat.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Még egy dologról kéne beszélnünk, kölyök. Örülni fogsz annak, amit hallani fogsz.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Mivel Adelard büszkén beszélt rólad, így megengedem, hogy csatlakozz az osztagához. Menj és beszélj vele erről.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos szeretné, ha az egyik nyomkövetője lennél. Már megvan az engedélye, hogy besorozzon téged, most már csak beszélned kell vele.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Mindkét felfegyverzett osztagunk parancsnoka érdeklődik irántad. Ha szeretnél bármelyik osztaghoz csatlakozni, akkor menj vagy Adelardhoz vagy Garoshoz.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "De tartsd észben, nem szeretjük a keveredést a papírmunkában. Amint meghoztad a döntésedet, azt nem változtathatod meg.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Sok sikert a, mondjam úgy, hogy az életed új útján!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Jól gondold át a dolgokat, amint meghoztad a döntésedet, azután nem akarunk belenyúlni a papírmunkádba.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Figyelj, már említettem neked Garost, de most már Adelard is szívesen látna téged kardforgatóként! Bravó, ritka ilyen népszerű embert látni!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Lenyűgözöl engem Marvin. Először Adelard szeretne téged kardforgatóként látni, aztán most Garos látja benned egy jó nyomkövető lehetőségét!",
  "DIA_Lorenzo_Q206_Start_03_01": "Most, hogy megvagyunk a csatlakozásod formalitásaival, így szerintem ideje lenne, hogy megkapd az első Céhes megbízásodat.",
  "DIA_Lorenzo_Q206_Start_03_02": "Már régóta bajunk van a helyi csempészekkel. Azt is hallottam, hogy keresed az eltűnt testvéredet.",
  "DIA_Lorenzo_Q206_Start_03_03": "Pont az a helyzet, hogy a csempészek egyre pofátlanabbak lettek és azt beszélik, mintha már emberekkel is elkezdtek volna kereskedni. Mint gondolhatod, az ő üzelmeik hihetetlenül rossz hatással vannak ránk.",
  "DIA_Lorenzo_Q206_Start_03_04": "Te új vagy a városban, szinte senki sem ismer, a többi emberemhez képest sokkal könnyebben el tudsz vegyülni. Ki tudja, lehet van valami közük a testvéred eltűnéséhez is...",
  "DIA_Lorenzo_Q206_Start_03_05": "És ha nem, akkor a segítségedért jutalmul kiküldöm pár tapasztalt vadászomat, hogy kezdjék el a keresést.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Honnan tud a testvéremről?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Fiam, az az én feladatom, hogy tudjam mi van az embereimmel. Archoloson az információ a legfontosabb.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Tudna többet mondani ezekről a csempészekről?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Sajnos még nem tudtunk sok információt szerezni. De nem tűnnek jól szervezett csoportnak. Inkább olyannak, mint pár rászoruló ember, akik mindenáron szeretnének valami pénzt csinálni.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Azt tudjuk, hogy valahol a kikötőben munkálkodnak és csónakokkal szállítják az árukat.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Ha valami a kikötőben történik, akkor a legjobb tanácsom az, hogy Helga fogadójában kezdd a keresést. A nő sok mindent tud, de nem fog mindig mindent elmondani.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Mivel ez az első megbízásod, így adok melléd egyet a tapasztalt zsoldosaink közül, Caramont, hogy segítsen neked. Már kint kéne várnia téged a Céh előtti téren.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Ő fogja figyelni a tevékenységeidet és segít, ha kell. Megbízhatsz benne, ő egy remek harcos és egy őszinte ember.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Mit csináljak velük, ha megtaláltam őket?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "A legfontosabb az legyen, hogy beszüntessék a működésüket. A tapasztalataim alapján a rászoruló embereket nehezen lehet megtéríteni... és ha embereket csempésznek... akkor senki sem fogja hiányolni őket.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Remélem megértettük egymást.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Máris távozom.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Ne feledd, hogy ne fedd fel a kilétedet a nyomozásod közben. A diszkréció az egyik legfontosabb jellemzője a fullajtároknak.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Sok sikert, kölyök!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Van valami más tennivaló?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Beszélj Garossal vagy Adelarddal, ők biztosan kitalálnak neked valamit.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Otmar küldött minket...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Ha jól értem, akkor készen van a feladat.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Nincs semmi más, amit tehetnénk?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "El kéne felednetek, hogy ez a kellemetlen ügy megtörtént.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Senkinek se mondjátok, hogy mi történt ott.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Ha az emberek rájönnek, hogy ennyire elbasztuk a dolgokat, akkor sok befolyásos ügyfelet elveszthetünk.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Itt a fizetésetek és egy kis plusz tőlem.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Nos, uraim, ideje mennetek. Köszönöm a szolgáltatásotokat. Remélem megértettük egymást?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Természetesen, nem fogom tovább rabolni az idejét.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Nem egészen...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Nem hiszem el, amit hallok. Ez egy egyszerű feladat volt!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Azt tettük, amire megkértek, hogy tegyük. Nem mi vagyunk a felelősek azért, ahogyan ki lett tervezve ez az egész művelet!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Tudom, de több értelemre számítottam kettőtöktől!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "Viszont ti és Otmar nem egyeztetek meg semmi másban, szóval a szemeimben nem ti vagytok a felelősek a történtekért.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "Ami pedig Otmart illeti, teszek róla, hogy hátralévő napjaiban kizárólag a városvezetőinkkel foglalatoskodjon.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Csak erre jó.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Miért kell a Céhnek ilyen sok kén?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Semmi közöd hozzá. Megkaptuk a rendelést és el is végeztük.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Legalábbis addig, amíg te hagytad, hogy szinte minden árút elvegyenek az orrunk elől.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "És most mi lesz?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "A legjobb embereink már vizsgálják az ügyet. Jobb lenne Otmarnak, ha megtalálják az árukat.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Ha nem találják meg, akkor személyesen kell elmennem az ügyfélhez és bocsánatot kérni a helyzetért.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Szerintem azt nem kell elmagyaráznom, hogy ez milyen nagy hírnévveszteség, ugye?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "És mindenek felett, arany veszteség!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "A tény, hogy legalább pár rekesz megmaradt, javít a helyzeten. Hátha valahogy sikerül kiengesztelnem.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Ki ez az ügyfél?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Tudd hol a helyed, fiam, különben meggondolom magam a részvételedről ebben az egész dologban.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Találkoztam olyan halászokkal, akiknél mocsári kender csomagok voltak.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "A Borostyánpart melletti világítótoronynál találkoztam pár halásszal, akiknél mocsári kender csomagok voltak.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Azt gyanítom, hogy van valami közük a csempészekhez.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Rendben, ezt közlöm azokkal a vadászokkal, akik jelenleg az ügyet nyomozzák.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Még mindig a következő lépésüket várjuk és tervezzük, hogyan bánjunk el végleg velük. Ha kéne a további segítséged, akkor értesíteni foglak egy fullajtárral.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Ez az összes információ, amit össze tudtál gyűjteni?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Igen.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Összegezzük...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "A csempészeknek csak egy kis csoportját tudtad megállítani, akik a városban dolgoznak, de ezzel együtt riasztottad a többieket, akik a sziget más pontjain szétszóródhattak.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Eközben a csempészeknek még mindig van egy bázisuk a város közelében, és egészen addig, amíg nem tudunk semmit sem a szervezetük többi részéről, addig nem támadhatunk.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Panaszkodhatnék, hogy miért nem sikerült az összessel elbánnod, de én realista vagyok.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Amikor a keresésre küldtelek, nem reméltem sokkal többet, mint egy kis nyomot vagy utalást.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Szép munka, Marvin. A kis dolgok nyerik meg a háborúkat és teremtenek kincseket. Itt a jutalmad.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Említett valamilyen vadászokat, akik segítenek megkeresni a testvéremet.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Emlékszem erre az ígéretre. Kitöltenéd nekem ezt a kérdőívet? Vannak alapvető információk, amikor keresel egy embert, például kor, magasság, kinézet.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Ezek nélkül akár ki is állhatnánk a falakra és ordíthatnánk a nevét.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Tökéletes, átadom Garosnak és az embereinek.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "A nyomozásom alatt hallottam egy fickóról akinek köze van az emberek eltűnéséhez...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Elvileg egy Willem nevű ember ismeri őt.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Sajnos ilyenben nem segíthetek. Nem hallottam semmiféle férfiról, aki embereket tüntet el.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Már rég találkoztam Willemmel, de tudomásom szerint jelenleg Bermar tanyáján dolgozik.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Talán tőle megtudhatsz valamit.",
  "DIA_Lorenzo_Q206_Finish_03_01": "A fél város tudja, hogy a Céh a kikötőben rohangál és valamiféle banditákat keresgél. Szerintem nem értetted meg eléggé az utasításomat a diszkrécióról.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Eddig egy szót sem hallottam rólad és a kikötőben lévő tevékenységeidről, ami csak két dolgot jelenthet, vagy lógtál egész végig vagy nagyon magadra vetted a szavaimat.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Szóval, sikerült Caramonnal kideríteni valamit?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Megtaláltuk a csempészek raktárát a városban.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Hadd tippeljek, azok a patkányok a Nyomornegyedben próbáltak rejtegetni valamit?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Igen, a raktáruk a kikötő bejáratánál van.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Ha jól értettem, akkor a korábbi látogatói nem fogják megakadályozni az ott lévő áruk elkobzását?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Tökéletes, akkor rögtön küldök is oda valakit.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Tetszik, hogy csínján bánsz a szavakkal, fiam. Ha nem mondasz semmit, később senki sem hivatkozhat rá.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Ahogy megbeszéltük.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Megtaláltuk a csempészek búvóhelyét a Borostyánparton.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Gondoltam volna, hogy valamilyen előőrsük lehet a közelben. A nagy hajókat mind lefoglalták, így valószínűleg csak kis csónakokkal szállítanak.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Kiderítettél még valamit erről a búvóhelyről?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Még nem, Caramon hátramaradt és figyeli a helyet.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Helyes, kiküldök egy vadászt, hogy váltsa le őt.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Sikerült rávennem az egyik csempészt, hogy álljon át a mi oldalunkra.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Hagytatok túlélőket? Elfelejtetted a parancsokat?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Végül is, az ellenszegülésednek nagyon pozitív következményei lehetnek. Ki tudja, hogy milyen információkat szedünk ki belőle...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Tudod, a Céhben értékeljük a kreatív gondokozást és az improvizációt, ezt biztosan nem lehet elmondani a régimódi Roderichről és az Őrségéről.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Pont ugyanerre gondoltam.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Egy nap nagy ember leszel a Céhben. A legtöbb zsoldossal ellentétben neked több eszed van, mint izmod.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Tisztában vagy vele, ha jól szeretnéd elvégezni a feladatodat, ahhoz időnként az elvárásokkal szembe kell menni.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, milyen jó, hogy felbukkantál. Éppen kiküldtem volna érted egy fullajtárt.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Rövid ideje vagy a szervezetünkben, viszont már jóval többet elértél, mint a szigeten élő emberek többsége.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Tisztában vagyok a kellemetlen személyes helyzeteddel, amiben éppen vagy.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Hidd el, amint a városban csillapodik a helyzet, mindent megteszek azért, hogy lehetőséget adjak neked megoldani a személyes problémáidat mindazok után, amit értünk tettél.",
  "DIA_Lorenzo_SQ503_Start_03_05": "Most azonban a Céh bevételeinek biztosítására kell koncentrálnunk.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Jól tudod, hogy a csempészet rossz a kereskedelemnek, és senki más nem csempész jobban annál az átkozott Corteznél.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Üzletet kötöttem Roderichel. Összefogunk, hogy véget vessünk a gazdaságot tönkretevő tevékenységeinek.",
  "DIA_Lorenzo_SQ503_Start_03_08": "A támadó osztag már össze lett állítva, menj a kaszárnyához és beszélj Winstannal. Ne aggódj, nem egyedül foglak odaküldeni, Garos is ott lesz.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "A Duhaj dokk már hivatalosan is megszűnt létezni.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Hallottam a Dokkos küldetésed sikereiről.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "Ebben az esetben nem lényeges, hogy hogyan sikerült. A lényeg az, hogy kiirtottuk a fölösleges versenyt a szigetről...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...és eközben szívességet tettünk az Őrségnek és a királyi követnek.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Remélhetőleg ez ad egy pár hónapot, hogy nem fogják megpróbálni a hajóink elkobzását.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "De emiatt nem kell aggódnod. Térjünk vissza ahhoz, ami a te dolgod.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "A munkád az elmúlt pár hétben felbecsülhetetlen volt az Araxos Kereskedő Céh számára.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "A te és a többi zsoldos áldozata miatt élheti túl ezeket a nehéz időket a szervezetünk.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Az összes hozzánk tartozó kereskedő képviselőjeként szeretném felajánlani neked a lehető legnagyobb kitüntetésünket - A Kereskedő Céh Védelmezője.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Mostantól csak nekem válaszolsz. Fogadd ezt el a státuszod jelképeként.",
  "DIA_Lorenzo_QA401_Start_03_01": "Végre itt vagy! Már órák óta kiküldtem utánad egy fullajtárt. Van egy rendkívüli megbízásom számodra.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Sajnos a rohadékok mintha észlelték volna, hogy mi közeleg, mert már egy ideje nem volt semmi mozgás a barlang és a többi hely között.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Mielőtt támadunk biztosnak kell lennünk, hogy az összes csempész bent van.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Nem akarok semmilyen maradékot, akik újra elindíthatnák az üzletet.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Mivel te vagy azoknak a rohadékoknak a szakértője, így azt szeretném, ha te néznéd át a nyomokat és iktatnád ki a maradék csempészt a búvóhelyükről.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Végre eljutottunk a borostyánparti rohadékok járataihoz...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Mit kell tenni?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Tudna többet mondani ezekről a nyomokról?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Minden rajta van ezen a listán. Helyek, nevek és áruk vannak felsorolva. Az, hogy hogyan közelíted meg és kezeled ezeket a helyzeteket teljesen rajtad múlik.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Mit tegyek, ha megvagyok ezzel?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "A fiúk többségének ugyanúgy vannak támadás előtti teendői. Mindenki menjen a gyülekezőpontra miután befejezték a megbízásukat.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "A halászok települését választottuk, ami a csempészek búvóhelye közelében van. Pár emberünk még mindig halásznak álcázza magát, szóval ne lepődj meg.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Mivel megvan a bizonyíték, így nem tudják az őrök kezelni a helyzetet?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Ezt tényleg el kéne magyaráznom neked? Az őrség egy csomó papírmunkával járna.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Mi végleg el akarunk bánni ezekkel a gazemberekkel, és amúgy is, mi nem fogunk megsértődni, ha az áruk hozzánk kerülnek.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Munkához látok.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Óh tényleg! Emlékszel a Pablo nevű csempészre? Nagyon hasznosnak tűnt a felderítésünk közben. Szép munka volt, hogy idehoztad!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Felszámoltuk a csempészek bandáját és elfoglaltuk a búvóhelyüket.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Óh, nagyszerű! Tudtam én, hogy te és Adelard könnyen elbántok ezzel a zavaró problémával.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Most már az áruk visszatérhetnek a régi bevált módszerekre és árakra.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Van valami más, amiről szeretnél jelenteni?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar bevallotta, hogy együttműködött a csempészekkel.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "Az a szemétláda! Tudtam, hogy valamit rejteget a hátunk mögött.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Jó, hogy ezt elintézted.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Egy csempészt elengedtünk, hogy terjessze a hírt.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Jó ötlet, a fickó valószínűleg annyira fél tőlünk, hogy soha többé nem fog nekünk keresztbe tenni.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Őt kivéve senki sem élte túl.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Tökéletes, ebben reménykedtem.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Kiderült, hogy Armar kereskedett a csempészekkel.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Szerencsére sikerült rávenni, hogy visszatérjen a szervezetünkhöz.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armarnak mindig jó szeme volt az üzlethez, hasznos lehet. Úgy tűnik meg kell neki bocsátanunk a kis hibájáért.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Nem fog többé velünk dolgozni.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Hát, könnyen tudunk találni valakit, aki helyettesítené.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Szerintem ennyi.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Szerintem meg elfelejtettél valamit megemlíteni...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Meg kellett volna semmisítened az árut a mólón... miért gyújtottad fel?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "A mi áruink is ott vannak! Több tízezernyi aranyat elégethettél volna!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Hogyan jutott eszedbe, hogy megverd a munkásokat a kikötőben?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Nekünk is van benne részünk, és egy kicsit sokba fog kerülni nekünk, hogy ezt elsimítsuk ... természetesen megérted, hogy ezt levonom a jutalmadból.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Összesítve sikerült hatékonyan elvégezni a munkát, és ez nekem a legfontosabb.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Jó tudni, hogy még mindig vannak olyan emberek a szervezetünkben, akik ennyire elszántak, alkalmasak, és mindezek felett, okosak.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Dolgozz így tovább, és akkor biztosan beszélek a többi tanácstaggal az előléptetésedről. Itt a jutalmad.",
  "DIA_Lorenzo_SQ301_15_01": "Nem kéne a Céhnek egy vasbánya?",
  "DIA_Lorenzo_SQ301_03_02": "A Céhnek minden kell, amiből profitot csinálhat. A vasbánya például egy a sok közül.",
  "DIA_Lorenzo_SQ301_15_03": "Találtam egyet, amikor egy fickó megpróbált átverni engem. Egy kisebb völgyben található a város mellett.",
  "DIA_Lorenzo_SQ301_03_04": "Azt mondod? Közvetlenül a városon kívül van és még senki sem foglalta el? Máris küldöm az embereimet.",
  "DIA_Lorenzo_SQ301_03_05": "Tessék, jutalomban részesülsz, mivel új bevétel forrást szereztél.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Egy levelet hozok Graysontól. Ez egy rendkívüli fontos üggyel kapcsolatos.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Természetesen! Nem érkezhetett fenyegetések, hibákra való rámutatás és hamis udvariasság nélkül.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "Mi a válasza?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Ha Grayson nem fenyegetne meg engem személyesen, természetesen akkor is támogatnám az ügyet. Az orkok mindannyiunkat fenyegetik.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "A követ bölcsen teszi, hogy Morrist ki akarja hagyni ebből az egészből.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "A zsoldoselit csatlakozni fog a támadáshoz. Adelard és Garos személyesen fogja vezetni az embereinket.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "És amint végeztünk, gondoskodom a parancsnoki központ felállításáról Kaleb régi házában. Tényleg jó befektetés volt.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Menj vissza Graysonhoz. Ő nem a legtürelmesebb ember.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Mintha aggasztaná valami. Mi a gond?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, voltál már az aranybányánkban?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Akkor észrevehetted, hogy enyhén mondva nem minden úgy működik ott, ahogy kéne.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Azt veszem észre, hogy a légkör egyre feszültebbé válik, és napról napra egyre több panasz és siránkozás érkezik hozzám.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Félek, ha ez így folytatódik akkor valamiféle lázadás fog történni, és az egy remek kifogás lenne a királyiaknak ahhoz, hogy elfoglalják a bányát.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "A jelenlegi politikájukat ismerve a bányászok felét egyenesen a Bányavölgybe küldenék.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Egy ideje meglátogattam, hogy keressek néhány érmét.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "Más ügyön dolgoztam.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Értem... de talán ez a legjobb. Azt szeretném, hogy menj oda és dolgozz pár napot egyszerű bányászként.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Figyeld meg a helyzetet, beszélj az emberekkel, de ne mondd el senkinek sem, hogy a Céhnek dolgozol. Azt meg végképp ne, hogy én küldtelek.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Ha kiderítetted, hogy mi történik, akkor gyere vissza hozzám. Majd elmondom mit kell utána tenned.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Visszatértem a bányából.",
  "DIA_Lorenzo_QA306_Start_15_01": "Mit kéne tennem?",
  "DIA_Lorenzo_QA306_Start_03_02": "Azt akarom, hogy pár napon belül menj el megint a bányába. Derítsd ki, hogy valójában mi folyik ott és tégy róla, hogy a munka úgy menjen, ahogy ezelőtt.",
  "DIA_Lorenzo_QA306_Start_03_03": "Ha a bányászok tényleg valamiféle lázadást terveznek, akkor oszlasd fel a csoportjukat. Csak ne kezdj el mindenkit legyilkolászni! Roderich a körmünkre néz.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "És nem lesz feltűnő, hogy hirtelen ismét felbukkanok a bányában?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "A legtöbb bányász rendszeresen látogatja a bányát. Mellesleg elég sok ember fél attól a gondolattól, hogy elküldik őket a Bányavölgybe, így sok új bányászunk lett a napokban.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Nyugi, senki sem fog felfigyelni arra, hogy újra megjelensz. Csak tartsd észben, senki sem tudhat a küldetésedről. Még az őrök és Igor sem.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Mit tudna mondani nekem Igorról? Nem volt szerencsém vele találkozni.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Mit tudna mondani nekem Igorról? Nem volt szerencsém vele találkozni.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Őt mindig a számok érdekelték. Emiatt lett ő a bánya felügyelője. A szállítmányok mindig időben érkeztek és pontosan lettek leszámolva, de az utóbbi időben ez sokkal rosszabb lett.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Lehet, hogy nem bír ennyi bányászt kezelni? Mindegy, nem engedhetjük meg magunknak, hogy egy ilyen létfontosságú bevételforrást, mint a bányát elveszítsünk.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Ha Igor akadályozna vagy nem hiszi el, hogy az én parancsomra vagy ott, mutasd meg neki ezt a pecsétet. Semmilyen körülmények között nem láthatja meg ezt senki sem!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "A közelgő napokban elindulok a bányába.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Tartsd nyitva a szemed és füled!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Jó, hogy itt vagy, beszélnünk kell a bányában történtekről. Bloodwyn már mindent elmondott.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Nyugi, fiú. Szerinted ilyen könnyen át lehet engem verni?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Nyugodtan végighallgattam amit Bloodwyn mondott. Kiszűrtem az igazságot a hazugságok közül és Bloodwyn nyert egy jegyet egy izgalmas kirándulásra a Bányavölgybe.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Az a barom az egész helyzetet rád akarta kenni. Az egyetlen dolog amire nem számított az az, hogy te közvetlenül az én parancsomra dolgoztál.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "Így elmondta nekem minden módszerét és bűntettét, mintha rád vonatkoznának, és így egyértelmű bizonyítékot kaptam a bűnösségére.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "Az új otthonában rengeteg lehetősége lesz kihasználnia a tehetségét, hogy motiválja a bányászokat.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Meg kell hogy mondjam, Marvin, neked érzéked van az ilyen dolgokhoz. Nemcsak átláttad a bánya helyzetét, de még el is intézted, hogy maga a bűnös énekelje el az egészet.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Hogyan fékezted meg a bányászokat, hogy ne nyíltan lázadjanak?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Bármit is mondott, mind hazugság!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Nem az a helyzet, amire gondolsz...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Pénzbe fog nekünk kerülni, de jobb, mintha az egész bányát elveszítettük volna.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Sajnos nem lehetett elkerülni az erőszakos megoldást.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "Ebben az esetben előkészítem a megfelelő munkahelyi balesetek dokumentumait... és a kárpótlásokat a károsult családoknak.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Meggyőztem őket, hogy segíteni fog nekik.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Okos, de remélem nem ígértél túl sokat nekik. Mi egy üzletet vezetünk, nem adományozást szegény bányászoknak.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Van még valami...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "A lázadás nem a bányászok ötlete volt, egy Murk nevű ember manipulálta őket.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Nem ismerem ezt a nevet, tudnál mesélni nekem a helyzetről?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk mindkét oldalon felszította a lángokat, mintha a bánya kudarcát kívánta volna.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Amikor kiderült az igazság, akkor nekem támadt és azt mondta, hogy ezt a királyságért tette. Amint rájött, hogy veszített, rögtön megivott valamilyen mérget.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "Szóval nem sikerült semmit sem kiszedned belőle? Francba, biztos vagyok benne, hogy Vengardból való volt. Azok a mocskok már régóta próbálják megkaparintani a bányánkat.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Egy átkozott lázadás tökéletes ürügy lenne nekik.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Nem tudom, hogy mit mondjak. Egy kész katasztrófától mentetted meg a bányánkat! Extra jutalmat érdemelsz.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Elég ennyi beszéd. Itt a fizetésed. Most van mit ünnepelned, én meg megyek és megoldom ezt a káoszt.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Mi fog most történni a bányával?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Először is egy teljesen új őrséget küldök oda. Ezúttal olyat választok ki kapitánynak, aki sokkal tapasztaltabb és kevésbé hatalomra éhes.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Egy ideig abbahagyjuk az új bányászok felvételét, hogy elkerüljük az újabb behatolásokat.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Még mindig át kell gondolnom Igor helyzetét, ő egy számelméleti specialista, de szerintem a szituáció most túlterhelte őt.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Valószínűleg még jó pár hét, de a bánya újra nyereséges lesz.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Marvin, végre itt vagy!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Azért akartalak látni, mert egyeztettem a Céhtanács többi tagjával és egy nagyon fontos döntést hoztam, amely fontos a Céh számára Archoloson.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Abban a megtiszteltetésben lesz részed, hogy megkapod a legmagasabb kitüntetést, amit a Céh zsoldosai megkaphatnak.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Ünnepélyesen kinevezlek elit nyomkövetőnek.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Ünnepélyesen kinevezlek elit kardforgatónak.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "Ettől a pillanattól az Araxos elitje közé tartozol és te lettél az egyik legfontosabb képviselője. Emellett a Céh élethosszig tartó támogatását és a legfontosabb ünnepségére való belépést is garantálja.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Az osztagod vezetője most hivatalosan is megerősíti az előléptetésedet.",
  "DIA_Lorenzo_Ambient_15_00": "Mi a helyzet?",
  "DIA_Lorenzo_Ambient_14_01": "A kereskedelmi korlátok ellenére sikerül nyeregben maradnunk anyagilag. Remélem te is majd hozzáteszel az Araxos fejlődéséhez.",
  "DIA_Lorenzo_Ambient_14_02": "A szigeten egyre rosszabb a helyzet, és ez azt jelenti, hogy az emberek egyre inkább a rablásra vetemednek. Meg kell kétszereznünk a kereskedőink védelmét.",
  "DIA_Lorenzo_Ambient_14_03": "A szigeten lévő helyzethez képest a Céh sokkal jobban teljesít, mint ahogy azt hinnéd. Ezt fenn kell tartanunk.",
  "DIA_Lorenzo_Ambient_14_04": "Milyen kár, hogy nem kereskedhetünk az orkokkal. De ki tudja, lehet, hogy a királyiak fizetni fognak, hogy segítsünk elbánni velük.",
  "DIA_Lorenzo_Ambient_14_05": "Az Araxos Kereskedő Céh még mindig a legjobb választási lehetősége bárkinek is, aki a saját üzletét vezeti a szigeten, vagy ha bármiféle köze van a kereskedelemhez.",
  "DIA_Lorenzo_Ambient_14_06": "Egyre több fenyegetés van Archoloson, de az Araxos tudja, hogyan kell gondoskodnia a kapcsolatairól.",
  "DIA_Lorenzo_Ambient_14_07": "A hangulat a városban egyre rosszabb, de a Céh támogatása a kereskedők felé változatlan marad. Az Araxosban mindig meg lehet bízni.",
  "DIA_Lorenzo_Ambient_14_08": "Az orkokkal kapcsolatos hírek nagyon aggasztóak, de a zsoldosaink nagyon jól képzett harcosok. Ők megvédik a Céh érdekeit ezektől a szörnyetegektől.",
  "DIA_Lorenzo_Ambient_14_09": "Esküszöm, ha megint 'LORENZO't hallok 'LORENCO' helyett, akkor nem állok jót magamért. Idióták... még egy egyszerű nevet sem bírnak kimondani.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Folytattam a testvérem utáni kutatásomat.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Elég annyit mondani, hogy nem úgy ment a beszélgetésünk, ahogy akartam. Végül nem igazán tudtam meg sok mindent, és Ben... hát, ő már nem fog többet mondani.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "A testvérem még mindig kint van valahol és maga semmit sem tett, hogy segítsen megtalálni őt.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Szerintem elfelejted, hogy kivel beszélsz, fiam! Értesítettem a vadászaimat egy eltűnt emberről és keresik a testvéredet.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "A jelenlegi helyzetünk miatt nem küldhetek ki egy egész osztagot egy vadidegen miatt.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Szükséghelyzet?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Még jó, hogy feladták azt az ötletet, hogy teljesen lezárják a várost, akkor itt teljesen felforrt volna a helyzet.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Még a hajó érkezése előtt sem volt a legjobb a helyzet, és az emberek véleménye a menekültekről... nos, ez sok kívánnivalót hagy maga után.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Ha lázadás lesz Archoloson, mindannyian veszítünk.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Ezért döntöttem úgy, hogy elküldök párat a fiúk közül a kikötőbe. Azért vannak ott, hogy csillapítsák a helyzetet és megmutassák, a Céhet mennyire érdekli a mi gyönyörű városunk.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Tehát a helyzetet kézben tartják?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Sajnos ez nem minden.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Valaki kihasználta a zűrzavart amit a hajó érkezése okozott és megtámadta Volkert, a sziget egyik legtehetősebb emberét.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "A gyilkossági merénylet kudarcot vallt, mert az egyik testőrét találták el a számszeríj vesszővel.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "És itt jön a képbe a Kereskedő Céh. Ahogy te is tudhatod, mostanában volt egy pár kellemetlen incidens a szervezetünk és Myrtana képviselői között.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Plusz a hajók elkobzása...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Most van alkalmunk arra, hogy megmutassuk, a Kereskedő Céh egy szakértőkkel teli szervezet akik az Őrséghez képest hatékonyabban oldják meg a város problémáit.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Már mindent megbeszéltem Morris kormányzóval. Roderich valószínűleg elvörösödött a haragtól amikor meghallotta ezt.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Jól elbántál a csempészekkel a városban. A szokatlan módszerek jól jöhetnek ebben a nyomozásban.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Emellett te fiatal vagy, még mindig sokan vannak a városban akik nem ismerik az arcodat, talán te többet tudhatnál meg a többiekhez képest.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Valami frusztrált koldus. Elvileg az apja tartozott Volkernek egy tekintélyes összeggel.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "A visszafizetés elhúzódott, és a fiú elkezdte üldözni Volkert és azt terjesztette, hogy a családját átverték.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Mielőtt mész és beszélsz vele, előbb beszélj Volkerrel és tudd meg az ő verzióját a történtekről.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Hehehe... tudtam én, hogy számíthatok rád.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Gyere vissza később, amikor összeszedtél pár bizonyítékot. Majd azokkal elmegyünk a Városházára és átadjuk Morris kormányzónak.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Menj csak és mutasd meg, hogyan kezeli a Kereskedő Céh az ilyen problémákat!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Sikerült kinyomoznom a gyilkossági merénylet ügyét.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Gyanítom, hogy a Városházán már meghozták a döntést, kit fognak elítélni, de azért még megéri bemutatni, hogy te mit találtál.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "Szóval, készen állsz?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Még valamit elintézek.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Csak siess, különben nélküled fogunk menni! Elég volt Morris panaszkodásaiból, hogy semmi jót nem teszünk a városnak.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Szeretném megszakítani az együttműködésünket.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Szóval, ahogy értem, te felbontod a jelenlegi szerződésünket, igaz?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Beszélj Mateyvel, ő az a hivatalnok aki a polgári ügyekkel foglalkozik.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Még egyszer, hol is találom Armart?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Nem figyeltél rám? A Piactéren van. Ha nem tudod oda az utat, akkor kérd meg az egyik városvezetőnket.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin... hol is kezdjem...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Tudod mit? Ezzel csak pazaroljuk az időt, szóval nem fogok puhatolózni a téma körül. A szervezetünknek nincs többé szüksége a szolgálataidra.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "A közelmúltban tanúsított viselkedésed, az elérhetetlenséged és a sok területen nem megfelelő képességeid arra kényszerítettek minket, hogy meghozzuk ezt a sajnálatos döntést.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "Ettől a pillanattól fogva elveszted az összes jogosultságodat, egyenruhádat és rangodat. Sok sikert az életed hátralévő részében.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Rendben, az üzlet az üzlet, nem fogunk semmilyen érzelmeket belerángatni. Csak azt akarom, hogy tudd mivel jár ez a döntés.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Elveszted az összes jogosultságodat ami a tagságoddal járt és minden egyenruhát amit eddig megszereztél. Biztos vagy ebben?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Igen, az vagyok.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Úgy legyen. Mától fogva nem vagy a szervezetünk tagja.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra a Kereskedő Céhből meg akart ölni engem.",
  "DIA_Lorenzo_PetraAttack_03_02": "Petra? Nincs Petra a szervezetünkben.",
  "DIA_Lorenzo_PetraAttack_03_03": "Vagy valamit eltévesztettél, vagy ez az ember olyannak adta ki magát, aki valójában nem is ő.",
  "DIA_Lorenzo_PetraAttack_03_04": "Értesítem a vadászokat, hogy figyeljenek a megtestesítőjére.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Egy kicsit csökkenthetünk az áron. (95 arany)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Ez a végső ajánlat. (85 arany)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Mi van a vadászokkal, akik segítenének megkeresni a testvéremet.",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Hallottam egy fickóról aki emberek eltüntetésével foglalkozik...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Sikerült rávennem az egyik csempészt, hogy álljon át a mi oldalunkra.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Találni fog valakit, aki karbantartja a számszeríjakat.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Maga fogja megszervezni a lövészeti kiképzést az őrségnek.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Lejjebb fogja vinni az árat.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "A testvérem még mindig kint van valahol és maga semmit sem segített a megkeresésében.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Nem egészen. (Jelentés teszel)",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Kaleb? Hogyan szerzett egy ilyen házat?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Magára maradt. (Elhagyod a Kereskedő Céhet)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Menj Kalebhez)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Mit kéne tennem amint megvagyok ezzel?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Meghagytunk egy csempészt, hogy terjessze a történtek hírét.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Régebben jártam már ott.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "És nem lesz feltűnő, hogy hirtelen ismét felbukkanok a bányában?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Bármit is mondott, mind hazugság!"
}
