{
  "DIA_Alena_SQ230_FistTime_03_01": "Ma este ökölharcra kerül sor.",
  "DIA_Alena_SQ230_SwordTime_03_01": "Ma este egy kicsit több vér fog folyni, fegyverrel fogtok harcolni.",
  "DIA_Alena_SQ230_Start_03_01": "Hé te, gyere ide egy kicsit!",
  "DIA_Alena_SQ230_Start_03_02": "Nem úgy tűnsz nekem, mint egy utolsó vesztes. Mondd csak, nem szeretnél másokkal küzdeni, és cserébe szerezni némi aranyat?",
  "DIA_Alena_SQ230_NoTime_15_01": "Erre most nincs időm.",
  "DIA_Alena_SQ230_Deal_15_01": "Miről van szó?",
  "DIA_Alena_SQ230_Deal_03_02": "A dolog nagyon egyszerű: Van itt egy kis raktáram, és időnként barátságos küzdelmeket szervezek a szigetünk lakói számára.",
  "DIA_Alena_SQ230_Deal_03_03": "Ha érdekel, gyere el ma este. Biztos lesz valaki, akivel kiállhatsz.",
  "DIA_Alena_IsThatLegal_15_01": "Törvényes ez?",
  "DIA_Alena_IsThatLegal_03_02": "Rajta, fuss csak el ezzel Roderichhez, neki ezer fontosabb dolgon jár az esze.",
  "DIA_Alena_IsThatLegal_03_03": "A lakosságnak joga van egy kis kikapcsolódáshoz egy nehéz munkanap után, nem gondolod?",
  "DIA_Alena_IsThatLegal_03_04": "Az aréna kordában tartja az embereket, és képessé teszi őket a túlélésre ezekben a nehéz időkben.",
  "DIA_Alena_YouKnowTheRules_15_01": "Hogy hangzanak a szabályok?",
  "DIA_Alena_YouKnowTheRules_03_02": "A naptól és a közönség hangulatától függően ököllel vagy fegyverrel küzdünk. Nem használunk távolsági fegyvereket vagy mágiát.",
  "DIA_Alena_YouKnowTheRules_03_03": "A küzdelem addig folytatódik, amíg az egyik résztvevő a földre nem kerül. Itt senki sem hal meg. Ha hagynám, hogy ezek a semmirekellők kinyírják egymást, hamarosan nem lenne több résztvevőm.",
  "DIA_Alena_YouKnowTheRules_03_04": "Minden résztvevő díjat fizet a küzdelemben való részvételéért. A díj az ellenfeled hírnevétől függően nagymértékben változhat.",
  "DIA_Alena_YouKnowTheRules_03_05": "A győztes a tétjének kétszeresét és néha további jutalmat is kap. Minden tétet elfogadok, és mindenki boldogan tér haza.",
  "DIA_Alena_YouKnowTheRules_03_06": "Ó, és még valami: Mi itt nem használunk neveket. Nem beszélünk arról, hogy mi történik az arénán belül és kívül.",
  "DIA_Alena_SQ230_Time_15_01": "Harcolhatok az arénában?",
  "DIA_Alena_SQ230_Time_03_02": "Szerencséd van, ma találtam egy hozzád méltó ellenfelet.",
  "DIA_Alena_SQ230_Time_03_04": "Mondtam, hogy ma este gyere!",
  "DIA_Alena_SQ230_Gold_03_01": "A tét legyen...",
  "DIA_Alena_SQ230_Gold_03_02": "25 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_03": "50 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_04": "75 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_05": "100 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_06": "150 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_07": "200 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_08": "250 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_09": "300 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_10": "500 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_11": "1000 aranyérme.",
  "DIA_Alena_SQ230_Gold_03_12": "Szóval, benne van?",
  "DIA_Alena_SQ230_NotNow_15_01": "Talán máskor.",
  "DIA_Alena_SQ230_NotNow_03_02": "Akkor ne pazarold az időmet!",
  "DIA_Alena_SQ230_RealFight_15_01": "Szívesen kipróbálnám.",
  "DIA_Alena_SQ230_RealFight_03_02": "Sok szerencsét!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "Egy szemétládával a kikötőből fogsz megküzdeni. Hogy őszinte legyek, nem ismerem, de nem tűnik túl veszélyes ellenfélnek.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "Egy parasztember érkezett hozzánk valamelyik közeli borászatból. Alighanem elverte a bérének nagy részét, és most szeretné összeszedni magát.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Az ellenfeled esküszik, hogy hajdanán tengerész volt, de nekem csak egy újabb vén iszákos.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Ma találkozol egy fullajtárral a kereskedőcéhből. Úgy vélem, elég rosszul fizethetnek ott, ha úgy döntött, hogy idejön.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "A fickó egy őr, úgyhogy gyanítom, holnap nem szívesen magyarázná meg Roderichnak, hogy miért sérült meg a páncélja.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "Minden idők legtapasztaltabb harcosával fogsz szembenézni. Ő egy afféle délvidéki, de olyan sűrűn lóbálja a kardját, hogy úgy néz ki, mintha táncolna.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Ma azt tanácsolom, hogy légy óvatos. Az Uzsorás egyik embere kicsit meg szeretné nyújtóztatni a lábát. Ha óvatos leszel, talán le tudod győzni.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "Egy kissé szokatlan küzdelemmel álltam elő: Egyszerre két ellenféllel kell majd megküzdened.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "Lehet, hogy nem túl erősek, vagy nem rendelkeznek rendkívüli technikával, de úgy küzdenek, mint a testvérek! Szemtől szemben, puszta kézzel, mit szólsz hozzá?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "Az arénám egyik legelismertebb harcosa vagy. Sok törzsvendég várt már régóta erre a küzdelemre.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "Azt akarom, hogy az egyik Farkasfival szállj szembe. Figyelmeztetlek, ez a fickó kemény, mint a szikla, és még annál is keményebben üt.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "Végre találtam egy hozzád méltót! Ez a hegy, húsból és fémből, egyenesen Nordmarból érkezett ide.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "Ha le tudod győzni, nem tudom, ki más állíthatna meg téged. De vigyázz, a fickó egy kissé kiszámíthatatlan...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Térj vissza hozzám nemsokára. Találnom kell valakit, aki elbír veled.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "Van itt még valami, ami felbátoríthat téged.",
  "DIA_Alena_SQ230_AfterFight_03_01": "Szépen helybenhagytak! Ne is foglalkozz vele, a legjobbakkal is megesik. Gyakorolj egy kicsit, és gyere vissza máskor, talán akkor jobban fog menni.",
  "DIA_Alena_SQ230_AfterFight_03_02": "Jó érzés összeverni valakit, aki olyan kiszolgáltatott mint ő, nem igaz?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Úgy néz ki, a kölyöknek nincs többé megtakarítása. Ez történik, ha nem mérlegeled az esélyeket. Mind az alkoholban, mind a küzdelemben.",
  "DIA_Alena_SQ230_AfterFight_03_04": "Azt hiszem, ennek a tengerésznek a legjobb évei már a háta mögött vannak. Elég szépen összeverted.",
  "DIA_Alena_SQ230_AfterFight_03_05": "Kíváncsi vagyok, hogyan fog holnap megjelenni Lorenzónál azokkal a kék-zöld foltokkal. Tehetséges vagy, kölyök!",
  "DIA_Alena_SQ230_AfterFight_03_06": "Remélem, a fickó nem szalad egyenesen Roderichhez, hogy elpanaszolja ezt a vereséget. Mindenesetre, ahogy megegyeztünk...",
  "DIA_Alena_SQ230_AfterFight_03_07": "Megmutattad neki, hogyan is harcolunk mi itt Archoloson!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Egyáltalán nem volt rossz! Ahogy láthatod, Volkernek néhány tapasztaltabb harcos után kell néznie.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Egyáltalán nem volt rossz! Nem gondoltam volna, hogy ilyen jól fogsz teljesíteni!",
  "DIA_Alena_SQ230_AfterFight_03_11": "A tehetségeddel biztos, hogy sokra viszed. Itt a jutalmad, kiérdemelted.",
  "DIA_Alena_SQ230_AfterFight_03_12": "Ez hihetetlen! Mikor először jöttél hozzám, alig tudtál ökölharcot vívni, most meg... még egy Nordmarit is leversz.",
  "DIA_Alena_SQ230_AfterFight_03_13": "Ez a harc egy kisebb vagyont hozott nekem! Van valami különleges a számodra.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Itt a jutalmad.",
  "DIA_Alena_SQ230_AfterFight_03_15": "Azt kell mondanom, igazán csodálom a küzdeni akarásodat a sok kudarc ellenére!",
  "DIA_Alena_SQ230_AfterFight_03_16": "Azt hiszem, egy kis vigaszdíj nem árthat...",
  "DIA_Alena_SQ230_Business_15_01": "Hogy megy az üzlet?",
  "DIA_Alena_SQ230_Business_03_02": "Egyáltalán nem rossz. Nehéz idők járnak, ezért egyre többen jönnek ide.",
  "DIA_Alena_SQ230_Business_03_03": "Mindenki iszik egyet, feltesz néhány érmét, egyszer végignézi ahogy valaki mást pofán vágnak, és azonnal jobb kedvvel megy haza.",
  "DIA_Alena_SQ230_Business_03_04": "Lehet, hogy nem keresek itt vagyonokat, de meg tudok élni belőle.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "Hogyan kerültél az aréna élére?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "A nyomornegyedekben egy nőnek csak két lehetősége van, ha nem akar éhen halni.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "Elég kemény legyen ahhoz, hogy megszerezze, amire szüksége van, vagy a Sötét rejtelmekben végzi. Mint láthatod, az előbbi mellett döntöttem.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "Boldog vagyok. Van miért élnem, a fiúk hallgatnak rám, és senki sem mondja meg, hogy mit csináljak. Ajánlom, hogy te is így tégy, mert az élet szájkosárral nem az igazi.",
  "DIA_Alena_AMB_V1_03_01": "Nem is tudod, mekkora népszerűségnek örvend az arénám.",
  "DIA_Alena_AMB_V1_03_02": "Néhány hónap, és ki tudja, talán veszek magamnak egy szép házat az óvárosban.",
  "DIA_Alena_AMB_V2_03_01": "Úgy hallottam, van egy másik aréna is a szigeten.",
  "DIA_Alena_AMB_V2_03_02": "Természetesen senki sem mondott nekem semmi konkrétat, de nem félek a konkurenciától. Itt található a legjobb szórakozás!",
  "DIA_Alena_AMB_V3_03_01": "Az üzlet ugyanolyan jól megy, mint mindig! Ne félj, fiam, nem felejtelek el! Hamarosan teljesen másképp fog kinézni az életünk!",
  "DIA_Alena_SQ230_RealFight_Choice": "Szívesen kipróbálnám magam. (Fizetni)"
}