{
  "DIA_Slager_Who_15_01": "Te ki vagy?",
  "DIA_Slager_Who_03_02": "A nevem Slager, és amint arra már bizonyára rájöttél, hentes vagyok.",
  "DIA_Slager_Who_03_03": "Szükséged van valamire?",
  "DIA_Slager_WhatsUp_15_01": "Hogyan halad a munka?",
  "DIA_Slager_WhatsUp_03_02": "A munkám mindig ugyanolyan, de hogy mennyi megrendelést kapok, az a vad terítéktől függ.",
  "DIA_Slager_WhatsUp_03_03": "Mivel a 'fenevadat' végre sikerült elkapni, a vadászok ismét bemerészkednek az erdőbe...",
  "DIA_Slager_WhatsUp_03_04": "Ez azt jelenti, hogy sokféle vadhús érkezik a piacra, aminek kifejezetten örülök.",
  "DIA_Slager_WhatsUp_03_05": "A fenevad még mindig garázdálkodik, és ez azt jelenti, hogy a vadászok nem szívesen merészkednek az erdőbe.",
  "DIA_Slager_WhatsUp_03_06": "Szerencsére még mindig vannak önkéntesek a Farkasodúból. Nélkülük már rég a Nyomornegyedben végeztem volna!",
  "DIA_Slager_Meat_Description": "Ajánlanál egy konkrét húsfélét?",
  "DIA_Slager_Meat_15_01": "Nemrég kezdtem el egy kicsit főzni. Tudnál ajánlani bizonyos húsfajtákat az ételekhez?",
  "DIA_Slager_Meat_03_02": "A pörköltekhez és egyéb ételekhez leginkább a több hónapos bárány húsa való. A legjobb, ha az állat tavasszal kerül levágásra.",
  "DIA_Slager_Meat_03_03": "A hús ekkor zsenge, rózsaszínes, finom rostokkal és fehér, zsenge zsírral rendelkezik, így sokkal könnyebben szeletelhető.",
  "DIA_Slager_Meat_03_04": "A zsíros húsok, mint például a vakondpatkány nyaka vagy az árnyékfutók lapos bordái kiválóan alkalmasak a levesek készítéséhez.",
  "DIA_Slager_Meat_03_05": "Ez utóbbi annyira népszerű, hogy a szakácsok már a munka megkezdése előtt sorban állnak értük!",
  "DIA_Slager_Meat_15_06": "Köszönöm szépen az értékes tanácsokat.",
  "DIA_Slager_Commission_15_01": "Honnan kapod a megrendeléseidet?",
  "DIA_Slager_Commission_03_02": "A legtöbb munkát Lennarttól, a Városőrség szállásmesterétől kapom. Ez eléggé lefoglal, de a vadhús előkészítése egy egész zászlóaljnyi őrnek jó jövedelmet nyújt nekem.",
  "DIA_Slager_Commission_03_03": "A többi rendelést a város szakácsaitól és vendéglőseitől kapom igény szerint.",
  "DIA_Slager_Commission_15_04": "Úgy tűnik, nem kell aggódnod az arany kapcsán.",
  "DIA_Slager_Commission_03_05": "Ez attól függ. Ha a vadászok jó munkát végeznek, akkor nincs baj.",
  "DIA_Slager_Commission_03_06": "A vadászati idény azonban valamikor véget ér, és a sziget nem annyira nagy, mint amilyennek látszik.",
  "DIA_Slager_Commission_03_07": "Az állatok száma évről évre csökken, de ahogy a mondás tartja: Az ember nem csak kenyérrel él.",
  "DIA_Slager_TRADE_15_01": "Húst árulsz?",
  "DIA_Slager_TRADE_03_02": "Ez attól függ, hogy mit szeretnél.",
  "DIA_Slager_Ambient_15_01": "Mi a helyzet?",
  "DIA_Slager_Ambient_03_07": "A hentes munkája lehet, hogy kellemetlen, de ugyanakkor szükséges is. Úgy tűnik, ezt sokan elfelejtik.",
  "DIA_Slager_Ambient_03_08": "Ha mi nem lennénk, most patkányokat és húspoloskákat fogdosnál!",
  "DIA_Slager_Ambient_03_04": "A belsőségek miatt jöttél? Hiszen tegnap egy egész rakományt adtam át Lennartnak!",
  "DIA_Slager_Ambient_03_05": "Elkelne itt néhány hozzád hasonló lókötő.",
  "DIA_Slager_Ambient_03_06": "Az utóbbi időben egyre több bűnöző van az utcákon, és úgy tűnik, az őröket ez nem érdekli.",
  "DIA_Slager_Peon_15_01": "Szeretnék neked dolgozni.",
  "DIA_Slager_Peon_03_02": "Tényleg? Mégis miért?",
  "DIA_Slager_Peon_15_03": "Nyilvánvalóan a legjobb módja a megélhetésnek, ha tanoncnak állunk.",
  "DIA_Slager_Peon_03_04": "Ó, szóval a tanoncommá akarsz válni. Rendben van, jól jönne egy kis segítség.",
  "DIA_Slager_Peon_15_05": "Nehéz idők járnak. Minden érme a lenni vagy nem lenni kérdése, tehát keresem a lehetőségeket, hogy aranyhoz jussak.",
  "DIA_Slager_Peon_03_06": "Ezt megértem, de amennyire én tudom, te már a tanítványa vagy valakinek. Nem akarom azt a benyomást kelteni, hogy mások alkalmazottait próbálom elszipkázni.",
  "DIA_Slager_Peon_03_07": "Megbízhatlak néhány feladattal, de ne számíts semmi állandóra.",
  "DIA_Slager_Peon_15_08": "Értem. Ez is valami.",
  "DIA_Slager_Peon_03_09": "Tudod, háborúban állunk az orkokkal, özönlenek a menekültek, árublokád van, szóval nehéz idők járnak.",
  "DIA_Slager_Peon_03_10": "Mint tudjuk, válsághelyzetben az emberek rengeteg élelmiszert vásárolnak! A gazdagok megtöltik éléskamrájukat, a szegények pedig utolsó filléreiket is elköltik, nehogy hoppon maradjanak.",
  "DIA_Slager_Peon_03_11": "Lassan már nem tudom követni a megrendeléseimet!",
  "DIA_Slager_Start_15_01": "Szóval, mikor kezdhetek?",
  "DIA_Slager_Start_03_02": "Ácsi, ácsi. Először meg kell tudnom, hogy sántikálsz-e valamiben.",
  "DIA_Slager_Start_03_03": "Azt akartad mondani, hogy 'kezdeni és befejezni', ugye? Gondoljuk csak végig.",
  "DIA_Slager_Start_03_04": "Értesz valamit a vadászathoz?",
  "DIA_Slager_Start_15_05": "Elég jól bánok az egykezes fegyverekkel.",
  "DIA_Slager_Start_03_06": "Nos, ez elég lehet a ragadozóknak. Vagy az ostoba növényevőknek.",
  "DIA_Slager_Start_15_07": "Jól bánok a kétkezes fegyverekkel.",
  "DIA_Slager_Start_03_08": "Érdekes látványt nyújthat a kétkezes fegyverrel való vadászat.",
  "DIA_Slager_Start_15_09": "Egész jól lövök az íjjal.",
  "DIA_Slager_Start_03_10": "Nagyszerű! Egy íjász az, amire a legnagyobb szükségem van!",
  "DIA_Slager_Start_15_11": "Egész jól bánok a számszeríjjal.",
  "DIA_Slager_Start_03_12": "Nos, a számszeríj talán nem íj, de legalább alkalmas a távolsági harcra!",
  "DIA_Slager_Start_15_13": "Általában rögtönzök. És meg is szoktam úszni.",
  "DIA_Slager_Start_03_14": "Nos, ez is egy képesség.",
  "DIA_Slager_Start_03_15": "Rendben, azt hiszem, ennyi elég lesz. Egy bizonyos gazdag polgár rendelt tőlem húst.",
  "DIA_Slager_Start_03_16": "Itt van a lista.",
  "DIA_Slager_Start_03_17": "Hozd el nekem a húst, mihamarabb, és megfontolom, hogy felvegyelek-e tanoncnak.",
  "DIA_Slager_Start_03_18": "Hozd el nekem a húst, mihamarabb, ha azt akarod, hogy kifizesselek.",
  "DIA_Slager_EnoughMeat_03_01": "Nagyszerű. Ez minden, amit akartam!",
  "DIA_Slager_EnoughMeat_03_02": "Ha még mindig a tanoncommá akarsz válni, szívesen látlak! Nagyon hasznosnak bizonyultál, szükségem van egy ilyen emberre!",
  "DIA_Slager_EnoughMeat_03_03": "Minden nyers húsért, amit hozol nekem, többet fizetek neked, mint a többi kereskedő, garantálom, hogy jövedelmező!",
  "DIA_Slager_EnoughMeat_03_04": "Ó, és itt az első fizetés a sikeres vizsgáért.",
  "DIA_Slager_EnoughMeat_03_05": "Azt kívánom, bárcsak korábban találkoztunk volna, de mit lehet tenni?",
  "DIA_Slager_EnoughMeat_03_06": "Tessék, a fizetés ahogy ígértem. Hogy is volt... szeretnél venni valamit? Sokkal több húsom van, mint amit hoztál!",
  "DIA_Slager_BringMeat_15_01": "A húsok végett...",
  "DIA_Slager_BringMeat_03_02": "Gyere csak, mutasd, mit hoztál.",
  "DIA_Slager_BringMeatBack_15_01": "Ez volt mind.",
  "DIA_Slager_BringMeatBack_03_02": "Izgatottan várom a többit.",
  "DIA_Slager_BringMeatBoar_15_01": "Tessék, vaddisznóhús.",
  "DIA_Slager_BringMeatBoar_03_02": "Remek, remélem, nem bántottak nagyon.",
  "DIA_Slager_BringMeatBear_15_01": "Van nálam rákolló.",
  "DIA_Slager_BringMeatBear_03_02": "Most aztán lenyűgöztél. Ez igazi ritkaság az óvárosban. Ügyes voltál.",
  "DIA_Slager_BringMeatSheep_15_01": "Birkahús, még friss.",
  "DIA_Slager_BringMeatSheep_03_02": "Remélem, nem törtél be más legelőjére, és mészároltad le a nyájat! Mindenesetre egy dolog el van intézve.",
  "DIA_Slager_IwanttobePeon_15_01": "Szeretnék a tanoncod lenni.",
  "DIA_Slager_IwanttobePeon_03_02": "Ezt örömmel hallom! De biztos vagy benne? Ha egyszer megírom az igazolást, nem akarom később azt megváltoztatni!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Még gondolkodom rajta.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Gondolkodj rajta, de ne túl sokáig! És ne feledd: Nagyon jól megfizetem az alkalmazottaimat!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Igen, biztos vagyok benne.",
  "DIA_Slager_IwanttobePeonYes_03_06": "Hallottam, hogy megvádolták egy bűncselekménnyel!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Felveszlek tanoncnak, miután rendezted ezt az ügyet a Városőrség parancsnokával.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Nagyszerű! Mostantól a tanoncomnak mondhatod magad, gratulálok!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Remek, így lesz aranyam, hogy kenyeret vehessek.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Csak akkor, ha továbbra is ilyen szorgosan dolgozol!",
  "DIA_Slager_HowToBePeon_15_01": "Mik a feladataim?",
  "DIA_Slager_HowToBePeon_03_02": "Első: Ne téblábolj állandóan körülöttem! Azt akarom, hogy rendszeresen hozz nekem húst, de ne ötpercenként.",
  "DIA_Slager_HowToBePeon_03_04": "Azt is remélem, hogy a tanoncomként illően fogsz viselkedni. Nem akarom, hogy miattad ujjal mutogassanak rám!",
  "DIA_Slager_WhatMeatBring_15_01": "Milyen fajta húsokat hozzak?",
  "DIA_Slager_WhatMeatBring_03_02": "Bármilyet, mindegyikért tisztességes árat fizetek. Persze az emberéért nem, de ez egyértelmű.",
  "DIA_Slager_IHaveMeat_15_01": "Van nálam némi hús.",
  "DIA_Slager_IHaveMeat_03_02": "Remek! Mutasd, mid van!",
  "DIA_Slager_Back_15_01": "Hamarosan többet is hozok.",
  "DIA_Slager_Back_03_02": "Várni foglak.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "Mindig akad valami.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Remek! Remélem, maradt még néhány vaddisznó a szigeten!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Nem rossz.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Csodás, csodás!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "Hát, bizonyára sok galibába keveredtél!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "Néha megsajnálom ezeket az állatokat, de mit tudok tenni? Annyira finomak!",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Nem rossz, mindig akad valami.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "Bele sem akarok gondolni, hogyan kellett kivágnod ezek az ollókat!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Nézd csak, kit léptettek elő!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Örülök, hogy csatlakoztál az Őrséghez. Jó, ha az embernek vannak barátai a tekintélyes emberek között!",
  "DIA_Slager_WhoaYouAraxos_03_01": "Ó, valaki itt egy kicsit előrébb lépett.",
  "DIA_Slager_WhoaYouAraxos_03_02": "Nem gondoltam, hogy egy olyan gyilkos vagy, akinek fizetnek érte. De ez a te döntésed, nem akarlak kritizálni.",
  "DIA_Slager_KQ403_Blood_Description": "Van véred?",
  "DIA_Slager_KQ403_Blood_15_01": "Van véred?",
  "DIA_Slager_KQ403_Blood_03_02": "Egy vérrel beborított hentest kérdezel? Szerinted, okoska?",
  "DIA_Slager_KQ403_Blood_15_03": "Nem azt kérdezem, hogy véres e itt minden, hanem azt, hogy tudnál-e adni belőle.",
  "DIA_Slager_KQ403_Blood_03_04": "Minek kell az állati vér?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Egy nagy hatalmú alkimistának dolgozom.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Vérre van szüksége, hogy egy bizonyos orvosságot tudjon előállítani.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Valaki megbetegedett?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Egy vízmágus. Ha nem segítesz, meg fog halni!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "Adanosra! Igen, természetesen! Vidd csak, kérlek. Remélem, hamarosan talpra fog állni!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Adanos legyen veled. Nem fogunk megfeledkezni rólad, jó ember.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Halottidéző vagyok.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Egy megidézési rituálét készítek elő.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Nagyon vicces. Ha tényleg az volnál, már biztos halott lennék.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Hagyd abba a gúnyolódást, mielőtt még ideges leszek.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Állítólag nagyon jót tesz a bőrnek.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Egy nő küldött téged? Hogy mik nem jutnak eszükbe...",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "Ezt nem hagyhatom. Nem engedem, hogy egy nő vérrel kenje be az arcát.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Rendben, mennyit akarsz?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Épp egy vakondpatkányt belezek ki. Ha ennyi elég neked, eladok egy flaskával 20 aranyért.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Rendben van.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "És az arany? Ingyen legfeljebb csak verést kapsz!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Ismered Gerhardot?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Időről időre beszállít nekem. De az árai rendkívül magasak, ezért a lehető legritkábban üzletelek vele.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Tudnál róla mesélni bővebben?",
  "DIA_Slager_SQ225_Gerhard_03_04": "Nincs mit mondani róla. Mások kárára próbál meggazdagodni, és sajnos elég jól megy neki. Gerstand a fogadós többet is tudhat róla.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Gondolja, hogy készül valamire?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Azt kérdezed, hogy csinál-e valami illegálisat? Nos, nem lennék meglepve, ha valaki ezt bebizonyítaná.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Tudod, a legnehezebb munkák a legjövedelmezőbbek. Például készíthetnél nekem egy medvetálat. Mindig is meg akartam kóstolni.",
  "DIA_Slager_WhoaYouAraxos_03_05": "Lám, valaki egyre igényesebb. Rendben, akkor... hozz nekem egy medvetálat. Mindig is meg akartam kóstolni.",
  "DIA_Slager_KQ403_YourGold_Description": "Itt az arany. (20 arany)",
  "DIA_Slager_PQ103_YourFood_15_01": "Az ételed.",
  "DIA_Slager_PQ103_YourFood_03_02": "Nagyszerű! Tudtam, hogy Városőrként hajlandó leszel megtenni valamit egy becsületes polgárért.",
  "DIA_Slager_PQ103_YourFood_03_03": "Nos, azt hiszem, az Araxos zsoldosai mégiscsak jók valamire... úgy értem, szép munka.",
  "DIA_Slager_PQ103_YourFood_15_04": "Ha ennyire boldog vagy, valahogy biztosan szeretnéd viszonozni a szívességet.",
  "DIA_Slager_PQ103_YourFood_03_05": "Igen, igen, természetesen. Tessék az aranyad. Annak is örülnék, ha továbbra is dolgoznál nekem.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "Ilyen sok? Ez nem tűnik különösebben nehéz feladatnak.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "Gondolod? Nem gond, lesz valami nagyobb kihívás is.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Tudod, mindig is szerettem volna egy bizonyos ételt elkészíteni. A gond csak az, hogy medvehúsból készül.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "Nem akarom megkockáztatni, hogy veszek ilyen húst anélkül, hogy meggyőződök róla, valóban jó-e ez az étel. Főzd meg nekem, és jól meg foglak fizetni.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Csak add ide a receptet, a többiről majd én gondoskodom.",
  "DIA_Slager_HowToBePeon_03_03": "De ne feledd, hogy csak törvényesen juthatsz hozzá. Nem akarom, hogy egy dühös paraszt jöjjön hozzám, és panaszkodjon, amiért megölted a birkáit!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Biztos vagyok benne, hogy meg tudod csinálni.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Szerintem is. De a tekintélyes embereknek jó okuk kell legyen, amiért továbbra is dolgoznak valaki másnak.",
  "DIA_Slager_WhoaYouMilitia_03_04": "Tudom én, és ezért van egy különleges feladatom számodra!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Szerintem is. De a tekintélyes embereknek jó okuk kell legyen, amiért továbbra is dolgoznak valaki másnak.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Persze, hogy emlékezni fogok rá! Gyere vissza később, biztosan lesz valami különleges ajánlatom a számodra!",
  "DIA_Slager_WhoaYouAraxos_15_03": "Így igaz. Csak ne feledd, hogy a mi szolgáltatásaink költségesek.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Mivel költségesebb, a feladatnak is eszerint igényesebbnek kell lennie. És azt hiszem, megtaláltam a megfelelőt.",
  "DIA_Slager_PQ103_Starting_03_01": "Marvin, emlékszel, amikor azt mondtam, hogy lenne számodra valamim? Nos, itt van.",
  "DIA_Slager_Q505_Help_15_01": "Rengeteg élelmiszert kell vásárolnom az expedícióhoz.",
  "DIA_Slager_Q505_Help_03_02": "Látod, minden férfi életében eljön az a pont, amikor meg kell vennie egy egész rakatnyi húst.",
  "DIA_Slager_Q505_Help_03_03": "Általában ennek az szokott lenni az oka, hogy végre rátalált az igaz szerelemre...",
  "DIA_Slager_Q505_Help_03_04": "Figyelj rám, már hoztál ide nem kevés friss húst. Úgy helyes, ha most adok neked valamit az útra.",
  "DIA_Slager_Q505_Help_03_05": "Hallottam, hogy segített megoldani a Volker elleni merényletkísérlet ügyét. Az a férfi olyan sokat tesz a városunkért, és néhányan még mindig azt hiszik, hogy ő a rosszfiú...",
  "DIA_Slager_Q505_Help_03_06": "Kérlek, tedd ezt el, szükségünk van még több olyan emberre, mint te és Volker.",
  "DIA_Slager_FinishPeon_03_01": "Sokan úgy gondolják, hogy a vad kibelezése és az előkészítése az ételekhez nem nagy kunszt, de enni kell mindenkinek.",
  "DIA_Slager_FinishPeon_03_02": "Ahhoz, hogy mestere legyél a szakmának, számos mesterség titkát kell elsajátítanod, és nem szabad elfelejtened, hogy a végső cél egy finom étel és egy elégedett vásárló.",
  "DIA_Slager_FinishPeon_03_03": "Megmutattad, hogy utazás és a kalandvágy mellett is lehet űzni a főzés csodálatos művészetét.",
  "DIA_Slager_FinishPeon_03_04": "Szeretném átadni neked a kemény munkádért járó bizonyítványt, és gratulálok az általad szolgáltatott hús hegyhez.",
  "DIA_Slager_FinishPeon_03_05": "Innentől kezdve egy másik mesternél is tanulhatsz.",
  "DIA_Slager_FinalPresent_03_01": "Épp időben jöttél, pont most készítettem el azt az ételt, amelyhez te adtad az ihletet.",
  "DIA_Slager_FinalPresent_03_02": "Emlékszel a sok húsra, amit nekem szállítottál? Rengeteg aranyat kerestem vele, de túl sok volt ahhoz, hogy mindet el tudjam adni.",
  "DIA_Slager_FinalPresent_03_03": "A megkeresett aranyból vettem néhány drága fűszert, és elkészítettem egy olyan ételt, amelyről egy délvidéki mesélt nekem egyszer.",
  "DIA_Slager_FinalPresent_03_04": "Ez valójában csak különböző növényekbe göngyölt hús.",
  "DIA_Slager_FinalPresent_03_05": "Azt mondják, hogy a déli országok tábornokai ezt az ételt fogyasztották a csaták előtt. Tessék, ez a tiéd. Ki tudja, talán tényleg különleges tulajdonságokkal rendelkezik!",
  "DIA_Slager_CanYouTeach_03_02": "Persze, hentesként mindent tudok az állatok kizsigereléséről. Szívesen megtanítalak, talán akkor nem kell majd a tőled kapott húst a szőrtől tisztogatnom.",
  "DIA_Slager_CanYouTeach_03_03": "Az utóbbi időben arra is ügyelek, hogy a termékeim minél tovább frissek maradjanak. Ehhez különböző fűszerekből álló főzeteket használok, így az alkímia alapjaival is tisztában vagyok.",
  "DIA_Slager_Hunting_Base_15_01": "Tanítsd meg nekem, hogyan lehet megszerezni az állati trófeákat.",
  "DIA_Slager_Base_Sneak_03_01": "Figyelj, ha elküldelek téged húst keresni, azt kockáztatom, hogy a lelkemet fogod nyomni. A vadállatok nem kegyelmeznek, de mindig meg lehet lepni őket!",
  "DIA_Slager_Base_Sneak_03_02": "Tudtommal a vadászok nagyon lassan, hajlított térddel közelítik meg őket, és nagyon óvatosan haladnak. Ezt érdemes kipróbálnod, amikor vadászol.",
  "DIA_Slager_Hunting_Base_03_02": "Az állatok kibelezése nem bonyolult. Valószínűleg a legtöbb húst a prémes állatokból fogod megszerezni, ezért most koncentráljunk azokra.",
  "DIA_Slager_Hunting_Base_03_03": "Végy valamilyen éles tárgyat, vágd fel a bőrt az állat hasánál, és lassan húzd le. Ügyelj rá, hogy bőr ne maradjon a húson, nem akarom még azt is tisztogatni.",
  "DIA_Slager_Hunting_Base_03_04": "Ha többet akarsz tudni erről, beszélj a vadászokkal. Nekem ennyi elég a hatékony munkához.",
  "DIA_Slager_teach_alchemy_15_00": "Taníts meg az alkímia alapjaira.",
  "DIA_Slager_teach_alchemy_03_01": "Az alkímia alapjai egyetlen dologra vezethetők vissza: az utasítások betartására. Amikor füves teára volt szükségem, vettem egy receptet, és követtem az utasításokat.",
  "DIA_Slager_teach_alchemy_03_02": "Ne tégy úgy, mintha okosabb lennél a recept alkotójánál. Ha azt mondja, hogy keverj össze három gyógynövényt két tűzfűszerrel, akkor tedd azt. És figyeld a lét miközben fő, nehogy elronts valamit!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Vaddisznóhúst adni)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Rákollót adni)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Birkahúst adni)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Magokat venni)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Zsírt venni)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Sült húst eladni)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Nyers húst eladni)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Jó, mennyit szeretnél?"
}
