{
  "Dia_HomelessCity_Hello_03_01": "Az őrség urai, nem tudnának segíteni egy szegény nyomoréknak?",
  "Dia_HomelessCity_Hello_15_02": "Nyomorék? Hol?",
  "Dia_HomelessCity_Hello_03_03": "Hát, azt inkább nem mutatnám meg a tömegben. Mi lesz? Nem kérek sokat, csak pár érme elég!",
  "Dia_HomelessCity_Hello_15_04": "Hát, sajnos nincs megengedve nekünk, hogy adakozzunk. Sajnálom.",
  "Dia_HomelessCity_Hello_03_05": "De, aranykirály, ez nem nagy ügy! A felettesed nem fogja letépni a fejed érte, és meg is teszed a reggeli jó cselekedetedet... esti... napi, óh!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Oké, itt van pár érme.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Köszönöm! A legtöbb embernek nincs szíve az öreg nyomorékokhoz. Azt hiszik, megérdemeljük ezt a sorsot, hogy nem éri meg nekünk segíteni mert haszontalanak vagyunk...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Persze, megértem. Sajnálom, hogy nem hallgathatom végig a beszédedet, de én éppen őrjáratozom. Viszlát.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Persze, hajrá, őrjáratozz csak, el kell kapnod a kívánatlanokat! Sok sikert!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Ezért annyi sört kapok... hihi!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Hogyan?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "Mi? Én nem mondtam semmit sem! Eltűntem!",
  "Dia_HomelessCity_Hello_Work_15_01": "Nem keresnél inkább valahogy pénzt?",
  "Dia_HomelessCity_Hello_Work_03_02": "Ki szeretne egy ilyen nyomorékot felbérelni, mint én? Én senkinek sem vagyok hasznára, és csak útban lennék.",
  "Dia_HomelessCity_Hello_Work_15_03": "Körbe kérdezgettél? Ha dolgoznál a kikötőben akkor jól megélnél, és még közel is lennél a fogadóhoz. Ki tudja, lehet a főnököd még egy szobát is kivenne neked?",
  "Dia_HomelessCity_Hello_Work_03_04": "Igen? És ki tenne ilyet? Rögtön indulok hozzá.",
  "Dia_HomelessCity_Hello_Work_15_05": "Óh, nem tudom. Talán a hajógyárban? A hajóépítést már a király fizeti, úgyhogy ott biztos a fizetés, és a jó munkáért bónuszt is kaphatsz, például egy tetőt a fejed fölé.",
  "Dia_HomelessCity_Hello_Work_03_06": "Dolgoznék? A hajógyárban? Szóval kalapácsot kéne lengetnem, fűrészelnem, és valószínűleg nehéz pallókat cipelnem? Az fárasztó!",
  "Dia_HomelessCity_Hello_Work_15_07": "Mint minden más tisztességes munka. De legalább elégedett lennél és lenne elég pénzed, hogy ne kelljen kéregetni.",
  "Dia_HomelessCity_Hello_Work_03_08": "Ehh, köszi az ajánlatot. Hadd kínozzák mások magukat, ez nem nekem való.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "Ebben az esetben akkor sajnálom, nem tudok segíteni.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "Mit szólnál pár érméhez? Hogy őszinte legyek, engem is boldoggá tenne, és kevesebb gondot okozna, mint munkát találni.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Attól tartok nem osztogathatok csak úgy össze-vissza pénzt. Nekem is kell, tudod hogy megy ez.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Jobban, mint te, bunkó!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Semmi. Köszönöm szépen a segítséget. Még egyszer bizonyította az őrség, hogy haszontalan. Viszlát.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Nincs munka, nincs fizetség, te léhonda.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Hogyan?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Nem áll szándékomban egy olyan embernek pénzt adni, aki még az ujját sem képes mozdítani azért, hogy javítson a saját helyzetén. Ennyit erről, köszönöm.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Uram, így tetszik beszélni egy nyomorékkal? Semmi tisztelet! Valószínűleg azt gondolod, hogy valami szemét vagyok, hogy nem éri rám szánni az időt, mi?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Igen, pontosan. Az első az, hogy pénzt kéregetsz azért, hogy elköltsd a kocsmában, de hogy tisztességesen kiérdemeld azt, az már kizárt! Kizárt, mert túl nehéz!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Aha, aha. Kiélted magadat? Kereshetek jó embereket akik tudják hogyan kell másnak megadni a tiszteletet?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Igen. Viszlát.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Rendben, itt van pár érme. (15 arany)"
}