{
  "DIA_Dack_SQ203_Finish_15_01": "Knut küldött, hogy átadjam az ajánlatát.",
  "DIA_Dack_SQ203_Finish_03_02": "Hadd lássam azt a levelet.",
  "DIA_Dack_SQ203_Finish_03_03": "A legjobb fa a szigeten?",
  "DIA_Dack_SQ203_Finish_03_04": "Az a fa lehet, hogy jó, de Ulryk ajánlata összezavarta a fejét! A hajógyár nem fizethet neki ennyit...",
  "DIA_Dack_SQ203_Finish_03_05": "Mivel küldött hozzám egy hírnököt, ez azt jelenti, hogy valószínűleg lejár a szerződése a farkasfikkal. Majd meglátjuk, hogyan dalol néhány hónap múlva. Egy fullajtárral küldök neki választ.",
  "DIA_Dack_SQ203_Finish_03_06": "Szép munka, fiú, hosszú utat kellett megtenned, egészen a favágók táborából.",
  "DIA_Dack_SQ203_Finish_03_07": "Itt van egy kis arany jutalomként. Kapsz érte egy jó sört a Jajgató Szirénben!",
  "DIA_Dack_Hello_15_01": "Te mit csinálsz itt?",
  "DIA_Dack_Hello_03_02": "Én vagyok a főnöke ennek a gyönyörű hajógyárnak. Én mondom, nincs még egy ilyen az egész királyságban!",
  "DIA_Dack_Hello_03_03": "A fő feladatom a hajók tervezése, a határidők betartása és a jól megérdemelt bérek kifizetése.",
  "DIA_Dack_Hello_03_04": "Dicső korszakunkban évente több hadihajót is vízre bocsátottunk.",
  "DIA_Dack_Hello_03_05": "Sajnos a legjobb szakembereink közül sokakat a frontra hívtak, és az új hajók építése már nem megy olyan zökkenőmentesen, mint régen.",
  "DIA_Dack_Ambient_03_02": "Egy olyan nap, mint a többi. A fa egyre rosszabb, a munkások egyre lustábbak, a királyiak meg egyre jobban sürgetnek minket.",
  "DIA_Dack_Ambient_03_01": "Ha valaha is a Farkasodúnál jártál, talán megkereshetnéd a fiamat, Foralt. A fiú jobban szereti Ulrykot és a farkasfikat, mint az öreg apját.",
  "DIA_Dack_CanYouTeach_15_01": "Tudnál nekem tanítani valamit?",
  "DIA_Dack_CanYouTeach_03_02": "Megmutathatok néhány trükköt a hatékony fakitermeléshez. Ki tudja, talán egy nap asztalos leszel, és hasznunkra válhatsz.",
  "DIA_Dack_Son_15_01": "Találkoztam a fiaddal.",
  "DIA_Dack_Son_03_02": "Rendben van?",
  "DIA_Dack_Son_15_03": "Úgy néz ki. Szerintem boldog ott. Főleg amikor megtudta, hogy nem akarod a hajógyárba kényszeríteni.",
  "DIA_Dack_Son_03_04": "A lényeg, hogy jól van. Már egy ideje feladtam a reményt, hogy valaha is átveszi tőlem ezt a helyet. Köszönöm, hogy elmondtad, barátom."
}