{
  "DIA_Groen_EXIT_03_01": "Ne feledd, Innos kizárólagosan a bőkezű szolgálókat szereti!",
  "DIA_Groen_HELLO_03_01": "Üdv, szeretne egy gyönyörű Innos szobrocskát vásárolni?",
  "DIA_Groen_HELLO_03_02": "Nemcsak díszíteni fogja az otthonod, de Beliar mindenféle ivadékát is távol tartja!",
  "DIA_Groen_HELLO_03_03": "Sehol máshol nem fogsz találni ennél szebb Innosokat!",
  "DIA_Groen_HELLO_No_15_01": "Nem érdekel.",
  "DIA_Groen_HELLO_No_03_02": "Ahogy kívánod, de ne feledd, Innos kizárólagosan a bőkezű szolgálókat szereti!",
  "DIA_Groen_SQ309_15_01": "Jó kis standod van.",
  "DIA_Groen_SQ309_03_02": "Igaz, nincs miért panaszkodnom, de ez még mindig csak a kezdet! Tervezem kibővíteni ezt az üzletet.",
  "DIA_Groen_SQ309_03_03": "Pár év és egész Myrtanában az én szobraimat fogják árulni.",
  "DIA_Groen_SQ309_Difference_15_01": "Miben különböznek a te áruid Mailoréhoz képest?",
  "DIA_Groen_SQ309_Difference_03_02": "Barátom, minden aspektusban különböznek!",
  "DIA_Groen_SQ309_Difference_03_03": "Az én szobraim csakis kizárólag finoman szelektált nyersanyagokból készülnek, amiket a legjobb kézművesek válogattak ki és dolgoztak fel.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor is valami hasonló sztorit mondott...",
  "DIA_Groen_SQ309_Difference_03_05": "És azt is említette, hogy a kézművesek akik a szobraimat csinálják mind Archolosról van, így az én termékeim megvásárlásával támogatod a helyi kereskedelmet?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor, ezzel ellentétben Khorinisről vagy más kikötői városból hozza be az alacsony minőségű hamis termékeit.",
  "DIA_Groen_SQ309_Local_15_01": "Helyi kézművesek, van valaki konkrétan a fejedben?",
  "DIA_Groen_SQ309_Local_03_02": "Kereskedéssel foglalkozok. Nem tudom mindenkinek a nevét megjegyezni, akik elkészítik az áruimat.",
  "DIA_Groen_SQ309_Local_03_03": "Dima foglalkozik a szállítmányozással, mivel neki vannak kapcsolatai a kézművesekkel.",
  "DIA_Groen_SQ309_Local_03_04": "Beszélhetsz vele és kikérdezheted a részletekért, nekem nincs semmilyen rejtegetnivalóm, nem úgy, mint annak a hazaáruló Mailornak!",
  "DIA_Groen_SQ309_Legal_15_01": "Megvan minden szükséges engedély?",
  "DIA_Groen_SQ309_Legal_03_02": "Ezek most jöttek ki magának Mateynek a tollából.",
  "DIA_Groen_SQ309_Legal_03_03": "Kicsibe fájt, de megérte!",
  "DIA_Groen_SQ309_Legal_03_04": "Hála nekik teljesen legálisan vezethetem a standomat Archolos városában anélkül, hogy valaki sértődött vallási érzelmekkel kiparancsolna engem innen!",
  "DIA_Groen_Ambient_03_01": "Egyre több szerény szolgálója van Innosnak ebben a városban, még a király-ellenes hangulat ellenére is. Ez nagyon jó az üzletemnek!",
  "DIA_Groen_Ambient_03_02": "Remélem azért jöttél, hogy egy Innos szobrocskát vegyél tőlem, nem pedig ismét a papírjaimért!",
  "DIA_Groen_SQ309_Difference_Choice": "Miben különböznek a te áruid Mailoréhoz képest?"
}