{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "A kard a legjobb barátod szolgálat közben.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Nem csak tisztelni fognak miatt a polgárok, de bármilyen vészhelyzetben segíteni fog neked. A legjobb módja ennek a megértéséhez az az, ha a városon kívül végzel el küldetéseket.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "A kardforgatás alapja az a tudás, hogy mikor kell védekezni, nem pedig az, hogy mikor kell támadni. Ezt fogjuk tesztelni a mai kiképzésen.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Te érkeztél az elsők között, úgyhogy veled kezdünk. Mi is volt a neved? Marvin, ugye?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Igen, uram.",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Veled kezdünk, fiú. Nem siettél, hogy ideérj, úgyhogy most megmutathatod a képességeidet.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Fogj egy fa kardot és mutasd meg mit tudsz.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Ahogy látom egyikőtök sincs formában. Ezen majd dolgozunk.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Mindannyian haladjatok a déli kapuhoz. Ott vár titeket az egyik emberem.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Az majd jól leteszteli az állóképességeteket.",
  "DIA_Winstan_FMQ001_START_11_00": "Üdv fiú, pont időben érkeztél meg. Most fogunk kezdeni.",
  "DIA_Winstan_FMQ001_START_11_01": "Tudod mennyi az idő? Már rég elkezdtük!",
  "DIA_Winstan_FMQ001_START_11_02": "Név?",
  "DIA_Winstan_FMQ001_START_15_03": "Marvin.",
  "DIA_Winstan_FMQ001_START_11_04": "Oké, a listán vagy.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Marvin újonc jelentkezik a szolgálatra!",
  "DIA_Winstan_FMQ001_START_11_07": "Ne legyél ennyire lelkes.",
  "DIA_Winstan_FMQ001_START_11_08": "Marvin...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Látom benned a potenciált, de határozottan hiányzik belőled a gyakorlat. Adok neked még egy esélyt, de ezúttal védekezz is!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Gyönyörű ütés! Most nézzük meg hogyan boldogulsz több ellenféllel szemben.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Ti ketten, hajrá!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "A kard lóbálása, máshogy nem tudom hívni ez esetben, nem az erősséged. Remélem a következő feladatokban jobban fogsz teljesíteni.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Gyorsan tanulsz, ami rendkívül fontos egy őr munkájában. Majd meglátjuk hogyan boldogulsz a következő feladatokban.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Számíthattam volna rá. Még a tapasztaltabb kardforgatóknak is problémát jelent, ha egyszerre több ellenféllel áll szemben.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "Mindenesetre én boldog vagyok az eddigi eredményeiddel.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "Nagyszerű! Van tehetséged hozzá.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Mivel ilyen jól teljesítettél eddig, van számodra egy ajánlatom.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Ha legyőzöl három másik újoncot, akkor a mai egész kiképzést letudod.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Mit szólsz hozzá?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "Örömmel megpróbálnám.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "Na ezt nevezem harcos szellemnek. Gyerünk, fiúk!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Inkább nem kockáztatnám meg.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "Kár, szívesen megnéztem volna. Mindegy, szép munkát végeztél.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Számíthattam volna rá. Még a tapasztaltabb kardforgatóknak is problémát jelent, ha egyszerre egynél több ellenfél támadja meg.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "Mindenesetre én boldog vagyok az eddigi eredményeiddel.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Lenyűgöző! Hol tanultál meg így harcolni?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Legyőztem itt-ott egy pár bestiát...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Ilyen emberekre lenne szükségünk. Ahogy ígértem, el vagy engedve a mai kiképzésről. Megérdemelted!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Jelentsd Roderichnek az előrelépésedet. Én magam is szólok majd egy jó szót az érdekedben.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Természetesen, ha szeretnél maradni, akkor megcsinálhatod a kiképzés maradékát.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "Örömmel maradnék.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "Ez a hozzáállás méltó egy jövőbeli őrhöz!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Megmutattam mire vagyok képes. Visszamegyek Roderichhez.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Megérdemelted.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Nos, fiúk, valaki jobban, valaki rosszabbul teljesített. A legfontosabb az, hogy senki sem halt meg.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "Látom az arcotokon, hogy ma keményen dolgoztatok.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Elégedett vagyok a munkátokkal és a kiképzést elvégzettnek tekintem.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Jelentkezz Roderich kapitánynál a közeljövőben. Ő majd kiértékeli a képességeidet és a következő feladatodat.",
  "DIA_Winstan_KQ402_Armor_15_01": "Hogyan értékeled az új felszerelésünket?",
  "DIA_Winstan_KQ402_Armor_03_02": "Borzalmas. Sokkal rosszabb, mint ami most van.",
  "DIA_Winstan_KQ402_Armor_03_03": "De mit tehetnénk?",
  "DIA_Winstan_KQ402_Armor_15_04": "Talán ezt elkerülhetnénk valahogy?",
  "DIA_Winstan_KQ402_Armor_03_05": "Kétlem. Viszont örülök, hogy a fronton jobb acél lesz használva.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "Ez ad nekünk egy elképzelést a helyzetről. Gyorsan kell cselekednünk, de óvatosan is.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "Van egy ötletem, de szükségem lenne Dusterre, kiküldök érte valakit. Közben nekem van egy kisebb feladatom egy olyan embernek, akinek van tereptapasztalata.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Sall, menj Marvinnal a vízeséshez és keressetek egy helyet, ahol szemmel tarthatjátok a területet.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Nem engedhetjük meg a renegátoknak, hogy hátulról meglepjenek minket.",
  "DIA_Winstan_QM401_Plan_03_01": "Üdv, Marvin. A helyzet súlyosságát figyelembe véve Roderich átadta nekem a borászat védelmének a vezetését.",
  "DIA_Winstan_QM401_Plan_03_02": "Már elvégeztem előzetes intézkedéseket. Van nekünk bármiféle új információd?",
  "DIA_Winstan_QM401_Plan_City_15_01": "A renegátok a város felől fognak támadni.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Ez hihetetlen! Olyan sok jóval kényelmesebb útvonal van...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Bár, ha belegondolok, a rohadék lehet azt próbálja meg, hogy ott szökik be ahol senki sem fog rá számítani?",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Bármikor megtörténhet a támadás.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Akkor nincs időnk komolyabb védműveket kiépíteni. Még jó, hogy most hívattam ide Dustert.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Salvi sok új embert toborzott be.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Az előnyünkre kel alakítani a csatamezőt. Ha jól csináljuk, akkor észre sem fogják venni, hogy veszítenek a soraikból.",
  "DIA_Winstan_QM401_Farmers_15_01": "Miért nem segítenek nekünk a parasztok?",
  "DIA_Winstan_QM401_Farmers_03_02": "A renegátok a mi problémánk. Ők a mi embereink akik úgy döntöttek, hogy inkább zűrzavart okoznak rendrakás helyett. Nincs jogunkban mást belerángatni ebbe.",
  "DIA_Winstan_QM401_Farmers_03_03": "Mellesleg ez a birtok már sok mindent átvészelt. Már megvolt a csatájuk és nyertek. Megérdemlik a békességet és nyugalmat. Hagyjuk, hogy azok gondoskodjanak a biztonságukról, akiknek elsősorban ezt kellene tenniük.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Ha jól értem akkor megtaláltuk a helyet, remek. Reméljük, hogy a művelet ugyanilyen simán fog menni.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Mi a terve?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Mivel Salvi a szoros felől fog támadni túlerővel, valahogy csökkenteni kéne az előnyén.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Ezen a ponton tudunk tökéletesen lesújtani egy nagyot a renegát osztagra, és eközben kettéválasztjuk és megzavarjuk őket.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Szóltam Dusternek. Ő gondoskodik a szoros beomlasztásáról amint átért a renegátok többsége.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Amíg rá várunk, tudsz nekem és a többieknek segíteni a bokrok metszésében, hogy előkészítsünk pár álcát magunknak?",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Füvet kéne vágnom?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "Látsz benne valami megszégyenítőt? Marvin, ha bármikor is szeretnél vezető lenni akkor meg kell értened, hogy néha a legfontosabb embereknek is be kell mocskolniuk a kezüket.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "A parancsnok viselkedése az ami az embereinek morált ad, és a morál valamint a jó terv az, ami megnyeri a csatákat.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Igenis, uram!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Ez a helyes szellem! Így tovább, jól fog jönni.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Látod? Nem is olyan könnyű a kasza lengetése, mint amilyennek tűnik.",
  "DIA_Winstan_QM401_AfterWork_03_02": "A többiekkel ezt befejezem, te menj nézd meg Dustert. Már ott kéne lennie.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Merre kellett Dusternek mennie?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "A legrövidebb úton természetesen, egyenesen a keleti kaputól a kőfalig.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "Amúgy ha már ott vagy, akkor előkészíthetnél egy búvóhelyet a keleti falnál, az átjáró túloldalán.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Máris indulok!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Milyen a helyzet túloldalt?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Szenvedtünk veszteségeket, de legyőztük a renegátokat.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Biztosítjuk, hogy a társainkat megfelelő tisztelettel temessék el. Az ő elszántságuk miatt nyertünk ma.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Sikerült veszteségek nélkül legyőzni a renegátokat.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Tökéletes, Roderich elégedett lesz. Ez egy nagyon jó nap az őrségnek. Szerintem ma mindenki nyugodtan fog aludni.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Azt szeretném, hogy mint az a személy, aki a legelejétől foglalkozott az üggyel, te vidd a jó hírt a kaszárnyába. Mi közben feltakarítjuk ezt a káoszt itt.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Remek munkát végeztél, Marvin. Büszke vagyok, hogy egy magadfajta ember mellett hordhatom a kardot.",
  "DIA_Winstan_SQ503_Finally_03_01": "Ni csak ki döntött végre úgy, hogy megjelenik.",
  "DIA_Winstan_SQ503_Finally_03_02": "Nos, végre készen állunk. Hála a Céh felderítőinek már napok óta figyeljük a Dokkot.",
  "DIA_Winstan_SQ503_Finally_03_03": "Pontos információink vannak őrjáratokról, a fegyveres harcosokról és lehetséges civilekről.",
  "DIA_Winstan_SQ503_Finally_03_04": "Egy rakás szervezetlen gazember létükre tudnak harcolni. Egy közvetlen összeütközés biztosan túl sok veszteséggel járna számunkra.",
  "DIA_Winstan_SQ503_Finally_03_05": "Ismét a Céh erőforrásait fogjuk használni és csónakokkal fogunk támadni, két oldalról.",
  "DIA_Winstan_SQ503_Finally_03_06": "Míg mi megostromoljuk a főbejáratot, addig az íjászok előjönnek a csónakokkal és a védekezőkre fognak lőni.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "Nekem mit kell tennem?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Már féltem, hogy nem is kérdezed meg. Te vagy az egyetlen akinek esélye volt részletesen megismernie a helyet és az embereket.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Te majd bemész, mintha mi sem történt volna, és beszélj Cortezzel.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Átadod neki ezt a dokumentumot a megadás feltételeivel. Aztán amint elolvasta az utolsó betűt, gondoskodj arról, hogy a feje elváljon a nyakától.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Ne pazaroljuk az időt. Menjünk.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Máris támadunk amint felfordulást hallunk a táborból.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Ha túl veszélyes lesz a tábor Cortez megölése után, akkor várj amíg mi megérkezünk a segítséggel. Sok szerencsét Marvin, és jó tárgyalást.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Corteznek meg kell kapnia a megadási feltételeket.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "Ez a fenséges királyi követ elképzelése.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Mindenhol keresi a friss húst a bányákba. Ő miatta kell megpróbálnunk ezeket a rohadékokat egy khorinisi hajóra tenni.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Természetesen mindenki tudja hogyan fog ez végződni. Nincsenek foglyok.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Ki gondolta volna, hogy egyszerre sikerül Cortezt is megölni és a mocskokat rávenni, hogy megadják magukat. És mindez az őrség vagy a Céh beavatkozása nélkül.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Úgy tűnik előbújtak a farkasok és a bárányok pedig megmaradtak. Remek munka fiú, nem csodálom, hogy ilyen messzire jutottál!",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Hogy ment a tárgyalás?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Lehetett volna jobb is...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "A kalózok halottak. A támadást kevés veszteséggel az oldalunkon vittük végbe. Én szerintem minden terv szerint alakult.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Minden a terv szerint.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Tudtam én, hogy te remekül kezeled majd.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Mi a következő terv?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Úgy tűnik más nincs, csak hogy takarítsunk fel utánad.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Pincétől a padlásig átnézzük a helyet. Biztosan rengeteg értékük és más zsákmányuk van ott elrejtve. Mindez a város kincstárába kell, hogy kerüljön.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Gondoskodunk arról is, hogy ezeket a bűnözőket egyenesen a városi tömlöcbe küldjük.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Ami téged illet, te jelenthetsz a felettesednek. Jelentős mértékű jutalom fog várni rád a városban.",
  "DIA_Winstan_CanYouTeach_15_00": "Tudna tanítani engem?",
  "DIA_Winstan_CanYouTeach_03_01": "Én csak a kardforgatókat tanítom. Nincs időm az újoncokra.",
  "DIA_Winstan_CanYouTeach_03_02": "Persze, mint a különleges egység többi tagját, örömmel tanítalak téged.",
  "DIA_Winstan_CanYouTeach_15_03": "Mit tudna tanítani?",
  "DIA_Winstan_CanYouTeach_03_04": "Mindenfajta közelharcot. Egy- és kétkezes fegyverek, és ha kell akkor megmutathatom, hogyan fejlessz az erődön, hogy minden kardot tudjál lengetni.",
  "DIA_Winstan_NoMore_03_01": "Az ilyen emberekre van szükségünk. Nem taníthatok neked mást, egy másik tanárt kéne keresned.",
  "DIA_Winstan_Teach_15_00": "Gyakorolni szeretnék.",
  "DIA_Winstan_Teach_03_01": "Mutasd meg mire vagy képes.",
  "DIA_Winstan_Teach_1H1_03_00": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_Teach_1H1_03_01": "Egyre jobb vagy.",
  "DIA_Winstan_Teach_1H5_03_02": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_Teach_1H5_03_03": "Szépen lassan haladsz előre.",
  "DIA_Winstan_Teach_2H1_03_00": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_Teach_2H1_03_01": "Egyre jobb vagy.",
  "DIA_Winstan_Teach_2H5_03_00": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_Teach_2H5_03_01": "Szépen lassan haladsz előre.",
  "DIA_Winstan_TeachSTR1_03_00": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_TeachSTR1_03_01": "Egyre jobb vagy.",
  "DIA_Winstan_TeachSTR5_03_00": "Már mondtam neked, nincs időm az újoncokra.",
  "DIA_Winstan_TeachSTR5_03_01": "Szépen lassan haladsz előre.",
  "DIA_Winstan_QM304_Start_03_01": "Marvin, van egy probléma. Ez nagyon komoly, szinte nemzeti jelentőségű.",
  "DIA_Winstan_QM304_Start_15_02": "Ez új. Miről van szó?",
  "DIA_Winstan_QM304_Start_03_03": "Mint azt bizonyára észrevetted, a szigetre nemrég nagy menekülthullám érkezett más szigetekről. Valahogy mindannyiuknak el kellett jutniuk ide, és most a csempészek a leghatékonyabb szállítási mód.",
  "DIA_Winstan_QM304_Start_03_04": "Nemrég az egyik menekült megpróbált mágikus érccel fizetni Odgarnál egy kardért cserébe.",
  "DIA_Winstan_QM304_Start_What_15_01": "Azok egyáltalán megtalálhatóak a szigetvilágon?",
  "DIA_Winstan_QM304_Start_What_03_02": "Nem tudok nagyobb bányáról ebből a nyersanyagból, de az lehetséges, hogy kisebb rögökben megtalálhatóak valahol.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Honnan szerezte a mágikus ércet?",
  "DIA_Winstan_QM304_Start_Where_03_02": "Nyomáskeltés után elmondta, hogy a hajóúton a társával együtt benézett a csempészek raktárába. Kinyitottak egy ládát és jelentős mennyiségű ércet találtak benne.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Elvettek egy párat és most megérkeztek Archolosra. Muszáj megtalálnod mindenkit aki azon a hajón volt és van nála érc.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Egy pár ércrög miatt akar engem pár menekült után küldeni?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Nem csak a rögök miatt. Ki kell kérdezned ezeket az embereket, hogy tudják-e honnan szerezték a csempészek azt az érccel teli ládát. Ez egy nagyon fontos információ lehet számunkra.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Nézz körbe a kikötőben, ott tartózkodik a menekültek többsége. Olyanokat keress, akiknek jobb az életük, mint amire számítanál a helyzetükből kiindulva.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Az emberek képesek rengeteget fizetni azért, hogy legyen egy mágikus ércrögük. Egy idegen megfizetése egyért cserébe gyerekjáték nekik.",
  "DIA_Winstan_QM304_Finish_15_01": "Gondoskodtam a mágikus érc problémáról.",
  "DIA_Winstan_QM304_Finish_03_02": "És?",
  "DIA_Winstan_QM304_Finish_15_03": "A csempészek a Királyi Flotta egyik délvidéki tengerésze segítségével szerezték be, aki a raktárakba való szállításáért felelős.",
  "DIA_Winstan_QM304_Finish_03_04": "Francba, akkor ez azt jelenti, hogy a saját embereinkben sem bízhatunk meg. Rendben, ezt az információt átadom a felelősnek, jól teljesítettél. Itt a fizetséged.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "Amúgy találtam pár ércet. Szerintem tudja mit kell vele tenni.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Milyen kellemes meglepetés.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Nagyra értékelem, hogy ilyen őszinteséggel átadod.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Úgy hallom szeretné, hogy az osztagába kerüljek.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "Mindenképpen. Oktav mondta nekem, hogy nagyon jól végzed a feladataidat. Ilyen emberekre lenne szükségem a kardforgatóim között.",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Készen állok, hogy csatlakozzak az osztagához.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Tudtam én. De előbb hadd nézzelek meg...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Áh, rögtön egyértelműen látszódik, hogy nagyon tehetséges vagy. Máris felveszlek a kardforgatók közé, és nem szeretnék ellenvetéseket hallani.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "Mostantól az én közvetlen parancsaimat követed. Csak Roderich az egyetlen, aki nálam fontosabb, és ezeknek a parancsoknak a megszegésének a büntetései sokkal durvábbak!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Nagyobb fizetést és hozzáférést kapsz a jobb kiképzőkhöz, mindezt több felelősségért cserébe.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Ne okozz csalódást!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Nem áll szándékomban, megnyugodhat.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Helyes. Menj Lennarthoz a jobb páncélzatért, végül is kardforgatóként valahogy ki kell nézned!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Hm, lehet jól teljesítettél a megbízásoknál, de nekem úgy néz ki, hogy csak szerencséd volt.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Gyakorolj egy kicsit, és jelentkezz, ha már lényegesen fejlődtek a képességeid!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Szerintem nem kell neked több információ. Ne feledd, légy óvatos. Nem akarunk semmilyen politikai botrányt, óvatosan beszélj Gamallal.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Szóval nem lehet megütni és csak úgy elvenni a könyvet? Mert nem hiszem, hogy olyan könnyen odaadná.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Valószínűleg nem. Próbálj meg valami lefizetéshez és verekedéshez távol álló módszert találni, ki tudja hogyan reagálna erre Ulryk. Csak ne vidd túlzásba, őr vagy, megvan a méltóságunk!",
  "DIA_Winstan_QM305_Start_15_01": "Van valami elvégzendő munka?",
  "DIA_Winstan_QM305_Start_03_02": "Igen, és a te képességeidhez méltó. Odgarról van szó.",
  "DIA_Winstan_QM305_Start_03_03": "Egy 'Nordmari tökéletesség' című könyv iránt kérdezősködik már régóta. Az lenne a feladatod, hogy elvidd ezt neki.",
  "DIA_Winstan_QM305_Start_15_04": "Tessék? Én őr vagyok, nem könyvtáros.",
  "DIA_Winstan_QM305_Start_03_05": "Tudom, viszont ennek a könyvnek az egyetlen példánya egy farkasfinál van, aki itt van a városban. Araxostól vette meg és valószínűleg vissza akarja vinni az Odúba.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Hol találom ezt a farkasfit?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Friss jelentések alapján kihasználja a belépési engedélyét és a Sötét Rejtelmekben pihen.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Gamal a neve, ha nem találnád meg. Bár a legtöbb ember a páncélját könnyebben megjegyzi, mint a nevét.",
  "DIA_Winstan_QM305_Start_Only_15_01": "Biztos abban, hogy ez az egyetlen példánya ennek a könyvnek?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Biztosan az egyetlen amit rendes írnokok csináltak. Ki tudja, hogy a Céh nem-e csinált pár másolatot maguknak.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Őket is megkérdezheted, de jobban örülnék az eredetinek. Araxosszal való megbeszélés lenne az utolsó lehetőség.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Mire kell Odgarnak a 'Nordmari tökéletesség'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "A könyv az e nép által kifejlesztett fegyverek kovácsolásának módjaival foglalkozik. Nem titok, hogy úgy értenek a mesterségükhöz, mint kevés másik.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Odgar valószínűleg szeretne valami újat tanulni. Ne tégy úgy, mintha nem szeretnél kipróbálni pár nordmari mesterművet!",
  "DIA_Winstan_QM305_Finish_03_06": "Egy szörny a csatornákban? Sose hallottam róla.",
  "DIA_Winstan_QM305_Finish_15_01": "Megvan a 'Nordmari tökéletesség.",
  "DIA_Winstan_QM305_Finish_03_02": "Tényleg? Meggyőzted azt a farkasfit?",
  "DIA_Winstan_QM305_Finish_15_03": "Nem csak azt. Meggyőztem, hogy adja oda az eredetit és vettem egy másolatot is az Araxostól. A biztonság kedvéért.",
  "DIA_Winstan_QM305_Finish_03_04": "Az nagyszerű! Mondd csak, nehéz volt meggyőzni azt a farkasfit?",
  "DIA_Winstan_QM305_Finish_15_05": "Nem, csak azt akarta megtudni, hogy egy városi legenda egy csatornai szörnyről igaz-e. Nem találtunk semmit sem ott.",
  "DIA_Winstan_QM305_Finish_03_07": "Mindegy, az a jó, hogy odaadta. Most össze is hasonlíthatjuk az eredetit az Araxosi másolattal.",
  "DIA_Winstan_QM305_Finish_03_08": "Megnézzük, hogy mennyi írói kreativitást tettek bele az átiratokba! És hogy mennyire akartak átverni minket!",
  "DIA_Winstan_QM305_Finish_15_09": "Igen. Segítséget kért egy városi legenda leellenőrzéséről, egy szörnyről aki a helyi csatornákban van. Kiderült, hogy hamis, de attól még odaadta a könyvet.",
  "DIA_Winstan_QM305_Finish_03_10": "Az a lényeg, hogy megkaptuk a könyvet.",
  "DIA_Winstan_QM305_Finish_15_11": "Nem, egy másolatot vettem az Araxostól.",
  "DIA_Winstan_QM305_Finish_03_12": "Fenébe, jó az, de nem az ideális. Honnan tudjuk, hogy hűen másolták-e át? Néha keresztbe teszünk az ügyeikbe, lehet most vágnának vissza.",
  "DIA_Winstan_QM305_Finish_15_13": "Nem láttam más megoldást.",
  "DIA_Winstan_QM305_Finish_03_14": "Eh, hát, ez van.",
  "DIA_Winstan_QM305_Finish_03_15": "Tessék, a jutalmad. Megérdemelted!",
  "DIA_Winstan_QM305_Finish_15_16": "A királyság dicsőségéért.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Üdv, Marvin. Nagy boldogsággal erősítem meg az előléptetésedet elit kardforgatóvá. Jobban kiérdemled, mint bárki más!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Azt nézve, hogy mennyit kellett tennem, nem lepődök meg, hogy kevesen esnek át a megpróbáltatáson.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Úgy van. Az elit kardforgató rang nem pofonegyszerű dolog, és csak a legjobbakat léptetik elő erre. A mostani politikai helyzetben ez rendkívül fontos.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Tessék, valaki a te pozíciódban nem harcolhat csak úgy bármivel. Ne feledd, ezt a páncélt azért kovácsolták, hogy megvédje Archolos népét, nem pedig vakondpatkányok vadászatára.",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Ha beszélsz Lennarttal, akkor biztosan fog adni egy új fegyvert is.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Köszönöm az elismerését. Megpróbálok megfelelni az elvárásoknak.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Mi tudjuk, ha nem lettünk volna ebben biztosak, akkor nem léptettünk volna elő. Maradj ebben az irányban.",
  "DIA_Winstan_Hello_09_01": "Winstan a nevem. Én vagyok az őrség kardforgató osztagának a parancsnoka. Van valami ügyed velem?",
  "DIA_Winstan_Ambient_03_02": "Jó. Szolgáld ezt a várost és nem fogod megbánni. Az Őrség képes saját magáról gondoskodni.",
  "DIA_Winstan_Ambient_03_03": "Azt a benyomást tapasztaltam, hogy minél többet teszünk, annál több tennivaló lesz. Bárcsak vége lenne ennek az átkozott háborúnak...",
  "DIA_Winstan_Ambient_03_04": "Nem tudunk foglalkozni az összes menekülttel. Hogy őszinte legyek, nem is tudtam, hogy a Keleti-Szigetvilágnak ennyi lakosa van.",
  "DIA_Winstan_Ambient_03_05": "Reménykedtem, hogy a követ embereinek jelenléte a szigeten segít majd, hogy néhány dolgot kézben tudjunk tartani, de alighanem tévedtem.",
  "DIA_Winstan_Ambient_03_06": "Az Őrség a legjobb lehetőség egy fiatalembernek, aki egyszerre szeretne tisztességesen megélni és a társadalmat segíteni.",
  "DIA_Winstan_Ambient_03_07": "Valami probléma van? Az Araxos nem bír foglalkozni vele?",
  "DIA_Winstan_Ambient_03_08": "Nagyon jó. A helyzet nehézségeivel ellentétben az őrség helyzete stabil.",
  "DIA_Winstan_Ambient_03_09": "A követ jelenléte besegít az Archolosi Városőrség folytonos fejlődésébe. Boldogan dolgozunk együtt vele.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Fizetés elfogadása és távozás)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Add át a talált ércet)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Miért kell Odgarnak a 'Nordmari tökéletesség'?"
}
