{
  "DIA_Ars_HELLO_03_01": "Te ki vagy? Még egy rajongó?",
  "DIA_Ars_HELLO_03_02": "Gondolom azt akarod hallani, hogyan lőttem le ezt a kutyát?",
  "DIA_Ars_HELLO_03_03": "Nos, természetesen mindenkire szánok egy kis időt. Úgysem megyek sehova!",
  "DIA_Ars_HELLO_Attempt_15_01": "Azt mondod, hogy te állsz a gyilkossági merénylet mögött?",
  "DIA_Ars_HELLO_Attempt_03_02": "Ki más lehetne?",
  "DIA_Ars_HELLO_Attempt_03_03": "Melyik polgár lenne ilyen bátor ebben a veszett városban, hogy lelője magát az Uzsorást? A nap közepén!",
  "DIA_Ars_HELLO_Attempt_03_04": "Igen, hölgyeim is uraim, erre csakis Ars képes!",
  "DIA_Ars_HELLO_Attempt_03_05": "Szóval hallgatlak. Mit szeretnél tudni?",
  "DIA_Ars_HELLO_Day_15_01": "Mesélj arról a napról.",
  "DIA_Ars_HELLO_Day_03_02": "Reggel volt... nem, dél... vagy délután?",
  "DIA_Ars_HELLO_Day_03_03": "Az Uzsorás kiment, hogy kinyújtóztassa a lábait... vagy talán a fürdőházba ment?",
  "DIA_Ars_HELLO_Day_03_04": "Az a köcsög minden ismert luxust megengedett magának!",
  "DIA_Ars_HELLO_Why_15_01": "Miért akartad megölni Volkert?",
  "DIA_Ars_HELLO_Why_03_02": "Az Uzsorás egy kártevő. Egy emberbőrbe bújt veszett húspoloska!",
  "DIA_Ars_HELLO_Why_03_03": "Felültette az apámat, aztán engem is.",
  "DIA_Ars_HELLO_Why_15_04": "Felültetett?",
  "DIA_Ars_HELLO_Why_03_05": "Tudta, bármit megtennék azért, hogy kifizessem az adósságot. De a szemétládát nem érdekli, hány embert károsít meg. Számára mindannyian egyformák vagyunk: csak eszközök az üzelmeihez.",
  "DIA_Ars_HELLO_Why_15_06": "Ez egy átlagos jellemzője a kereskedőknek.",
  "DIA_Ars_HELLO_Why_03_07": "Az Araxos kereskedői ártatlan bárányok az Uzsoráshoz képest.",
  "DIA_Ars_HELLO_Why_03_08": "A tartozás idővel rám fog öröklődni, aztán az utcára kerülök miatta.",
  "DIA_Ars_HELLO_Why_03_09": "Ha nem lett volna az a testőr, akkor az a mocsok megkapta volna azt, amit érdemel!",
  "DIA_Ars_HELLO_Reason_15_01": "Pontosan mit értél el vele? Volker épségben van, te meg rácsok mögött.",
  "DIA_Ars_HELLO_Reason_03_02": "Egyenlőre.",
  "DIA_Ars_HELLO_Reason_03_03": "A város nem felejt. Csak nézd, ahogy az emberek fellázadnak, és majd akkor vér fog folyni.",
  "DIA_Ars_HELLO_GoOn_15_01": "Térj a lényegre.",
  "DIA_Ars_HELLO_GoOn_03_02": "A kert közelében bújtam meg, elővettem a számszeríjam, és lelőttem azt a szarházit. És tudod mit?",
  "DIA_Ars_HELLO_GoOn_03_03": "Minden értelmes ember ezt tette volna a helyemben!",
  "DIA_Ars_HELLO_GoOn_15_04": "Viszont nem úgy sült el a dolog, ahogy tervezted.",
  "DIA_Ars_HELLO_GoOn_03_05": "Tisztában voltam a kockázattal, de megtettem a feladatomat.",
  "DIA_Ars_HELLO_Consequences_15_01": "Ezt tartottad szem előtt? Hogy káoszt zúdíts a szigetre és véget vess a biztonságnak?",
  "DIA_Ars_HELLO_Consequences_03_02": "Káosz... hahaha... a káosz nem a vég, hanem a kezdet! Valami újnak és jónak a kezdete. Valami helyesnek.",
  "DIA_Ars_HELLO_Consequences_15_03": "Szerintem ebben a városban kevesen értenének veled egyet.",
  "DIA_Ars_HELLO_Consequences_03_04": "Meglehet, de meglepődnél, hogy mennyien gondolkoznak ugyanígy!",
  "DIA_Ars_HELLO_Consequences_03_05": "Ha manapság változást akarsz elérni, azt saját magadnak kell kiküzdened.",
  "DIA_Ars_HELLO_Consequences_03_06": "Az alapokat már lefektettük. Most már csak a többiek lépését kell megvárni.",
  "DIA_Ars_HELLO_Blood_15_01": "Kinek a vére fog folyni?",
  "DIA_Ars_HELLO_Blood_03_02": "Az összes gazdag rohadéknak akik majd kegyelemért fognak könyörögni, amint elveszi a nép a mohó mancsukból a hatalmat!",
  "DIA_Ars_HELLO_Blood_15_03": "Te csak meg vagy őrülve.",
  "DIA_Ars_HELLO_Blood_03_04": "Ó, dehogy, drágám, én vagyok a nép hangja, és a nevemet majd díszként fogják egy nap a szobrok viselni! Hahaha! Hahahaha!",
  "DIA_Ars_Ambient_03_01": "Majd meglátod, hamarosan Vengardban is hallani fognak rólam!",
  "DIA_Ars_Ambient_03_02": "Nincs más mondanivalóm számodra.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "Pontosan mit értél el vele?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Lázadást akartál okozni?"
}