{
  "DIA_Armar_Trade_15_01": "Kereskedjünk!",
  "DIA_Armar_FAQ004_15_01": "Izgatottnak tűnsz.",
  "DIA_Armar_FAQ004_03_02": "Nemrég kiötlöttem egy igazán jó üzletet, amitől bármelyik kiskereskedő el lenne ragadtatva!",
  "DIA_Armar_FAQ004_15_03": "Hát persze, egy új módszer, hogy pénzt keressen és máris boldog...",
  "DIA_Armar_FAQ004_03_04": "És a pénzből nem csak nekem jut! Kell valaki aki segít nekem. Nem lenne túl nehéz a munka, én meg természetesen garantálom a fizetést.",
  "DIA_Armar_Quest_Point_03_01": "Mint az Araxos kapcsolata, muszáj ügyelnem a Céh érdekeire. Az ételkereskedelem a mostani helyzetben rendkívülien profitáló lehet!",
  "DIA_Armar_Quest_Point_03_02": "A várostól nyugatra van egy part ahol egy csapatnyi halász lakik. Köztük van egy Liman nevű férfi, idősebb a többiekhez képest és nagy tiszteletben tartják.",
  "DIA_Armar_Quest_Point_03_03": "Valakinek oda kéne mennie hozzá és rá kéne beszélni, hogy csak a Kereskedő Céhnek adjon el halakat.",
  "DIA_Armar_Quest_15_01": "Mondd el, hogy mi a helyzet.",
  "DIA_Armar_Quest_03_02": "Valószínűleg már tudod, hogy egyre komolyabb az ork támadásnak a fenyegetése. A hatóságok nemrég úgy döntöttek, hogy a raktárban elkezdenek ellátmányokat felhalmozni az ostrom lehetősége miatt.",
  "DIA_Armar_Quest_03_03": "A parasztok és a város közötti kapcsolat már így sem jó, tehát nem tudják elkobozni a készleteket.",
  "DIA_Armar_Quest_Skip_15_01": "A lényegre tudnál térni?",
  "DIA_Armar_Quest_Skip_03_02": "Ahogy kívánod.",
  "DIA_Armar_Quest_Listen_03_01": "Tüntetések vagy akár lázadás félelme miatt nem is akarnak kiküldeni őröket étel beszerzésére vagy akár új szabályokat létrehozni az alapvető behozatalukra a városba.",
  "DIA_Armar_Quest_Listen_03_02": "Kíváncsi vagyok, hogy az őrség vajon bírna-e egy csomó vasvillás falusival. Valószínűleg több kárt szenvednének, mint Rhobar a háborúban, hehe!",
  "DIA_Armar_Quest_Skip2_15_01": "Kérlek legyél pontos.",
  "DIA_Armar_Quest_Skip2_03_02": "Persze, nyugi.",
  "DIA_Armar_Quest_Listen2_03_01": "A Kereskedő Céh zsoldosai olyan gyorsan oldják meg a problémákat, nem úgy, mint ezek a szakértő 'egyenruhások'!",
  "DIA_Armar_Quest_Listen2_03_02": "De mit tehetnek erről, ilyenek az idők. Mint a király, úgy a népe, mint a szervezet vezetői, úgy a zsoldosaik.",
  "DIA_Armar_Quest_Beach_15_01": "Hogyan juthatok el ehhez a parthoz?",
  "DIA_Armar_Quest_Beach_03_02": "Hm... úszhatsz nyugatra. Majd áthaladsz egy köves part mellett, aztán a sziklák mentén menj tovább amíg nem látsz házakat a homokon és egy romos tornyot a dombon.",
  "DIA_Armar_Quest_Beach_03_03": "Lábon is megközelítheted, de a part menti erdőkön kell ahhoz átmenned. Tudomásom szerint azok igen veszélyesek.",
  "DIA_Armar_Quest_Why_15_01": "Miért nem te magad csinálod?",
  "DIA_Armar_Quest_Why_03_02": "Ember, nekem van egy standom amit üzemeltetnem kell! Nem fogja az árú magát aranyra váltani.",
  "DIA_Armar_Quest_Why_15_03": "Biztos nincs ebben semmi trükk?",
  "DIA_Armar_Quest_Why_03_04": "Nem, miért verném át azt az embert, aki segíteni akar nekem? Nem lenne belőle semmi hasznom!",
  "DIA_Armar_Quest_Reward_15_01": "Térjünk a lényegre: a jutalom.",
  "DIA_Armar_Quest_Reward_03_02": "Nem fogod hiányolni, abban biztos lehetsz!",
  "DIA_Armar_Quest_Reward_03_03": "Nagy befolyásom van az Araxosban, szóval ha szeretnél hozzánk csatlakozni, akkor beajánlhatlak Lorenzónál.",
  "DIA_Armar_Quest_Reward_15_04": "Jól hangzik.",
  "DIA_Armar_Quest_Reward_03_05": "Tudom! Ki az az épeszű aki nem akar a Céhnek dolgozni?",
  "DIA_Armar_Quest_Reward_03_06": "Ugyanabban a szervezetben dolgozunk, támogatnunk kéne egymást. Egy csomó aranyat fogsz kapni, ebben biztos lehetsz!",
  "DIA_Armar_Quest_Reward_15_07": "Ez az, amit hallani akartam.",
  "DIA_Armar_Quest_Reward_15_08": "Nos, akkor megyek is Limanhoz.",
  "DIA_Armar_Quest_Reward_03_09": "Nagyon örülök neked. Sok sikert!",
  "DIA_Armar_QuestDone_15_01": "Liman beleegyezett abba, hogy a Céhhel együtt dolgozzon.",
  "DIA_Armar_QuestDone_03_02": "Igen? Az nagyszerű! Hogyan győzted meg?",
  "DIA_Armar_QuestDone_15_03": "Elküldött, hogy megkeressem egy elveszett kollégáját. Holtan találtam egy sérült hálóval ami érdekelte Limant. Megjavítottam... és ennyi.",
  "DIA_Armar_QuestDone_03_04": "Nagyon jó, tudtam én, hogy számíthatok rád!",
  "DIA_Armar_QuestDone_03_05": "Biztos lehetsz abban, hogy mesélek Lorenzónak rólad. Biztosan elégedett lesz!",
  "DIA_Armar_QuestDone_03_06": "Tessék, a jutalmad. Biztos hasznosnak fogod találni.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Ismered Gerhardot?",
  "DIA_Armar_SQ225_Gerhard_03_02": "Nagyon jó árúja van, mindig friss, időben hozza, de az árak... inkább a fogadósok vásárolnak tőlük, talán rendszeres szállítással jobb ajánlatuk van.",
  "DIA_Armar_QA401_Who_03_01": "Ki vagy te? Mit keresel itt?",
  "DIA_Armar_QA401_Who_Same_15_01": "Tőled is megkérdezhetném ugyanezt.",
  "DIA_Armar_QA401_Who_Same_03_02": "Én, ömm... élvezem a kilátást és a naplementét, meg mindent.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "A szerződésednek vége.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "A Kereskedő Céh átveszi az üzletedet.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Ez meg mit jelentsen?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Nem fogsz többé csempészekkel kereskedni. Mostantól csakis a mi szervezetünkkel fogsz üzletelni.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Különben ugyanúgy végzed, mint a volt kollégáid.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Megmersz fenyegetni engem?",
  "DIA_Armar_QA401_Who_Pay_15_01": "A Céh bőkezű tud lenni a kapcsolataival.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Hmm... legyen úgy, elfogadom ezt az előleget, de ne feledd, ez csak egy előleg!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Inkább banditákkal üzletelnél?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Én egy üzletember vagyok. Én csak pénzt csinálok, a részletek nem izgatnak.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Figyelembe véve a szervezeted közelmúltban elért eredményeit, szerintem nem teljesen értenétek meg, hogy mire gondolok ezalatt.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Úgy akarod végezni, mint Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Otmar? Elkaptátok Otmart? Hát, francba... úgy tűnik nincs más választásom. Ismét kereskedni fogok a Kereskedő Céhvel.",
  "DIA_Armar_Hello_09_01": "Ne mondd, hogy nem hallottad az Armar nevet! Én vagyok a legőszintébb kereskedő az egész városban! Senki mással nem fogsz olyan jól kijönni, mint velem!",
  "DIA_Armar_Ambient_03_01": "A zord piac ellenére én még mindig előnyben vagyok. Nem lennék képes erre a veleszületett tisztességem nélkül!",
  "DIA_Armar_Ambient_03_02": "Nem rossz, és még jobb lesz, ha megszerzed nekem azt a szerződést!",
  "DIA_Armar_Ambient_03_03": "Még mindig kérdezed? Gazdag leszek ennek a szerződésnek hála, minden rendben lesz!",
  "DIA_Armar_Ambient_03_04": "Hagyjál már békén.",
  "DIA_Armar_Ambient_03_05": "Ha nem jöttél még egy előleggel, akkor nincs miről beszélnünk.",
  "DIA_Armar_Ambient_03_06": "Jól van. Csak abban reménykedem, hogy nem ismét fenyegetni jöttél.",
  "DIA_Armar_Quest_Listen_Choice": "(Tovább hallgass)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "A szerződésednek vége. (Megtámadni)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "A Céh bőkezű tud lenni a kapcsolataival. (300 arany)"
}