{
  "DIA_Fanatic_Hello_03_01": "Ó! Végre találtam valakit! Igazat mondtak azzal, hogy este nehéz bárkivel is találkozni... de itt vagy! Ez nagyszerű!",
  "DIA_Fanatic_Hello_03_02": "Te az őrség tagja vagy, ugye? Őrjáratozol?",
  "DIA_Fanatic_Hello_15_03": "Úgy van.",
  "DIA_Fanatic_Hello_03_04": "Rendben, rendben! Megértem, ha kicsit elfoglalt vagy, de lenne egy pillanatod arra, hogy az istenekről beszélgessünk?",
  "DIA_Fanatic_Hello_No_15_01": "Nem igazán.",
  "DIA_Fanatic_Hello_No_03_02": "Mindenki ezt mondja, viszont nekem az a feladatom, hogy átlépjem az elme határait és szétszórjam a tudást az emberek között, még a vonakodóak között is!",
  "DIA_Fanatic_Hello_No_03_03": "Kezdjük azzal, hogy minden amit eddig hallottál az istenekről az hamis.",
  "DIA_Fanatic_Hello_No_03_04": "Innos, Beliar és Adanos nem külön entitások, hanem egy, három különböző formában megjelenve. Ez a fő bizonyíték arra, hogy ez a lény tökéletes.",
  "DIA_Fanatic_Hello_No_03_05": "Végül is, az érzelmek teljes skálájának megjelenítése, a fény és a sötétség irányítása és a kettő közötti egyensúly megtalálása teljesen idegen tőlünk, emberektől.",
  "DIA_Fanatic_Hello_No_03_06": "Mi mindannyian vagy jók vagy rosszak vagyunk, nem lehetünk egyszer ez egyszer az. A lelkünk így jött létre és ezen nem változtathatunk.",
  "DIA_Fanatic_Hello_No_03_07": "Csak azoknak adatik meg az esély, hogy találkozzon az istennel, akik képesek kinyitni a szemüket annak ellenére, hogy sérült gonoszsággal teli lelkünk van!",
  "DIA_Fanatic_Hello_No_15_08": "Mi van, ha valaki jónak születik?",
  "DIA_Fanatic_Hello_No_03_09": "Azt nem mi döntjük el! Amit mi jónak gondolunk, az az istenek szemében egy sértés lehet a természet ellen!",
  "DIA_Fanatic_Hello_No_03_10": "A fiatalság valószínűleg nem fogja rögtön megérteni, de az a kötelességünk, hogy azt tegyük amit a mindenható akar!",
  "DIA_Fanatic_Hello_No_03_11": "És ne feledd: még ha Innos, Adanos és Beliar létezhet is együtt egy lényben, ez nem jelenti azt, hogy te is képes vagy rá!",
  "DIA_Fanatic_Hello_No_03_12": "Megláttad az igazságot? Kinyílt a szemed a valóság igaz természetére? Vagy kell még támogatás, hogy rálelj a fényre?",
  "DIA_Fanatic_Hello_No_03_13": "Részletes leírást találhatsz arról, hogyan javíthatsz magadon Tarl pap legújabb novellájában, 'Az őrtorony'-ban! Amit megvásárolhatsz a...",
  "DIA_Fanatic_Hello_Yes_15_01": "Fogd rövidre.",
  "DIA_Fanatic_Hello_Yes_03_02": "Áh, de ezt az információt nem lehet gyorsan átadni! Mindig időbe telik, hogy átadjam a tanításokat, különben nem fogod érezni az intellektuális fejlődés kielégítő érzését!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Köszönöm, de nem érdekel.",
  "DIA_Fanatic_Hello_GoAway_03_02": "Mit értesz ez alatt? Már megtetted az első lépést, megnyitottad magad a szavaimnak, most...",
  "DIA_Fanatic_Hello_GoAway_15_03": "Most kérlek lépj arrébb különben megbírságollak azért, hogy feltartasz egy őrt.",
  "DIA_Fanatic_Hello_GoAway_03_04": "De...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Csak nyílj meg az általam hirdetett igazságnak. Még néhány szó, és az összes aranyat, amit az emberek megtérítésére költhettél volna, a bírságod kifizetésére fogod fordítani.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Hmpf... akkor viszlát. Inkább keresek egy olyat, akinek fogékonyabb az esze egy őrnél! Valakit aki hallgat az emberre!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Hát én szívesen elkísérlek az őrség kapitányához...",
  "DIA_Fanatic_Hello_GoAway_03_08": "Nincs arra szükség! Viszlát!",
  "DIA_Fanatic_Hello_Teaching_15_01": "Van egy ötletem. Kezdj el nappal prédikálni a piacon, vagy a kikötőben, ott sokan vannak, valaki biztos kapni fog az 'őrtorony' dolgodra.",
  "DIA_Fanatic_Hello_Teaching_03_02": "Úgy gondolod? Kicsoda pontosan? Ismersz valaki ilyesmit?",
  "DIA_Fanatic_Hello_Teaching_15_03": "Például egy nemes, aki előkelő családból származik, de lecsúszott, és nem engedhet meg magának egy saját erődöt.",
  "DIA_Fanatic_Hello_Teaching_03_04": "De 'Az őrtorony' csak egy metafora! Egy metafora ami... ömm... a hithűek kitartására utal a... hitetlenek elleni küzdelmükben!",
  "DIA_Fanatic_Hello_Teaching_03_05": "Nem vehetsz mindent szó szerint! Ez csak egy novella címe, nem egy igazi építmény!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Milyen kár. Hát, nekem ideje menni. Sok sikert a... hited terjesztésében.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Köszönöm! Mesélnél a barátaidnak arról, hogy van esélyük tanulni a minket körülvevő világ igazságáról?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Átgondolom.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Nagyszerű! Várni fogok! Minden egyes hívő megéri az időmet!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Miért nem prédikálsz napközben?"
}