{
  "DIA_Tespi_QM202_Job_15_01": "Nem keresel munkát?",
  "DIA_Tespi_QM202_Job_03_02": "Vak vagy? Most egy sör mellett pihenek, mi mást kellene még csinálnom?",
  "DIA_Tespi_QM202_Job_15_03": "Inkább úgy értettem, hogy nincs szükséged egy kis munkára általában... mert nekem lenne mit felajánlanom.",
  "DIA_Tespi_QM202_Job_03_04": "Igen, elnézve téged tudom, hogy mit szeretnél. Azt akarod, hogy besúgjam a szomszédokat, mi? Azonnal megmondom neked, hogy tűnj el! Nem leszek besúgó!",
  "DIA_Tespi_QM202_Job_03_05": "Mint például?",
  "DIA_Tespi_QM202_Job_15_06": "Tudod, már egy ideje őr vagyok a városban...",
  "DIA_Tespi_QM202_Job_03_07": "MICSODA?! Egy őr? Na és akkor mi van, a szomszédokat kéne besúgnom, nem? Nem, nem leszek besúgó!",
  "DIA_Tespi_QM202_Job_15_08": "Nem a besúgásról beszélek. Fel akartam ajánlani neked egy lehetőséget, hogy csatlakozz az őrséghez.",
  "DIA_Tespi_QM202_Job_03_09": "Micsoda? Én az őrségben? Mit adna az nekem, amit a becsületes mezei munka nem?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Tudod mit, ezt most nem tudom végighallgatni, de mindenképpen átgondolom mindazt, amit mondtál, és megkereslek.",
  "DIA_Tespi_QM202_Job_Good_03_09": "Viszlát!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Mindent! Nagyon jól fizetnek, és nem kell sokat dolgoznod. Csak sétálgatnod kell a városban, és máris kapsz elég pénzt néhány éjszakára a fogadóban!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Tényleg? Akkor miért látlak titeket olyan keveset a fogadóban?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Tudod, szeretünk különböző mulatságokat szervezni a kaszárnyában, amelyekre a hétköznapi embereket nem hívjuk meg. Ami ott történik, azt nehéz leírni, így magadnak kell megtapasztalnod!",
  "DIA_Tespi_QM202_Job_Good_15_04": "És az ételek! A szállásmester olyan nagy és ízletes fejadagokkal lát el minket, hogy mindig jóllakottan járunk!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Komolyan? Hm, ez nagyon jól hangzik... de akkor miért van az őrségnek ilyen rossz híre?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Tudod, ha mindenki tudná, hogy milyen ez valójában, akkor az ajtónkon és az ablakunkon dörömbölnének.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Megfelelően kell kiválasztanunk az újoncokat, hogy csak olyanok legyenek a sorainkban, akik valóban alkalmasak.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "Az őrségnek, mint mindennek, megvannak az előnyei és hátrányai. Jó felszerelést kapunk, tető van a fejünk felett, az emberek többnyire hallgatnak rád, mert bármi is a véleményed rólunk, az egyenruha még mindig tiszteletet kelt.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Igen, erről tudok egy keveset.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Tessék. Igen, a kereset, főleg az elején, nem túl magas, de könnyen meg lehet élni belőle elég tisztességes szinten.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Az étkezésre is panaszkodhatnék, mert a szállásmester nem különösebben törődik azzal, hogy gondoskodjon a teli hasunkról...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "Ó, ez nem jó... üres gyomorral járkálni olyan, mintha józanul távoznánk egy kocsmából.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Ebben van valami. De van saját orvosunk, aki ingyen talpra állít, ha valami történik veled. Néha ez tényleg megmenti a bőrödet.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Nem kételkedem benne. Téged hallgatva, az őrségben való szolgálat nem hangzik borzasztóan rosszul...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Mert nem az. Szóval mit mondasz? Adsz nekünk egy esélyt?",
  "DIA_Tespi_QM202_Truth_03_01": "Tényleg ennyire jó? Jó étel, tető a fejed felett, kevés felelősség, magas fizetés?",
  "DIA_Tespi_QM202_Truth_03_02": "Így van. Azért csatlakoztam az egységhez, mert amikor a szüleimmel dolgoztunk a tanyán, majdnem éhen haltunk. Most nemcsak sokkal jobb körülmények között élek, de tudok segíteni is nekik.",
  "DIA_Tespi_QM202_Truth_03_03": "Nekem köszönhetően ők lettek a leggazdagabb falusiak!",
  "DIA_Tespi_QM202_Truth_03_04": "A fenébe, ez tényleg nem rossz...",
  "DIA_Tespi_QM202_Truth_03_05": "Nem igazán. A szolgálatnak bizonyára sok előnye van, de persze nem tökéletes. A fizetés lehetne magasabb, kicsit rosszul etetnek minket, de összességében nem rossz.",
  "DIA_Tespi_QM202_Truth_03_06": "Azt is meg kell jegyezni, hogy ha mindent megteszel, akkor egyértelműen jobban bánnak veled. Érdemes a legjobbat nyújtani nálunk.",
  "DIA_Tespi_QM202_Truth_03_07": "Hm, ez egy kicsit másképp hangzik, mint amit a haverod mondott nekem.",
  "DIA_Tespi_QM202_Truth_03_08": "Úgy tűnik, az őrségben való szolgálat talán nem ideális, de van néhány előnye. Igaz ez?",
  "DIA_Tespi_QM202_Truth_03_09": "Hátrányok? Én nem látom őket! Jól fizetnek, jól táplálnak, tető van a fejed felett, és egyáltalán nem kell keményen dolgoznod!",
  "DIA_Tespi_QM202_Truth_03_10": "Ehhez a szervezethez csatlakozni a legjobb döntés volt, amit hoztam, és a legjobb döntés, amit bármelyik ember hozhat!",
  "DIA_Tespi_QM202_Truth_03_11": "A manóba, ez még annál is jobb, mint amit a barátod mondott...",
  "DIA_Tespi_QM202_Truth_03_12": "Igaz. Néha hiányzik a rendes házi koszt, minden érmét meg kell számolnom, mert nem fizetnek annyit, hogy mindent megengedhessek magamnak.",
  "DIA_Tespi_QM202_Truth_03_13": "Fogadok, hogy ha magasabb rangot szerzek, a hibák egy része eltűnik. Ez igazán jó motiváció arra, hogy tovább próbálkozzak.",
  "DIA_Tespi_QM202_Truth_03_14": "Hm, amit ti mondtok, az elég érdekesen hangzik...",
  "DIA_Tespi_QM202_Truth_03_15": "Most már legalább szélesebb rálátásom van arra, hogy miként mennek ott a dolgok, de szeretnék még egy dolgot ellenőrizni...",
  "DIA_Tespi_QM202_Truth_15_16": "Csak mondd meg, mi az.",
  "DIA_Tespi_QM202_Truth_03_17": "Az orkok egyre nagyobb fenyegetést jelentenek a szigetre. Ha ideérnek, nem akarok egyedül az őrségre hagyatkozni, ezért ha csatlakoznék hozzátok, szeretném tudni, mennyire képeznétek ki.",
  "DIA_Tespi_QM202_Truth_15_18": "Hogyan szeretnéd ezt ellenőrizni?",
  "DIA_Tespi_QM202_Truth_03_19": "Apám földjét hosszú idő óta földrablók szállták meg. Megmutathatnád, mire vagy képes, ha segítenél megszabadulni tőlük.",
  "DIA_Tespi_QM202_Truth_No_15_01": "A parancsnok nem adott erre utasítást, ezért sajnálom, de nem segítünk.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Persze, erre számíthattam volna. Ez az a fajta szolgálat, ha egy becsületes emberért kell tenni valamit, akkor rögtön meghátrálsz?",
  "DIA_Tespi_QM202_Truth_No_03_03": "De nem fogom erőltetni. Betojtál pár nagyra nőtt rovartól, úgyhogy nem érdemes veled foglalkozni. Viszlát!",
   "DIA_Tespi_QM202_Truth_Yes_15_01": "Csak vigyél oda minket, a többiről majd mi gondoskodunk.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "És ez a lényeg! Persze, kövessetek! A francba, ha ennyire segítőkészek vagytok, talán tényleg érdemes lenne csatlakozni hozzátok...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Még annak ellenére is, hogy hajlamos vagy kitalálni dolgokat.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Majd később átgondolom. Gyerünk!",
  "DIA_Tespi_QM202_Filed_03_01": "Itt vagyunk. Innen is látom azokat az átkozott rovarokat!",
  "DIA_Tespi_QM202_Filed_15_02": "Nincsenek olyan sokan. Elbírunk velük.",
  "DIA_Tespi_QM202_Filed_03_03": "Remélem! Én itt maradok, csak útban lennék egy harcban. Elvégre nem képeztek ki még őrnek!",
  "DIA_Tespi_QM202_Filed_15_04": "Jó döntés! Adj egy pár percet, mindjárt vége lesz!",
  "DIA_Tespi_QM202_FieldClear_03_01": "Na ezt nevezem én profi munkának! Mindezt az őrségben tanultad?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Így van! A kiképzés során tanultuk meg a technikát, a bevetés során pedig megtanultuk, hogyan kell a gyakorlatban alkalmazni.",
  "DIA_Tespi_QM202_FieldClear_03_03": "A fenébe, ha ezt tudnám, akkor segíthetnék apámnak elkergetni azokat a bestiákat...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Csatlakozz hozzánk, megtanulhatod mindkettőt és még sok mást is.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Igen, nos... ki tudja, talán én is megteszem. Addig is köszönöm a segítséget. Lehet hogy még találkozunk.",
  "DIA_Tespi_NotSure_09_01": "Még gondolkodom az ajánlatodon. De lehet, hogy megteszem.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Csak pozitívan beszélj)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Beszélj őszintén)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Nem fogjuk megtenni."
}




