{
  "DIA_Lexx_HELLO_15_01": "Miféle hely ez?",
  "DIA_Lexx_HELLO_03_02": "Amit itt látsz, az az én csodálatos gyűjteményem mindenféle dolgokból. Minden, amit látsz, el lett zálogosítva.",
  "DIA_Lexx_Job_15_01": "Uzsora tevékenységet folytatsz?",
  "DIA_Lexx_Job_03_02": "Miért használsz ilyen csúnya szavakat? Az embereknek segítek. Aranyat adok nekik kölcsön, és ők azt kezdenek vele, amit akarnak!",
  "DIA_Lexx_Job_03_03": "Ez nagyon egyszerű. Adok neked aranyat, te pedig adsz nekem egy tárgyat, ha esetleg fizetésképtelenné válnál.",
  "DIA_Lexx_Job_03_04": "Ha kamatostul visszaadod az aranyat, én visszaadom neked a tárgyat. Hacsak nem mulasztod el a törlesztés határidejét. Akkor az, amit hátrahagytál, az enyém.",
  "DIA_Lexx_AnyGold_15_01": "Ez azt jelenti, hogy BÁRMEKKORA összeget kérhetek kölcsön tőled?",
  "DIA_Lexx_AnyGold_03_02": "Csak két szabálya van az üzletemnek.",
  "DIA_Lexx_AnyGold_03_03": "Először is, nem adok kölcsön aranyat olyanoknak, akiket nem ismerek. Ez rád is vonatkozik. Még sosem láttalak itt, úgyhogy feltételezem, hogy a menekültek közé tartozol.",
  "DIA_Lexx_AnyGold_15_04": "És a másik szabály?",
  "DIA_Lexx_AnyGold_03_05": "Nem adok kölcsön többet 500 aranynál. Az Volker dolga. Ha nagyobb összegű kölcsönre van szükséged, akkor hozzá irányítalak.",
  "DIA_Lexx_Volker_15_01": "A konkurenciához küldesz másokat?",
  "DIA_Lexx_Volker_03_02": "Konkurencia? Csak az ő nagylelkűsége miatt nyithattam meg ezt az üzletet! Ő az egyetlen ember a szigeten, aki törődik a kis kereskedőkkel.",
  "DIA_Lexx_Volker_03_03": "Csak az ő segítségével engedhettem meg magamnak, hogy saját vállalkozásba kezdjek! Adanos tartsa meg őt!",
  "DIA_Lexx_SQ207_Start_15_01": "Kölcsönkérhetnék egy kis aranyat tőled?",
  "DIA_Lexx_SQ207_Start_03_02": "Mondtam már neked, hogy nem adok kölcsön aranyat olyanoknak, akikről semmit sem tudok! De helyette valami mással tudok szolgálni.",
  "DIA_Lexx_SQ207_Start_03_03": "Ahelyett, hogy tartozásba bocsátkoznál, tán inkább kereshetnél egy kis aranyat?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Nem érdekel.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Nem tudom, mi van veletek, 'jövevényekkel'. Panaszkodtok, hogy nincs számotokra munka, és ha valaki a kezét nyújtja nektek, mindig nehezteltek érte.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Mit javasolsz?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Három adósomnak nincs több aranya. Ha késedelembe kerülnek, elveszítik a jogot, hogy visszakapják a tárgyaikat.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Légy oly kedves, és emlékeztesd őket, hogy fogytán van az idejük.",
  "DIA_Lexx_SQ207_Who_15_01": "Pontosan kikhez kell mennem?",
  "DIA_Lexx_SQ207_Who_03_02": "Az adósaim Dima, Kuno és Frida. Mindannyiukat a városközpontban találod, a piactér közelében.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Rendben, elintézem.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Jelentkezz, ha mindhármukkal beszéltél.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Mit kell róluk tudnom?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima a Kereskedő Céh tagja. Néhány áruját zálogba adta aranyért cserébe. Ránézésre, jó üzletbe csöppent.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno lelkes támogatója Ulryknak. És egy rohadt semmirekellő! Mondd meg neki, ha ma nem tolja ide a képét, eladom a drága sakktábláját. Már van rá egy vevőm.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida viszont egy vadász felesége. Prémekkel kereskedik. Nem szeretném továbbadni a számszeríját. Tudom, hogy érzelmileg kötődik hozzá.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Kényszerítsem őket a tartozás megfizetésére?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Ne merészeld! Figyelsz te rám egyáltalán? A záloguk többet ér, mint amit adnának nekem! Sokkal jövedelmezőbb számomra, ha megtartom őket.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "De az üzlet az üzlet. Néha jobb, ha keveset nyerünk és marad egy törzsvásárlónk, mint ha mindent elveszünk és ezáltal elveszítjük az érdeklődésüket.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Jó munkát végeztél, Marvin. Itt van a megígért fizetésed.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Igazán köszönöm! Ez azt jelenti, hogy most már kérhetek tőled kölcsön egy kis aranyat?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Nem!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Miért?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Fiatal vagy, és még csak most kezded a felnőtt létedet. Nem hagyom, hogy adóssággal kezdjed.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Állást kellene keresned. Higgy nekem, ez az egyetlen módja annak, hogy előrébb juss az életben.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "De...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Semmi 'de'. Az én üzletem, az én szabályaim! Most ha megbocsátasz, dolgom van.",
  "DIA_Lexx_SQ207_Finish_15_01": "Visszatérve a tartozásokhoz...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Felkeresett Dima téged?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Igen, nemrég járt itt. Már mindent megbeszéltem vele.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Szeretnék Kuno helyett fizetni.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Mi? Helyette akarsz fizetni? Micsoda egy aljas szemétláda.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Nem fogadom el az aranyadat. Nem hagyom, hogy Kuno így bánjon azokkal az emberekkel, akik valóban becsületes munkát akarnak végezni.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Köszönöm, hogy tudtomra adtad. Beszélek Kunóval.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno nem hajlandó visszafizetni az adósságát.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Számítottam rá, hogy Kuno megtagadja a visszafizetést. Semmi gond, sok aranyat fogok keresni a sakktáblájával.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida jön, amint lesz egy szabad perce.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Értem. Ő egy becsületes asszony. Tudom, hogy megtartja a szavát.",
  "DIA_Lexx_AMBIENT_03_02": "Nem panaszkodom. A háborúnak van egy előnye - mindenkinek kell az arany. Szerencsémre nekem van belőle bőven.",
  "DIA_Lexx_AMBIENT_03_03": "Volker nélkül még mindig az első adandó munkát kellene elfogadnom. Örülök, hogy meglátta bennem a tehetséget.",
  "DIA_Lexx_AMBIENT_03_04": "Minden rendben van. Az a legfontosabb, hogy ne köss üzletet kétes alakokkal.",
  "DIA_Lexx_AMBIENT_03_05": "A siker kulcsa az információ. Minél többet tudsz az adósodról, annál könnyebben tudod érvényesíteni a követeléseidet.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Kényszerítsem őket a tartozás megfizetésére?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Felkeresett Dima téged?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Szeretnék Kuno helyett fizetni. (100 arany)"
}