{
  "DIA_Veigo_CantTalk_03_01": "Szívesen beszélnék veled, de elfoglalt vagyok.",
  "DIA_Veigo_NotWorker_15_01": "Nem tűnsz átlagos munkásnak.",
  "DIA_Veigo_NotWorker_03_02": "Ez egy beszólás? Arcon vágjalak vagy mit akarsz?",
  "DIA_Veigo_NotWorker_15_03": "Nem, én úgy értem, mintha véletlenül lennél itt.",
  "DIA_Veigo_NotWorker_03_04": "Áh, igen. Régen növendék voltam a kolostorban. Tudok olvasni, írni, felszedtem egy kis tudást. Ja amúgy Veigo vagyok.",
  "DIA_Veigo_Mage_15_01": "Miért nem lettél mágus?",
  "DIA_Veigo_Mage_03_02": "Úgy döntöttem, hogy nem nekem való. A folytonos munka, imák, alázatosság... egyértelműen nem volt meg az elhivatottság.",
  "DIA_Veigo_Mage_15_03": "De valószínűleg jobb fizetésed volt ott, mint itt a ládáknál.",
  "DIA_Veigo_Mage_03_04": "És miért lenne az jó, ha nem költhetem arra, amire szeretném? Inkább ezt a keveset költöm el a fogadóban.",
  "DIA_Veigo_CQ004_WhoDidThis_15_01": "Mit tudtok a kikötői daru szabotázsáról?",
  "DIA_Veigo_CQ004_WhoDidThis_03_02": "Mi? Semmit! Vagy hát, majdnem semmit.",
  "DIA_Veigo_CQ004_WhoDidThis_03_03": "Talán jobb, ha én beszélek, mi?",
  "DIA_Veigo_CQ004_WhoDidThis_03_06": "Ahogy akarod.",
  "DIA_Veigo_CQ004_WhoDidThis_03_07": "Rendben, akkor előre tisztázzunk valamit: nekünk semmi közünk nincs a daru megrongálásához. Igen, nem kedveljük a munkáltatónkat, de őszinték vagyunk.",
  "DIA_Veigo_CQ004_WhoDidThis_03_08": "Azért kapunk fizetést, hogy a daruval dolgozzunk, nem pedig a megkárosításáért.",
  "DIA_Veigo_CQ004_WhoDidThis_03_09": "A fizetés mennyisége és a vezetőnktől kapott bánásmód sok kívánni valót hagy maga után, de hadd legyünk őszinték: miért nehezítenénk meg a munkánkat ugyanazért a bérért?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_01": "Szerintetek ki rongálta meg a darut?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_02": "Valaki a Nyomornegyedből! Ott csak gyanús alakok vannak...",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_03": "Igen, pontosan. Az ott lakók közül talán valaki szórakozásból lovasította meg a fogaskereket, vagy mert rájött, hogy egy ilyen alkatrész aranyat érhet a feketepiacon.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_04": "Nem teljesen értem, hogyan gondolkoznak azok az emberek, de nem gyanúsítanám meg a munkásainkat ezzel.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_05": "Az a legjobb, ha megtaláljuk az elkövetőt. De itt nem találjuk meg. Ki kell mennünk a szabadba.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_06": "Akkor megyek is. Ne aggódjatok. Senkit sem fognak bebörtönözni ebben a városban bizonyíték nélkül.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_07": "De amíg nem találjuk meg a bűnöst, addig ne hagyjátok el Archolost. Ha bármi is történik, rögtön jöjjetek a kaszárnyához, rendben?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_08": "Természetesen! Van egy kibérelt szobánk a kikötői fogadóban, szóval ha kellenénk, ott megtalálsz minket.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_09": "Az ajtó mindig nyitva áll előtted.",
  "DIA_Veigo_CQ004_WhoDidThis_Where_15_01": "Hol voltatok, mikor a daru felmondta a szolgálatot?",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_02": "Elfoglaltak voltunk! Ládákat cipeltünk!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_03": "Akarom mondani, dolgoztunk. A csapat többi tagja meg tudja erősíteni, hogy nem is lett volna időnk kárt okozni a daruban!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_04": "Ramona azért minket hibáztat, mert egyszerűen csak mi vagyunk elég bátrak, hogy panaszkodjuk a szegényes munkakörülményekről. Bosszút akar állni, ennyi!",
  "DIA_Veigo_CQ004_KethLost_03_01": "Olyan elegánsan kezelted! És az a nézés annak a gonosz nőnek az arcán, művészet!",
  "DIA_Veigo_CQ004_KethLost_03_02": "'Bárcsak látnám a reakcióikat!' Hadd mondjam el, én is! Mindannyian a mi oldalunkon lennének, én mondom neked!",
  "DIA_Veigo_CQ004_KethLost_03_03": "'Pá-pá!' Heh, úgy éreztem mintha én is ezt mondanám, de keményebben, rendesen!",
  "DIA_Veigo_CQ004_KethLost_15_04": "Kivéve, hogy most valószínűleg ki leszel rúgva.",
  "DIA_Veigo_CQ004_KethLost_03_05": "Haver, majd találunk másikat, nem kell aggódni emiatt! Először is, vissza kell fizetnünk neked!",
  "DIA_Veigo_CQ004_KethLost_03_06": "Tessék! Nem sok, mert szegény munkások vagyunk, de ha van bármi gondod, akkor csak szólj nekünk!",
  "DIA_Veigo_CQ004_KethLost_03_07": "Na akkor mi meg megyünk és keresünk magunknak egy rendes főnököt!",
  "DIA_Veigo_CQ004_KethLost_15_08": "Sok sikert!",
  "DIA_Veigo_SQ309_15_01": "Hallottál arról, hogy arany Innosokat rakodnak ki a kikötőben?",
  "DIA_Veigo_SQ309_03_02": "Milyen kirakodás? Egyik hajón sem volt.",
  "DIA_Veigo_SQ309_03_03": "Állítólag egy fickó az egész kikötő legszegényebb embereit bérli fel, hogy készítsék neki ezeket a szobrocskákat.",
  "DIA_Veigo_SQ309_03_04": "Van egy kicsi háza valahol a Nyomornegyedben, és elvileg éjjel-nappal hallható a farigcsálás hangja.",
  "DIA_Veigo_SQ309_03_05": "Csak azért mondom ezt el neked, mert legutóbb segítettél nekem, de ha bárki is kérdi, nem tőlem tudod!",
  "DIA_Veigo_CQ004_Failed_15_01": "Hogy vagy te és Recon?",
  "DIA_Veigo_CQ004_Failed_03_02": "Ez az ügy egyre inkább bohózattá válik. Ramona egyre több bizonyítékot kreál, és embereket veszteget meg, hogy tanúnak adják ki magukat.",
  "DIA_Veigo_CQ004_Failed_03_03": "Az őrök mintha rájönnének, hogy ez az egész egy csapda, de előbb-utóbb Ramona érvényt szerez az akaratának, és Reconnal mi fogjuk kifizetni ezeket a munkásokat.",
  "DIA_Veigo_CQ004_Failed_03_04": "Kár, hogy neked nem sikerült, de köszi, amiért megpróbáltad.",
  "DIA_Veigo_CQ004_Failed_15_05": "Sajnos megesik az ilyen. Sok szerencsét kívánok.",
  "DIA_Veigo_Q504_Feel_03_01": "Ettől a helytől kiráz engem a hideg. De azt legalább jó tudni, hogy most nem akar a rácsok mögé dugni a munkáltatóm.",
  "DIA_Veigo_Ambient_03_00": "Nem rossz. A munkás életnek megvannak a hátrányai, de lényegében ez egy kifizetődő munka.",
  "DIA_Veigo_Ambient_03_01": "Jobb lesz, ha a Ramonával kapcsolatos problémáink véget érnek. Ő egy gonosz banya.",
  "DIA_Veigo_Ambient_03_02": "Amióta segítettél nekünk egészen jó. Mindig hálás leszek neked, pajtás.",
  "DIA_Veigo_Ambient_03_03": "Szerintem megtetted a részedet, nem? Hagyjál békén."
}