{
  "DIA_Ernesto_Hello_15_01": "Ki vagy te?",
  "DIA_Ernesto_Hello_14_02": "Nem hallottál rólam? Honnan jöttél te?",
  "DIA_Ernesto_Hello_14_03": "A nevem Ernesto. Nekem van a legtöbb szőlőm egész Myrtanában. Még a Király is az én boraimat tartja a pincéjében!",
  "DIA_Ernesto_Buy_15_01": "Vehetek tőled bort?",
  "DIA_Ernesto_Buy_03_02": "Te meg vagy őrülve! Szerinted ilyen sikeres lennék, ha minden idegennel személyesen foglalkoznék akinek kéne a borom?",
  "DIA_Ernesto_Buy_03_03": "Én csak a komoly ügyfelekkel foglalkozom.",
  "DIA_Ernesto_Monopol_15_01": "Látom jó kis monopóliumod van abban amit csinálsz.",
  "DIA_Ernesto_Monopol_03_02": "Hát persze. Az emberek tudják mi a jó. És maga II. Rhobar ajánlása is elég bizonyíték a termékeim minőségére.",
  "DIA_Ernesto_Monopol_03_03": "Bárki aki megpróbál megjelenni a piacon, akárcsak egy pillanatra is, rögtön legyőzöm. Kegyelem nélkül.",
  "DIA_Ernesto_Monopol_15_04": "Biztosan nem csak egy ember próbált letarolni a trónodról, hogy átvegyék az üzleted fölött az irányítást.",
  "DIA_Ernesto_Monopol_03_05": "Igen, voltak incidensek. Viszont olyan ügyetlenek voltak, hogy még mindig békében vihetem a borbirodalmamat.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Lorenzótol hallottam, hogy problémád van egy bizonyos alkimistával.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Elmondani sem tudom, hogy milyen sokat várat engem! Olyan sokat, hogy végül nekem kellett felemelnem a seggemet a meleg tűzhely elől és én magam kellett gondoskodnom róla.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Remélem te vagy a jó ember?",
  "DIA_Ernesto_FAQ002_Start_15_04": "A legjobb.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Bátor szavak egy ilyen fiatalembertől. Nézzük csak meg, hogy alátámasztod-e ugyanannyira erős tettekkel.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Csupa fül vagyok.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Tessék, igyál egyet. Nehéz az ügy úgyhogy nincs értelme száraz szájjal beszélni.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Tudod igen érdekes ennek a város népének az ízlése. Felerősödő gazdasági problémákkal ellentétben az emberek egyre inkább a felső polc pálinkái felé nyúlnak.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Szóval gyógynövényekbe és fűszerekbe kellett befektetnem a konyhában, amik manapság egyre nehezebben szerezhetőek be.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Viszont én magam nem tudok semmit se a növénytanról, szóval általában csak megrendelem a növények beszerzését.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Pár napja felbéreltem egy fickót a munkára aki azt állította, hogy úgy ismeri a növényeket, mint kevés másik.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Közben egy bizonyos Bodowin nevű alkimista három csomag gyógynövényt rendelt tőlem.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Megkértem a fiút, hogy szedje össze a növényeket és vigye el az alkimistának.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "Másnap reggel dörömbölést hallottam az ajtómon.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Felkelek, kinézek, és Bodowin maga állt a teraszon, egy csomó növénnyel hadonászva és azt mondta, hogy az emberem valami gyomot hozott neki!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Most van egy problémám. Mert amíg az a rohadék eltűnt valahová, addig én nem csak aranyat adtam ki rá, nem. A hírnevem emiatt napról napra romlik!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Miért érdekel annyira Bodowin véleménye?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Eh... csak amikor új piacra lépek be akkor szeretném megtartani a hírnevemet az ügyfelekkel. Reménykedtem, hogy Bodowin beajánlana mások közé.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "A probléma után biztos szidni fog és az emberek nem fognak engem megbízható partnernek tekinteni!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Hogyan segíthetek neked?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Az lenne a legjobb, ha Bodowin elfelejtené az egészet.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "Amúgy ha valamiféle csoda folytán megtalálnád azt a semmirekellőt akkor hozd hozzám, több érmét kapsz érte.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Ki volt ez a növényszakértő?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Egy nagyon szegény szakértő az biztos. Lófarokban hordta a haját.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Kaf volt a neve. Milyen hülye név amúgy, nem?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Honnan ismerted ezt az embert?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Sigrid, egy régi barátom küldte hozzám, én meg elfogadtam az ajánlatot, mert miért is ne. Akkor még bíztam benne.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Vigyáz az Iparos negyedben lévő birkákra, a kaszárnya keleti kapuja közelében. Ha eltévednél akkor menj az egyik fullajtárhoz és kérj eligazítást.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Megpróbálom minél hamarabb megoldani ezt az ügyet.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Ha kudarcot vallasz akkor Lorenzo tudni fog róla, aztán álmodozhatsz az Araxosba való bejutásról.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Ne feledd, az én szavazatom sokat jelent neki.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Ha elrontod, akkor Lorenzo tudni fog mindenről és akkor rendesen levon a fizetésedből.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Jól tudja, hogy mennyire nem bírom a lazsálókat.",
  "DIA_Ernesto_Ambient_15_00": "Mi a helyzet a borral?",
  "DIA_Ernesto_Ambient_14_01": "Nincs változás. Még mindig a legjobb a királyságban.",
  "DIA_Ernesto_Ambient_14_02": "Mondanám, hogy próbáld ki, de te még bor és rum között sem tudnál tenni különbséget.",
  "DIA_Ernesto_Ambient_14_03": "További hordókat szállítanak más fogadókba, miközben beszélgetünk. Minden a terv szerint halad.",
  "DIA_Ernesto_Ambient_14_04": "A helyedben én elvégezném a munkámat ahelyett, hogy csevegéssel pazaroljam az időmet.",
  "DIA_Ernesto_Ambient_14_05": "Különben egy ócska érmét sem fogsz kapni tőlem!",
  "DIA_Ernesto_Ambient_14_06": "Ne feledd - ha hibát követsz el és akár csak egy HAJAM SZÁLA is görbül, Lorenzo tudni fog róla.",
  "DIA_Ernesto_Ambient_14_07": "Az emberek mindenhonnan felkeresnek. Mindenkinek van titka. Mindenkinek van rejtegetnivalója.",
  "DIA_Ernesto_Ambient_14_08": "Amint megjelenik az asztalokon a vörös ital az adós kereskedők összebarátkoznak az őket üldöző hivatalnokokkal, és a Tűz- és Vízmágusok hajnalig vitatkoznak a hitről.",
  "DIA_Ernesto_Ambient_14_09": "Ez a bor ereje, fiam. Ezzel a kivételes itallal mindenkit megnyerhetsz.",
  "DIA_Ernesto_Ambient_14_10": "Sok ismerős kereskedő próbál megélni a kereskedelmi blokád nehézségei mellett. Minden jel arra mutat, hogy a többségük már a tél előtt a padlóra fog kerülni.",
  "DIA_Ernesto_Ambient_14_11": "Én is az ő sorsukban osztozkodtam volna, ha nem fektettem volna be előre a borászatba. Ez az üzlet nagy sikert aratott.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Látom visszatértél. Mi a helyzet?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Mindent megtettem, de Bodowin nem akarja elengedni a dolgot.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Azt akarod mondani, hogy még egy balféket béreltem fel?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "Az Araxos munkájának a minősége évről évre rosszabbodik.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Természetesen ez esetben nem kapod meg a támogatásomat, de tisztelem a bátorságodat, hogy bevallottad a kudarcod.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Egyértelműen ilyen helyzetben jutalomra sem kéne számítanod, de tisztelem a bátorságodat, hogy bevallottad a kudarcod.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin nem fog többé gondot okozni.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Szép munka, fiú!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Őszintén szólva kételkedtem, hogy sikerrel fogsz járni. Már az is csoda, hogy az a faragatlan ember szóba állt veled.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "Amúgy megtudtál valamit arról a taknyosról?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Megtaláltam, pontosan hármat belőle.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Három? Te meg miről beszélsz?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Úgy tűnik a küldöncödnek ikertestvérei voltak. Ezért volt sok eltérés mindenki vallomásában amikor utána érdeklődtem.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Nem is csak valami szemétládák voltak. Akárki is bérelte fel őket, egyértelműen alá akarta ásni a hírneved.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Hát... nem ez az első alkalom, hogy valaki el akarta távolítani Ernestót az üzletből, de senki más nem fajult ilyen veszett tettre!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "Már mindegy. Eltűnt mint egy kavics.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Nagy kár. Szívesen megnyúztam volna a vicceskedőt a jó szar vicce miatt.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "Az idegenek gyarapodása miatt nem csodálom, hogy sikerült valamilyen zugban elbújnia.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Mivel üres kézzel tértél vissza, így egy ócska érmét sem kapsz.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Személyesen teszek róla, hogy Lorenzo tudjon a bukásodról!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Sokkal többet tettél, mint amennyire számítottam. Megleptél engem, fiú.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Amint tudok megemlítelek Lorenzónak. Minél több hozzád hasonló ember van a Céhben, annál jobb.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Fogadd el ezt a kis jutalmat hálám jeléül.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Ha az Óvárosban járnál, akkor mindenféleképp térj be a borozóba egy kortyra!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Pont azt csináltad, amire számítottam. Meg vagyok elégedve veled, fiú.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "Egyrészt a legfontosabbat nem tetted meg, másrészt viszont lehet, hogy a Céh szerkezetében zajló sunyi felfordulás nyomára bukkantál.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Természetem miatt hajlamos vagyok az ígéretes embereknek egy második esélyt adni, emiatt úgy veszem, hogy elvégezted a feladatodat.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Még mindig dolgozok rajta.",
  "DIA_Ernesto_SQ412_Start_03_01": "Szerintem, maga Adanos küldött ide! Úgy hallottam, elég jól tudsz a városban rohangálni és ügyeket intézni.",
  "DIA_Ernesto_SQ412_Start_03_02": "Megint te vagy? Tudod mit, van számodra egy lehetőségem, hogy ledolgozd a károkat amiket az előző segítségeddel okoztál.",
  "DIA_Ernesto_SQ412_Start_15_03": "Mi lenne az?",
  "DIA_Ernesto_SQ412_Start_03_04": "Szeretnék javítani a vízmágusokkal való kapcsolatomon. Az elmúlt években nemigen jöttünk ki jól egymással, és hát mégis csak ők az egyik legtiszteltebb csoport a társadalomban.",
  "DIA_Ernesto_SQ412_Start_03_05": "Próbáltam adományt adni a szentélyeiknek vagy a szegényeknek, de ahogy hallottam ők olyan embernek tartanak engem, akit nem érdekel a szegények szenvedése és csak a saját érdekei érdeklik.",
  "DIA_Ernesto_SQ412_Start_03_06": "Talán valami jóindulatú gesztus változtatna ezen.",
  "DIA_Ernesto_SQ412_Start_03_07": "És itt jössz be te a képbe, segítened kéne ezzel a gesztussal. Természetesen nem maradsz jutalom nélkül, befolyásos ember vagyok, meg tudom ezt hálálni neked.",
  "DIA_Ernesto_SQ412_What_15_01": "Mire lenne szükséged?",
  "DIA_Ernesto_SQ412_What_03_02": "Megtudtam, hogy a mágusok rendszeresen meleg ételt osztanak a Nyomornegyed szegényeinek. Azt szeretném, hogy vigyél ki valamennyi meleg levest Laudus mágusnak egyenesen a borozómból.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Nem gondoltam volna, hogy te magad csinálod a levest a szegényeknek.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Én magam? Ez nevetséges. Rendkívül elfoglalt ember vagyok. Itt van a recept. A hozzávalók egy része hátul megvan, de ha hiányzik valami akkor csak vedd meg azokat.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Szerintem a mágusok azt szeretnék, hogy te személyesen tegyél valamit a szegények számára.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "Azt teszem! Én szponzorálom az egész dolgot és én is találtam ki az ötletet!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "Ez esetben hozzá is látok a főzéshez.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Úgy legyen... ne feledd, ha megkérdezik a mágusok, hogy ki csinálta a levest, akkor engem láttál az üstnél!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Elvittem a levest.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Remek! És hogy reagáltak a mágusok?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Úgy tűnt... ömmm... elégedettnek tűntek. Biztos vagyok benne, hogy már meggondolták magukat veled kapcsolatban.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Remek, remek! Szép munkát végeztél Marvin, ideje átbeszélni a jutalmadat.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Kérlek fogadd el ezt az üveg bort, ez az egyik legrégebbi évjáratból származik amit itt tartok. Emellett bármikor szeretnél egy üvegnyi friss pálinkát, akkor nyugodtan látogass meg.",
  "DIA_Ernesto_QA302_Deal_15_01": "Azért jöttem, hogy érdeklődjek az üzleted részleteiről.",
  "DIA_Ernesto_QA302_Deal_03_02": "De gondolom, nem akarod tudni, hogy milyen üzletet fogok kötni a borászattal, és mennyi aranyat fogok keresni?",
  "DIA_Ernesto_QA302_Deal_15_03": "Nem, ahhoz semmi közöm nincs. Ez csupán biztonsági kérdés.",
  "DIA_Ernesto_QA302_Deal_03_04": "Nekem kéne megkérdezni a részleteket. Biztonságosak az utak?",
  "DIA_Ernesto_QA302_Deal_15_05": "Attól függ, hogy melyik. Az alagút biztonságos, viszont a szurdokban már nem vagyok biztos.",
  "DIA_Ernesto_QA302_Deal_03_06": "Ha bármiféle probléma lenne a szurdokkal, akkor inkább az alagúton keresztül megyek.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Elnézést, nem hallottam.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Az alagúton keresztül megyek, mert az a biztonságosabb!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Vagy hát, kivéve ha sáros az út. Nem fogok ilyen részletekkel foglalkozni.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Az alagút a végső döntés?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Igen, nem kell ennyire ordibálnod, nyugi! Az alagúton keresztül megyek, el van döntve. Ha csak ennyi lenne, akkor elnézésedet kérem, de elő kell készülnöm az üzletre.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Örülök, hogy nem a szurdoknak fogsz menni...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Miért? Ilyen komoly a probléma? Miért vagy ilyen hangos?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Ja semmi gond, csak úgy mondtam...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Ne szórakozz velem. Mi van?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Nos, talán valaki odakint csapdát állított neked. De a Céh mindenről gondoskodni fog, nem kell aggódni!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Mi, egy csapda? Remek, most feszültség alatt kapom meg az árut! Briliáns! Remélem, hogy tényleg mindenre felkészültetek!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Talán mostantól a fullajtárok kevesebb aranyat fognak kérni a faluból való szállításért...",
  "DIA_Ernesto_Q505_Help_15_01": "Ételre van szükségem.",
  "DIA_Ernesto_Q505_Help_03_02": "Azt hittem van nálad valamennyi arany és nem kell könyörögnöd ételért.",
  "DIA_Ernesto_Q505_Help_15_03": "Mármint egy egész csomagnyi ételre gondoltam.",
  "DIA_Ernesto_Q505_Help_03_04": "Jó, összecsomagolok neked némi maradékot. Legalább a vízmágusok nem tudják azt mondani, hogy a szegények megsegítése csak egy alkalom volt.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Feladat végrehajtása)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Ne hajtsd végre a feladatot)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Hagyd beszélni)"
}