{
 "DIA_Vladan_HELLO_03_01": "Üdvözöllek a Sötét Rejtelmekben, idegen! Még nem láttalak itt.",
 "DIA_Vladan_HELLO_15_02": "Mi ez a hely?",
 "DIA_Vladan_HELLO_03_03": "Ez a hely különleges! Az egyetlen ilyen az egész szigeten!",
 "DIA_Vladan_HELLO_03_04": "Az üzletemben finom borokat kóstolhatsz, nyugtató zenét hallhatsz, de... a tisztességes vásárlók egy különleges szolgáltatást is igénybe vehetnek.",
 "DIA_Vladan_HELLO_15_05": "Tisztességes vásárlók?",
 "DIA_Vladan_HELLO_03_06": "A különleges ajánlat nem szól minden jöttmentnek az utcáról...",
 "DIA_Vladan_HELLO_03_07": "És én döntöm el, hogy ez kire vonatkozik, és kire nem!",
 "DIA_Vladan_Business_15_01": "Hogy megy az üzlet?",
 "DIA_Vladan_Business_03_02": "Nos, anélkül, hogy hencegnék, mióta az üzlet korábbi tulajdonosa átadta nekem a kulcsokat, a hely egyszerűen életre kelt!",
 "DIA_Vladan_Business_03_03": "Mindenkinek van választékom - szegénynek és gazdagnak egyaránt, ezért a helyem veri Helga fogadóját.",
 "DIA_Vladan_Business_03_04": "És persze van olyan társaságunk, amiért maga a kormányzó méltóságai is ölnek!",
 "DIA_Vladan_Business_03_05": "A testvérem, Amir, és én már jó pár éve vezetjük ezt az üzletet, és a vendégek száma folyamatosan növekszik.",
 "DIA_Vladan_Brothel_15_01": "Azt hittem, te vagy a kupleráj egyetlen tulajdonosa.",
 "DIA_Vladan_Brothel_03_02": "Egy bordélyház, ha úgy tetszik!",
 "DIA_Vladan_Brothel_03_03": "Valójában igen - én vagyok a fő tulajdonosa.",
 "DIA_Vladan_Brothel_03_04": "Amir testőrként dolgozik itt, de sok más dologban is segít nekem.",
 "DIA_Vladan_Accent_15_01": "Nem vagy idevalósi, igaz?",
 "DIA_Vladan_Accent_03_02": "Látom, hogy semmi sincs elrejtve előled.",
 "DIA_Vladan_Accent_03_03": "Igazad van, én és a testvérem nem Archolosról származunk.",
 "DIA_Vladan_Accent_03_04": "De nincsenek jó emlékeim a fiatalkoromról... a szülőföldemen mélyszegénységben éltem.",
 "DIA_Vladan_Accent_03_05": "Ha nem lett volna kitartásom és természetes érzékem az üzleti élethez, valószínűleg még mindig valami tetves sikátorban élnék a világ másik felén...",
 "DIA_Vladan_Accent_15_06": "Látom, nem volt könnyű gyerekkorod.",
 "DIA_Vladan_Accent_03_07": "Tudod, hogy milyen lehet az élet.",
 "DIA_Vladan_Accent_03_08": "Viszont ha nem lett volna ez a tapasztalat, valószínűleg most nem lennék a kikötő egyik leggazdagabb polgára.",
 "DIA_Vladan_DARKSIKRETS_15_01": "Honnan származik a vállalkozásod neve?",
 "DIA_Vladan_DARKSIKRETS_03_02": "Haha... ez egy rejtély, kedvesem.",
 "DIA_Vladan_DARKSIKRETS_03_04": "A rejtély az rejtély!",
 "DIA_Vladan_TRADE_15_01": "Van valami innivalód?",
 "DIA_Vladan_TRADE_03_02": "Csak a legjobb italok, amire még maga Ernesto is büszke lenne!",
 "DIA_Vladan_Ambient_15_01": "Mi újság?",
 "DIA_Vladan_Ambient_03_02": "Egyre több látogatót látok nálam a városházáról.",
 "DIA_Vladan_Ambient_03_03": "Nappal vérbeli szolgák, esténként pedig úgy szórakoznak, mint kevesen!",
 "DIA_Vladan_Ambient_03_06": "De a mai forgalom!",
 "DIA_Vladan_Ambient_03_07": "Mit ácsorogsz ott? Miért nem iszol egy kis bort, he?",
 "DIA_Vladan_Ambient_03_11": "Mostanában sok minden történik a politikában.",
 "DIA_Vladan_Ambient_03_12": "Csak remélem, hogy a következő királyi rendeletek nem érintik az üzletemet. Az katasztrófa lenne!",
 "DIA_Vladan_CQ003_15_01": "Szia, beszélhetnénk az üzletről?",
 "DIA_Vladan_CQ003_03_02": "Beszélhetünk. Mivel jössz hozzám?",
 "DIA_Vladan_CQ003_15_03": "Tomas új sört fog árusítani, és szeretne partnerséget ajánlani neked. 100 arany rekeszenként.",
 "DIA_Vladan_CQ003_15_04": "Tomas saját receptje alapján főzte, és kitűnik a többi sör közül...",
 "DIA_Vladan_CQ003_03_05": "Jó, hadd kóstoljam meg.",
 "DIA_Vladan_CQ003_15_06": "Tessék.",
 "DIA_Vladan_CQ003_03_07": "Két rekeszt kérek. Majd később elszámolok Tomasszal.",
 "DIA_Vladan_CQ003_15_08": "Azonnal? Két rekesz egy héten?",
 "DIA_Vladan_CQ003_03_09": "Igen. Van még valami más dolgod?",
 "DIA_Vladan_FAQ002_15_04": "Láttál itt mostanában egy fickót, akinek lófarokba van kötve a haja?",
 "DIA_Vladan_FAQ002_03_05": "Sokan látogatnak el hozzám, városiak és azon kívülről egyaránt.",
 "DIA_Vladan_FAQ002_03_06": "Gondolod, hogy emlékszem azokra a csúnya pofájukra?",
 "DIA_Vladan_FAQ002_15_07": "Talán van valami, amit tehetek, hogy emlékezz?",
 "DIA_Vladan_FAQ002_03_08": "Kétlem, de megkérdezheted az itteni kurtizánokat. Csak ne feledd, az információ nincs ingyen!",
 "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay vár engem.",
 "DIA_Vladan_KQ404_Huxlay_03_02": "Dolgoztál már vele korábban?",
 "DIA_Vladan_KQ404_Huxlay_15_03": "Nem. Ez az első alkalom, hogy együtt dolgozunk.",
 "DIA_Vladan_KQ404_Huxlay_03_04": "Megértem. Ha innen elmész, már nem leszel ugyanaz az ember.",
 "DIA_Vladan_KQ404_Huxlay_03_05": "Gyere, elviszlek hozzá. Ha legközelebb beszélünk, tudni fogod, miről beszéltem.",
 "DIA_Vladan_KQ404_Here_03_01": "Itt van. Menj be.",
 "DIA_Vladan_KQ404_Here_15_02": "Nem jössz be?",
 "DIA_Vladan_KQ404_Here_03_03": "Nem vagyok elég bátor. Kitartás!",
 "DIA_Vladan_QM304_Nugget_15_01": "Elfogadtad a fizetséget egy ércrög formájában?",
 "DIA_Vladan_QM304_Nugget_03_02": "Micsoda? Nem tudok erről.",
 "DIA_Vladan_QM304_Nugget_15_03": "Ne játszd a hülyét. Add vissza, és nem küldök házkutatást a fejedre. Tudod: egyikük mindig talál valamit.",
 "DIA_Vladan_QM304_Nugget_03_04": "Ebben a városban mindenki korrupt, a fenébe is. Tessék.",
 "DIA_Vladan_Barnaba_15_01": "Kirúgod azokat az ügyfeleket, akik a feleségeiket emlegetik?",
 "DIA_Vladan_Barnaba_03_02": "Miféle rágalom ez? Ha így bánnék az ügyfelekkel, elveszíteném a bizalmat és egy csomó aranyat!",
 "DIA_Vladan_Barnaba_03_03": "Az a barom Barnabas mondta ezt neked?",
 "DIA_Vladan_Barnaba_03_04": "Azt hittem, hogy gazdag kereskedő, de valami ügyetlen szélhámos volt. Valami baromságot mesélt, aztán kötekedett és verekedett.",
 "DIA_Vladan_Barnaba_03_05": "Tanulj a hibáimból és ne állj szóba vele. Ezt javaslom!",
 "DIA_Vladan_DARKSIKRETS_15_03": "Szóval nem fogod elmondani nekem?",
 "DIA_Vladan_AMB_CH2_03_01": "A flotta elkobzása miatt egyre kevesebb hajó érkezik ide, bár én nem éreztem különösebben az érdeklődés csökkenését. Kérdezd csak meg a lányokat, ők is ugyanezt fogják mondani.",
 "DIA_Vladan_AMB_CH3_03_02": "Tudnék mesélni néhány kellemetlen történetet, ami velem és Amirral történt. Másrészt, most nincs idő a szomorkodásra! Azért vagy itt, hogy jól érezd magadat, nem igaz?",
 "DIA_Vladan_AMB_CH4_03_03": "Szegény, gazdag - nincs különbség. A nap végén mindannyiunknak ugyanazok a vágyai...",
 "DIA_Vladan_AMB_CH5_03_04": "A királyi gárdisták komolynak és megközelíthetetlennek tűnnek. Igazi természetük akkor derül ki, amikor átlépik az üzlet ajtaját."
}