{
  "DIA_Oktav_Boss_15_01": "Roderich azt mondta, hogy te foglalkozol az újoncokkal.",
  "DIA_Oktav_Boss_03_02": "Igen, fiam. Én felelek azokért a városőrökért, akik nem tartoznak a különleges egységekhez.",
  "DIA_Oktav_Boss_03_03": "Van bármiféle kérdésed számomra, vagy máris szeretnél egy megbízást?",
  "DIA_Oktav_Boss_1HSword_15_01": "Gyakorlatozás közben egy egykezes kardot kaptam, van esély arra, hogy netán lecseréljük valami nehezebbre?",
  "DIA_Oktav_Boss_1HSword_03_02": "Hmm... szerintem, ha elmész Odgarhoz, ő képes lesz újra kovácsolni a kardodat kétkezessé. Most, hogy már a városőrség teljes jogú tagja vagy, nem akadékoskodhat.",
  "DIA_Oktav_Boss_1HSword_15_03": "Mi van az új felszereléssel? Azt saját magamnak kell megszereznem?",
  "DIA_Oktav_Boss_1HSword_03_04": "Minden előléptetésnél kapsz új felszerelést, általában páncélzatot, valamilyen fegyvert, és néha egy övet vagy egy gyűrűt is.",
  "DIA_Oktav_Boss_1HSword_03_05": "Persze senki sem akadályozza meg, hogy fegyvereket vásárolj egy kereskedőtől. Feltéve, ha azok tisztességes üzletek!",
  "DIA_Oktav_Boss_1HSword_03_06": "Őrként legfőképp hatékonynak kell lenned. Senki sem fog olyan fegyverre kényszeríteni, amit nem tudsz kezelni.",
  "DIA_Oktav_Boss_1HSword_03_07": "A helyzet más a páncélzattal, az az egyenruhád, muszáj azt hordanod amikor szolgálatban vagy.",
  "DIA_Oktav_Boss_1HSword_03_08": "Ha jól teljesítesz akkor nem is tarthat olyan sokáig, hogy befogadjanak az egyik különleges egységbe.",
  "DIA_Oktav_Boss_1HSword_03_09": "Azok tagjai jóval személyre szólóbb felszerelésekkel rendelkeznek.",
  "DIA_Oktav_Boss_Swordsman_15_01": "Milyen osztagokról beszélünk?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Még lehet nem vetted észre, de a magasabb rangú őrök ketté vannak osztva, a kardforgatók és a számszeríjászok közé.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Minden egységet a saját szakaszvezetője irányít, aki kiosztja az őröknek a feladataikat.",
  "DIA_Oktav_Boss_Swordsman_03_04": "De emiatt még ne aggódj, majd amikor előléptetnek, Roderich mindent elmagyaráz.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Én felelek az új őrökért, így most csak nekem fogsz jelenteni.",
  "DIA_Oktav_Boss_Armor_15_01": "Mit kell tennem, hogy jobb páncélzatot szerezzek?",
  "DIA_Oktav_Boss_Armor_03_02": "Dolgozz, dolgozz, és megint dolgozz! Nem adunk minőségi felszerelést a lazsálóknak.",
  "DIA_Oktav_Boss_Heal_15_01": "Mi van a sebeim meggyógyításával?",
  "DIA_Oktav_Boss_Heal_03_02": "Minden megsebesített őr meglátogathatja Corumot az orvosunkat. Mielőtt észrevennéd, máris talpra állsz.",
  "DIA_Oktav_RewardPrison_15_01": "Egy bűnöző után járó vérdíjat akarom begyűjteni.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Letartóztattam egy Ludlof nevű felbujtót a kikötőben.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Ismerem ezt a rohadékot. Már pár hete szítja a helyieket, hogy lázadjanak, de mindeddig sikerült elkerülnie az embereinket.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Ellenállt?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "Ő nem. A verőemberei igen.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Verőemberek?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Mielőtt beleegyezett, hogy velem jöjjön a tömlöchöz, át kellett küzdenem magam a követőinek a tömegén.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Remélem, nem ártottál komolyabban azoknak az embereknek?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Itt az aranyad. Bölcsen költsd el.",
  "DIA_Oktav_Canyoutrain_15_01": "Gyakorolhatok veled?",
  "DIA_Oktav_Canyoutrain_03_02": "Hát persze! Mindent tudok az erőről. Miként válhatsz erősebbé, hogyan harcolj nehézfegyverekkel és lőhetsz számszeríjjal.",
  "DIA_Oktav_Canyoutrain_03_03": "Szívesen megtanítom mindezt neked.",
  "DIA_Oktav_Train_15_00": "Gyakoroljunk.",
  "DIA_Oktav_Train_03_01": "Semmit sem tudok egy ilyen jó őrnek tanítani. Egy másik tanárt kéne keresned.",
  "DIA_Oktav_Train_03_02": "Gyakorlat teszi a mestert!",
  "DIA_Oktav_Train_2H1_03_01": "Lehet ez egy kis lépés, de mindig csak előre!",
  "DIA_Oktav_Train_2H5_03_01": "Egyre jobb vagy!",
  "DIA_Oktav_Train_STR1_03_01": "Szép, szép.",
  "DIA_Oktav_Train_STR5_03_01": "Egyre erősebb vagy.",
  "DIA_Oktav_Train_CR1_03_01": "Nos, már egy trollt is megüthetnél.",
  "DIA_Oktav_Train_CR5_03_01": "Nincs is jobb egy intenzív edzésnél!",
  "DIA_Oktav_KQ402_Armor_15_01": "Mit gondolsz az új páncélzatunkról?",
  "DIA_Oktav_KQ402_Armor_03_02": "Ember, hagyjál már. Nem is akarok gondolni arra a pillanatra, amikor ezek hivatalosak lesznek.",
  "DIA_Oktav_KQ402_Armor_03_03": "Már az sem zavar, hogy kinézetre olyanok mint a ruhák. De a kivitelezés?",
  "DIA_Oktav_KQ402_Armor_03_04": "Olyan hatékonyan védenek meg a haláltól, mint egy selyem felső.",
  "DIA_Oktav_KQ402_Armor_15_05": "Nem reagálod túl?",
  "DIA_Oktav_KQ402_Armor_03_06": "Túlreagálom? Marvin, bassza meg! Még a bőrt is szarul ápolták, és nem is akarom megemlíteni a láncing minőségét.",
  "DIA_Oktav_KQ402_Armor_03_07": "Majd meglátod! Egy hónap se fog eltelni mire az ágyak fele üres lesz a kaszárnyában.",
  "DIA_Oktav_KQ402_Armor_15_08": "Talán nem lesz olyan rossz...",
  "DIA_Oktav_KQ402_Armor_03_09": "Remélem. Bár voltak olyanok, akik ennél rosszabb indokot találtak ki az őrség elhagyására.",
  "DIA_Oktav_KQ402_Armor_15_10": "Szerinted tudunk bármit is tenni?",
  "DIA_Oktav_KQ402_Armor_03_11": "A parancs az parancs. Roderich sose fogja megtagadni a királyi rendeletet. Ez fájhat a szívemnek, de ezt muszáj elfogadnunk.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Ha ez minden, akkor készülj fel az előtted álló feladatra. Este menj el a kocsmába, amikor az emberek ki szeretnék pihenni a napi munkájukat.",
  "DIA_Oktav_QM202_Start_15_01": "Van számomra valami feladat?",
  "DIA_Oktav_QM202_Start_03_02": "Ebben a városban mindig van feladata egy őrnek. Te fiatal vagy és energiával teli, úgyhogy van számodra egy tökéletes feladatom.",
  "DIA_Oktav_QM202_Start_03_03": "Arwid és te, egy másik fiatal, aki nemrég csatlakozott, ti fogtok újoncokat keresni nekünk.",
  "DIA_Oktav_QM202_Start_03_04": "Tudod, megnézitek van-e valaki alkalmas a szolgálatra, elmondjátok milyen jó itt lenni, ilyenek.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Tapasztalatlan őrök a toborzás élén?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Mire gondolsz tapasztalatlan alatt, már megmutattad, hogy megfeleltek erre a feladatra!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Persze. Nem vagytok rosszban sok emberrel, nem vagytok elfoglaltak mert nincs sok tennivalótok, még azt is mondhatnánk, hogy őrök vagytok emberi arccal.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Ráadásul remekül kijöttök a korosztályotokkal, akik kellenének a sorainkba. Jóval könnyebben elérhetitek őket.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "És fiatalok vagytok, erre van szükségünk! Az őrségnek jól jönne egy kis friss vér, és ki más lenne jobb a fiatalok eléréséhez, mint a saját korosztályuk? Pontosan!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Hol kéne keresnünk őket?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Olyan helyen ahol sokan vannak, lehetőleg jókedvben. Nincs értelme egy olyan embert biztatni, akinek mindennel teli van a töke.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Gerstand csapszékét ajánlanám. Illetlen az őröknek a bordélyházba menni, és Helga fogadója teli van kikötői munkással és gyanús alakokkal. Őszinte elszánt emberekre van szükségünk, nem a rászorulókra!",
  "DIA_Oktav_QM202_Start_How_15_01": "Hogyan győzzük meg őket, hogy csatlakozzanak az őrséghez?",
  "DIA_Oktav_QM202_Start_How_03_02": "Egyezzetek meg Arwiddal egy közös mesén amit a kocsma embereinek fogtok előadni, egymástól függetlenül. Hihetőbbnek fogtok tűnni.",
  "DIA_Oktav_QM202_Start_How_03_03": "És ne mondjatok olyan meséket, amiket nem ismertek. Az emberek elutasítóan viszonyulhatnak az őrséghez. Így ha valami hihetetlent hallanak, rögtön kinevetnek, vagy nem vesznek rólatok tudomást.",
  "DIA_Oktav_QM202_Start_How_03_04": "Mondjátok el milyen itt... hát, jó, azért szépítsetek rajta egy kicsit. Hadd gondolják azt, hogy 'basszus, nem is olyan rossz ott', nem pedig 'aha, persze, és még sárkányokkal is harcoltok?'. Érted mire gondolok?",
  "DIA_Oktav_QM202_Start_How_15_05": "Azt hiszem.",
  "DIA_Oktav_QM202_Finish_15_01": "Feladat elvégezve.",
  "DIA_Oktav_QM202_Finish_15_02": "Beszéltünk egy pár emberrel a kocsmában. Sajnos többségüket vagy nem érdekelte, vagy nem álltak készen a szolgálatra.",
  "DIA_Oktav_QM202_Finish_03_03": "Ugyanazt a verziót meséltétek?",
  "DIA_Oktav_QM202_Finish_15_06": "Úgy van.",
  "DIA_Oktav_QM202_Finish_03_07": "Hát rendben. Meg kell mutatnunk az embereknek, hogy ismerjük a szakmánkat, nem engedhetjük meg magunknak, hogy eltérések legyenek a beszámolóinkban.",
  "DIA_Oktav_QM202_Finish_15_04": "Köhöm... hát...",
  "DIA_Oktav_QM202_Finish_03_05": "A fenébe is, profiként kéne viselkednetek! A zsoldotokat csökkenteni fogjuk, hogy a jövőben ne fordulhasson elő még egyszer ilyen!",
  "DIA_Oktav_QM202_Finish_03_08": "Sikerült meggyőzni valakit, hogy csatlakozzon hozzánk?",
  "DIA_Oktav_QM202_Finish_15_11": "Segítettünk egy fickónak elbánni pár földrablóval a földjén. Utána azt mondta, hogy lehet megnézi mit is ajánl az őrség.",
  "DIA_Oktav_QM202_Finish_03_12": "Legalább ez van. Gondolom mást nem tudtatok tenni.",
  "DIA_Oktav_QM202_Finish_15_09": "Nem hiszem. Egyikük megkért minket, hogy segítsünk elbánni a földrablókkal a földjén, de úgy döntöttem, hogy nem kéne ilyen triviális kérésekkel foglalkoznunk.",
  "DIA_Oktav_QM202_Finish_03_10": "De a földrablók egyáltalán nem veszélyesek, öt perc alatt letudhattátok volna és megmutathattátok volna a jobb oldalatokat!",
  "DIA_Oktav_QM202_Finish_03_13": "Rendben, ideje fizetni. Mindketten ugyanannyit kaptok és ne is próbáljatok többet kérni.",
  "DIA_Oktav_QM202_Finish_03_14": "Mindent összevetve, szép munka. Persze, lehetett volna jobb is, de nem olyan könnyű őrnek lenni, úgyhogy nem kell aggódnotok.",
  "DIA_Oktav_QM202_Finish_03_15": "Legközelebb jobban próbálkozzatok. Tudom, hogy nem olyan könnyű most az őrök helyzete, de épp ezért kéne mindent beleadnia mindenkinek.",
  "DIA_Oktav_QM202_Finish_03_16": "Most legalább tudom, hogy nem kéne ilyen feladatokra küldeni titeket. Megesik az ilyen.",
  "DIA_Oktav_QM401_Leader_03_01": "Ki gondolta volna néhány héttel ezelőtt, hogy most én leszek az, aki parancsokat kap tőled?",
  "DIA_Oktav_QM401_Leader_03_02": "Hol akarsz kezdeni Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Mennyi emberünk van?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Veled együtt hatan vagyunk. Egy nagyobb csoportot könnyebben észrevesznek a renegátok. Minél később vesznek észre minket, annál jobbak az esélyeink.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Én magam választottam ezeket a fiúkat, ők a legjobb kardforgatóink közé tartoznak.",
  "DIA_Oktav_QM401_Leader_What_15_01": "Mit üzentek a felderítők mielőtt eltűntek?",
  "DIA_Oktav_QM401_Leader_What_03_02": "A renegátok, mint a patkányok, egész végig egy barlangban rejtőztek. Sajnos a felderítők nem találtak más bejáratot kettő jól őrzött kapun kívül.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Milyen megközelítést ajánlasz?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Én szétosztanám a szakaszunkat két kisebb támadó csapatra.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Mindegyik óvatosan belopakodik a két bejáraton és egyszerre támadnának. A renegátok elvesztenék mindkét lehetséges menekülő útvonalukat.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Oly sok nap friss élelem és levegő után esélyük sem lesz, ha meglepetésből támadnánk rájuk.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Ez értelmesen hangzik.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Tudtam én, hogy tetszeni fog neked ez a terv. Már csak azt kell kitalálni, hogy melyik oldal legyen.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Szerintem kitaláltuk az egészet. Az a legjobb, ha szétválunk. Nincs értelme kockáztatni azt, hogy észrevegyenek. Este találkozunk.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Támadok a felső bejáratnál.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Támadok az alsó bejáratnál.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, tudod mi folyik itt? Hol vannak ezek a mocskos renegátok?",
  "DIA_Oktav_QM401_Nothing_03_03": "Istenit, túl későn értünk ide. Nem csak elbántak az embereinkkel, de sikerült észrevétlenül elmenekülniük.",
  "DIA_Oktav_QM401_Nothing_03_04": "A lopakodók bizonyára kiszagolták a holttesteket, és találtak ide be utat maguknak.",
  "DIA_Oktav_QM401_Nothing_03_05": "Bármi ötleted, hogy most mit tegyünk? Roderich felakaszt minket, ha nem kapjuk el őket.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Körbenézek nyomokért a másik barlangban.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "Ti kutassátok át a barlang maradékát és a körülötte lévő területet.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Sikerült találnod valamit?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Sajnos úgy tűnik, hogy mindent elpusztítottak, amit nem tudtam magukkal vinni. Nálad mi a helyzet?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "Van nálam valami információ, amit hasznosnak találhatsz.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "Ez esetben menj Roderichhez, mi foglalkozunk a hullákkal és visszamegyünk a kaszárnyába.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Hallottam. Corum történeteiből kiindulva olyannak hangzik, aki a jövőben veszélyes lehet.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Kérlek fogadd el ezt, jutalmul a fáradozásaidért.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Megöltem Baluent, a patkányfogót.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Tudom merre rejtőzködik Baluen.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Hé, te nem zsoldos voltál? Kirúgtak téged?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Milyen szerencsés, pont kéne nekem egy független ember...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! Jó téged látni!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Hogy vagy miután elhagytad az őrséget?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Tudom, ez lehet nem a legjobb időzítés, de szeretném a segítségedet kérni.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Látod ezeket a bajkeverőket? Már egy ideje itt ücsörögnek és hajtogatják a baromságaikat.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Az a legrosszabb, hogy napok óta ezt hallgatom, mert pont az én posztom mellett csinálják. Felforr tőlük az agyvizem...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Nem szegnek meg szabályokat, így Roderich sem tud mit kezdeni velük.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "A segítségeddel tárgyalhatnál velük és tehetnél arról, hogy soha többet ne jelenjenek meg itt.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Boldog vagyok, végre van egy kis szabadságom.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Elegem volt az állandó utasításokból.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Megérte... engem is néha idegesít. Ki tudja, lehet valamelyik nap én is munkát váltok...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Hát... nehéz, de próbálok megélni.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Remélem idővel javulni fog a helyzeted. Az őrségben mindenki örömmel gondol vissza rád.",
  "DIA_Oktav_SQ505_What_15_01": "Mit kéne tennem?",
  "DIA_Oktav_SQ505_What_03_02": "Nemrég az egyikük elejtett egy cetlit, amin ez az idióta beszéd volt. Csak akkor jöttem rá, hogy mindent, amit mondanak, valaki más írja le nekik.",
  "DIA_Oktav_SQ505_What_03_03": "Ha tudnánk hamisítani egy ilyen cetlit, és a jó helyre tennénk, akkor lenne rá érvünk, hogy megszabaduljunk tőlük.",
  "DIA_Oktav_SQ505_What_03_04": "Próbálom kideríteni, hova mennek munka után, te pedig vidd ezt el Venzelhez, ő majd segít neked meghamisítani. Holnap találkozzunk ugyanitt.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Megvan a beszéd.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Remek, remélem előjöttél valami jóval. Nézd azt a barmot, valószínűleg minden hülyeséget felolvas.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Tegnap sikerült kifigyelnem hova mennek ezek a rohadékok munka után, de sajnos nem láttam a többi toborzót. Biztosan más búvóhelyeken rejtőzködnek...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Témára visszatérve, ismered a Fizetésnap zálogosát? Van egy magas raktár az utca túloldalán.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "Ott van egy kis sarkuk a felső emeleten, ahol reggelig piálnak. Egy küldönc viszi el oda nekik a beszédeiket.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Nappal kéne beosonnod amikor mindenki a városban van, fogd az eredetit és helyezd el a mi példányunkat. Sok sikert.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Rég láttam ennyire idegesnek az embereket!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Hadd beszéljen ez a barom, aztán jó hamar cellába zárjuk. Szép munka, fiú. Átveszem ezt az ügyet. Nyugodtan pihenhetsz.",
  "DIA_Oktav_KQ407_Ready_15_01": "Szerinted átvészeljük ezt?",
  "DIA_Oktav_KQ407_Ready_03_02": "Látod ezeket az embereket? Ők egész Archolos legjobb harcosai!",
  "DIA_Oktav_KQ407_Ready_03_03": "Ha csak egy karcolást is szerzel, az kizárólag a te hibád.",
  "DIA_Oktav_KQ407_Ready_15_04": "Tudod hogy kell motiválni az embert. Támadás!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Ez a hadúr szívós egy szukafattya volt.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "De te, Marvin! Soha nem láttam senkit sem így harcolni az egész életem alatt.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Köszönöm, de te se hagytál nekik sok esélyt.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Visszatérek a csapathoz. Hátha tudok még segíteni.",
  "DIA_Oktav_Ambient_03_12": "Napról napra egyre feszültebb a helyzet a városban.",
  "DIA_Oktav_Ambient_03_13": "Először a délvidékiek... aztán a menekültek... most az átlagos polgárok gyűlnek az utcákra...",
  "DIA_Oktav_Ambient_03_14": "Nem tudom, ki lesz a következő, de csak idő kérdése, hogy mikor forr fel az az átkozott üst - de biztosan fel fog.",
  "DIA_Oktav_Ambient_03_02": "Nincs időm pletykálni, fiú. Szolgálaton vagyok.",
  "DIA_Oktav_Ambient_03_10": "Salvi megölésével olyan csapást mértünk a renegátokra, amiből nem fognak kigyógyulni.",
  "DIA_Oktav_Ambient_03_11": "Nem túlzás azt mondani, hogy tiszteletre méltó egy magadfajta embert tudni az őrség sorai között.",
  "DIA_Oktav_Ambient_03_08": "Sokan nem gondolták volna, hogy visszatérsz majd a gazemberek búvóhelyéről, de úgy tűnik alábecsültünk téged, fiú.",
  "DIA_Oktav_Ambient_03_09": "Rövid ideje vagy itt, de még mindig meglepsz minket.",
  "DIA_Oktav_Ambient_03_01": "Ha nem akarsz a parancsnok szőnyegén végezni, akkor ne pazarold az időt fölösleges csevegéssel.",
  "DIA_Oktav_Ambient_03_03": "Az apám egyszer mondott nekem egy nagyon fontos dolgot:",
  "DIA_Oktav_Ambient_03_04": "'Mindig tarts magad mellett egy kardot, mert sose tudhatod, mikor lesz rá szükséged.'",
  "DIA_Oktav_Ambient_03_05": "Az első őrjáratozásom óta nap mint nap magamnál tartom a kardját.",
  "DIA_Oktav_Ambient_03_06": "Roderich lehet durva, lehet követelőző, de egy dolgot tudok - a lángok közé is követném őt.",
  "DIA_Oktav_Ambient_03_07": "Nem ismerek ennél elkötelezettebb embert a város iránt.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Nevil a halász, mocsári kendert vásárol.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Egy Marco nevű fickótól veszi az árúját. Utoljára a világítótoronynál látták. Hamarosan elbánok vele.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Egy Marco nevű fickótól vásárolt. Elbántam vele és a társával.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Tökéletes munka! Fogadd el ezt az aranyat jutalmul!",
  "DIA_Oktav_Reward_GoodJob_03_02": "A városunk rögtön biztonságosabb lett. Tessék, a jutalmad!",
  "DIA_Oktav_Boss_1HSword_Choice": "Van lehetőség lecserélni az egykezes kardot?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Renegátok a méhészekhez vezető úton.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Letartóztattam Ludlofot.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Hát... nehéz ez, de próbálok megélni."
}