{
  "DIA_Rene_Hello_15_01": "Te mit csinálsz?",
  "DIA_Rene_Hello_03_02": "Alice vagyok és mindenfélével kereskedem. Pincébe való kacattól kezdve utcán talált tárgyakon keresztül egészen állati trófeákig.",
  "DIA_Rene_Hello_03_03": "Amúgy láttad már a hárpiámat? Nagyon barátságos, ha megközelíted akkor nem kéne sikítania!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Mit tettél?! Miért csináltad ezt?! Tönkrementem! Úgy értem... ha az őrök rájönnek, mindent átkutatnak itt...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Erre akkor kellett volna gondolnod, amikor egy ártatlan állatot bezártál, hogy hasznot termelj.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Menj a pokolba, itt nem fogsz okoskodni! Mi a franc van az emberekkel, mindenki csak arra a pillanatra vár, hogy kicsesszen másokkal!",
  "DIA_Rene_PQ107_15_01": "Tudtommal van nálad valami, aminek nem kéne.",
  "DIA_Rene_PQ107_03_02": "Ohó! A nemes tanonc azért jött, hogy rám ijesszen! Frida félt személyesen eljönni?",
  "DIA_Rene_PQ107_03_03": "Frida talált magának egy társat? Csoda, hogy bárki is szeretne vele dolgozni.",
  "DIA_Rene_PQ107_15_04": "Honnan szerezted meg a tulajdoni lapját?",
  "DIA_Rene_PQ107_03_05": "Tisztességesen szereztem meg. Megvásároltam.",
  "DIA_Rene_PQ107_15_06": "Kitől?",
  "DIA_Rene_PQ107_03_07": "Egy jó kereskedő nem árulja el a kapcsolatait, ennyi idősen ezt már tudnod kéne.",
  "DIA_Rene_PQ107_Question_15_01": "És mi származik neked abból, hogy tönkre teszed Fridát?",
  "DIA_Rene_PQ107_Question_03_02": "Talán átköltözök a helyére, ki tudja? Nem fogom neked elmondani a terveimet.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Visszavásárlom tőled azt a papírt.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Visszavásárolod? Jó neked! Ha Frida csődbe megy, átveszem a piaci részesedését, és több aranyat keresek, mint te egész életedben!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Add vissza azt a papírt vagy megbánod!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Kölyök, mit csinálsz? Azt akarod, hogy az egész őrség a nyomodban legyen? Persze, verjél csak meg, téged lecsuknak, én meg megvádolom Fridát a társadként, és akkor már ő sem fog tudni segíteni!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Persze, csak adj egy ürügyet, hogy megvádolhassalak hatalommal való visszaéléssel. Még gyorsabban fogod elveszíteni az egyenruhádat, mint Frida a boltot!",
  "DIA_Rene_PQ107_Question_What_15_01": "Miért cserébe adnád el a papírokat?",
  "DIA_Rene_PQ107_Question_What_03_02": "Semmiért! A legnagyobb jutalmam az, hogy visszavághatok Fridának és elvehetem az ügyfeleit! És most ha megbocsátasz, nekem egy üzletet kéne vezetnem!",
  "DIA_Rene_Ambient_15_00": "Hogy vagy?",
  "DIA_Rene_Ambient_13_01": "Borzalmasan! Megint valamilyen rohadék megpróbálta kirabolni a boltomat és megölni a hárpiámat.",
  "DIA_Rene_Ambient_13_02": "Ha nem segítettek volna az őrök, akkor mindenemet elveszítem...",
  "DIA_Rene_Ambient_13_03": "Azt hiszem, hogy ez annak a boszorkány Fridának a műve!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Kérj bocsánatot - 200 arany)"
}