{
  "DIA_Ingor_NeedArmor_15_01": "Páncélzatra lenne szükségem.",
  "DIA_Ingor_NeedArmor_03_02": "Jelenleg csak bőr és láncpáncélzatom van készleten. A többi vagy lényeges javításon megy keresztül vagy Adelard embereinek lettek lefoglalva.",
  "DIA_Ingor_Q309_Bolt_15_01": "Mit tudsz erről a nyílhegyről?",
  "DIA_Ingor_Q309_Bolt_15_02": "Odgar azt mondja, hogy korábban már élezett hasonló hegyeket. Elvileg a zsoldosok egyikétől kapta.",
  "DIA_Ingor_Q309_Bolt_03_03": "Tőlem kapta őket, de mivel nagyon el voltam foglalva a munkával, így az egész készletet neki adtam.",
  "DIA_Ingor_Q309_Bolt_15_04": "A zsoldosok kovácsaként valószínűleg rálátásod van a világ összes részéről származó fegyverekre.",
  "DIA_Ingor_Q309_Bolt_03_05": "Így igaz. Igen gyakran kapok szokatlan felszereléseket.",
  "DIA_Ingor_Q309_Bolt_03_06": "Pár hónappal ezelőtt kaptam egy megbízást, hogy élezzek meg ehhez hasonló kinézetű vesszőket.",
  "DIA_Ingor_Q309_WhoBolt_15_01": "Ki kért meg erre?",
  "DIA_Ingor_Q309_WhoBolt_03_02": "Valaki a Farkasodúból.",
  "DIA_Ingor_Q309_WhoBolt_15_03": "Biztos vagy ebben?",
  "DIA_Ingor_Q309_WhoBolt_03_04": "Azok a vesszők, a tiéddel együtt ezüsttel vannak bevonva, és az egyetlen ezüstbánya a szigeten náluk van.",
  "DIA_Ingor_Q309_WhoBolt_03_05": "Biztos a saját kovácsuk készíthette, hacsaknem a szigeten kívülről hozatták be ezeket.",
  "DIA_Ingor_Q309_WhoBolt_15_06": "Köszönöm a segítséget.",
  "DIA_Ingor_NeedArmor_03_04": "Gratulálok az előléptetésedhez! Kapd el, ez az új ruházatod!",
  "DIA_Ingor_NeedArmor_03_03": "Felfelé mászol a ranglétrán, szóval egyre nagyobb elvárásaid vannak. A feladatom, hogy ezek ennek megfeleljenek!",
  "DIA_Ingor_Canyoutrain_15_01": "Megtudnál tanítani valamire?",
  "DIA_Ingor_Canyoutrain_03_02": "Persze. Az újoncainknak megmutathatom, hogyan kell harcolni nehéz fegyverekkel, az elitünknek meg megmutatom hogyan lehetnek erősebbek. Persze csak akkor, ha már van valamennyi erejük.",
  "DIA_Ingor_Train_15_00": "Gyakoroljunk.",
  "DIA_Ingor_Train_03_01": "Bárcsak tudnék, de sajnos nem tudok mást mutatni neked. Túl jó vagy.",
  "DIA_Ingor_Train_03_02": "Lássunk munkához!",
  "DIA_Ingor_Train_2H1_03_01": "Szépen lassan haladunk!",
  "DIA_Ingor_Train_2H5_03_01": "Egyre jobb vagy!",
  "DIA_Ingor_TrainSTR1_03_00": "Én csak azokat tanítom, akiket már nem lehet gyengének hívni. Gyere vissza később.",
  "DIA_Ingor_TrainSTR1_03_01": "Szépen lassan haladunk.",
  "DIA_Ingor_TrainSTR5_03_00": "Én csak azokat tanítom, akiket már nem lehet gyengének hívni. Gyere vissza később.",
  "DIA_Ingor_TrainSTR5_03_01": "Egyre jobb vagy!",
  "DIA_Ingor_QM305_Book_15_01": "Azért jöttem, hogy elvigyem a 'Nordmari tökéletesség' című könyvet.",
  "DIA_Ingor_QM305_Book_03_02": "És honnan tudod, hogy nálam van?",
  "DIA_Ingor_QM305_Book_15_03": "Adanos mondta. Mennyibe kerül egy másolat?",
  "DIA_Ingor_QM305_Book_03_04": "Hát, ez egy nagyon ritka mű, teli értékes tényszerű tartalommal, nem tudnék tőle csak úgy ingyen megválni. De biztosan megtudod majd fizetni.",
  "DIA_Ingor_QM305_Book_Militia_15_01": "Én a törvényt szolgálom. Ingyen kéne nekem adnod. De mivel jó napom van, így a rendes ár felét kifizethetem érte.",
  "DIA_Ingor_QM305_Book_Militia_03_02": "A törvény felhatalmazás nélküli szolgáira ugyanazok a szabályok vonatkoznak, mint a többi vásárlóra. Ne próbálj megint átverni, Araxos népe kívülről tudja a kereskedelmi szabályokat.",
  "DIA_Ingor_QM305_Book_Why_15_01": "És miért kéne egy kovácsnak egy ilyen könyv? Valószínűleg a leírtakkal megegyező, vagy akár jobb felszerelést is képes vagy csinálni.",
  "DIA_Ingor_QM305_Book_Why_03_02": "Khm, hát, úgy van, nagyon jó képességeim vannak, és biztosan én vagyok a legjobb városi kovács.",
  "DIA_Ingor_QM305_Book_Why_03_03": "De mindig jó új technikákat tanulni. Nem szabad stagnálni, mert az a kulcsa annak, hogy romba döntsd az egész üzletedet!",
  "DIA_Ingor_QM305_Book_Smug_15_01": "Talán, de meddig nem fogok tudni enni?",
  "DIA_Ingor_QM305_Book_Smug_03_02": "Etetni fognak ott, ne aggódj!",
  "DIA_Ingor_QM305_BuyBook_Description": "(Könyv megvásárlása)",
  "DIA_Ingor_QM305_BuyBook_100_15_01": "Tessék, itt van az arany a könyvre.",
  "DIA_Ingor_QM305_BuyBook_100_03_02": "Köszönöm szépen. Sajnos meg kell kérjelek rá, hogy holnapig ne gyere elvinni a másolatodat. Jelenleg egyre több másolatot készítünk a 'Nordmari tökéletesség'-ből...",
  "DIA_Ingor_QM305_BuyBook_100_15_03": "Ha nem lesz itt holnapra, akkor egy részleges visszatérítést követelek.",
  "DIA_Ingor_QM305_BuyBook_100_03_04": "Nyugi, nyugi, készen lesz. Később találkozunk!",
  "DIA_Ingor_QM305_BookReady_15_01": "Készen van a könyv?",
  "DIA_Ingor_QM305_BookReady_03_02": "Igen, tessék. Legyen jó szolgálatodra!",
  "DIA_Ingor_QM305_BookReady_15_03": "Biztosan lesz.",
  "DIA_Ingor_QM305_BookReady_03_04": "Máskor is gyere.",
  "DIA_Ingor_Teach_Smith_15_00": "Tanítsd meg a kovácsolás alapjait.",
  "DIA_Ingor_Teach_Smith_03_01": "Az alapok a nyersanyagok. Még a legjobb kovács sem fog bármiből jó fegyvert csinálni. Valami rendeset kéne szerezned, mint például ez.",
  "DIA_Ingor_Teach_Smith_03_02": "Ha megvan a megfelelő nyersanyag, hevítsd fel a kohóban, majd az üllőn munkáld meg. A tervrajz utasításait követve így el tudsz készíteni egy egyszerű fegyvert.",
  "DIA_Ingor_Teach_Smith_03_03": "Figyelj, én értem, hogy egy szervezethez tartozunk, de a kovácsolás megtanítása nem a munkám. Fizetned kell.",
  "DIA_Ingor_Teach_Smith2_15_00": "Taníts meg jobb kovácsolási technikákat.",
  "DIA_Ingor_Teach_Smith2_03_01": "Most hogy tudod az alapokat, így a technikád tökéletesítésre fókuszálhatsz. Természetesen ahhoz, hogy szakértő legyél, folytatnod kell a kovácsolást.",
  "DIA_Ingor_Teach_Smith2_03_02": "Állíts magadnak új kihívásokat, próbálj ki jobb tervrajzokat, és az istenekért, tartsd észben, hogy a fegyverek küzdelemre vannak, nem dísznek. Használhatóság kinézet fölött!",
  "DIA_Ingor_Teach_Smith2_03_03": "Figyelj, én értem, hogy egy szervezethez tartozunk, de a kovácsolás megtanítása nem a munkám. Fizetned kell.",
  "DIA_Ingor_QM305_Book_Militia_Choice": "Én egy hivatalos személy vagyok. Olcsóbban fogod odaadni.",
  "DIA_Ingor_QM305_Book_Why_Choice": "És miért van szüksége egy magadfajta kovácsnak egy ilyen könyvre?"
}
