{
  "DIA_Oliver_KQ407_Hello_15_01": "Helló. Te vagy Oliver?",
  "DIA_Oliver_KQ407_Hello_03_02": "Igen. Miben segíthetek?",
  "DIA_Oliver_KQ407_Hello_15_03": "Grayson küldött. Az őrségnek sikerült elkapnia egy orkot. A börtönükben tartják.",
  "DIA_Oliver_KQ407_Hello_15_04": "Tudtommal érdekel téged az ork kultúra. Megpróbálhatnánk valamit megtanulni tőle.",
  "DIA_Oliver_KQ407_Hello_03_05": "Ork? Élve?! Sose lehet még egy ilyen lehetőségünk! Gyerünk!",
  "DIA_Oliver_KQ407_Hello_15_06": "Nyugi, először kérdeznék tőled valamit.",
  "DIA_Oliver_KQ407_Hello_03_07": "Bocsáss meg a túlzott lelkesedésemért. Az izgalom tette. Kérdezz csak nyugodtan.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "Mit tudsz ezekről a bestiákról?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Bestiák? Szerintem az orkok ugyanígy tekintenek miránk emberekre.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "A hallottakkal ellentétben, az ork kultúra párhuzamos a miénkkel, és az építészetük gyakran felülmúlja az emberi teljesítményeinket.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "Intelligens lények, bár neked valószínűleg gyakran mondták, hogy ők csak állatok.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Mint nekünk, nekik is megvan a saját nyelvük, társadalmi rendszerük, és akár művészetük is.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "Van valami amit jobb, ha tudok mielőtt belekezdünk?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "Van valami ami segíthetne nekünk.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "A régi írásokban olvastam egy bizonyos ork totemről.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "Nagyon fura neve van: Ulu-Mulu. Szerintem ez valami nagy harcosnak a szimbóluma.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "Megbíztam egy bizonyos vadászt, hogy készítse el itt Archoloson, de nem fogom kockáztatni senki életét sem, amíg nem vagyok benne teljesen biztos, hogy mire is jó.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Miért utálnak minket ennyire az orkok?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "Sok elképzelés van. Páran azt mondják, hogy a háború vallási okokból tört ki. Az orkok Beliar követői, szóval logikusnak tűnik, hogy Innos követőivel harcolnak.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Szerintem ez csak egy mítosz. Adanos követői is támadás alatt vannak, ehhez Archolos egy tökéletes példa.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "Én magam nem igazán tudom, hogy mi provokálta az orkokat, hogy megtámadják az embereket és elindítsák ezt a háborút.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "Az első feljegyzések ellentmondásosak. Az orkok először tömegével jelentek meg Nordmarban, mintha valami elől menekültek volna.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "Az első találkozásuk az emberekkel békés volt, de senki sem tudta megérteni őket.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "Azt hiszem, nem kell mondanom, miként végződik, ha az emberek nem értik meg egymást, miközben félelem és szorongás gyötri őket.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "Az is lehetséges, hogy az egész konfliktust mi magunk okoztuk, de ebben senki sem biztos.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "De egy dolog biztos. A király mostanában furcsa döntéseket hozott. Megértem, hogy a mágikus érc fontos fém a fegyverek és páncélok készítéséhez, de a háborúkat nem csak fegyverekkel lehet megnyerni.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "Meglep, hogy eddig senki sem próbálta tanulmányozni az ellenfél módszereit, a gondolkodás módjukat. Ezért keresem ezekre a kérdésekre a válaszokat.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Társadalmi rendszer?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Igen, hiszen az emberekkel ellentétben az orkok nem oszlanak gazdagokra és szegényekre. Őket a harcosok kultusza irányítja.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "Kutatásaim szerint egy ork helyzete a társadalomban attól függ, hogy milyen hatékonyan tud harcolni.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "Aztán ott vannak a sámánok. Nekik a mágusainkhoz hasonló szerepük van. Rendkívül tanultak, és a mágiát is elsajátították.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "Ha egy probléma akad a harcosok között, akkor ők töltik be a bírók szerepét a vitáikban.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "A veszteseknek muszáj elfogadniuk az ítéletüket.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "Még sokat tudnék mondani, de szerintem nem most van idő a leckékre.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "Mit szeretnél ezzel elérni?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "Ha valahogy meglehetne akadályozni azt, hogy az embereket ne támadják meg már a láttukra, akkor szerintem megéri velük egyezkedni.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Főleg, hogy mi magunk sem ismerjük az indítékaikat.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "Megtudtam, amit akartam.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Menjünk!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "Megpróbálok kommunikálni vele. Marvin, fogd azt a számszeríjat és tartsd célra.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "Ha megpróbál megtámadni minket, húzd meg az elsütőbillentyűt.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Beszéled a nyelvüket?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "Pár szót. Talán valamire rájövök abból, amennyit megértek.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "Mehetünk!",
  "DIA_Oliver_Ambient_03_01": "Bocsáss meg kölyök, de fontos dolgokkal vagyok elfoglalva.",
  "DIA_Oliver_Ambient_03_02": "Marvin, ez az orkos ügy nem fog magától megoldódni. Ne pazaroljuk az időt csevegéssel.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(VISSZA A KORÁBBI KÉRDÉSEKHEZ)"
}