{
  "DIA_Mailor_EXIT_03_01": "Ha Innos a szívedben van, vissza fogsz jönni!",
  "DIA_Mailor_HELLO_03_01": "Innosokat, arany Innosokat mindenkinek!",
  "DIA_Mailor_HELLO_03_02": "Vegyél egyet, és kapsz még egyet!",
  "DIA_Mailor_HELLO_03_03": "Fiatalember, talán szeretnél egy kicsit a mi Urunk isteni erejéből az otthonodba vinni?",
  "DIA_Mailor_HELLO_03_04": "Innos szobrocskák széles választékát kínálom minden erszénynek.",
  "DIA_Mailor_Home_15_01": "Nekem nincs otthonom.",
  "DIA_Mailor_Home_03_02": "Uh...",
  "DIA_Mailor_Home_03_03": "Minden rendben, ne aggódj.",
  "DIA_Mailor_Home_03_04": "Van jó néhány kisebb szobrocskám, tökéletesek minden utazáshoz.",
  "DIA_Mailor_Legal_15_01": "Ez legális?",
  "DIA_Mailor_Legal_03_02": "Fiam, hát persze!",
  "DIA_Mailor_Legal_03_03": "Már majdnem 10 éve csinálom ezt, és mindenki elégedett a szolgáltatásaimmal.",
  "DIA_Mailor_Legal_03_04": "Ha másképp lenne, nem hiszem, hogy maga a templom alatt állnék, nem igaz?",
  "DIA_Mailor_Gold_15_01": "Mennyit kér egy szobrocskáért?",
  "DIA_Mailor_Gold_03_02": "Ez a méretétől és az anyagától függ.",
  "DIA_Mailor_Gold_03_03": "Tessék, nézd meg az ajánlatomat.",
  "DIA_Mailor_SQ309_15_01": "Candac lovagnak nem tetszik az Innos szobrocskák kereskedelme.",
  "DIA_Mailor_SQ309_03_02": "Ó, istenek, már megint itt tartunk. Hányszor kell még elmondanom, hogy legálisan kereskedem!",
  "DIA_Mailor_SQ309_03_03": "Tudom, hogy ő egy lovag és megvannak az évek a háta mögött, de ha továbbra is zaklat, akkor beszélnem kell a hatóságokkal.",
  "DIA_Mailor_SQ309_15_04": "Megvan minden szükséges engedélyed?",
  "DIA_Mailor_SQ309_03_07": "Itt vannak a papírjaim, biztosúr.",
  "DIA_Mailor_SQ309_15_08": "Lássuk csak...",
  "DIA_Mailor_SQ309_15_09": "Köszönöm, úgy tűnik, minden rendben van.",
  "DIA_Mailor_SQ309_03_05": "Ha ennyire érdekel, akkor menj el Mateyhez, és kérd el az összes papíromat.",
  "DIA_Mailor_SQ309_03_06": "Menj csak, és pazarold az idődet.",
  "DIA_Mailor_SQ309_Figures_15_01": "Honnan szerzed a szobrocskáidat?",
  "DIA_Mailor_SQ309_Figures_03_02": "Minden szobrocskám a legjobb minőségű anyagokból készül, tapasztalt és jól fizetett munkások által.",
  "DIA_Mailor_SQ309_Figures_03_03": "Ezután gondosan becsomagolják, hogy tökéletes állapotban érkezhessenek meg a standomhoz, amíg a tengeren át egyenesen Archolosra szállítják azokat.",
  "DIA_Mailor_SQ309_Figures_03_04": "A kikötőben hordárok felkapják, elhozzák nekem, és végül mindenki élvezheti a saját Innos képmását néhány aranyért cserébe.",
  "DIA_Mailor_SQ309_FireMages_15_01": "A mágusok nem bánják?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Persze, hogy nem!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Éppen ellenkezőleg, nagyon örülnek, hogy hozzájárulok az istenünkbe vetett hit terjesztéséhez.",
  "DIA_Mailor_SQ309_FireMages_15_04": "És csak ezért nem látnak ebben semmi rosszat?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Fiam, a mágusokkal való kapcsolataim részletei nem a te dolgod.",
  "DIA_Mailor_SQ309_Grochu_15_01": "Mi van a másik bódéval?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Az a Candac olyan zajt kezdett csapni az arany Innosokról, hogy nem csak a vásárlók kezdtek érdeklődni, hanem a konkurencia is.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Először boldog voltam, egy nap alatt több szobrocskát adtam el, mint az elmúlt héten, de aztán megjelent Groen a standjával.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Mintha mi sem történt volna, pontosan ugyanazt kezdte el árulni, amit én, és azt állította, hogy az én árum hamisítvány.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Hogy még rosszabb legyen a helyzet, amikor rájött, honnan szerzem be a szobrocskáimat, elkezdte terjeszteni, nem vagyok hazafi, mert nem engedem, hogy az archolosi polgárok pénzt keressenek!",
  "DIA_Mailor_SQ309_Legal_15_01": "A mágusoktól és a hivataltól is van engedélye?",
  "DIA_Mailor_SQ309_Legal_03_02": "Pontosan! Nem tudom, hogy történt, de néhány nap alatt minden engedélyt megkapott.",
  "DIA_Mailor_SQ309_Legal_03_03": "Próbáltam beszélni a mágusokkal erről, hogy alaptalanul rágalmaznak. Megígérték, hogy utánanéznek az ügynek.",
  "DIA_Mailor_Q309HELLO_03_01": "Kár a fiúért, de így végzed Volkernél.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Hogy érted ezt?",
  "DIA_Mailor_Q309HELLO_What_03_02": "A birtoka előtt álló idióták és cselédekből Volker egyre több új embert toboroz. És tudod, hogy miért?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Mert jobban gondoskodik róluk, mint egy paraszt a birkáiról!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Nem ez az első eset, hogy Volker egyik embere meghal?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Azt akarod mondani, nem ez az első eset, hogy Volker egyik embere meghalt?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Honnan a fenéből jöttél, haver? Itt minden harmadik sírkő az egyik emberéé!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Gondolod, hogy ennek oka van?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Csak azt mondom, amit látok, és mostanában elég sokat látok és hallok.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Ki tudja, hogy ez miért történik. Talán nehéz feladatokat ad nekik? Spórol a felszerelésen?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "Vagy egyszerűen csak teszik, amit tenniük kell, és már nincs rájuk szüksége?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Úgy hangzik, mint egy kiszámított terv.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Nem mondod?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Üdvözlet Archolosban!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Mit tudsz Normanről?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Volker egyik embere volt. Legfeljebb egy hónapig dolgozott neki.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "Nem szabad rosszat mondani a halottakról, de a fiú nem volt olyan hős, mint akinek mindenki beállítja.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Egyszer láttam, hogy kidobott egy öregembert a házából, mert az nem fizette ki időben az adósságát.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Egy másik alkalommal ő és a barátja minden valós ok nélkül felforgatták valakinek a kunyhóját a Nyomornegyedben.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Ha Innos létezik, Norman valószínűleg már megkapta, amit megérdemelt.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Innost félretéve, ki fogja kifizetni a kártérítést mindazoknak, akiket sérelem ért?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "A kormányzó persze mossa kezeit, Volker törvénytelenségei pedig folytatódnak.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Úgy tűnik, elég jól tájékozott vagy.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "A templom melletti standdal minden pletyka magától eljut a fülébe.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Vajon meddig fog élni az a legény, aki a helyére lép. Ööö... fogadok, hogy nem éri meg a telet!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Nem minden fekete-fehér ebben a városban. Sok mindenről egyszerűen nem beszélnek, így biztonságosabb.",
  "DIA_Mailor_RichHome_15_01": "Hát, igazából nincs otthon Innos szobrocskám...",
  "DIA_Mailor_RichHome_03_02": "Nos, ez tökéletes! Válassz!",
  "DIA_Mailor_SmallHome_15_01": "Nekem otthon nincs helyem szobrocskának.",
  "DIA_Mailor_SmallHome_03_02": "Nincs helyed Innosnak a házadban? Ne beszélj hülyeségeket!",
  "DIA_Mailor_SmallHome_15_03": "Nem érted... a lépcső alatt lakom.",
  "DIA_Mailor_SmallHome_03_04": "Á... ne aggódj! Majd találunk egy kis szobrocskát!",
  "DIA_Mailor_Ambient_15_01": "Hogy vagy?",
  "DIA_Mailor_Ambient_03_02": "Nagyon jól. És még jobb lesz, ha valamelyik szobrocskámat megveszed!",
  "DIA_Mailor_Ambient_03_03": "Ó, te vagy az. Te többet foglalkozol Innos témájával, mint bárki más, akivel eddig volt szerencsém találkozni.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Most már minden Innos kezében van."
}