{
  "DIA_Grif_Hello_15_01": "Szia, te meg ki vagy?",
  "DIA_Grif_Hello_03_02": "Grif a nevem, és ahol van egy leírásra méltó kaland, ott engem is megtalálsz!",
  "DIA_Grif_Hello_03_03": "Troll vadászat? Már csináltam! Egy vulkán megmászása? Persze, miért is ne! Ússzam körbe a szigetet? Majdnem megettek a tengeri szörnyek, de megcsináltam!",
  "DIA_Grif_Plans_15_01": "Tervezel valami más expedíciót?",
  "DIA_Grif_Plans_03_02": "Mindig azon gondolkozok, de valami lenyűgöző kéne! Nem pihenhetsz a babérjaidon, minden egyes kalandnak nagyobbnak kéne lennie az előzőhöz képest.",
  "DIA_Grif_Plans_03_03": "Szóval egészen addig amíg nem találok ki valami olyat, ami tényleg mindenkit felráz, addig kiélvezem a városi életet és eladok pár szuvenírt a kalandjaimról.",
  "DIA_Grif_Q509_Question_15_01": "Van egy ajánlatom számodra...",
  "DIA_Grif_Q509_Question_15_02": "Tervezek egy expedíciót Vardhal romjaihoz és tapasztalt harcosokat keresek. Érdekel?",
  "DIA_Grif_Q509_Question_03_03": "Áh, az a hely... őszintén már én is régóta gondolkozok rajta, de egyedül öngyilkosság lenne.",
  "DIA_Grif_Q509_Question_03_04": "Mivel azt mondod, hogy ez egy nagyobb expedíció így van is esélye, hogy élve fogunk onnan távozni... persze, hogy érdekel! Milyen történet lenne belőle!",
  "DIA_Grif_Q509_Question_03_05": "Csak hátra kell hagynom az összes ereklyémet a Céhben, hogy megvédjék, nem szívesen ráncigálnám magammal őket a romokba. Ha szeretnél venni valamit, akkor most van az utolsó lehetőséged rá!",
  "DIA_Grif_Q509_LetsGo_15_01": "Készülj az indulásra.",
  "DIA_Grif_Q509_LetsGo_03_02": "Persze, ott találkozunk!",
  "DIA_Grif_Q509_Feel_03_02": "Megpróbálom megjegyezni ennek a helynek az összes részletét... milyen történet lesz ebből!",
  "DIA_Grif_NewArmor_03_01": "Nem keresel egy jobb páncélzatot? Nem sértésnek szánom, de az ami most rajtad van olyan, mintha bármikor széteshetne.",
  "DIA_Grif_NewArmor_DontLike_15_01": "Nem tetszik a páncélzatom?",
  "DIA_Grif_NewArmor_DontLike_03_02": "Nyugi, ez csak egy baráti tanács egy olyantól, aki már több csatát is megélt!",
  "DIA_Grif_NewArmor_DontLike_03_03": "Figyelj, amikor Nordmarban voltam, akkor egyszer segítettem az egyik klán vezérének.",
  "DIA_Grif_NewArmor_DontLike_03_04": "Hálaként odaadták az egyik páncéljukat. Igazán szívós mestermunka!",
  "DIA_Grif_NewArmor_DontLike_03_05": "Sajnos nem teljesen az én méretem és melegem is van benne. Én inkább valami könnyebbet hordok.",
  "DIA_Grif_NewArmor_DontLike_03_06": "Ha érdekel, akkor tiéd lehet.",
  "DIA_Grif_Q509_LetsGo_03_03": "Amúgy ha csatába mennénk...",
  "DIA_Grif_JustGiveIt_15_01": "Csak úgy ingyen odaadod?",
  "DIA_Grif_JustGiveIt_03_02": "Itt jön be egy kis probléma. A páncél már régóta megvan és már nincs a legjobb állapotban... de ismerek valakit, aki szívesen megjavítja!",
  "DIA_Grif_JustGiveIt_03_03": "Csak annyit kell csinálnod, hogy hozol nekem egy kis aranyat és a szükséges nyersanyagokat.",
  "DIA_Grif_Sure_15_01": "Oké, gondoskodok róla.",
  "DIA_Grif_Sure_03_02": "Hozd ide a listán szereplő tárgyakat aztán a többit elintézem!",
  "DIA_Grif_WhyHelp_15_01": "Miért akarsz segíteni nekem?",
  "DIA_Grif_WhyHelp_03_02": "Az a páncél nálam úgyis csak a port fogja. Nem nézhetem, ahogy azokban a rongyokban rohangálsz!",
  "DIA_Grif_WhyHelp_03_03": "Mellesleg meg együtt megyünk expedícióra. Szeretném, ha életben maradnál!",
  "DIA_Grif_Materials_15_01": "Megvannak a nyersanyagok.",
  "DIA_Grif_Materials_03_02": "Tökéletes, gyere vissza egy-két nap múlva, addigra mindennek késznek kéne lennie.",
  "DIA_Grif_ArmorReady_15_01": "Készen van a páncél?",
  "DIA_Grif_ArmorReady_03_03": "Tessék, készen van a páncél.",
  "DIA_Grif_ArmorReady_03_04": "Most már végre úgy nézel ki, mint egy igazi harcos!",
  "DIA_Grif_ArmorReady_03_05": "Azok a nordmari páncélzatok rohadt erősek. Kevesen tudnak olyan jól kovácsolni, mint ők.",
  "DIA_Grif_ArmorReady_03_02": "Nem is volt időm, hogy meglátogassam az emberemet! Gyere vissza később!",
  "DIA_Grif_Ambient_03_01": "Úgy, mint az Araxos, jól! Nagyon jól!",
  "DIA_Grif_Ambient_03_02": "Jól vagyok. Te is valószínűleg jól vagy, abból kiindulva, hogy milyen páncélt csináltunk neked!",
  "DIA_Grif_Ambient_03_03": "A helyzet a szigeten igen stabil. A Céh kapja a megbízásokat, és az teli zsebeket jelent. Mi más kellene az élettől?",
  "DIA_Grif_Ambient_03_04": "Egyre rosszabb lesz a helyzet. Ha ez így folytatódik, akkor a Céhnek majd a királyiakkal kell üzletelnie, hogy pénzt csináljon.",
  "DIA_Grif_NewArmor_NoTime_Choice": "Nem érek rá..."
}