{
  "DIA_Gard_SQ219_AfterHello_03_01": "Másképp mozogsz, más a bőrszíned, és valahogy a tekinteted is más.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Történetesen én sem vagyok idevalósi. A nevem Gard, és Nordmarból jöttem.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Jól jönne valakinek a segítsége, aki nem feltétlenül idevalósi, de ismeri a környéket.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Mire van szükséged?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Te is érzed ezt a hőséget? Szó szerint úgy érzem magam, mint a vakondpatkány a serpenyőben.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Bűzlik az egész város, mindenütt emberek vannak, egy csendes és hűvös helyre lenne szükségem.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Van valami ötleted, hogy hova mehetnék? Van nálam egy térkép, mutathatnál valami jó helyet.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Ha megtetszik, akkor lesz egy nagyon különleges jutalom a számodra.",
  "DIA_Gard_SQ219_Hello_03_01": "Te sem vagy idevalósi, igaz?",
  "DIA_Gard_SQ219_RudeHello_15_01": "Miért érdekel téged?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Nyugalom, csigavér.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Könnyen észrevehető.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Mi volt az árulkodó jel?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Rögtön feltűnik.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Ha ennyire rosszul megy a sorod Archoloson, miért vagy itt?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Nem akarok beszélni róla.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Mondjuk úgy, hogy meggondolatlanul cselekedtem, és szereztem néhány ellenséget odahaza.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "Választhattam a halál vagy egy kis kiruccanás között. Amint láthatod, a második lehetőség mellett döntöttem.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "De most azon tűnődöm, hogy egy fejsze általi halál nem-e lett volna jobb, mint ez a hőség.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Tudnál mondani valamit arról a helyről?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Órákig tudnánk róla beszélni. Valószínűleg a legszebb hely az egész királyságban.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Hófödte csúcsok, hatalmas fák, kanyargós hegyi ösvények és hangulatos települések ezen jeges vadon közepén.",
  "DIA_Gard_SQ219_Nordmar_03_05": "Nordmarból valók a legerősebb harcosok és a legjobb kovácsok. A vasat és az ércet is megolvasztják Nordmar nagy kohójában, és olyan fegyvereket kovácsolnak belőlük, amelyek ellenállóbbak, mint a kőgólemek.",
  "DIA_Gard_SQ219_Nordmar_03_06": "De semmi sem tudja kifejezni, amit akkor érzel, amikor belélegzed a friss, hideg levegőt. Ha valaha is lesz rá lehetőséged, látogass el erre a helyre.",
  "DIA_Gard_ChoosePlace_Description": "Hadd gondolkozzam... (Helyet ajánlani).",
  "DIA_Gard_ChoosePlace_15_01": "Hadd gondolkozzam...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Nincs több ötletem.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Gyere vissza, ha kitaláltál valamit. Ha itt nem találnál meg, az azt jelenti, hogy nem bírtam a hőmérsékletet, és teljesen megzavarodtam.",
  "DIA_Gard_ChoosePlace_Back_03_03": "Ebben az esetben visszamegyek a városba. De ha bármi eszedbe jutna, tudod, hogy hol találsz meg.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Hallottál már a Farkasodúról?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "A neve csábítóan hangzik. Mesélj róla.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "Ez egy erődítmény, amely a sziget déli részén található a hegyekben. Ott élnek Archolos őslakosai, akik számára a becsület és a család a legfontosabb erény.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Volt alkalmam felkeresni ezt a helyet. Hűvösebb, mint itt, és a környék is zordabbnak tűnik. Talán tetszeni fog.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Meg fogom nézni ezt a helyet.",
  "DIA_Gard_Vineyard_15_01": "Egy borászat rendelkezik földalatti borraktárral.",
  "DIA_Gard_Vineyard_15_02": "Az ottani hőmérséklet meglehetősen kellemes, és a borászatban dolgozók is elég barátságosnak tűnnek.",
  "DIA_Gard_Vineyard_15_03": "Lenne egy hely, ahol dolgozhatsz és pihenhetsz.",
  "DIA_Gard_Vineyard_03_04": "Nem tudom... de jobb, mint itt ücsörögni egész idő alatt.",
  "DIA_Gard_Vineyard_03_05": "Meg fogom nézni ezt a helyet.",
  "DIA_Gard_Swamp_15_01": "Talán a Ködmocsár?",
  "DIA_Gard_Swamp_03_02": "Ködmocsár? Ez úgy hangzik, mint az utolsó hely, ahol bárki épeszű ember élni akarna.",
  "DIA_Gard_Swamp_15_03": "Ezek a mocsarak teljesen kihaltak. Sok állat sincs ott, és reggelente sűrű köd lebeg a víz felett.",
  "DIA_Gard_Swamp_15_04": "Nincs annyira meleg, mint a sziget többi részén. Szerintem tetszene neked ez a hely.",
  "DIA_Gard_Swamp_03_05": "Ahogy ezt így elmondod, tényleg érdekesen hangzik.",
  "DIA_Gard_Swamp_03_06": "Megnézem magamnak mindezt. Keress fel minél hamarabb, és megnézzük.",
  "DIA_Gard_Ambient_03_02": "Még találkozunk!",
  "DIA_Gard_WOLFSDEN2_15_01": "És hogy tetszik a Farkasodú?",
  "DIA_Gard_WOLFSDEN2_03_02": "Meg kell mondjam, jó ötlet volt ez a hely. Az itteni emberek jelleme a földijeimre emlékeztet.",
  "DIA_Gard_WOLFSDEN2_03_03": "A növényzet ugyanolyan kopár, mint Nordmar déli területein. Csak egy gond van...",
  "DIA_Gard_WOLFSDEN2_03_04": "Még mindig hiányzik a hó és a valódi hideg.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "Van még egy ötletem, de lehet, hogy kicsit őrültségnek hangzik.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Mesélj!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Útközben biztosan feltűnt a hatalmas vulkán és annak hófödte csúcsa. A helybéliek szerint már sok éve kialudt, így nincs mitől tartani.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Még nem hallottam, hogy bárki is megmászta volna, de mivel egész Nordmar tele van hatalmas jeges hegyekkel, ez a csúcs sem jelenthet kihívást számodra.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Talán ez lehet az a hely, amit keresel?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Igen, igazad van. Őrültségnek hangzik... de van valami elbűvölő ebben az őrületben...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Képzeld csak el, egy nordmari, aki egy vulkán csúcsán él Archoloson. Na, az aztán nem semmi lenne! Egy olyan történet, ami méltó a kocsmai sztorikhoz!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Összepakolom a cuccaimat és elindulok. Ki tudja, mikor látjuk egymást újra. Kérlek, fogadd el ezt a szerény ajándékot a hazámból, hálám kifejezéseként.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Nem gondolod, hogy egy kicsit túlreagálod?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Mindenáron igyekszel találni egy helyet, amely pontosan olyan, mint Nordmar.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "Véleményem szerint szembe kellene nézned a múltaddal, és vissza kellene térned a hazádba.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Hogy mered azt mondani, hogy szembe kell néznem a múltammal? Nem voltál ott, nem láttad, hogy mi is történt.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Ha egy kicsit hamarabb odaértem volna... minden másképp alakult volna.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Tudod mit? Talán igazad van... talán a száműzetés és a menekülés tényleg nem vezet sehova.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Ha életem hátralévő részét azzal kell töltenem, hogy valami olyasmit keresek, ami csak hasonlít Nordmarra, akkor inkább meghalok becsülettel, mint egy igazi harcos.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Köszönöm, igaz barátnak bizonyultál számomra. Fogadd el ezt az ajándékot a hazámból, hálám jeléül.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Visszamegyek a kikötőbe, és megpróbálok egy hajóval hazajutni.",
  "DIA_Gard_SwampIsBad_03_01": "A fenébe, végre itt vagy. Ez a mocsár egy rémálom!",
  "DIA_Gard_SwampIsBad_03_02": "Itt nincsenek fontoskodó városlakók, de ez a sok élősködő az idegeimre megy.",
  "DIA_Gard_SwampIsBad_03_03": "Talán ezúttal valami kevésbé mocsarasat is javasolhatnál?",
  "DIA_Gard_VineyardNotGood_03_01": "Nem tudom, hogyan tudtál rábeszélni, hogy felkeressem ezt a borászatot.",
  "DIA_Gard_VineyardNotGood_03_02": "Lehet, hogy a pince közel olyan hideg, mint Nordmarban, de nem fogom életem hátralévő részét úgy leélni, mint egy patkány a földbe vájt lyukban.",
  "DIA_Gard_VineyardNotGood_03_03": "Ha van más ötleted, szívesen meghallgatom.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "Ez egy VALÓBAN hideg vulkán!",
  "DIA_Gard_StillInCity_15_01": "Még mindig itt vagy?",
  "DIA_Gard_StillInCity_03_02": "Nem is hinnéd, milyen nehéz mostanában olyan hajót találni, amely Nordmar felé veszi az irányt.",
  "DIA_Gard_StillInCity_03_03": "Már itt ülök néhány napja, és nem úgy néz ki, hogy egyhamar haza fogok jutni.",
  "DIA_Gard_StillInCity_03_04": "Mindenesetre még egyszer köszönöm a tanácsodat. Most, hogy már tudom, mi emésztett belülről, valahogy már nem is olyan elviselhetetlen ez a hőség.",
  "DIA_Gard_Q509_Question_15_01": "Éppenséggel egy meglehetősen hideg helyre tervezek expedíciót.",
  "DIA_Gard_Q509_Question_03_02": "Azt hiszem, már leszögeztük, hogy egyáltalán nem keresek valami hideg helyet.",
  "DIA_Gard_Q509_Question_15_03": "Nemcsak hideg lenne ott, hanem a lehetőség is, hogy egy egész sereg élőhalottól megszabadíts egy sírboltot...",
  "DIA_Gard_Q509_Question_03_04": "Egy sírbolt, azt mondod?",
  "DIA_Gard_Q509_Question_03_05": "Hogy őszinte legyek, már régóta nem volt alkalmam rendesen meglendíteni a pörölyömet...",
  "DIA_Gard_Q509_Question_03_06": "Bizonyára eltart egy ideig, mire megjelenik itt egy Nordmar felé tartó hajó...",
  "DIA_Gard_Q509_Question_03_07": "... miért ne használjam ki ezt az időt arra, hogy örök nyugalomra helyezzem az itt elhunytak lelkét.",
  "DIA_Gard_Q509_Question_03_08": "Rendben, segítek neked ezzel a sírbolttal. Csak jelöld be a térképemen, hogy hol találom.",
  "DIA_Gard_Q509_LetsGo_15_01": "A romok a várostól nyugatra találhatók.",
  "DIA_Gard_Q509_LetsGo_03_02": "Csak összeszedek némi ellátmányt az útra, és elindulok a találkozási pont felé.",
  "DIA_Gard_Q509_LetsGo_03_03": "Remélem, ott tényleg hideg van! Utálok ebben a hőségben harcolni!",
  "DIA_Gard_Q509_Feel_03_02": "Eddig nem is olyan rossz. Nordmarban amíg a kunyhótól a füstölőig elértem, néha veszélyesebb lényekbe is belebotlottam!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "Van még egy őrült ötletem. (Elküldeni a vulkánhoz)"
}
