{
  "DIA_Gerstand_Hello_15_01": "Mi ez a hely?",
  "DIA_Gerstand_Hello_03_02": "Te most vak vagy, vagy valami rossz poénkodó. Gerstand vagyok, ez meg az én üzletem, a Szakadt Húr csapszék.",
  "DIA_Gerstand_Hello_03_03": "Ha nem hallottál erről a helyről, akkor nem is hallottad, hogy mi történik Archoloson.",
  "DIA_Gerstand_Hello_03_04": "Minden helyi, dalnok, és utazó itt gyűlik össze.",
  "DIA_Gerstand_Name_15_01": "Honnan jött a Szakadt Húr név?",
  "DIA_Gerstand_Name_03_02": "Rendszeresen voltak itt trubadúrok. A szigetvilág szinte összes szigetéről jöttek ide, néha még akár a kontinensről is!",
  "DIA_Gerstand_Name_03_03": "Egy ilyen előadáson egy feltörekvő de ígéretes fiatalember játszott.",
  "DIA_Gerstand_Name_03_04": "Az előadás előtt a bárd húrja elszakadt...",
  "DIA_Gerstand_Name_03_05": "Máris aggódni kezdett és el akart rohanni, de egy tapasztalt zenész meglátta, megkérdezte melyik dalt akarta eljátszani, és ezt válaszolta: ez a húr teljesen fölösleges neked!",
  "DIA_Gerstand_Name_03_06": "Ezután az incidens után döntöttem úgy, hogy átnevezem a csapszéket... ez az egész történet.",
  "DIA_Gerstand_Trade_15_01": "Mutasd az árudat.",
  "DIA_Gerstand_CQ003_Description": "Tomas küldött.",
  "DIA_Gerstand_CQ003_15_01": "Helló. Tomas küldött. Egy ajánlata van számodra.",
  "DIA_Gerstand_CQ003_03_02": "Tomas, a sörfőző?",
  "DIA_Gerstand_CQ003_03_03": "De nem kell nekem több sör, nem adok el eleget belőle. A vendégeim a drágább italokat kedvelik, a bort részesítik előnyben.",
  "DIA_Gerstand_CQ003_15_04": "Tomas egy eddig sose látott sört dobott a piacra. Sötét Paladiner a neve. Saját maga tervezte a receptet. Nem próbálod ki?",
  "DIA_Gerstand_CQ003_03_05": "Először mesélj róla.",
  "DIA_Gerstand_CQ003_Strong_15_01": "A Sötét Paladiner egy erős sör, ami minden korttyal melegíti a torkot. A óvatlanok pár üveg után berúghatnak, így emiatt ésszel kell inni. Sötét színe van.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Hála a magas alkohol tartalmának sokáig lehet érlelni, így idővel csak egyre jobb lesz, mint a bor.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Hm... ha le akarnám itatni a vendégeimet, akkor csak több piát adok nekik. Sajnálom, de nem érdekel.",
  "DIA_Gerstand_CQ003_Strong_15_04": "Nem is akarod kipróbálni?",
  "DIA_Gerstand_CQ003_Strong_03_05": "Nem, kösz. Még sok tennivalóm van ma, és ahogy te is mondtad, a sör könnyen a fejembe szállhat.",
  "DIA_Gerstand_CQ003_Rich_15_01": "A Sötét Paladiner nem egy átlagos sör. Kiemelkedik a gazdag ízével, ami sokáig marad a szájban, és különös aromája van.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Lassan és kis kortyokban kell inni, mivel nagy ereje is van. A borhoz hasonlóan lehet érlelni is, így egyre értékesebbé válik.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Hm, érdekesnek hangzik. Nos, mutasd meg, hogy igazat mondasz.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Próbáld ki.",
  "DIA_Gerstand_CQ003_Rich_03_05": "Nem hazudtál. Tényleg nagyon különös íze van, és az illata sem rossz. A vendégeim szeretik az új ízeket.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Hm... mennyi lenne egy rekesz?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 arany.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Kérek négyet hetente. Kezdésnek.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Remek, megmondom Tomasnak. Később találkozunk.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Egyik újonc, ugye?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "Van nálam valami különös számodra.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Van nálam pár rekesz sör egy barátomtól a régi időkből.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Sötét és savanykás, de erős!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Egészségedre!",
  "DIA_Gerstand_Bruno_03_01": "Hé, ni csak ki van itt! Tudod, egy fickó megjelent nálunk és embereket keresett, akikkel dolgozhat. Miért nem nézel utána? Ott van annál az asztalnál. Brunóként mutatkozott be.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Kereskedsz Gerharddal?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "Ki kérdi?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "Semmi közöd hozzá. Jobb, ha elmondasz mindent amit tudsz róla.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Ahogy neked se az én és Gerhard közötti ügyletemről.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Takarodj innen mielőtt hívom az őröket!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "Fontos az? Azt akarom ajánlani, hogy vedd át a helyét.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "Nem mondod? Én viszont azt ajánlom neked, hogy ragadd meg az alkalmat és tűnj el a vendéglőmből.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Marvin a nevem.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Én csak egy lakos vagyok akit zavartak a pletykák amik Gerhard által elkövetett csalásokról szólnak.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Marvin, te még fiatal vagy, szóval adok neked egy tanácsot: ne keveredj bele a nagyok ügyeibe, mert mielőtt észreveszed már el is taposhatnak. És talán fel sem kelsz többé.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Megint te vagy? Ha nem veszel semmit sem, akkor tűnj innen!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Nyugi, csak meg akartam kérdezni, hogy nem vesztettél-e el valamit?",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Elveszteni? Te meg mi...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ó, tudod, hallottam, amint valaki bizonyítékot talált arra, hogy egy bizonyos vendéglős és egy kereskedő nem fizet rendesen adót a vállalkozásuk után...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Szerintem már vannak egy páran a Bányavölgyben, de biztosan elfogadnak még többet...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "Ez egy fenyegetés?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Szerintem ez egy lehetőség, hogy ne csak elkerüld a büntetést, de megnöveld a bevételedet is.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Rendben, folytasd.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Elbánok Gerharddal, te meg segíteni fogsz ebben.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Az túl sok. Tudd hol a helyed!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Ennyire vágysz arra, hogy az őrség kiderítse a csalásaidat?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "Nem tudom, honnan szerezted ezt az információt, de gondolj bele, kinek fog hinni az őrség?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "Egy tisztességes fogadósnak, vagy egy senkinek aki csak nemrég ért a városba?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "A fogadós, persze... meg a naplója.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "Te mocskos tolvaj! Mit akarsz tőlem?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Azt akarom, hogy fogd a naplódat, menj vele Roderichhez, és valld be a bűnösségedet.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Te megőrültél...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "Óh nem, ne aggódj. Az őrség minden bizonnyal kedvezőbben fog egy olyan tisztességes archolosi lakosra tekinteni, aki bevallja bűnösségét és segít lebuktatni egy csalást.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "És mi van, ha Roderich rossz kedvében van és jobban tetszik neki az a gondolat, hogy két ember mehetne a Kolóniára?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Ha nem mész hozzá, akkor biztosan a Kolónián fogod végezni. Ez az egyetlen esélyed, hogy elkerüld a büntetést.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Pokolba is, megteszem. De ne feledd, lesz időm, hogy utánad küldjem az embereimet még mielőtt deportálnak engem!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Jól döntöttél. Találkozzunk a kaszárnyában. Ott átadom a könyvet.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Mondd el Gerhardnak a helyzetet és sürgesd arra, hogy hagyja el Archolost.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Teljesen elvesztetted az eszedet? Ebbe sose egyezne bele!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Az egész életét feláldozta a gazdagságáért, inkább meghalna, minthogy csak úgy feladja!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Az nem az én problémám. Mondd meg neki, hogy magával viheti a vagyonát.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Hm... abba talán belemegy. Jól van, megpróbálom meggyőzni.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Gyere vissza holnap, akkor adok választ. És kérem vissza a könyvemet!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Biztosan eljövök. Ne aggódj a könyv miatt, majd megkapod.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "Hogy ment? Megtetted?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "Meg, meg. Gerhard megfenyegetett, hogy megbánom, de távozott.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "Mi van az egyezségünkkel?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Megtetted a részedet, így én is az enyémet. Tessék.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Bevallom, most megleptél. És ha csak ennyi, akkor elnézést, de vannak elvégzendő ügyeim.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Igen, igen, tessék. Ösztönzésként.",
  "DIA_Gerstand_SQ225_Ready_15_01": "Készen állsz?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Még mindig nem vagyok biztos ebben az ötletben.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Minden rendben lesz. Bejössz, mindent részletesen elmagyarázol, és ennyi.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Remélem igazad van...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Ne hidd, hogy most pajtások vagyunk! Ezt nem fogom elfelejteni!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "Nincs más választásod. Csak így tudsz élve kijutni ebből a helyzetből.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Baszki, miért kerültem ebbe bele...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "Minden terv szerint ment?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "De még hogy! Látnod kellett volna a bíró arcát! Annyira elégedett volt, hogy ő maga mentett fel engem!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Már rég gyanították, hogy Gerhard miatt sok aranyat veszít a korona. Bizonyítékkal és velem, mint tanú, végre elkaphatják.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Úgy tűnik probléma nélkül kijuthatok ebből az egészből!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Szóval szerencsés voltál, hogy belém futottál.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Ne erőltesd, fiú. A kapcsolataim most már szemmel tartanak téged.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "Ezt akartam hallani. Viszlát.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Ne túlozz a viszlát dologgal. Ha akarsz valamit venni, akkor nyugodtan ugorj be hozzám.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Csak ne feledd: a kapcsolataim szemmel tartanak téged.",
  "DIA_Gerstand_Q505_Help_03_01": "Bocsi, fiú, de nem adom el az ellátmányomat. Beszélj Slagerrel, hátha ő tud segíteni neked.",
  "DIA_Gerstand_Ambient_15_01": "Mi a helyzet?",
  "DIA_Gerstand_Ambient_03_02": "Nem rossz. Tomas söre lehet megemeli az eladásaimat, aminek minden fogadós örülne.",
  "DIA_Gerstand_Ambient_03_03": "Nem fogsz megint belekezdeni egy olyan beszélgetésbe, ahol egy kísérleti sört adnál nekem, ugye? Helyes.",
  "DIA_Gerstand_Ambient_03_04": "A fogadó sikeres, a vendégek nem okoznak gondokat, szóval nem panaszkodom.",
  "DIA_Gerstand_Ambient_03_05": "Nem akartok újabb újoncokat üdvözölni az őrségbe? Tetszik a módszeretek ahogy megünneplitek az újoncok esküjét.",
  "DIA_Gerstand_Ambient_03_06": "Ha rá akarnál venni arra, hogy kössek üzletet a Céhhel, akkor ne is erőltesd meg magad. Én tökéletesen boldogulok önmagam.",
  "DIA_Gerstand_CQ003_Rich_Choice": "A Sötét Paladiner nagyon gazdag, meglepő ízzel és aromával rendelkezik.",
  "DIA_Gerstand_CQ003_Strong_Choice": "A Sötét Paladiner egy erős, melengető sör.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Valld be a bűnösséged.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "Csak így juthatsz ki ebből az ügyből élve.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Bejössz, mindent részletesen elmagyarázol, és ennyi."
}
