{
  "DIA_Keth_Hello_03_01": "Mit akarsz, fiacskám? Nem látod, hogy itt felnőttek beszélgetnek?",
  "DIA_Keth_CQ004_Start_15_01": "Talán segíthetek. Mi folyik itt?",
  "DIA_Keth_CQ004_Start_03_02": "Te? Segíteni? Mit akarsz... bár, igazából... fiatal vagy, okos vagy. Ha megfizetnek, bizonyára elvégzed a feladatot... öhm... rendesen elvégzed, nemde?",
  "DIA_Keth_CQ004_Start_15_03": "Csak a részleteket kell ismerjem.",
  "DIA_Keth_CQ004_Start_03_04": "Ez világos. Szívesen elmondanék itt mindent, de azt hiszem, ha ezt a kaszárnyában intézzük el, biztosabb jogi védelmet kapok.",
  "DIA_Keth_CQ004_Start_03_05": "Mondjuk úgy, hogy egy célt kell követni.",
  "DIA_Keth_CQ004_Start_15_06": "Tehát... Igen, hogyne. Ha ez a helyzet...",
  "DIA_Keth_CQ004_Start_03_07": "Irány a kaszárnya!",
  "DIA_Keth_CQ004_Free_03_01": "Hogy érted, hogy szabadon mozoghatnak?! Rosszul hallottam?!",
  "DIA_Keth_CQ004_Free_15_02": "Nem, nem hallottad félre. És te addig a városban fogsz maradni, amíg ez az egész dolog nem tisztázódik.",
  "DIA_Keth_CQ004_Free_03_03": "Figyelj, mivel négyszemközt vagyunk, beszélhetünk úgy, mint az üzletemberek. Képtelenség, hogy értelmes emberek...",
  "DIA_Keth_CQ004_Free_15_04": "Térjen a lényegre. Miről van szó?",
  "DIA_Keth_CQ004_Free_03_05": "Tudod, ezek már régóta az idegeimre mennek. Állandóan panaszkodnak, ellenem uszítják a munkásokat, és ráadásul nem is kifejezetten gyorsak.",
  "DIA_Keth_CQ004_Free_03_06": "Már egy ideje ki akarom őket rúgni, de jó ok kell hozzá. Elég rendesen felbosszantották az alkalmazottaimat. Ha jó ok nélkül kirúgnám őket, azzal csak újabb táptalajt adnék nekik az ellenem folytatott kicsinyes háborújukhoz.",
  "DIA_Keth_CQ004_Free_15_07": "Mi lenne a jó ok?",
  "DIA_Keth_CQ004_Free_03_08": "Ha bűnösnek találják őket, akkor ki kell fizetniük az új szállítók felvételével járó költségeimet. Annyi aranyat fogok lehúzni róluk, hogy soha nem fogják tudni visszafizetni!",
  "DIA_Keth_CQ004_Free_03_09": "Szerezz be valamit róluk, és én kétségtelenül meg fogom hálálni!",
  "DIA_Keth_CQ004_Free_03_10": "Szerezz be valamit róluk, és segítek neked, hogy ennek a városnak a polgára legyél!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "És mi van, ha ártatlanok?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Bűnös vagy ártatlan, meg kell büntetni őket az egészért! Ez az eset remek ürügy lenne egy példás testi fenyítésre!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Ne feledd, a törvény csak akkor kötelezi őket a költségeim megtérítésére, ha szilárd bizonyítékaink vannak!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "Ha jól értem, segítenem kell ezeknek a bizonyítékoknak a megtalálásában?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Öhm, te mondtad. Csak ne feledd: Ha spórolok a munkaerőn, akkor több aranyam marad azok számára, akik jól dolgoztak nekem!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Van valami ötleted, hogy mi lehetne az a bizonyos 'valami'?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Például, ha találnál egy fogaskereket náluk, főleg az ostobább, hogy is hívjáknál... Recon, azt hiszem.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Néhány tanúra is szükségünk lenne, őket viszonylag könnyű lesz szerezni.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Találjatok ki valamit, számítok a leleményességedre.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Meglátom, mit tehetek.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "De ne feledd, kisfiam, észnél legyél! Érdemes velem jóban lenni!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Ebben nem kételkedem. Később találkozunk.",
  "DIA_Keth_CQ004_Judgment_03_01": "Remélem, hogy eszes vagy, és jó döntést hoztál!",
  "DIA_Keth_CQ004_Judgment_15_02": "Én is ezt remélem.",
  "DIA_Keth_CQ004_Judgment_03_03": "Csendet kérek. Azért gyűltünk itt össze, hogy ismételten megvitassuk a kikötői daru megrongálását.",
  "DIA_Keth_CQ004_Judgment_03_04": "Talált-e olyan bizonyítékot, amely egyértelműen kimutatná az itt jelenlévő Recon és Veigo bűnösségét vagy ártatlanságát?",
  "DIA_Keth_CQ004_Judgment_15_05": "Úgy gondolom, hogy igen.",
  "DIA_Keth_CQ004_Judgment_03_06": "Szép volt, tudtam, hogy számíthatok rád!",
  "DIA_Keth_CQ004_Judgment_03_07": "Mindenki nyugodjon meg. Várom a magyarázatot.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "A darut nem Recon és Veigo rongálta meg.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Mit művelsz?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "Alder volt az, aki ellopta a fogaskereket, hogy bosszantsa Ramonát.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Olyan engedelmesen idejöttem veled, pedig te csak egy szélhámos besúgó vagy! Légy átkozott!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Igazán szép vallomást tettél.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "De... a villám csapjon beléd!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "Valóban, van egy vallomásunk. Őrök, vigyétek a bűnöst a tömlöcbe!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Megtaláltad a daru hiányzó részét nála?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Igen, ez az.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Nagyszerű. Recon és Veigo megkönnyebbülhet. Részemről ennyi, köszönöm a szíves együttműködést.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Várjunk csak! Ne olyan hevesen! És ki fogja kifizetni a munkásaimat?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Már megvan a szükséges eszköz. Nincs szükség újabb alkalmazottak felvételére. A viszontlátásra.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Ahogy sejthető volt, a szabotázst Recon és Veigo hajtotta végre.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Már az elejétől kezdve tudtam! Nem akartak dolgozni és megrongálták a darut, erről van szó!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Lassabban, bizonyítékra van szükségünk. Meg van?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "A daru hiányzó fogaskereke Recon ládájában lapul. Szerintem ez elég, nem igaz?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Pontosan! Menj az utadra, és ne aggódj a házkutatási parancsot illetően!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "Hát legyen. Az egyik emberem megnézi, amíg várunk.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Csalódtam benned. Azt hittem, hogy egy értelmes ember vagy, de te inkább hősiesen kiállsz az elnyomottak mellett.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Nem fogsz sokáig életben maradni, én mondom neked!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Tudtam, hogy számíthatok rád! Eszes gyerek, öröm veled dolgozni!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "Mi a helyzet a fizetésemmel?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Most higgadj le! Ha alkut kötök, mindig tartom magamat az egyezséghez! Legalábbis ha a másik fél betartja a maga részéről...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "És nagyszerű munkát végeztél! Tessék, megérdemelted.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ah, az élet szép! Megszabadultam két bosszantó felbujtótól, és a kártérítésből, amivel tartoznak nekem, új munkásokat tudok felvenni. Az élet nem is lehetne jobb!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Remélem, nem kell túl gyakran összefutnom veled ebben a rövid életben.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Ezennel elköszönök! Ó, és mondd meg a haverjaidnak, hogy nincs többé keresnivalójuk nálam. Majd találok új munkásokat a helyükre.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Kíváncsi vagyok, hogy a többiek hogyan fogadják majd. Szeretném látni a reakciójukat.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Eh, te...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Ó, és az ajánlásomat... természetesen elfelejtheted! Sok sikert!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Minden jót!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Remélem, ez nem fenyegetés, mert akkor vissza kell hívnom az őröket.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Igen, már vettem a fáradtságot, hogy megállapítsam, sikerült pár kapcsolatot kialakítanod itt. És ígérem, hogy nem hagyom annyiban!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "A Városőrségnek abszolút függetlennek kellene lennie, hogy a derék polgároknak ne legyen dolguk az ilyen söpredékkel!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Viszlát.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Remélem, hogy elegendő lesz az elégedettségedhez.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Én is remélem! Há, látom milyen kedves vagy hozzám! Tessék, tégy el még néhány érmét. Még mindig olcsóbb, mint új alkalmazottakat felvenni, haha!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Már csak egy iparost kell találnom, aki beszereli a fogaskereket. De azt magam is meg tudom oldani, elmehetsz.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Hogyne, persze. Ajánlom magamat a jövőre nézve.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Nem kell ajánlanod magadat! Én foglak ajánlani az üzlettársaimnak. Annyi munkát fogsz kapni, hogy el leszel kényeztetve a választékkal!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Köszönöm szépen.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Ez azt jelenti, hogy adsz nekem egy ajánlást?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Természetesen, megérdemeled! Még találkozunk! Ki tudja, talán a következő találkozásunkkor már Archolos polgára leszel?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "És ha nem?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Miért, én képtelen vagyok? Nem tudom megcsinálni? Mondanám, hogy fogd meg a söröm, ha lenne, és majd én mindet megszerzek!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Ne feledd, fiam, ha azt mondom, hogy megteszek valamit, akkor meg is teszem. Senki és semmi nem állhat az utamba, kivéve magukat az isteneket!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "Addig is köszönöm az együttműködésedet. A továbbiakhoz pedig sok szerencsét kívánok.",
  "DIA_Keth_ReferenceExchange_Description": "Elcserélhetném a fizetségemet egy ajánlásra? (100 arany)",
  "DIA_Keth_Ambient_03_01": "Ne feledd: Ne légy idióta, és hozd meg a helyes döntést a mi kis együtt... dologban.",
  "DIA_Keth_Ambient_03_02": "Tűnj a szemem elől. Nincs többé semmi dolgom veled!",
  "DIA_Keth_Ambient_03_03": "Remek! Ha több hozzád hasonló partnerem lenne, sokkal könnyebb lenne az életem!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Remélem, soha többé nem kell látnom téged.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Ez fenyegetés akar lenni?"
}
