{
  "DIA_Trimegisto_HELLO_03_01": "Innos legyen veled.",
  "DIA_Trimegisto_HELLO_03_02": "Járj a fényben, fiam.",
  "DIA_Trimegisto_HELLO_03_03": "Igen?",
  "DIA_Trimegisto_Who_15_01": "Te ki vagy?",
  "DIA_Trimegisto_Who_03_02": "A köpenyem színe nem mond neked semmit, fiam?",
  "DIA_Trimegisto_Who_03_03": "Innos alázatos szolgája vagyok, és ha a halandó nevemet kérdezed, az úgy hangzik, Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "Tudsz valamit a varázslásról?",
  "DIA_Trimegisto_Spells_03_02": "Innos bölcsességében megadta nekem a tudást, amellyel a mágia legmagasabb köreit fedezhettem fel.",
  "DIA_Trimegisto_Spells_03_03": "De hit nélkül a varázslataim nem lennének mások, mint olcsó trükkök.",
  "DIA_Trimegisto_Spells_15_04": "Gyakran szoktad használni?",
  "DIA_Trimegisto_Spells_03_05": "Nem használom minden nap, de tudom, ha arra kérem, akkor az Uram válaszolni fog nekem.",
  "DIA_Trimegisto_Hard_15_01": "Nehéz mágussá válni?",
  "DIA_Trimegisto_Hard_03_02": "A növendékeknek csak egy kis csoportja válik a Tűz Körének mágusává.",
  "DIA_Trimegisto_Hard_03_03": "Mielőtt ez megtörténhetne, a jelölteknek három erényt kell bizonyítaniuk: Erős hitet, mély bölcsességet és rendíthetetlen akaratot.",
  "DIA_Trimegisto_Hard_03_04": "Ezután hosszú és alapos próbáknak vetik alá őket, amelyek során mágikus képességeiket mérik fel.",
  "DIA_Trimegisto_Hard_03_05": "És ha évekig tartó alázatos szolgálatukkal teljesítik az Úr akaratát, akkor esélyük lesz arra, hogy elnyerjék azt a megtiszteltetést, amellyel olyan öltözetet viselhetnek, mint amilyet én is hordok.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Te egy főmágus vagy?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Ez Innos akaratából történt.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Ez a titulus egy nagy ajándék, de ugyanilyen nagy felelősség is.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Minden nap hálát adok az Úrnak a kegyelméért, amelyben részesített, és imádkozom az erőért, hogy továbbra is szolgálhassam őt a Nagytanács többi tagjával együtt.",
  "DIA_Trimegisto_Q309HELLO_03_01": "Innos akarata néha felfoghatatlan és fájdalmas, de ő szent, és nekünk, halandóknak nincs más választásunk, mint alázatosan elfogadni.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "A szertartás véget ért.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Ha szeretnél beszélni az elhunyt családjával, akkor ez a megfelelő alkalom.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "És ha... egy szerény adományt szeretnél a templomnak adakozni, beszélj Tengral testvérrel. Őt a rezidenciánkon találod.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Természetesen...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "... és Innos áldjon meg téged.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Rég hallottam ennyire... bölcs szavakat.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Ez azért van, mert lényegében ezek az én Uram szavai.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "A fénye nélkül nem lennénk mások, mint csapdába esett állatok, akik az élet ködében vergődnek.",
  "DIA_Trimegisto_InGrave_15_01": "Kit temettek ide?",
  "DIA_Trimegisto_InGrave_03_02": "Egy fiatalt, a neve Norman. Még nagyon fiatal volt, amikor Innos a birodalmába szólította.",
  "DIA_Trimegisto_InGrave_03_03": "Kötelességünk méltóképpen elbúcsúztatni őt ettől a világtól, és őszintén imádkozni a lelki üdvéért.",
  "DIA_Trimegisto_Grave_Body_15_01": "Tudod, ki készítette elő a holttestet a temetésre?",
  "DIA_Trimegisto_Grave_Body_03_02": "Rendszerint ezt a mi növendékeink végzik, de ezúttal a mellettünk lévő sovány férfi volt az. Azt hiszem, ő az elhunyt egyik rokona.",
  "DIA_Trimegisto_Grave_Body_03_03": "Ha jól emlékszem, Sachsnak hívják.",
  "DIA_Trimegisto_Grave_Body_03_04": "Most ha megbocsátasz, hív a kötelesség.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Te ott! Várj! Várj! Tengral mester azt mondta nekem, hogy egy ideje megbízott téged egy feladattal...",
  "DIA_Trimegisto_SQ313_Start_15_02": "Ez így van. Tehetek érted valamit, mágus?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Főmágus, ha a titulust akarod használni.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Egy lovag gyilkosságába bonyolódtál bele. Ez az egyik legsúlyosabb bűncselekmény az egész királyságban!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runarral a saját ostobasága végzett. Pedig én is próbáltam megmenteni őt.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Ezt a te állításod. A szavaidnak nincs érvényessége.",
  "DIA_Trimegisto_SQ313_Start_15_07": "Megtámadtak minket, nem voltak szemtanúk!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Egy lovag elleni merényletbe keveredtél bele. Ez egy roppant komoly ügy. A helyedben én együttműködnék.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Azt tettem, amit Tengral és Runar kért tőlem.",
  "DIA_Trimegisto_SQ313_Start_03_10": "És mégis a király lovagja majdnem elvesztette az életét!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Nem tudom bizonyítani a bűnösségét... még nem.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Jobban tennéd, ha beleegyeznél, hogy segítesz nekem.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Kezdjük azzal, hogy elmondod az egész történetet a te szemszögedből. Azután... nézzük tovább.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Azzal kezdődött, hogy Runar megszállottja lett egy isteni ereklyének...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "... Runar bátran küzdött, de túl sokan voltak.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "... végül sikerült visszavernünk a támadókat.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Én magam is csak épphogy megúszta élve. De ez a Huug büntetlenül maradt.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "És nem tudod véletlenül, hogy ez a kereskedő miért akarta holtan látni a lovagot?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Ezek a banditák azt a benyomást keltették, hogy nem kifejezetten kedvelik a király hatalmát. Ez az egyetlen dolog, ami eszembe jut.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Nagyon nyugtalanító. Az utolsó dolog, amire szükségünk van, az egy lázadás a szigeten.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Nem igazán akarom elhinni, hogy neked sikerült megmenekülnöd a haláltól, miközben egy képzett lovag elesett.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Összeesküdtél velük!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Mint mondtam, azért voltunk ott, hogy egy szertartást hajtsunk végre azokkal az emberekkel, akiket a kereskedő küldött.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Erre később még visszatérünk. Az ügy kulcsa kétségtelenül az a férfi, akiről annyit meséltél nekem.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "Ha ez a helyzet. Miként tisztázhatnám a nevemet?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Semmit nem tudsz bizonyítani!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Lehetséges. Amit azonban megtehetek, hogy megkérem a jó Roderichot, zárjon egy cellába téged, elővigyázatosságból.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Ha így akarod megközelíteni. Hogyan bizonyíthatom az ártatlanságomat?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Tegyünk Huugnál egy látogatást.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Tegyünk Huugnál egy látogatást.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Még van egy kis dolgom, fejezzük be ezt később.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "A Nyomornegyed a másik irányban van, fiam. Nem fogok veled a városban csatangolni.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "És most mi legyen?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Ha erős varázslatot használnék...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Láttad, milyen állapotban van ez a kunyhó? Élve maga alá temetne minket! Jobb lenne, ha nem mágikus megoldást keresnél.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "Az ajtó nem mozdul. Túl szorosan van elzárva. Huug jól biztosította az áruját.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Biztos, hogy ez nem csak erő kérdése?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Szerintem egy nagyobb termetű ember gond nélkül berúghatná az ajtót.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Van nálam egy varázsital. Megnöveli a használója erejét, de csak rövid időre.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Ez egy kísérleti varázsital, és a lehető leghatékonyabbá szeretném tenni. Ez egy tökéletes alkalomnak tűnik a tesztelésére.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Már itt is vagyok!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Azt látom. Hol van a gyanúsítottunk?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Meghalt. Oda menekült, ahol már várta néhány társa. Érdekes módon ugyanazok voltak, akik Runart megölték. Ezúttal elég erős voltam ahhoz, hogy legyőzzem őket.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Egyedül? Egy csapat bandita ellen, méghozzá a város falain belül? Sajnálom, Marvin, de az állításod, hogy is mondjam... nem túl meggyőző...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Menjek vissza, és vágjam le a fejüket, hogy meggyőzzelek téged?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "Erre nincs semmi szükség. Csak velem kell jönnöd...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Marvin! Előttünk állsz, és azzal vádolnak, hogy részt vettél egy lovag meggyilkolásában.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Ezelőtt nem találtam meggyőzőnek az állításodat. És ami a legfontosabb: Az ügy összes érintettje a te kezed által halt meg.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Ezért nem vagyunk abban a helyzetben, hogy bizonyíthassuk szavaid igazságát. Mit tudsz mondani a védelmed érdekében?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Igaz, hogy Huug nem volt ártatlan. Halála azonban jelentősen megnehezíti az igazság kiderítését.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "Ráadásul nincs elég bizonyítékunk, hogy igazoljuk a bűnösségedet.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Ezért elengedünk téged bizonyítékok hiányában. Ne kelljen megbánnunk ezt a döntést. De tudnod kell, hogy a tetteidet szigorúan szemmel fogjuk tartani.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Főként a pályafutásodat a Városőrségben.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Főként a karrieredet a Kereskedő Céhben.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "Ez minden, elmehetsz.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Tényleg nincs semmi mondanivalód?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Már meghoztad az ítéletedet. Nincs mivel meggyőzzelek. Nem akarok semmi egyebet mondani neked.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug becsapta az embereket. Ő... bűnös volt az istenkáromlás miatt. A saját szemeddel láttad, hogy milyen tárgyak voltak a kunyhójában. Megbosszultam a halálát. Ez a tény önmagában bizonyítja az ártatlanságomat.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Ezenkívül egyazon csoporttal megtámadott engem, akik megölték a te 'bátor' lovagodat. Egymagam legyőztem őket, és megbosszultam a halálát. Ez a tény önmagában bizonyítja az ártatlanságomat.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Örülök, hogy a dolgok rendeződtek.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Meg kell bocsásd a gyanakvásomat. Minden kérdésben pártatlannak kell lennünk.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Jól csináltad. Kérlek, vedd el ezt a varázsitalt. Nem ugyanolyan, mint ami a kunyhóban volt, de egy nap szükséged lehet rá.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Az arcátlanságod még a vesztedet okozza! Nem akarlak többé itt látni! Ezt megértetted?",
  "DIA_Trimegisto_Ambient_15_00": "Hogy vagy?",
  "DIA_Trimegisto_Ambient_13_01": "Urunk azt mondta: 'Bízzatok bennem, mert én is bízom bennetek. Én vagyok a kezdet és a vég. A megtisztulás tüze.'",
  "DIA_Trimegisto_Ambient_13_02": "Én pedig, mint az ő alázatos pásztora, teljesíteni fogom az akaratát. Mindent megteszek azért, hogy nyájam mindig az ő lángjánál maradhassék.",
  "DIA_Trimegisto_Ambient_13_03": "Nehéz időket élünk. Először jött a háború, aztán a járvány. Most pedig lázadás és nyugtalanság sújtja ezt a nyomorúságos országot... Innos valóban próba elé állítja a hitünket.",
  "DIA_Trimegisto_Ambient_13_04": "Ne távolodj el tőle, fiam, hiszen ő sem távolodik el tőled.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Igen, én... én is ugyanígy üdvözlöm.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug becsapta az embereket, ezt te magad is láthattad."
}
