{
  "DIA_Alcas_HELLO_03_01": "Kivágták a szakaszból. Ez kellemetlen lehet.",
  "DIA_Alcas_HELLO_15_02": "Honnan tudod?",
  "DIA_Alcas_HELLO_03_03": "Én egy Királyi gárdista vagyok. Tudok pár tényt még mielőtt bekövetkeznek azok.",
  "DIA_Alcas_HELLO_03_04": "Rövid leszek. A hírneved megelőz téged, és nekünk megbízható emberek kellenek.",
  "DIA_Alcas_HELLO_03_05": "Ha érdekel, gyere a városházára. A királyi küldött tudja hogyan kell megbecsülni a tehetséges embereket.",
  "DIA_Alcas_WhoAreYou_03_01": "Már mondtam, én egy Királyi gárdista vagyok. A nevem Alcas, ha ezt akarod tudni.",
  "DIA_Alcas_RoyalGuard_Description": "Mit tudnál mondani a Királyi Gárdáról?",
  "DIA_Alcas_RoyalGuard_03_01": "Mi egy elit osztag vagyunk Myrtana királya szolgálatában. Kiképzés szempontjából semmivel sem vagyunk gyengébbek a lovagoknál, de más a feladatunk.",
  "DIA_Alcas_RoyalGuard_03_02": "Míg a lovagok elsősorban a tűzmágusokat védelmezik, addig mi a fontos tisztviselők és más civilek őrzéséért felelünk.",
  "DIA_Alcas_King_03_01": "II. Rhobar király egy bölcs uralkodó aki igazságosan és határozottan uralkodik. Brutálisnak tűnhetnek a rendeletei, de háború idejében muszáj így cselekednie.",
  "DIA_Alcas_King_03_02": "Az orkokkal vívott háborút nem tudjuk megnyerni, ha nem vagyunk elég fegyelmezettek és a király ezt jól tudja.",
  "DIA_Alcas_Emisary_Description": "Mit gondolsz a királyi küldöttről?",
  "DIA_Alcas_Emisary_03_01": "Grayson küldött nagyon hatékony abban, hogy a király törvényeit a gyakorlatba átültesse és tesz is róla, hogy be is tartsák ezeket.",
  "DIA_Alcas_Emisary_03_02": "Más szóval, ő a jó ember a jó helyen.",
  "DIA_Alcas_Ambient_03_01": "Őr, nincs valami tennivalód a hazád dicsőségéért?",
  "DIA_Alcas_Ambient_03_02": "Áh, ti zsoldosok. Ahelyett, hogy a képességeiteket az orkok elleni háborúban használnátok fel, ti inkább a király embereit zaklatjátok.",
  "DIA_Alcas_Ambient_03_03": "Fiatalember, kéne találnod magadnak egy hasznos elfoglaltságot. Miért nem lépsz be a seregbe? A hozzád hasonló emberek hasznosak lennének a fronton."
}
