{
  "DIA_Ruud_HELLO_15_01": "Miért nem dolgozol?",
  "DIA_Ruud_HELLO_03_02": "Hogy dolgozhatnék? Mondd meg, hogyan tudnék dolgozni a hajógyárban, egyetlen kézzel? Mindkettőre szükség van!",
  "DIA_Ruud_HELLO_03_03": "Néha-néha megpróbálok végezni valamit, de ha ez így megy tovább, el fogom veszíteni a munkámat.",
  "DIA_Ruud_HELLO_03_04": "Ki akar fizetni olyannak, aki alig tud bárit is elvégezni?",
  "DIA_Ruud_HELLO_03_05": "Ha kirúgnak, megüresedik egy hely, és azonnal betöltik, csak a teljesítmény számít!",
  "DIA_Ruud_HELLO_15_06": "Miért csak egy kézzel dolgozol?",
  "DIA_Ruud_HELLO_03_07": "Eltörtem a karomat, miközben... ó, tök mindegy, hogy hogyan. Csak eltörtem, ennyi az egész!",
  "DIA_Ruud_HELLO_Mages_15_01": "Miért nem mész el a mágusokhoz? Ők majd meggyógyítanak.",
  "DIA_Ruud_HELLO_Mages_03_02": "Szarok a mágusokra! Gazemberek, akik semmibe veszik a természet törvényeit, ilyenek ezek! Amint meglátok egyet, már árkon bokron túl vagyok!",
  "DIA_Ruud_HELLO_Mages_03_03": "Fiatal vagy, mindent olyan bizakodóan figyelsz. Hiszel a beszédben, hogy segíteni kell a rászorulókon.",
  "DIA_Ruud_HELLO_Mages_03_04": "Ahogy egyre tapasztaltabb leszel, rá fogsz jönni, hogy jobb, ha nem nyújtod oda a kezed!",
  "DIA_Ruud_HELLO_Mages_03_05": "Hiányzik a józan ész, ez az én bajom. A többiek mindenféle dologgal a mágusokhoz rohangálnak, így a gyógyítók már egyre ritkábbak!",
  "DIA_Ruud_HELLO_Mages_15_06": "Soha nem is sejtettem, hogy a mágusokba vetett bizalmammal ennyire hozzájárulok a társadalom bukásához.",
  "DIA_Ruud_HELLO_Mages_03_07": "Nos, most már érted! De ne aggódj, mindent rendbe tudsz hozni!",
  "DIA_Ruud_HELLO_Mages_03_08": "Fiatalemberként bizonyára sok szabadidőd és energiád van. Szóval, ha megteszed, amire megkérlek, biztos lehetsz benne, hogy meghálálom!",
  "DIA_Ruud_HELLO_What_15_01": "Mondd meg, mit kell tennem.",
  "DIA_Ruud_HELLO_What_03_02": "Ezt hogy érted? Tényleg ennyire tanácstalan vagy?! Természetesen találnod kell nekem valakit, aki helyrerakja a vállam! És győződj meg róla, hogy ért hozzá - nincs szükségem egy sarlatánra!",
  "DIA_Ruud_HELLO_What_03_03": "Ó, és ügyelj arra, hogy ne legyen túl drága! Nem költhetem el a teljes vagyonomat egy kezelésre!",
  "DIA_Ruud_HELLO_What_15_04": "Hogyne - mi sem jobb, mint a saját egészségünkön való spórolás?",
  "DIA_Ruud_HELLO_What_03_05": "Hé, öcskös, ne legyél faragatlan! Nyomás, ne vesztegesd az időt!",
  "DIA_Ruud_HELLO_What_03_06": "Idősebb korodban bosszankodni fogsz, hogy nem használtál ki minden pillanatot valami értelmes dologra!",
  "DIA_Ruud_Beinard_15_02": "Találtam valakit, aki segíthet.",
  "DIA_Ruud_Beinard_03_03": "Tényleg? Kicsoda?",
  "DIA_Ruud_Beinard_15_04": "Beinard, a város bakója.",
  "DIA_Ruud_Beinard_03_05": "Meg akarsz ölni?!",
  "DIA_Ruud_Beinard_15_06": "Nem, nem! De tény, hogy mint bakó tudja, hogyan kell bánni a csontokkal. Tehát nincs mitől félned.",
  "DIA_Ruud_Beinard_03_07": "Az istenit, szép megoldást találtál... na igen, a munkám megtartása áldozatot követel. Hol van?",
  "DIA_Ruud_Beinard_15_08": "De mielőtt idejönne, szeretné, ha ezt az elismervényt megkapná tőled...",
  "DIA_Ruud_Beinard_03_09": "Miféle elismervény?",
  "DIA_Ruud_Beinard_15_10": "Nem akar bajba kerülni, ha a kezelés félresikerülne. Le kell írnod, hogy nem fogsz neki problémát okozni, bárhogy is végződik a dolog.",
  "DIA_Ruud_Beinard_03_11": "Tehát még abban sem biztos, hogy meg tudja csinálni? Semmiképpen sem! Ilyesmit nem fogok aláírni!",
  "DIA_Ruud_Beinard_Work_15_01": "Szeretnél újra munkába állni vagy sem?",
  "DIA_Ruud_Beinard_Work_03_02": "Természetesen akarok, máskülönben nem lehetne megélhetésem! Nincs valaki jobb nála?",
  "DIA_Ruud_Beinard_Work_15_03": "Ő a létező legjobb megoldás. Csak firkants neki néhány szót, és a vállad újra a régi lesz.",
  "DIA_Ruud_Beinard_Work_03_04": "Micsoda idők... egy bakónak, aki orvos! Hát jó, várj egy percet. Csak meg kell találnom a megfelelő szavakat...",
  "DIA_Ruud_Beinard_Work_03_05": "Tessék, itt van. Ez elég lesz neki, ugye?",
  "DIA_Ruud_Beinard_Work_15_06": "Megyek és kiderítem. Várj meg itt bennünket.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Ne nyafogj már! Viselkedj férfiként!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Mit tud egy magadfajta fiatal fickó arról, hogyan kell férfiként viselkedni! Most, hogy így szóba került, mondok neked valamit.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Semmi sem férfiasabb, mint a világ racionális felfogása, és én pontosan ezt vallom. Tekintsd ezt egy ingyenes leckének!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Még valami?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Ha nincs, akkor nincs. Felejtsd el.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Elfelejteni? De hát épp most akartad feladni nekem! Az utolsó kenetet!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Nem kell rögtön pánikba esni.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Egyáltalán nem pánikolok! A te 'segítséged' ugyanolyan hasznos volt, mint a mágusok tevékenysége! A fenébe, van még valaki, aki tényleg segítőkész?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Szerintem hasznosabb lenne, ha Beinard visszatérne a rendes munkájához.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Szemtelen kölyök! Hozz magaddal valaki mást, vagy megkeserítem a városban való tartózkodásodat!",
  "DIA_Ruud_Scared_03_01": "Ő... olyan az az ember, mint egy tölgyfa! Maga a karja vastagabb, mint én!",
  "DIA_Ruud_Scared_15_02": "Mit vársz egy nyugdíjas bakótól? Gyere ide, gyorsan meglesz.",
  "DIA_Ruud_Scared_03_03": "Gyorsan? Ó, igen, gyorsan... ööö... nos, szóval én...",
  "DIA_Ruud_Scared_15_04": "Mi történt?",
  "DIA_Ruud_Scared_03_05": "Azt hiszem, a serpenyőt a tűzön hagytam. Haza kell mennem.",
  "DIA_Ruud_Scared_15_06": "Engem nem csapsz be. Beinard, munkára fel!",
  "DIA_Ruud_Scared_03_07": "NEM! Én még nem... még nem állok készen!",
  "DIA_Ruud_Scared_Axe_15_01": "Örülj, hogy Beinard a fejszéje nélkül jött.",
  "DIA_Ruud_Scared_Axe_03_02": "Ez most fel kéne, hogy vidítson? Szerinted segít nekem, hogy itt tréfálkozol? Nem, ez nem segít rajtam, képzeld!",
  "DIA_Ruud_Scared_Axe_15_03": "Mutasd a vállad!",
  "DIA_Ruud_Scared_Axe_03_04": "Nem! Már első pillantásra is látható, hogy ez a Beinard egy közönséges barbár! Nem hagyom, hogy hozzám érjen!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Nyugalom, csak egy pillanat az egész.",
  "DIA_Ruud_Scared_CalmDown_03_02": "Ennyi! Csak egyszer nyúl hozzám, aztán rögtön kettétör! Nem, ez egy hülye ötlet. Már nem is fáj a vállam, nincs szükség beavatkozásra!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Viszontlátásra, bakó uram, elmehetsz!",
  "DIA_Ruud_Scared_CalmDown_15_04": "De...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Semmi de! Hallgass az idősebbre!",
  "DIA_Ruud_Scared_Mage_15_01": "Úgy látszik, egy mágus segíteni akar rajtad.",
  "DIA_Ruud_Scared_Mage_03_02": "Micsoda?",
  "DIA_Ruud_Scared_Mage_15_03": "Igen. Hallott a problémádról, és azt mondta, hogy varázslattal rendbe hozza a válladat, ha senki más nem segít.",
  "DIA_Ruud_Scared_Mage_03_04": "Nem! Nem fogom hagyni, hogy egy degenerált, szentségtelen fényekkel hozzám érjen! Beinard úr, miért áll ott? A vállam nem jön helyre magától!",
  "DIA_Ruud_Scared_Mage_03_05": "Ez csak... csak menjünk ki innen, ahol mindenki láthat minket, rendben? Attól máris sokkal jobban érezném magam.",
  "DIA_Ruud_Scared_Mage_03_06": "Várjunk csak, mindent alaposan át kell vizsgálnom...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Tyja... ennyi volt!",
  "DIA_Ruud_Scared_Mage_15_09": "Ez nagyszerű. Mi a helyzet az üzletünkkel?",
  "DIA_Ruud_Scared_Mage_03_10": "Nos, valóban viszonoznom kellene a szívességet. Hmmm...",
  "DIA_Ruud_Scared_Mage_03_11": "Ó, van egy ötletem. Tessék!",
  "DIA_Ruud_Scared_Mage_15_12": "Mi? Ennyi volt?",
  "DIA_Ruud_Scared_Mage_03_13": "Mire számítottál? Ha egy rendes gyógyítót szereztél volna nekem, többet is kapnál. Egy ilyen kezelésért nem jár bónusz!",
  "DIA_Ruud_Scared_Mage_15_14": "Nagyszerű...",
  "DIA_Ruud_Scared_Mage_03_15": "Hmmm... mondd csak, polgára vagy már ennek a városnak?",
  "DIA_Ruud_Scared_Mage_15_16": "Nem, de szeretnék azzá válni.",
  "DIA_Ruud_Scared_Mage_03_17": "Nagyon jó! Adok egy ajánlást az írnoknak, mit szólsz hozzá?",
  "DIA_Ruud_Scared_Mage_15_18": "Legyen. Remélem, hogy ér valamit.",
  "DIA_Ruud_Scared_Mage_03_19": "Hát persze! Mindenki ismer engem, beleértve az írnokot is, garantálom, hogy jól fogsz járni!",
  "DIA_Ruud_Scared_Mage_03_20": "Igen, rendben is vagyunk. Tessék!",
  "DIA_Ruud_Scared_Mage_15_21": "Kösz, haver. Később találkozunk.",
  "DIA_Ruud_ReferenceExchange_Description": "Elcserélhetném a jutalmamat egy ajánlásra? (90 arany)",
  "DIA_Ruud_WhatNow_15_01": "És most mi lesz?",
  "DIA_Ruud_WhatNow_03_02": "Most mi lesz? Találj nekem egy rendes orvost, ne egy gyilkos bakót!",
  "DIA_Ruud_WhatNow_15_03": "Hogyne, azonnal...",
  "DIA_Ruud_Alchemist_15_01": "Hoztam magammal segítséget.",
  "DIA_Ruud_Alchemist_03_02": "Remélem, ezúttal találtál egy rendes embert!",
  "DIA_Ruud_Alchemist_03_03": "Ez meg ki?",
  "DIA_Ruud_Alchemist_15_04": "Ha a kikötőn kívül is megnézted volna, minden gond nélkül rátaláltál volna. Beleegyezett, hogy helyre teszi a válladat.",
  "DIA_Ruud_Alchemist_03_05": "Igen? És mennyibe fog ez kerülni?",
  "DIA_Ruud_Alchemist_15_06": "Semmibe. Egy ingyenes kezelést szereztem neked.",
  "DIA_Ruud_Alchemist_03_07": "Ingyenes? Hm, ez gyanúsan hangzik. Biztos vagy benne, hogy ez egy rendes borbély, és nem csak egy sarlatán?",
  "DIA_Ruud_Alchemist_15_08": "Ha nem tetszik, bármikor elmehetsz a mágusokhoz.",
  "DIA_Ruud_Alchemist_03_09": "Nem, nem, az lehetetlen. Jól van, rendben. Remélem, gyorsan és hatékonyan csinálja...",
  "DIA_Ruud_Alchemist_15_10": "70 aranyat fizettem neki. Remélem, hogy vissza fogom kapni tőled...",
  "DIA_Ruud_Alchemist_03_11": "Mi? Felháborító! Alacsonyabb árat kellett volna kialkudnod. Ne fogadd el az első összeget, és utána ne követeld vissza az öregtől a pénzt!",
  "DIA_Ruud_Alchemist_15_12": "De...",
  "DIA_Ruud_Alchemist_03_13": "Semmi kifogás. Visszafizetem, de ne számíts az aranyra. Ha most megbocsátasz, nem tudok tovább várni.",
  "DIA_Ruud_Alchemist_03_15": "Aú! Áh... ennyi volt?",
  "DIA_Ruud_Alchemist_03_17": "Hú, hát, ez nem is volt olyan rossz...",
  "DIA_Ruud_Alchemist_15_18": "Gondolod?",
  "DIA_Ruud_Alchemist_03_19": "Igen! Hm, jó, akkor most adnom kéne neked valamit cserébe?",
  "DIA_Ruud_Alchemist_15_20": "Ez lenne a helyénvaló.",
  "DIA_Ruud_TEACH_15_01": "Meg tudsz tanítani valamire?",
  "DIA_Ruud_TEACH_03_02": "Igen, persze, hogyne tudnék. De nem ingyen. Asztalosként jártas vagyok a zárt ládák kinyitásában, ha érted, mire gondolok.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Tanítsd meg, hogyan nyissam ki hamarabb a zárakat.",
  "DIA_Ruud_Q504_Feel_03_01": "Lehet, hogy segítettél helyrehozni a vállamat, de remélem, ügyelsz arra, hogy ne törjön el semmim ezekben az átkozott romokban!",
  "DIA_Ruud_Ambient_15_01": "Minden rendben?",
  "DIA_Ruud_Ambient_03_02": "Nem, semmi sincs rendben. Ez az átkozott kar... ha nem kezdek vele valamit, hamarosan koldus leszek.",
  "DIA_Ruud_Ambient_03_03": "Azt kell mondjam, hogy a borbély nagyon jó munkát végzett. Ugyanolyan jól tudom mozgatni a karomat, mint a sérülés előtt.",
  "DIA_Ruud_Ambient_03_04": "Igen, a bakó valóban ijesztően nézett ki, de nagyon jól csinálta. Ugyanolyan jól tudok már dolgozni, mint korábban.",
  "DIA_Ruud_Ambient_03_05": "Amíg ez az expedíció nem egy nagy átverés, addig minden rendben van.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "A kulcs - és ezt szó szerint értem - a sikeres zárnyitáshoz az, ami belőletek, fiatalokból mindig hiányzik: Türelem!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Ne hagyd ott a zárat, és próbáld meg kinyitni, ahogy csak tudod!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "Ennyi nem elég. A tudásom sokkal többet ér.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Ne nyafogj már!"
}
