{
  "DIA_Miron_Q503_Key_15_01": "Van nálad valami ami ehhez a kőhöz hasonlít?",
  "DIA_Miron_Q503_Key_03_02": "Ezt hol szerezted meg? Biztos voltam benne, hogy a másolatom egyedi volt!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "Az nem számít, én csak szeretnék még egyet venni.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Oké, értem, szeretnél venni egy ismeretlen tárgyat anélkül, hogy indokot adnál nekem. Pont amikor elkezdtem volna kutatni...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "... változások a dokumentációban, az alkimista szállítmányainak visszavonása, mindez aranyba fog kerülni...",
  "DIA_Miron_Q503_Key_City_15_01": "Hozzá akartam volna adni a gyűjteményemhez az otthonomban az Óvárosban.",
  "DIA_Miron_Q503_Key_City_03_02": "Te az Óváros lakosa vagy? Sajnálom, nem ismertelek meg...",
  "DIA_Miron_Q503_Key_City_15_03": "Nemrég költöztem az Ernesto borozója és Ramsey birtoka közötti házba.",
  "DIA_Miron_Q503_Key_City_03_04": "Óh igen, persze, ismerem azt a gyönyörű házat.",
  "DIA_Miron_Q503_Key_City_03_05": "Természetesen, örömmel segítek egy megtisztelt lakos privát gyűjteményemének a kiegészítésében.",
  "DIA_Miron_Q503_Key_City_03_06": "Csak egy kis adományt kérek, hogy tudjak venni egy csere műtárgyat, amivel helyettesíthetném ezt a követ.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Ez a tárgy hozzáköthető egy nyomozáshoz, amin éppen dolgozok.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Muszáj azonnal kérelmeznem a másolatodat.",
  "DIA_Miron_Q503_Key_Militia_03_03": "De... de ezt nem teheted meg! Ez az én privát tulajdonom! Rengeteget fizettem ezért a tárgyért!",
  "DIA_Miron_Q503_Key_Militia_15_04": "Ebben az esetben tovább adom az ügyet Roderichnak és a királyi követnek.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Rendben, rendben! Vidd magaddal a követ és add át az üdvözletemet a tisztelt királyi követnek. Tudasd vele, hogy a múzeumom mindig nyitva áll előtte!",
  "DIA_Miron_HELLO_03_01": "Üdv, vándor!",
  "DIA_Miron_HELLO_03_02": "Ne vágd azt az arcot, rögtön észrevehető, hogy össze-vissza rohangálsz a szigeten és mindent gyűjtesz, amit csak tudsz.",
  "DIA_Miron_HELLO_03_03": "Gondolom nem az a kedvenc időtöltésed, hogy kiállítást nézegetsz, úgyhogy rögtön lényegre török és adok egy ajánlatot.",
  "DIA_Miron_HELLO_03_04": "Fiatalkorom óta régi érméket gyűjtök, amiket már nem lehet használni. A többségnek ezek haszontalanok, de én szívesen fizetnék értük.",
  "DIA_Miron_HELLO_03_05": "Az emberek már a legfurcsább helyeken is rábukkantak, úgyhogy tartsd nyitva a szemed!",
  "DIA_Miron_GotOldCoins_15_01": "Hoztam pár arany érmét...",
  "DIA_Miron_GotOldCoins_03_02": "Tökéletes, már csak le kell tisztítanom őket és úgy fognak kinézni, mintha vadonatújak lennének.",
  "DIA_Miron_GotOldCoins_03_03": "Ha nem lennének azok az átkozott banditák meg más bestiák, akkor már rég útra keltem volna, hogy én magam megkeressem őket... köszönöm szépen a felbecsülhetetlen segítségedet!",
  "DIA_Miron_GotOldCoins_03_04": "Már több érmét találtál, mint a korábbi ügyfeleim fele összesen.",
  "DIA_Miron_GotOldCoins_03_05": "Tessék, ezek talán segíthetnek a jövőbeli kutatásodban.",
  "DIA_Miron_GotOldCoins_03_06": "Neked tényleg van szemed az antik dolgokhoz...",
  "DIA_Miron_GotOldCoins_03_07": "Ezt nem szoktam csinálni, de a kiállításom nagy része csak foglalja a helyet a ládámban.",
  "DIA_Miron_GotOldCoins_03_08": "Mivel olyan jól dolgozunk együtt, időnként kereskedhetnénk a leleteinkkel.",
  "DIA_Miron_GotOldCoins_03_09": "Szeretném több módon visszafizetni a segítségedet.",
  "DIA_Miron_GotOldCoins_03_10": "Régen tulajdonomba került ez a fura kard.",
  "DIA_Miron_GotOldCoins_03_11": "A kovács azt mondja, hogy ez nem igazán használható harcra, és a lakosok ezt taszítónak találják és nem szeretnék itt látni. Te talán hasznát találod ennek!",
  "DIA_Miron_GotOldCoins_03_12": "Tényleg, nem tudom honnan szerzed ezeket az érméket! Tessék, egy kis ajándék.",
  "DIA_Miron_GotOldCoins_03_13": "Valamiért nem látom nálad őket.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "Nem számít, csak szeretnék még egyet venni.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Adj 1 régi érmét)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Adj 5 régi érmét)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Add oda az összes régi érmédet)"
}