{
  "DIA_MysteriousMan_Hello_14_01": "Hm. Bevallom, valaki másra számítottam. Ki vagy te?",
  "DIA_MysteriousMan_Hello_Next_14_01": "Én egy olyan ember vagyok, akinek ügye van az Őrséggel. Biztosan Weigar küldött ide, nem?",
  "DIA_MysteriousMan_Hello_Next_15_02": "Úgy van.",
  "DIA_MysteriousMan_Hello_Next_14_03": "Az a gyáva mindig egyedül küldi az újoncokat. Néha sajnállak titeket, de ezzel együtt jól jöhet egy ilyen hideg zuhany a remek őrségünk újoncainak.",
  "DIA_MysteriousMan_Hello_Next_14_04": "Csak hogy össze ne ess itt, rá is térek a lényegre.",
  "DIA_MysteriousMan_Hello_Next_14_05": "Mondd meg Weigarnak, hogy engedje el az egyik emberemet. A tömlöcében ül, unatkozik, és valószínűleg az adófizetők költségén eszik.",
  "DIA_MysteriousMan_Hello_Next_14_06": "Jövő héten szabadnak kellene már lennie. Ezt add át Weigarnak, jó?",
  "DIA_MysteriousMan_MyNameIsMarvin_15_00": "Marvin.",
  "DIA_MysteriousMan_MyNameIsMarvin_14_01": "Uhm, szerintem már hallottam rólad. Nem emlékszem, hol, úgyhogy feltételezem, hogy nem vagy a listámon. Szerencséd van!",
  "DIA_MysteriousMan_WhoAreYou_15_00": "És kihez van szerencsém?",
  "DIA_MysteriousMan_WhoAreYou_14_01": "Hehe, bátor! A legtöbb ember összehugyozná a gatyáját a látványunktól, fiúk!",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01": "Miért nem te magad csinálod?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02": "Én akartam, de ahogy láthatod, ő nincs itt. Megkérhetnélek, hogy ne húzd az időt és távoznál az utamból?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03": "Itt tényleg elkaphatsz valamit, ha nincs edzett tested.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04": "És mi van, ha Weigar nem egyezik bele?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05": "Hm... azt te nem akarod tudni. Higgy nekem. Fiúk, miért nem mutatjuk meg a hírnökünknek az utat?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06": "Nem szükséges. Boldogulok.",
  "DIA_MysteriousMan_Hello_Next_OK_15_01": "Oké, átadom.",
  "DIA_MysteriousMan_Hello_Next_OK_14_02": "Az nagyszerű. Ebben az esetben nem is tartalak fel. Fiúk, adjatok utat a hírnökünknek!",
  "DIA_MysteriousMan_Hello_Next_OK_15_03": "És Weigar honnan fogja tudni, hogy kiről van szó?",
  "DIA_MysteriousMan_Hello_Next_OK_14_04": "Ne aggódj, tudni fogja. Ez kettőnk között marad, ne aggódjon emiatt a fiatal fejed.",
  "DIA_MysteriousMan_Hello_Next_OK_15_05": "Átadjam az üdvözletedet?",
  "DIA_MysteriousMan_Hello_Next_OK_14_06": "Nem kell. Küldök egy levelet. Írok egy verset. Egy olyat, ami megállítja Weigar szívét. Gyerünk, tűnés innen. Kezdem elveszíteni a türelmemet.",
  "DIA_MysteriousMan_QM201_Weigar_15_01": "Weigar küldött.",
  "DIA_MysteriousMan_QM201_Weigar_03_02": "Na, végre! Azt hittem, hogy megint egy kellemetlen üzenetet kell küldenem neki. Mi van az üggyel?",
  "DIA_MysteriousMan_QM201_Weigar_15_03": "Weigar beleegyezik, hogy kicseréli a rabot árukra, de nem a te területeden. Azt ajánlja, hogy a fánál történjen a téren, nem messze a...",
  "DIA_MysteriousMan_QM201_Weigar_03_04": "Ja, tudom melyik fáról és melyik térről beszél. Elutasítom.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_01": "Figyelj, nem áll szándékomban kidugni a fejem és megmutatni magam ott, ahol Weigar akarja. Értékelem a szabadságomat.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_02": "A csere itt fog megtörténni, sehol máshol. Megértetted?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_03": "Viszont az a helyzet, hogy Weigar sem hajlandó a te területedre jönni. Ezért ajánlott fel egy semleges területet ahol egyikőtök sem lesz teljes kényelemben.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_04": "Miért nem lesz abban?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_05": "Mert az őrség területe a kaszárnya, ami messze van ettől a tértől. A te területed ez a környék. Mindketten ugyanolyan helyzetben lesztek.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_06": "Hm... tegyük fel, hogy beleegyezek. Mikor kéne ott lennem?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_07": "Weigar szabad kezet adott neked. Ott lesz pár őr, és elhozzák a rabot, ha szükséges.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_08": "Egy kicsit sem bízok benned, de legyen így. Amikor készen állok, akkor jövök. Csak semmi trükk, oké? Bárki aki alábecsül engem holtan végzi.",
  "DIA_MysteriousMan_QM201_Weigar_Why_15_01": "Mert?",
  "DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01": "Ellenkező esetben nincs csere."
}