{
  "DIA_Fulko_QA304_Hello_03_01": "Te vagy Marvin? Otmartól?",
  "DIA_Fulko_QA304_Hello_15_02": "Úgy van. És te vagy Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Aha. A barátomnak és nekem el kéne vinni ezeket a dobozokat egy nyomornegyedi raktárba. Gyerünk, nincs vesztegetni való időnk. Fogj egyet és menjünk.",
  "DIA_Fulko_QA304_Hello_15_04": "Szóval csak cipelünk pár cuccot?",
  "DIA_Fulko_QA304_Hello_03_05": "Otmar nézi az időt, úgyhogy vagy gyorsan megcsináljuk vagy nincs fizu.",
  "DIA_Fulko_QA304_Hello_03_06": "Még adtunk is pár érmét Dusternek, az őrnek aki ma lenne őrjáraton a kikötőben, hogy ne ellenőrizze le fölöslegesen az árukat, hogy értékes perceket spóroljunk.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Vesztegetés? Ez nem hangzik jól.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Persze, hogy nem! Mindannyian örülnénk, ha ingyen elnézné nekünk a dolgot, de mit tudsz ez ellen tenni? Így működik a világ.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Nem erre gondoltam. Miért érdekel titeket ennyire, hogy senki se nézzen bele a dobozokba? Kétlem, hogy csak az időspórolás miatt.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Akkor hidd ezt. Nem foglak meggyőzni.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Rendben, essünk túl rajta.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Ezt akartam hallani. Fogd az elsőt amit találsz, elbírsz egyet egyedül?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Semmi probléma.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Amint odaérünk csak tegyél be mindent a nagy ládába. Ne aggódj, tudni fogod melyikbe kell.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Egy adag letudva. Már csak egy pár és mehetünk is haza.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Miért bűzlenek ennyire? Mi van bennük?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Ha nem ismered a szagot, akkor csak irigyelni tudlak. Gyerünk, sietnünk kell.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "De...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Azt akarod, hogy megmondjam Otmarnak mennyire problémás veled dolgozni? Nos, akkor hagyd abba a lazsálást.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "Gyors volt. Nem a legjobb, mert lehet emlékezni fog ránk amikor reggel felkel, de emiatt majd később aggódunk.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Szép. Az érmék az egyik legjobb módja annak, hogy elbánj a gondjaiddal.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Naptalan olaj? Érdekes! Reméljük sose jön rá, hogy ez badarság!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Még jó, hogy képben vagy. Fenébe, mindez csak azért, hogy legyen egy őr és erre beteg lesz!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "Ilyen az élet. Nem tudsz mindent kiszámítani.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Ja. El kell vinnünk az áruk maradékát. Nem kéne mást látnunk.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Remek, a munka fele kész is van, hamarosan végzünk."
}