{
  "DIA_CASPAR_FMQ003_Hello_15_01": "Miféle éjszakai előadások ezek?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "Óh, jó estét! Ez... ez csak. Semmi veszélyes, higgy nekem. Különben is, még ha fel is gyújtanék valamit, élnek itt mágusok, akik azonnal gondoskodnának róla.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Egészen pontosan. Mágus. Azt hihetnéd, hogy ez valamiféle provokáció. Vagy inkább egy kísérlet a mágusok megtámadására.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "És ki lenne olyan ostoba, hogy megtámadja a mágusokat? Én biztos nem! Én, öhm... szóval, én nem csinálok semmi rosszat.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "Szerintem nem mondasz el mindent.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "Ebben tévedsz! Minden a legnagyobb rendben van!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Értem. Ha ez így van, akkor nem foglak zavarni.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "Nos, ezt is várom egy őrtől! Nem pazarlod az idődet ártatlan polgárok háborgatására, ezt tiszteletben tartom!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Ezt örömmel hallom. Csak légy óvatos azokkal a... fényekkel. Ha valami történik, nagy bajba kerülhetsz.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Természetesen megértem, de biztosíthatlak, hogy nem áll szándékomban bármit is felgyújtani. A viszontlátásra!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "Nekem más a benyomásom. Nyomatékosan szeretném, ha elmondanád, mi folyik itt.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "De...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "Semmi de, különben kénytelen leszek még határozottabban fellépni!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Áh... az a helyzet, hogy mindig is mágus akartam lenni. Kiskorom óta, mióta egyikük járt a városban, és mindenféle trükköket mutatott a gyerekeknek.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Mindenféle csillagokat lőtt a levegőbe, a pipája füstje különféle formákat öltött, és volt egy nagyszerű, hegyes kalapja!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Ne nézz így rám. Tudom, hogy a mágusok itt nem hordanak kalapot. Messziről érkezett. Azt mondta, hogy egy tolvajt vagy betörőt keresve tévedt el.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Kérlek, térj a lényegre.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Nemrég vettem egy ilyen varázstekercset egy utazó kereskedőtől. Játszadoztam vele egy kicsit, és rájöttem, hogy egész jól bánok vele! El tudod ezt képzelni?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "Annyi éven át álmodoztam... Álmodoztam, de most valóban képes vagyok használni!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Igen, azt láttam. Nagyon jól csináltad.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "A részletekről majd egyeztetek a mágusokkal, ha befogadnak. Ezért állok itt - talán ez elősegíti, hogy felismerjék a bennem rejlő tehetséget.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Merem állítani, hogy a mágusok éjszaka alszanak, és nem véletlenszerűen kutakodnak tehetséges emberek után.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Akkor mit tegyek?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Menj a kolostorba.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "Gondolod, hogy beengednek?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "Nem tudom, ez csak rajtad múlik. A legjobbat kell kihoznod magadból.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "Hát jó, elmegyek! Köszönöm az ötletedet!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Csak lassan a testtel, éjszaka már veszélyes a városon kívül. Indulj reggel. Most menj haza és aludd ki magad. A varázsláshoz kell az erő.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Hmm... ha a városőr ezt mondja, akkor megteszem.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Szoríts nekem. Még találkozunk.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Kotródj innen, amilyen gyorsan csak tudsz!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "Oh! Mégis miért? Elvégre ez egy szabad ország! És a polgárok a szabadban tartózkodhatnak, nem igaz?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Rendbontó magatartást tanúsítasz. Felébreszthetsz valakit, valaki fontosat. Valakit, akinek ki kell aludnia magát, hogy holnap teljesíteni tudjon a városban egy fontos feladatot!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Rendben, rendben! Nem akartam senkit sem zavarni. Ha ez tényleg olyan nagy gond, akkor természetesen elmegyek.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Valamikor majd adódik egy újabb lehetőség, nem igaz?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "Semmi kétség.",
  "DIA_Caspar_SQ508_Judgment_03_01": "Könyörgöm, ne bántsanak! Nem tettem semmi rosszat!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Meggyaláztad Innos szentélyét és az egész temetőt. Egy efféle bűntettért csupán egyetlen büntetés létezik.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Várj, hadd fejezze be!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Meg akarod hallgatni ennek a rablónak a káromlását?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "Nem vagyok rabló! Csak gyakorolni akartam az idéző varázslatokat...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Sajnálom, nagyon sajnálom, minden kicsúszott a kezeim közül.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Ne próbáld meg magad kibeszélni az alól, amit tettél!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Candac, a fiú nagyon meg van ijedve.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "Nem csoda, hiszen egy paladinnal van dolga!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Végezd a kötelességedet.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Na jól van, fiú, győzz meg arról, hogy nem vagy vétkes az ellened felhozott vádakban.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Mindig is lenyűgözött az idéző mágia. Soha nem gondolkodtatok még azon, hogy honnan is valók ezek a megidézett lények?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "Ám a kolostorban senki sem akart nekem választ adni erre a kérdésre, csak a gyógyító mágia és az alkímia.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Ezért úgy döntöttem, hogy saját magam fogok kísérletezni. Tudom, hogy nem kellett volna, és hogy nagy hibát követtem el. Soha többé nem fordul elő, de könyörgöm, hogy ne öljetek meg!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "Akkor mi ez a sok csontváz?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Goblin csontvázakat akartam megidézni, de valami rosszul sülhetett el, mert amint megjelentek, azonnal rám vetették magukat. Ezért bújtam el a kápolnában.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "És az emberi csontvázak?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "Nem én idéztem őket! Az efféle varázstekercsek abszolút tiltottak! Ez a sok mágia kelthette fel az itt eltemetett embereket. Hinned kell nekem!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "Mit gondolsz?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Várjunk csak, ismerem ezt a növendéket...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "Te voltál az, aki a városban a tűzmágusok szálláshelye előtt próbálgatta a mágiát!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Igen, az vagyok! Átgondoltam a szavaidat valamint a mágusokét, majd úgy döntöttem, hogy a kolostorban fogok tanulni!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Azt hiszem, lehet, hogy igazat mond. Nézz rá, nem olyannak tűnik, mint aki fekete mágiát gyakorol.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "A fiú igazat mond.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Talán maga Adanos vezetett ide bennünket, hogy megmentsük őt a saját mágiájától.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "Ez olyasmi lenne, mint amit Adanos képvisel.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Azt hiszem, kezdem megérteni ennek a történetnek az üzenetét. Maga Adanos látva büszkeségemet és haragomat, úgy döntött, hogy alázatra tanít engem.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Most úgy látom, mintha lehullott volna egy lepel a szemem elől. Nincs valódi igazság, ha nincs egyensúly, de egyensúly sincs bátorság nélkül.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Megkapod a méltó büntetésed, fiú, de lesz lehetőséged arra, hogy vezekelj érte. Menj a főmágusokhoz, és mondd el neki, mi történt.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Köszönöm, köszönöm, hogy megkíméltétek az életemet!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Ennek a történetnek semmi értelme, biztosan titkol valamit.",
  "DIA_Caspar_Ambient_03_01": "Egy nap mágus leszek! Tudom, hogy az leszek!",
  "DIA_Caspar_Ambient_03_02": "Életem végéig hálás leszek neked, amiért megkímélted az életemet! Áldjanak meg az istenek!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "Nem hiszem.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Azt hiszem, talán igazat mond. Nézz rá."
}