{
  "DIA_Olaf_Hello_15_01": "Te ki vagy?",
  "DIA_Olaf_Hello_03_02": "Fiam, te egy kikötői fogadóban vagy. Vajon ki lehet ez a nő a pult mögött?",
  "DIA_Olaf_Hello_03_03": "Én vagyok a fogadós, és Helgának neveznek. A 'Jajgató Szirénhez' nevű fogadómban vagy.",
  "DIA_Olaf_Hello_15_04": "Miért éppen ez a név?",
  "DIA_Olaf_Hello_03_05": "Ó... apám is így hívta. Nyilván az anyám iránti hódolata jeleként, de nem érdeklődtem a részletek felől.",
  "DIA_Olaf_Kurt_15_01": "Kurt küldött. Az unokaöccse vagyok.",
  "DIA_Olaf_Kurt_15_02": "A nagybátyám mondta, hogy beszéljek veled, amint a városban leszek.",
  "DIA_Olaf_Kurt_03_03": "Nem emlékszem, hogy Kurtnek lett volna unokaöccse... hadd nézzelek meg... de az ábrázatodban felismerek némi hasonlóságot az öreg szerencsejátékoséval.",
  "DIA_Olaf_Kurt_15_04": "Nem vagyok idevalósi, csak nemrég érkeztem Archolosra.",
  "DIA_Olaf_Kurt_03_05": "Nincs az az érzésem, hogy át akarsz verni, és ha megpróbálkozol vele, visszavágok.",
  "DIA_Olaf_Kurt_03_06": "Rendben, mit akarsz?",
  "DIA_Olaf_Kurt_Advice_15_01": "Most érkeztem a városba. Van valami tanácsod számomra?",
  "DIA_Olaf_Kurt_Advice_03_02": "A lakosok többsége nem jóindulatú az idegenekkel szemben. Főleg most nem, hogy napról napra többen érkeznek.",
  "DIA_Olaf_Kurt_Advice_03_03": "Próbálj meg munkát találni, és szerezz állampolgárságot. Ha van rendszeres jövedelmed és olyan dokumentumod, amely helybéliként azonosít, mindenki másképp fog bánni veled.",
  "DIA_Olaf_Kurt_Advice_03_04": "Ami az állampolgárságot illeti, a legjobb, ha Matey írnokhoz fordulsz, ő foglalkozik az ilyen ügyekkel.",
  "DIA_Olaf_Kurt_Advice_03_05": "Az irodája a Kereskedő Céhvel szemben van, nem lehet eltéveszteni.",
  "DIA_Olaf_Kurt_Search_15_01": "Tegyük fel, hogy valaki, aki közel áll hozzám, eltűnt. Szerinted melyik a legjobb hely, ahol elkezdhetném a keresést?",
  "DIA_Olaf_Kurt_Search_03_02": "Egy eltűnés? Ha nem akarod egyedül átkutatni az egész várost, két szervezetet tudok ajánlani, amelyek segíthetnek neked. A Városőrség és a Kereskedő Céh.",
  "DIA_Olaf_Kurt_Search_03_03": "Az előbbi foglalkozik a szigeten élő polgárok összes bűnügyével és problémájával. Ha bejelented Roderichnek a problémádat, talán valahogy tud segíteni neked.",
  "DIA_Olaf_Kurt_Search_03_04": "És... az, hogy nem vagy állampolgár, nem könnyíti meg a helyzetet. A mostani helyzet a szigeten nem ideális, és a parancsnok valószínűleg nem akarja az utcáról berángatni az embereket, hogy egy idegent keressenek.",
  "DIA_Olaf_Kurt_Search_03_05": "Az Araxos Kereskedő Céh kiterjedt kapcsolati hálóval rendelkezik, és híres arról, hogy nehéz feladatokat is vállal. Lorenzo egyik vadásza biztosan tud majd valamilyen tanáccsal szolgálni.",
  "DIA_Olaf_Kurt_Search_03_06": "A céhtagok azonban nem dolgoznak ingyen. A szolgáltatásaikért való fizetés meghaladhatja a lehetőségeidet.",
  "DIA_Olaf_Kurt_What_15_01": "Szóval mit tegyek?",
  "DIA_Olaf_Kurt_What_03_02": "Ha Kurtnek még nem sikerült megszereznie a hőn áhított vagyont, és nincs néhány ezer arany a zsebedben, hogy finanszírozni tudnád a keresést, akkor javaslom, hogy csatlakozz valamelyik szervezethez ezek közül.",
  "DIA_Olaf_Kurt_What_03_03": "Egy ilyen szervezet tagjaként minden bizonnyal sok ajtó megnyílna előtted. Tető lenne a fejed felett, lenne néhány arany fizetséged, és biztosan kérhetnél egy-két szívességet.",
  "DIA_Olaf_Kurt_What_03_04": "Nem szabad elfelejteni, hogy a két szervezet viszonya meglehetősen feszült a kereskedelmi flotta elkobzása óta.",
  "DIA_Olaf_Troublesome3Start_15_00": "Mi a helyzet?",
  "DIA_Olaf_Troublesome3Start_14_01": "Mi a helyzet? MI A HELYZET?! Megmondom mi a helyzet!",
  "DIA_Olaf_Troublesome3Start_14_02": "Ez a vad horda tönkreteszi a tulajdonomat! Hol van az őrség, amikor szükség volna rájuk?",
  "DIA_Olaf_Troublesome3Start_15_03": "Milyen vad horda?",
  "DIA_Olaf_Troublesome3Start_14_04": "Az ott amelyik a sarokban lévő asztalnál ül! Ezek a naplopók már órák óta itt ülnek, és nyilván nem akarnak elmenni sehova!",
  "DIA_Olaf_Troublesome3Start_14_05": "Elijesztik a vendégeimet, verekedésbe kezdenek, és úgy viselkednek, mintha egy mezőn lennének, ez pedig egy tisztességes hely!",
  "DIA_Olaf_Troublesome3Start_15_06": "Miért nem gondoskodik róluk az Őrség?",
  "DIA_Olaf_Troublesome3Start_14_07": "Nyilván más, 'fontosabb' dolguk is van. Felháborító!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Sajnálom, de nem tudok változtatni rajta.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Azt hiszem, itt az ideje, hogy szerezzek magamnak egy testőrt...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Talán segíthetek neked?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "Nem úgy nézel ki, mint aki elbír három kikötői tolvajjal. De ha van valami ötleted, nyugodtan megpróbálhatod.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Meglátom, mit tehetek.",
  "DIA_Olaf_StrongAlcohol_15_00": "Melyik a legerősebb italod?",
  "DIA_Olaf_StrongAlcohol_14_01": "Van itt egy utolsó üveg 'Fekete Troll '. Ez egy malátaital Nordmar északi vidékéről. Több mint 15 éve áll a raktárban.",
  "DIA_Olaf_StrongAlcohol_14_02": "De vigyázz, mert átkozottul erős. Elsőre gyengének tűnik, de néhány kör után még egy tapasztalt iszákost is képes kiütni!",
  "DIA_Olaf_StrongAlcohol_15_03": "Mennyibe kerül?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 aranyérme.",
  "DIA_Olaf_StrongAlcohol_15_05": "Miért ilyen drága?",
  "DIA_Olaf_StrongAlcohol_14_06": "Ne hidd, hogy alkudozni fogok veled, fiam. Ez az utolsó üveg.",
  "DIA_Olaf_StrongAlcohol_14_07": "Kell vagy nem?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Elviszem.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Itt van. Egészségedre.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Talán majd máskor.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Igen, hogyne. Javaslom, hogy szedd össze a barátaidat, és csináljátok együtt, egyedül nem tudod véghez vinni.",
  "DIA_Olaf_StronAlcoholBack_15_00": "Megvan még az az üveg Fekete Troll?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Még mindig várok valakire, aki elég bátor hozzá.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 aranyérme és a tiéd.",
  "DIA_Olaf_UFailed_14_01": "Mondtam neked, hogy szabadulj meg azoktól a fattyúktól, akik verekedést szítanak a fogadómban, te pedig bunyót rendezel, és teljesen leitatod a vendégeimet?",
  "DIA_Olaf_UFailed_14_02": "Tűnj a szemem elől...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Szép munka volt, fiú!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "Azt hittem, ezek a naplopók egész életükben itt fognak ücsörögni!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "Nem nagy ügy.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "Manapság nem gyakran találkozik segítőkész emberekkel.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "És még ritkábban találni olyat, aki megfelelően rá tud venni másokat arra, hogy segítsenek neki a problémájával.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "Nem tudom, hogyan vetted rá Prawust, hogy megtegye, de gyanítom, hogy az az üveg Fekete Troll is hozzájárult.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Kérlek, vedd el ezt a pár érmét a fáradozásodért.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "Igazából Lorenzo küldött engem. Próbálok csatlakozni a céhhez.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "Csatlakozni a céhhez, azt mondod?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Tisztelem az öreg fattyút, még ha nem is értek egyet a szervezetének politikájával.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "Segítettél nekem, így én is segítek neked.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Közben fogok járni Lorenzónál az érdekedben.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "Meg kéne szabadulnod a naplopóktól, és nem pedig velük lerészegedni!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Tűnj a szemem elől!",
  "DIA_Olaf_Information_15_01": "Információkra lenne szükségem.",
  "DIA_Olaf_Information_03_02": "Az első információ ingyenes. A többi tíz aranyba kerül.",
  "DIA_Olaf_Information_Okay_15_01": "Hát jó.",
  "DIA_Olaf_Information_TooMuch_15_01": "Ez túl drága! Mit szólnál öt aranyhoz?",
  "DIA_Olaf_Information_TooMuch_03_02": "Hat arany, ennél lejjebb nem megyek.",
  "DIA_Olaf_Information_TooMuch_15_03": "Hát jó.",
  "DIA_Olaf_Information_03_03": "Kérdezz, amit csak akarsz.",
  "DIA_Olaf_FAQ002_15_01": "Meglátogatta mostanában egy lófarkas fickó? Amennyire én tudom, Kafnak hívják, és nem végzi el a feladatát.",
  "DIA_Olaf_FAQ002_03_02": "Ha itt lett volna, valószínűleg emlékeznék rá, de nem láttam senkit, aki hasonló lenne.",
  "DIA_Olaf_FAQ002_03_03": "A helyedben én a 'Sötét Rejtelmek'-ben kérdezősködnék. Rendszerint ott lógnak az átutazók, szóval egy kis szerencsével lehet, hogy ott megtalálod.",
  "DIA_Olaf_Room_15_01": "Szeretnék egy szobát bérelni.",
  "DIA_Olaf_Room_03_02": "Hah, szerencséd van. Van még egy utolsó kulcsom.",
  "DIA_Olaf_Room_03_03": "Meddig szeretnél maradni?",
  "DIA_Olaf_Room_Week_15_01": "Egy hétig.",
  "DIA_Olaf_Room_Week_03_02": "Itt a kulcs.",
  "DIA_Olaf_Room_Day_03_03": "Fiam, nincs arany, nincs szobakulcs. Nemegyszer volt már itt olyan vendégem, aki egy-két éjszakát eltöltött itt, aztán felszívódott. Soha többé!",
  "DIA_Olaf_Room_Day_15_01": "Egy éjszakát.",
  "DIA_Olaf_PayTime_03_01": "Letelt az időd, fiam.",
  "DIA_Olaf_PayTime_03_02": "Fizetsz még néhány napot, vagy találkozzunk egy másik alkalommal?",
  "DIA_Olaf_PayTime_Pay_15_01": "Fizetek...",
  "DIA_Olaf_PayTime_Nah_15_01": "Talán majd máskor.",
  "DIA_Olaf_PayTime_Nah_03_02": "Ahogy óhajtod.",
  "DIA_Olaf_PayTime_NextDay_15_01": "... egy napért.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "Minden rendben, érezd jól magad.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "De ha úgy döntenél, hogy elmész, szólj nekem.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "... a következő hétért.",
  "DIA_Olaf_NoMoreRoom_15_01": "Szeretném átadni a szobámat.",
  "DIA_Olaf_NoMoreRoom_03_02": "Ahogy óhajtod.",
  "DIA_Olaf_Trade_15_01": "Mit tudsz ajánlani?",
  "DIA_Olaf_Trade_03_02": "Rühes kikötői szajhákat és ingyen verést a helyi gengszterektől, hehe. De komolyan. A szokásos. Rum, sör vagy valami ennivaló, hogy felélénkíthesd a tested.",
  "DIA_Olaf_CQ003_15_01": "Egy ajánlattal érkeztem.",
  "DIA_Olaf_CQ003_03_02": "Azt mondod, egy ajánlattal? Hm. Miért nem iszol előbb valamit? Egy hideg sör 10 aranyért?",
  "DIA_Olaf_CQ003_Sure_15_01": "Örömmel.",
  "DIA_Olaf_CQ003_Sure_03_02": "Ez a helyes hozzáállás. Mivel jöttél hozzám?",
  "DIA_Olaf_CQ003_Sure_15_03": "Talán szeretnéd bővíteni a kínálatodat? Tomas egy új sört dob a piacra, mely sötét és erős. A neve 'Sötét Paladiner'.",
  "DIA_Olaf_CQ003_Sure_03_04": "Az üzlet Tomasszal mindig is jól ment... Mennyit kér egy rekeszért?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 arany. Nem alkuképes. Kérlek, próbáld ki saját magad.",
  "DIA_Olaf_CQ003_Sure_03_06": "Úáah! Ez meg mi az ördög?",
  "DIA_Olaf_CQ003_Sure_15_07": "Nos...",
  "DIA_Olaf_CQ003_Sure_03_08": "Kezdetnek heti két rekesszel vennék. Nagyon érdekes termék! Még soha nem ittam ehhez hasonlót, van ereje.",
  "DIA_Olaf_CQ003_Sure_03_09": "Nos, azt hiszem, ez minden. Személyesen fogok beszélni Tomasszal. Köszönöm, hogy benéztél, viszontlátásra.",
  "DIA_Olaf_CQ003_Sure_15_10": "Még találkozunk.",
  "DIA_Olaf_CQ003_NoWay_15_01": "Nincs hozzá kedvem. Beszélhetnénk az üzletről?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Akkor nincs kedvem üzletet kötni.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Az alkohol segít a megegyezésben.",
  "DIA_Olaf_CQ003_Real_15_01": "De most komolyan, nincs időm badarságokra. Van egy érdekes ajánlatom.",
  "DIA_Olaf_CQ003_Real_03_02": "Nekem pedig nincs kedvem meghallgatni. Akarsz venni valamit?",
  "DIA_Olaf_CQ003_Real_15_03": "De...",
  "DIA_Olaf_CQ003_Real_15_04": "Most már elég. Többet nem beszélünk erről.",
  "DIA_Olaf_CQ003_Alright_15_01": "Rendben, iszom egy sört.",
  "DIA_Olaf_CQ003_Alright_03_02": "Jó, most már beszélgethetünk.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "Mondtam, hogy szabadulj meg a naplopóktól, erre te eltűntél néhány napra?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Sajnálom, valami fontos teendőm akadt. Most már foglalkozhatok velük.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Már nincsenek itt. Saját maguktól távoztak. Mindent összevetve jobb, hogy nem avatkoztál bele, így nem volt felhajtás.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "Állok rendelkezésedre.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Tessék.",
  "DIA_Olaf_KQ403_Tavern_15_01": "A céhnek szüksége van a szolgálataidra.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Nem ez az első alkalom. Ezúttal mi az?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Vannak még szabad szobáid?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Találunk valamit. És ha nem találnék semmit, akkor kidobom azokat, akik arannyal tartoznak nekem.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Szükségünk van néhány ágyra Kalebnek és az embereinek.",
  "DIA_Olaf_KQ403_Tavern_03_06": "Kaleb eladta a házát? Komolyan mondod?",
  "DIA_Olaf_KQ403_Tavern_15_07": "Bérbe fogja adni nekünk! Mindaddig, amíg szállást biztosítasz neki.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Mindaddig nyújtok, amíg megfelelően fizetnek érte.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Beszélek Lorenzóval. Meg tudunk majd állapodni.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Nagyon jó, egy problémával kevesebb. Köszönöm!",
  "DIA_Olaf_KQ403_Tavern_03_11": "Ahogy mondani szokás - Araxos dicsőségére!",
  "DIA_Olaf_KQ403_Tavern_03_12": "Ez neked... 300 aranyba kerül.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Ha ez nem megfelelő, a többit majd megbeszélem Lorenzóval.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Miért kellene fizetnem? Te is a céh tagja vagy, vagy nem?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Mert nincs más lehetőséged. Fizetsz, vagy keresel egy másik helyet Kalebnek?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Hát jó...",
  "DIA_Olaf_KQ403_Tavern_03_18": "Hol az arany?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Adj egy kis időt. Megszerzem az aranyadat.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "Nem áll szándékomban, hogy két tűz közé kerüljek. Ha a kereskedőknek, a céhnek és a csempészeknek elszámolni valójuk van, akkor engem hagyjanak ki belőle.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "Tudsz valamit a csempészekről?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Miért kérded?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Szeretném igénybe venni a szolgáltatásaikat.",
  "DIA_Olaf_Q206_IAmClient_03_02": "Nem te vagy az egyetlen, aki szeretne hozzáférni a kedvezményes árukhoz, fiam. Úgy hallottam, hogy mindent szállítanak, amire a kereskedőknek szükségük van.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Sajnos senki sem akar beszélni erről a kényes témáról...",
  "DIA_Olaf_Q206_IAmClient_03_04": "A kikötőben, a daru közelében van egy Finbar nevű fickó. Hallottam, hogy ismer néhány embert. Ennél többet nem mondhatok. Nem akarok kockáztatni.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Mondjuk úgy, hogy valakinek nem tetszik a vállalkozásuk.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Gyanítom, hogy valami közük lehet a bátyám eltűnéséhez.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Igen, a nagybátyád mesélt erről valamit.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Rendben, ezt csak azért mondom el, mert ismerlek, és jó gyereknek tűnsz.",
  "DIA_Olaf_Q206_MyBrother_03_04": "A kikötőben, a daru közelében keress egy Finbar nevű férfit. Koromfekete hajáról felismered. Úgy hallottam, hogy ismer néhány embert. Ennél többet nem mondhatok. Nem akarok kockáztatni.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Szerinted a csempészek veszélyesek?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "Manapság mindenki eléggé elkeseredett ahhoz, hogy veszélyes legyen. Jobb, ha vigyázunk egymásra, és nem szerzünk ellenségeket.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Kurt vár rád az emeleti erkélyen.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Próbált már valaki ércröggel fizetni neked?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Igen! Ezt meg honnan tudod?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "A Városőrség informátorai, nem mondhatom meg. Az egyik új jövevény volt?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Így igaz. Most az építkezés körül lézeng. Azt hiszem, megsértődött, mert nem fogadtam el az efféle fizetséget. Természetesen a királyság iránti elkötelezettségem okán.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Kérdezd meg az üggyel kapcsolatban. És ha nem derítenél ki semmit, láttam, hogy volt egy társa, aki a Sötét rejtelmek felé vette az irányt. Próbáld meg ott is.",
  "DIA_Olaf_KQ403_YourGold_Description": "Tessék! (300 arany)",
  "DIA_Olaf_Q505_Sell_15_01": "Adsz el nagyobb mennyiségű élelmiszert?",
  "DIA_Olaf_Q505_Sell_03_02": "Ha egy vásárlónak van egy teli erszénye, akkor egy egész lakomát is el tudok készíteni! Persze nem fogom kiüríteni az egész éléskamrát egy emberért, mert mit szolgáljak fel később a többieknek?",
  "DIA_Olaf_Q505_Help_15_01": "Mennyit kérsz egy csomag ellátmányért?",
  "DIA_Olaf_Q505_Help_03_02": "Ha rólad van szó, tekintsd ajándéknak. Már így is eleget segítettél nekem.",
  "DIA_Olaf_Q505_Help_03_03": "De ha rájövök, hogy elmondtad valakinek, hogy ételt adtam ajándékba, meg fogod bánni!",
  "DIA_Olaf_Q505_Help_03_04": "A jó étel manapság aranyat ér...",
  "DIA_Olaf_Q505_Help_03_05": "Ha meg akarom tartani a fogadómat, nem adhatom csak úgy oda.",
  "DIA_Olaf_Q505_Pay_03_01": "Kiváló, készítek neked némi ellátmányt.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Tudod, van egy másik hasonló hely, ha olyasvalakit keresel, aki tudja, hogyan kell harcolni...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Állítólag van egy hely valahol a sziget déli felén, ahol a környék legveszélyesebb fickói találkoznak. Talán ott kellene kérdezősködnöd?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "Sajnos, senki más nem jut eszembe. Ezt az információt a ház állja, köszönd meg Kesselnek.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "Honnan tudsz Kesselről?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Fiam, megvannak a forrásaim, még mindig nem tanultad meg. Különben is, vigyáznod kell Volker embereivel. Sokat kérdezősködtek felőled.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Ha valaki kérdezné, erre a beszélgetésre soha nem került sor.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Sőt, az egyikük épp a szomszéd asztalnál ül.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "A fickó akkora, mint egy hegy, és halálra rémíti a többi vendéget. Azt mondta, hogy Ben a neve. Ha kiviszed innen, örökké hálás leszek.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Egy másik fickó, aki folyton a hőstetteivel és az expedícióival dicsekszik. Még egy könyvet is akart adni nekem az eddigi érdemeiről.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "Olyan szép neve volt... Áh, Grif! Amennyire én tudom, most is a kereskedőcéh titkárságán ücsörög, és próbálja eladni az expedícióiról származó kacatokat.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "Nem igazán akartam elmondani, de ez a paladin, Candac, nemrég itt járt. Elég lehangoltnak tűnt, és vett néhány üveg pálinkát.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "A páncélja úgy fénylett, hogy látni lehetett benne a tükörképem! Ha valakit keresnék, akivel együtt harcolhatnék, biztosan olyat akarnék, akinek ilyen páncélja van.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Azt hiszem, elment egy kolostorba, hogy békére leljen, vagy valami ilyesmi.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "Ami a tapasztalt harcosokat illeti, ismerem Lutzot, a gárdistát.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Állítólag még a fronton is kitüntették az érdemeiért. Úgy vélem, elég jól bánhat a karddal.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "Ott volt ez a nordmari is, aki egész nap arról panaszkodott, hogy milyen meleg van Archoloson.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Ránézésre odafent északon még a gyerekek is megtanulnak trollokra vadászni. Ki tudja, ha épp nem az időjárásra panaszkodik, talán egy igazi harcos.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Néhány nappal ezelőtt egy gazdag ember járt erre, útban a 'Sötét rejtelmek' felé. Arra panaszkodott, hogy egy nagy kalapácsos nő kikergette őt Ernesto borozójából. Azt hiszem, Ilse volt a neve.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Ha csak fele olyan veszélyes, mint amilyennek leírta, akkor bármilyen munkával megbirkózik, amit csak el tudsz képzelni.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "Hallottam pletykákat arról is, hogy Silbachban felbukkant egy Farkasfi, és kardforgatásra oktatta a falubelieket. Úgy hangzik, mint a részeg parasztok szokásos zagyvaságai...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "De a Farkasfik valóban félelmetes harcosok. Talán érdemes lenne elindulni ezen a nyomon?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Nem ismered véletlenül azt az őrt, aki kémkedett a szakadárok után, és segített meghiúsítani a terveiket? Nem vagyok benne biztos, bár lehet, hogy rosszul tudom a nevét, de azt hiszem, Bertónak hívják.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "Úgy tűnik, a fickónak acélból vannak az idegei, és már bebizonyította, hogy meg lehet benne bízni. Ráadásul Roderich szabadságot adott neki a szolgálatáért, lehet, hogy mostanra már elunta magát.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "Mostanában sokat hallottam erről a Caramon nevű zsoldosról. A kereskedők és az iparosok nem tudnak betelni vele, mert ő egy becsületes zsoldos és jó lövész.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Nemrég egy fiatal őr segített nekem egy ügyben... azt hiszem, Arwidnak hívták.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "Nem valami meggyőző a külseje, de van érzéke a problémamegoldáshoz és jól harcol. Talán Roderich kölcsönadná neked a küldetésedhez.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Harcosokat keresek egy nagyon veszélyes küldetésre.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "A munkám során megtanultam, hogy néhány információ több bajt hoz, mint aranyat, ezért meg sem kérdezem, hogy miféle küldetésről van szó.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "Ami pedig a harcosokat illeti... hmm... lássuk csak...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Láttad Kurtot mostanában?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Néhány órája járt itt. Fizetett egy szobát a következő napokra, és ezt itt hagyta neked.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Néhány napja járt itt. Ha találkozol vele, mondd meg neki, hogy az arany, amivel a szobáért fizetett, lassan elfogy! Ó, majdnem elfelejtettem, megkért, hogy ezt itt adjam oda neked.",
  "DIA_Olaf_Kurt_03_07": "Ezt rögtön el kellett volna mondanod!",
  "DIA_Olaf_Kurt_Advice_15_06": "Van még valami tanácsod nekem?",
  "DIA_Olaf_Info_Citizen_15_01": "Ajánlásokra van szükségem az állampolgársághoz. Tudnál segíteni nekem?",
  "DIA_Olaf_Info_Citizen_03_02": "Először Leon és Kuno jut eszembe. Ők köztiszteletnek örvendenek a városban, így Matey minden bizonnyal elfogadná az ajánlásaikat.",
  "DIA_Olaf_Info_Citizen_03_03": "A piactéren találod őket, gyakran szoktak ott sakkozni.",
  "DIA_Olaf_Info_Citizen_03_04": "Ha már ott vagy, felkeresheted Tomast. Bár Archolos a borairól híres, ez az ember a sörök eladásával szerzett szép vagyont.",
  "DIA_Olaf_Info_Citizen_03_05": "Egy olyan ember támogatása, mint az övé, biztosan segítene neked.",
  "DIA_Olaf_Info_Citizen_03_06": "Fridának az üzlete is a sörfőzde közelében van. Az iparosok általában nem szoktak foglalkozni az állampolgárság kérdésével...",
  "DIA_Olaf_Info_Citizen_03_07": "... de mivel ezt a pozíciót már azelőtt is betöltötte, hogy átvette a férjétől az üzletet, azt követően, hogy az elment a frontra, Matey volt az, aki mindkettőt ráhagyta.",
  "DIA_Olaf_Info_Citizen_03_08": "De ha inkább a kikötőben szeretnél maradni, Ramona mostanában nagy hűhót csap. Úgy tűnik, mostanában jól jönne neki egy kis segítség.",
  "DIA_Olaf_Info_Citizen_03_09": "Ez egy lehetőség lehet számodra, hogy elnyerd a tiszteletét. Ramona befolyásos nő, és Matey el fogja fogadni a tőle kapott ajánlást.",
  "DIA_Olaf_Info_Citizen_03_10": "Ha már a kikötőben lófrálsz, keresd fel Ruudot a hajógyárban. Lehet, hogy nem közeli barátok, de Mateyvel évek óta ismerik egymást. Matey biztosan el fogja fogadni a tőle kapott ajánlást.",
  "DIA_Olaf_Info_Citizen_03_12": "Végül, de nem utolsósorban ott van a Tengral. Ő az egyik tűzmágus.",
  "DIA_Olaf_Info_Citizen_03_13": "A templomban találod meg, de személy szerint fogalmam sincs, mivel érdemelhetnéd ki a tiszteletét.",
  "DIA_Olaf_GoldInfo_15_01": "Van valami ötleted, hogyan szerezhetnék aranyat?",
  "DIA_Olaf_GoldInfo_03_02": "Véleményem szerint három elfogadható lehetőséged van.",
  "DIA_Olaf_GoldInfo_03_03": "Az első: Beállsz az egyik mesterhez a sorba, és mindent megteszel, amit kér, miközben kitanulod a szakmát.",
  "DIA_Olaf_GoldInfo_03_04": "Ahhoz, hogy tanonc lehess, először is Archolos városa polgárának kell lenned.",
  "DIA_Olaf_GoldInfo_03_05": "A másik lehetőség, hogy megnézed a város hirdetőtábláit. Ott találsz körözéseket és vadászati felhívásokat a vadállatokra.",
  "DIA_Olaf_GoldInfo_03_06": "Ha nem öleted meg közben magadat, akkor elég sok aranyat kereshetsz.",
  "DIA_Olaf_GoldInfo_03_07": "Így már csak egy utolsó lehetőséged maradt...",
  "DIA_Olaf_GoldInfo_03_08": "A Nyomornegyed közepén áll egy nagy raktárépület. Alena esténként harcokat szervez ott, ahol rengeteg aranyat és egyéb értékeket lehet nyerni.",
  "DIA_Olaf_CQ004_Crane_15_01": "Egy sérült daruval kapcsolatos információkat keresek.",
  "DIA_Olaf_CQ004_Crane_03_02": "Úgy hallottam, emiatt nem tudnak kirakodni egy hajót. A helyedben én Borrt keresném a Nyomornegyedben. A fickó sokat tud arról, hogy mi történik a környéken.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Melyik szobát bérli Recon?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Felső emelet, első ajtó jobbra. De ne feledd: Ezt nem tőlem tudod!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Hol találhatok gyöngyöket?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Keress kagylókat a sziget homokos tengerpartjain. Ha szerencsés vagy, találsz közönséges és fekete gyöngyöket is.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Bizonyára néhány kereskedő és halász is kínál gyöngyöket eladásra, de ezek meglehetősen drágák.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Láttál egy részeg városvezetőt?",
  "DIA_Olaf_SQ223_Drunk_03_02": "Nem szoktam gyakran utazni, de emlékszem, hogy az egyik vendégem panaszkodott egy városvezetőre, akit a városnézéshez bérelt fel.",
  "DIA_Olaf_SQ223_Drunk_03_03": "A fickó állítólag még a piactérre sem volt képes őt odavezetni. Állítólag eme készülő ház mellett találkoztak, a halpiac és a térképész Ludwig háza között.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Nem tudod, honnan szerezhetnék egy Városőr kardot?",
  "DIA_Olaf_FMQ002_Sword_03_02": "Ahogy látom, hogy Roderich még mindig nem változtatott a tesztjén! A legjobb, ha egyenesen a kovácshoz, Odgarhoz mész. Ő majd mindent elmagyaráz.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Meg kell tisztítanom ezt a térképet.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Nem is akarom tudni, miért van ilyen állapotban.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Ha valaki tud ebben segíteni, az biztosan Ludwig. A kikötőben lakik, Adanos templomától keletre.",
  "DIA_Olaf_SQ309_Innos_15_01": "Tudsz valamit az arany Innosokról?",
  "DIA_Olaf_SQ309_Innos_03_02": "Az utóbbi időben ezekről beszél a város! Az emberek megőrülnek értük! De téged ismerve, bizonyára azt szeretnéd tudni, hogy honnan származnak...",
  "DIA_Olaf_SQ309_Innos_03_03": "Úgy hallottam, hogy az egyik daru munkás a kikötőben sokat tud erről, és éppen munka után kutat.",
  "DIA_Olaf_SQ316_Lena_15_01": "Nadine lányát keresem. Tudsz valamit az eltűnéséről?",
  "DIA_Olaf_SQ316_Lena_03_02": "Igen. Hallottam erről az esetről... Ez egy szomorú történet. Nadine már többször járt itt, és mindenkit megkérdezett a fogadóban, hogy tudnak-e valamit róla.",
  "DIA_Olaf_SQ316_Lena_03_03": "Rendszerint elkergetném, de sajnálom a nőt... Elveszíteni az egyetlen gyermekét - bizonyára egy rémálom.",
  "DIA_Olaf_SQ316_Lena_03_04": "Annyit elárulhatok: Ha a lány a városban lenne, biztosan tudnék róla valamit.",
  "DIA_Olaf_SQ316_Lena_03_05": "Nekem úgy tűnik, hogy nincs sok értelme konkrét bizonyítékok nélkül az egész szigetet átkutatni.",
  "DIA_Olaf_SQ316_Lena_03_06": "Mivel amúgy is a bátyád elrablóit keresed, a kutatásod során talán a nyomára bukkansz.",
  "DIA_Olaf_SQ403_Fur_15_01": "Mindenféle farkasprémeket keresek.",
  "DIA_Olaf_SQ403_Fur_03_02": "Gyűjtő lettél? Úgy érzem, mintha a fél város gyűjtene valamit.",
  "DIA_Olaf_SQ403_Fur_03_03": "A farkasok, a fekete farkasok és a wargok prémjével nem lesz sok gondod.",
  "DIA_Olaf_SQ403_Fur_03_04": "A legkülönlegesebb prémek, amikre gondolni tudok, a sivatagi és a jégfarkasok prémjei.",
  "DIA_Olaf_SQ403_Fur_03_05": "Az előbbit a délvidékiek gyakran használják ágyneműként. Kétségtelen, hogy néhányan közülük magukkal is hozták, hogy melegen tarthassák magukat.",
  "DIA_Olaf_SQ403_Fur_03_06": "Végső megoldásként a különböző kereskedők kínálatában is szerepelhetnek.",
  "DIA_Olaf_SQ403_Fur_03_07": "A nordmariak tiszteletük jeléül jégfarkasprémet adnak a barátaiknak, de előbb azt ki kell érdemelned.",
  "DIA_Olaf_SQ403_Fur_03_08": "Vannak ork kutyák is, de ahhoz, hogy rájuk találj, először is egy orkot kell találnod... és mint tudod, a szigetünkön nincsenek orkok.",
  "DIA_Olaf_SQ405_Beer_15_01": "A Farkasodú vendéglőse alkohol beszállítót keres...",
  "DIA_Olaf_SQ405_Beer_03_02": "Tomas.",
  "DIA_Olaf_SQ405_Beer_15_03": "Ennyi?",
  "DIA_Olaf_SQ405_Beer_03_04": "Nincs jobb alkohol beszállító ezeknek a farkasodúi alkoholistáknak, mint Tomas a Sötét Paladinerével.",
  "DIA_Olaf_SQ405_Beer_03_05": "Persze jobb, ha nem említed a nevet, mert néhány Farkasfinak erős előítéletei vannak mindennel szemben, aminek a nevében szerepel a paladin szó!",
  "DIA_Olaf_KQ404_Armors_15_01": "Szükségem van néhány rendhagyó ruhadarabra...",
  "DIA_Olaf_KQ404_Armors_03_02": "Lesz hamarosan valamilyen előadás?",
  "DIA_Olaf_KQ404_Armors_03_03": "A legegyszerűbb lenne a szegény embernek való ruhákat beszerezni. Veit gyakran jár Silbachba, így biztosan van valamije készleten.",
  "DIA_Olaf_KQ404_Armors_03_04": "Ha nincs itt a kikötőben, akkor valószínűleg a faluban lesz.",
  "DIA_Olaf_KQ404_Armors_03_05": "Egy favágó- vagy tengerész öltözet is szóba jöhet. Tehát választhatsz Knut és valaki között a Tengerésztanyán.",
  "DIA_Olaf_KQ404_Armors_03_06": "Még a nemes kereskedő ruházat sem jelent kihívást. Ha van elég aranyad, egyszerűen megveheted a piactéren a szabótól.",
  "DIA_Olaf_KQ404_Armors_03_07": "És itt kezdődnek a problémák: A királyi gárda páncélja egy egyenruha. Senki sem fogja csak úgy odaadni.",
  "DIA_Olaf_KQ404_Armors_03_08": "Hacsak nem vagy egy gárdista barátja, vagy nem dolgozol a királyi követnek, fogalmam sincs, hogyan juthatsz hozzá...",
  "DIA_Olaf_KQ404_Armors_03_09": "Sajnos ez semmi a tűzmágus köpenyéhez képest. Ezt a tárgyat ellopni szentségtörés! Ezért egyenesen a kolóniára küldenek!",
  "DIA_Olaf_KQ404_Armors_03_10": "Így vagy úgy, de a városban lévő tűzmágusok felkeresése nélkül nem fog összejönni.",
  "DIA_Olaf_Q201_SewersWay_03_01": "Bűzlesz, fiam!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Nehogy az éléskamrám közelébe menj, különben az egész húskészletemet átitatja ez a bűz!",
  "DIA_Olaf_Q201_SewersWay_03_03": "A csatornán keresztül másztál át?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Jó, jó, tartsd meg magadnak.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "Nagyon jó okod lehetett arra, hogy átgázolj a csatornán.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Biztos lehetsz benne, hogy nem adlak át az őröknek, de jobb, ha nem hencegsz azzal, hogy hogyan jutottál ide.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Mondd csak, mi szél hozott ide? Talán segíthetnék valamiben.",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Így is mondhatni...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "Nem tudom, miről beszélsz.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Te ki vagy?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "A nevem Helga, és én vagyok a Jajgató szirénhez nevű fogadó tulajdonosa, amely előtt most éppen állunk.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Még csak most érkeztél, és olyan szerencsétlennek tűnsz, hogy megsajnáltalak, úgyhogy adok neked kezdetnek néhány ingyenes tanácsot.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "A város nagy, ezért használd a tájékozódási pontokat a sikeres tájékozódáshoz.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "A fogadóm a kikötőben tökéletes erre a célra. Látni lehet a környék legtöbb utcájából. Természetesen nem bánnám, ha időnként beugranál egy hideg sörre.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Kicsit drágább, de nagyon praktikus az Araxos Kereskedő Céhnek városvezetői. Egy kis térítés ellenében szívesen megmutatják a várost, és elvisznek az általad választott városrészbe.",
  "DIA_Olaf_Kurt_Search_Choice": "Valaki, aki közel áll hozzám, eltűnt. Hol kellene elkezdenem keresni?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "Járt nálad mostanában egy lófarkas férfi?",
  "DIA_Olaf_Q206_MyBrother_Choice": "Lehet, hogy köze van a bátyám eltűnéséhez.",
  "DIA_Olaf_Room_Week_Choice": "Egy hétre. (24 arany)",
  "DIA_Olaf_Room_Day_Choice": "Egy napra. (5 arany)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "De most komolyan, nincs időm badarságokra.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "Jól van, iszom egy sört. (10 arany)"
}
