{
  "DIA_Fahda_HELLO_03_01": "Üdvözöllek a Nővérek Üstjében. Mire van szükséged?",
  "DIA_Fahda_Place_15_01": "Mi ez a hely?",
  "DIA_Fahda_Place_03_02": "A Nővérek Üstje egy gyógyfüvészet amit a nővéremmel, Ramhával együtt üzemeltetek.",
  "DIA_Fahda_Place_03_03": "A nevem Fadha, és a termékeinket árulom.",
  "DIA_Fahda_Place_03_04": "Ha tanácsra van szükséged egy adott termék kiválasztásával, csak szólj. Ha pedig még nem döntötted el, mit szeretnél, nézd át bátran a kínálatunkat.",
  "DIA_Fahda_Outsiders_15_01": "Nem idevalósi vagy, ugye?",
  "DIA_Fahda_Outsiders_03_02": "Gondolom, a külsőm és az akcentusom elárult?",
  "DIA_Fahda_Outsiders_15_03": "Nagyjából.",
  "DIA_Fahda_Outsiders_03_04": "Hat évvel ezelőtt jöttünk ide Zandir Solból, a Déli-Szigetek egyikéről.",
  "DIA_Fahda_Outsiders_03_05": "Bevallom, az elején nem volt könnyű és a helyiek nem igen szívleltek minket.",
  "DIA_Fahda_Outsiders_03_06": "De hála annak, hogy volt egy szakmánk - méghozzá egy igen értékes - az emberek végre elkezdtek minket tisztelni.",
  "DIA_Fahda_Outsiders_03_07": "Azóta ezt a gyógyfüvészetet üzemeltetjük és nem panaszkodhatunk az ügyfelek hiányától.",
  "DIA_Fahda_TeachAlchemy_15_01": "Tudsz nekem alkímiát tanítani?",
  "DIA_Fahda_TeachAlchemy_03_02": "Megtaníthatom az alapokat, de ha egy igazi tanárt keresel, akkor beszélj Ramhával. Ő egy igazi gyógynövény szakértő.",
  "DIA_Fahda_TRADE_15_01": "Mit lehet nálatok venni?",
  "DIA_Fahda_TRADE_03_02": "Vannak gyógynövények, varázsitalok és egyéb gyógyászati jellegzetességek.",
  "DIA_Fahda_TRADE_03_03": "Válaszd azt, ami érdekel téged.",
  "DIA_Fahda_OsipPotion_15_01": "Valamilyen emésztésjavítót keresek.",
  "DIA_Fahda_OsipPotion_03_02": "Hasi problémák, mi?",
  "DIA_Fahda_OsipPotion_03_03": "Próbáld ki a tűzcsalán és az errefelé kék bodza néven ismert seraphis keverékét. Ezek viszonylag népszerű növények.",
  "DIA_Fahda_OsipPotion_03_04": "Reggel és este vedd be sok vízzel együtt. Pár nap alatt el kéne múlnia a problémádnak.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "Valójában én valami erősebbet keresek... lehetőleg alkohol alapút.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Aha! Látom súlyos problémánk van...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "A nővérem nemrég csinált valamit a gyomor- és bélmozgások ellen, de hiányzik egy alapanyaga. Pár napon belül meglesz.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "Ebben az esetben neked kéne elhozni neki.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "Ha jól emlékszem, akkor a hiányzó alapanyag a ragadozófű. Egy növény elég is.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Egy kicsit kevés az időm.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "Rendben, később visszatérek.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "Szeretettel várunk!",
  "DIA_Fahda_Herb_15_01": "Megvan a növény amit akartál.",
  "DIA_Fahda_Herb_03_02": "Pontosan az ami kellett! Tökéletes!",
  "DIA_Fahda_Herb_03_03": "Vidd el a nővéremhez, nagy eséllyel azonnal elkészíti neked a gyógyszert. Fent megtalálod a laboratóriumában.",
  "DIA_Fahda_WhereHerb_15_01": "Hol találhatok ragadozófüvet?",
  "DIA_Fahda_WhereHerb_03_02": "Próbáld meg Hershlik alkimistát. A város túloldalán, a Kereskedők negyedében lévő műhelyében lakik. Nála kéne párnak lennie.",
  "DIA_Fahda_WhereHerb_03_03": "Te magad is megkeresheted gödrökben meg bozótosokban, de figyelmeztetlek, hogy ezek igen ritkák és értékesek a gyűjtők között.",
  "DIA_Fahda_WhereHerb_03_04": "Amint találtál egyet, rögtön menj Ramhához vele.",
  "DIA_Fahda_HerbCantWait_15_01": "Az emésztésjavítóval kapcsolatban...",
  "DIA_Fahda_HerbCantWait_03_02": "Igen?",
  "DIA_Fahda_HerbCantWait_15_03": "Nem tudok addig várni az alapanyag leszállítására.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "Úgy hallom, hogy hála neked Ramha még mindig köztünk van.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Az volt a feladatom, hogy megvédjem, és én ezt tettem.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Meglehet, de ugyanúgy hálás vagyok. Fogadd el egy kis bónuszként tőlem.",
  "DIA_Fahda_Teach_15_01": "Tanítsd meg nekem az alkímia alapjait.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Az alkímia alapjai nem bonyolultak. Csak elő kell készítened a megfelelő anyagokat, azaz egy üvegcsét és az összetevőket, majd az alkímia asztalnál felhasználnod őket.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Kövesd a receptek leírását különben megsérülhetsz vagy akár meg is halhatsz. Akár egy gyógynövény is ölhet, ha rosszul lett előkészítve, ezt ne feledd.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Sajnálom, de a nővérem megölne, ha ingyen tanítanálak.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Valami erősebbet keresek."
}