{
  "DIA_Roderich_HELLO_03_01": "Üdv, idegen! Mi szél hozott ide?",
  "DIA_Roderich_HELLO_15_02": "Csak átmenőben vagyok.",
  "DIA_Roderich_HELLO_03_03": "Nagyon elfoglalt vagyok, nincs időm csevegni. Ha szeretnél egy ügyet kezdeményezni, akkor gyorsan.",
  "DIA_Roderich_Who_15_01": "Ki maga?",
  "DIA_Roderich_Who_03_02": "Roderich a nevem és én vagyok a Városőrség parancsnoka Archolos városában.",
  "DIA_Roderich_Who_03_03": "Emellett a kormányzó Városi Tanácsán is szolgálok.",
  "DIA_Roderich_Q203_15_00": "Szeretnék csatlakozni a Városőrséghez.",
  "DIA_Roderich_Q203_13_01": "Az őrség szívesen fogad újoncokat a sorai közé, de mi csak Archolos lakosait fogadjuk fel.",
  "DIA_Roderich_Q203_13_02": "Van nálad polgári bizonyítvány?",
  "DIA_Roderich_Q203_NO_15_00": "Sajnos nincs.",
  "DIA_Roderich_Q203_NO_13_01": "Akkor egyáltalán ki engedett be téged?",
  "DIA_Roderich_Q203_NO_13_02": "Ne is álmodj arról, hogy befogadok az őrségbe egy olyan embert, aki még csak most érkezett a szigetre.",
  "DIA_Roderich_Q203_NO_13_03": "Beszélj Mateyvel, ő a hivatalnok aki a polgári ügyekkel foglalkozik.",
  "DIA_Roderich_Q203_YES_15_00": "Tessék, itt az engedélyem.",
  "DIA_Roderich_Q203_YES_13_01": "Rendben, fiú. Az első dolgot letudtuk.",
  "DIA_Roderich_Q203_YES_13_02": "Most mondd meg nekem, miért szeretnél a Városőrséghez csatlakozni?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Szeretnék egy problémát őrként megoldani...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Az őrség nem az a hely, ahol személyes ügyeket végzünk el.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Ez nem az aranyról, ez a testvéremről szól. Eltűnt és senki nem tesz semmit érte.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Ne ilyen hangnemben, fiú! Ne felejtsd el, hogy kivel beszélsz!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Ami a testvéred eltűnését illeti, azt megértem, hogy már értesítetted pár emberemet az ügyről.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "A testvérem és én nem Archolosról származunk - ez már elég ok, hogy mindenki mossa a kezeit az eltűnése miatt.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Abban reménykedtem, hogy őrként el tudnám végezni a nyomozást az ügyet illetően.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Az a szomorú igazság, hogy jelenleg túl kevés katonánk van, így nem tudjuk őket a kívülállókra szentelni.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normális esetben az őrök nem kezelhetnek egy ilyen nyomozást, de a helyzet kiváltságossága miatt ezt kivételnek tekinthetném.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Nem ígérek semmit sem, de köszönöm az őszinteséged.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Elismerem, utalást tettél a Városőrség néhány fontos szabályának megszegésére, de egy válsághelyzetben inkább bízom valakiben, aki mellettem áll, mint olyanban, aki kívülről tudja az egész kódexet.",
  "DIA_Roderich_Q203_howisit_15_00": "Milyen őrként dolgozni?",
  "DIA_Roderich_Q203_howisit_13_01": "Nagyrészt unalmas és fárasztó, a maradék mocskos és véres.",
  "DIA_Roderich_Q203_howisit_13_02": "A fizetés nem túl magas ahogy tovább dúl a háború és a költségek nagy része a fiúkhoz megy a frontra, de egy dolgot mindig észben kell tartanod.",
  "DIA_Roderich_Q203_howisit_13_03": "Míg ők egy külső ellenség ellen harcolnak, addig a mi feladatunk az, hogy a Királyság integritását védjük, és az önmagában jutalom.",
  "DIA_Roderich_Q203_howisit_13_04": "Nélkülünk a város már régen a szakadék szélén állna, és minden gazember a városvezetés torkát szorongatná.",
  "DIA_Roderich_Q203_howisit_13_07": "Most jól figyelj. Mivel nem veszünk fel csak úgy bárkit is a sorainkba, így be kell bizonyítanod, hogy méltó jelentkező vagy az őrségbe.",
  "DIA_Roderich_Q203_howisit_15_08": "Mit kell tennem?",
  "DIA_Roderich_Q203_howisit_13_09": "Mondd csak, tudsz kardot forgatni? Meg tudsz ölni egy dögevőt?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Holnap reggel a főtéren lesz egy kiképzés az újoncoknak, ami alatt Winstan fogja letesztelni a közelharci képességeiteket.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Ha komolyan gondolod a szolgálatot, akkor számítok holnap a jelenlétedre.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Elzavartam már egy pár húspoloskát.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Hát, az lehet nem lesz elég.",
  "DIA_Roderich_Q203_badfighter_15_00": "Egy egész tucat is volt belőlük!",
  "DIA_Roderich_Q203_badfighter_13_01": "Kétlem, hogy az ilyen dicsekvések igazak, de azért van vér a pucádban, fiú.",
  "DIA_Roderich_Q203_badfighter_13_02": "Lássuk, hogy tényleg olyan jó vagy-e, mint amit állítasz.",
  "DIA_Roderich_Q203_badfighter_15_03": "Azt akarja, hogy legyőzzek egy dögevőt tesztként?",
  "DIA_Roderich_Q203_badfighter_13_04": "Nem, nem erre gondoltam.",
  "DIA_Roderich_JOINMILITIA_Description": "Igen, készen állok az őrségbe való csatlakozáshoz.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Azért gyűltünk ma itt össze, hogy új őröket fogadjunk a sorainkba.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Fiúk, most esküt kell tennetek, hogy a kard testvérei és városunk védelmezői lesztek. Bíznotok kell egymásban és egymásra is kell támaszkodnotok.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Tudom, hogy izgultok, úgyhogy kezdjünk bele minden további nélkül.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Tegyétek a jobb kezeteket a mellkasotokra és ismételjétek utánam.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Esküszöm, hogy a várost és annak vezetését szolgálom.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Pajzsa leszek a polgárainak és kardja az ellenségeivel szemben.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Betartom Myrtana királya kizárólagos és osztatlan kegyelméből hozott törvényeket.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Kötelességeimet lelkiismeretesen végzem, és megőrzöm az őrség jó hírnevét.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Soha nem rántok fegyvert igazságtalan ügy érdekében.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "És ha eljő az idő, az életemet adom a kötelesség teljesítése közben.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Most, hogy hátunk mögött van a hivatalos része a ceremóniának, ideje ünnepelni.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Csak ne vigyétek túlzásba az itallal!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Holnap reggel szolgálatra késznek kell lennetek!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Lelépni, irány a kocsma!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Esküszöm, hogy a várost és annak vezetését szolgálom.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Esküszöm, hogy a várost és királyát szolgálom.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Esküszöm, hogy a várost és annak urait szolgálom.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Pajzsa leszek a polgárainak és kardja az ellenségeivel szemben.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Pajzsa leszek a polgáraival szemben, és kard az ellenségeivel szemben.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Pajzsa leszek az ellenségeinek, és kard a polgáraival szemben.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "... királya kizárólagos és osztatlan kegyelméből...",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Betartom Myrtana királya kizárólagos és osztatlan kegyelméből hozott törvényeket.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "... királya kizárólagos és oszthatatlan kegyelméből ...",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Betartom Myrtana királya kizárólagos és oszthatatlan kegyelméből hozott törvényeket.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "... királya egylábú és osztatlan kegyelméből ...",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Betartom Myrtana királya egylábú és osztatlan kegyelméből hozott törvényeket.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Kötelességeimet lelkiismeretesen végzem, és megőrzöm az őrség...",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Kötelességeimet lelkiismeretesen végzem, és megőrzöm az őrség jó hírnevét.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Kötelességemet lelkiismeretesen végzem, és megőrzöm az őrség...",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Kötelességemet lelkiismeretesen végzem, és megőrzöm az őrség jó hírnevét.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Kötelességeimet lelkiismeretesen végzem, és biztosítom az őrség...",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Kötelességeimet lelkiismeretesen végzem, és biztosítom az őrség jó hírnevét.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Soha nem rántok fegyvert igazságtalan ügy érdekében.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Soha nem rántok fegyvert igazságos ügy érdekében.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Soha nem a fegyvert rántom egy igazságtalan ügy érdekében.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "... ha eljő az idő, az életemet a kötelesség...",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "És ha eljő az idő, az életemet adom a kötelesség teljesítése közben.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "... ha eljő az idő, az életemet a kötelességem...",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "És ha eljő az idő, az életemet adom a kötelesség teljesítése közben.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "... ha el akarna jönni az idő, az életemet adom a kötelesség...",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "És ha el akarna jönni az idő, az életemet adom a kötelességem teljesítése közben.",
  "DIA_Roderich_FMQ003Done_15_02": "Jelentem, hogy befejeztem az őrjáratozásomat előző este.",
  "DIA_Roderich_FMQ003Done_03_03": "Voltak problémák?",
  "DIA_Roderich_FMQ003Done_15_04": "Két ember ürüléket akart dobni egy villára. Elkergettem őket.",
  "DIA_Roderich_FMQ003Done_15_05": "Találkoztunk két járókelővel, akik egy villa mellett álldogáltak. Békén hagytam őket.",
  "DIA_Roderich_FMQ003Done_15_06": "Az egyik villánál találkoztunk kér emberrel, akik elég komoran morogtak a tulajdonosáról, de nem csináltak semmi illegálisat, úgyhogy továbbmentünk.",
  "DIA_Roderich_FMQ003Done_15_07": "Egy ember udvarolt egy hölgynek a Kereskedő Céhnél. Nem találtam semmi kivetnivalót, így továbbmentünk.",
  "DIA_Roderich_FMQ003Done_15_08": "A Kereskedő Céhnél egy férfi zaklatott egy nőt. Megbírságoltam ötven aranyra.",
  "DIA_Roderich_FMQ003Done_15_09": "Egy férfi zaklatott egy nőt a Kereskedő Céhnél. Rendreutasítottam őt.",
  "DIA_Roderich_FMQ003Done_15_10": "A mágusok lakhelyénél egy férfi a mágiát próbálgatta. Nem tűnt veszélyesnek, így békén hagytam.",
  "DIA_Roderich_FMQ003Done_15_11": "A mágusok lakhelyénél egy férfi a mágiát próbálgatta. Arra utasítottam, hogy menjen a kolostorhoz, és ne zargassa az alvó lakosokat.",
  "DIA_Roderich_FMQ003Done_15_12": "A mágusok lakhelyénél egy férfi a mágiát próbálgatta. Meggyőztem, hogy ez nem jó ötlet és távoznia kéne.",
  "DIA_Roderich_FMQ003Done_15_13": "Egy polgár megcsodálta az Innos templom építőművészetét. Láthatóan félt tőlünk, de úgy döntöttem, hogy nem zavarom.",
  "DIA_Roderich_FMQ003Done_15_14": "Találtunk egy polgárt aki ki akarta rabolni az Innos templomot. Ide küldtem, hogy tegyen egy hivatalos vallomást.",
  "DIA_Roderich_FMQ003Done_15_15": "Találtunk egy polgárt aki ki akarta rabolni az Innos templomot. Ide küldtem, hogy tegyen egy hivatalos vallomást. Remélem nem pazarolta senki idejét sem.",
  "DIA_Roderich_FMQ003Done_15_16": "Találkoztunk egy koldussal. Adtam neki pár érmét és el is ment.",
  "DIA_Roderich_FMQ003Done_15_17": "Találkoztunk egy koldussal. Felajánlottam neki egy állást, de elutasította.",
  "DIA_Roderich_FMQ003Done_15_18": "Találkoztunk egy koldussal. Próbáltam meggyőzni, hogy keressen munkát de kiderült, hogy egy aljas semmirekellő élősködő.",
  "DIA_Roderich_FMQ003Done_15_19": "Egy önjelölt prédikátor leszólított minket Adanos szentélyénél. Egy darabig az istenekről fecsegett, majd kérésemre távozott.",
  "DIA_Roderich_FMQ003Done_15_20": "Egy önjelölt prédikátor leszólított minket Adanos szentélyénél. Meggyőztem arról, hogy ne az őröket kínozza a mondanivalójával, hanem csak az érdeklődőket.",
  "DIA_Roderich_FMQ003Done_15_21": "Ami a Nyomornegyedet illeti a kikötőben...",
  "DIA_Roderich_FMQ003Done_03_22": "Ezt a negyedet négyszemközt kell megbeszélnünk. A legfontosabb az, hogy Marvin szabályosan járt ott el.",
  "DIA_Roderich_FMQ003Done_03_23": "Értem.",
  "DIA_Roderich_FMQ003Done_15_24": "Jelentem, hogy ez minden ami ma történt.",
  "DIA_Roderich_FMQ003Done_03_25": "Helyes. Weigar mondta, hogy jól dolgoztál. Néhány esetben én lehet, hogy más döntést hoztam volna, de nem csináltál súlyos hibákat.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Voltam a kiképzésen.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Ó, igen, hallottam.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Egyszerre három ellenfelet is legyőztél, lenyűgöző.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Ilyen képességű emberekre van szükségünk.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Elvileg nem volt katasztrófa, de van még tanulnivalód.",
  "DIA_Roderich_FMQ001_Finish_04_06": "És arról majd én gondoskodok.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan nem túl boldog a teljesítményeddel.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Nos, a kezdet mindig nehéz. Csak ne felejts el fejlődni a jövőben.",
  "DIA_Roderich_FMQ001_Finish_04_09": "Mindegy, mivel már volt egy gyakorlókard a kezedben, így ideje lenne egy valós fegyverrel felszerelni téged.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Ezt megtehetném. De nem fogom.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Miért?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Saját magad kell megszerezned a fegyveredet. Nekem mindegy hogyan csinálod, csak a törvényeket tartsd be.",
  "DIA_Roderich_FMQ001_Finish_03_13": "És ez nem lehet valami kapkodva kiélezett acélrúd, hanem valami tisztességes. Védelmezőnek kell lenned, nem egy trehánynak.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Igenis, uram!",
  "DIA_Roderich_GuardWeapon_15_01": "Miért nekem kell megszereznem a saját fegyveremet?",
  "DIA_Roderich_GuardWeapon_04_02": "Egy rendes őrnek leleményesnek kell lennie. Időnként kutatnod kell, nyomokat keresni, és ahhoz kreatív elme szükségeltetik.",
  "DIA_Roderich_GuardWeapon_04_03": "Azt akarom, hogy bizonyítsd rátermettségedet és kapcsolataidat azzal, hogy szerzel magadnak egy őrhöz méltó fegyvert.",
  "DIA_Roderich_GuardWeapon_04_04": "Ha a saját fegyver beszerzése kivitelezhetetlen számodra, akkor nincs semmi keresnivalód a soraink közt.",
  "DIA_Roderich_GuardWeapon_04_05": "Gondolkozz egy kicsit, nézz körbe, beszélj valakivel aki talán tudhat valamit az üggyel kapcsolatban. Tőlem ne számíts ennél több tanácsra.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Megvan egy fegyverem.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Hadd nézzem.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Lám, lám, nem rossz. Úgy tűnik te egy igen hasznos újonc leszel.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Már csak egy feladatod van hátra. Kíváncsi vagyok, hogyan fogod ezt kezeli, de...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Nem fogod ezekben a rongyokban elvégezni. Tessék, fogd csak. Megérdemelted!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Ez alapján a lakosok tudni fogják, hogy nem egy átlagos csavargó, hanem egy őrjelölt vagy.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "Ezt jegyezd meg: az egyenruhát muszáj megtisztelni!",
  "DIA_Roderich_LastQuest_15_01": "Mi az utolsó feladatom?",
  "DIA_Roderich_LastQuest_03_02": "Weigarral fogsz egy éjszakai őrjáratra menni. Ő fogja felügyelni, hogyan kezeled a beavatkozásokat és a képességedet, hogy milyen hatékonyan vezeted az őrjáratot.",
  "DIA_Roderich_LastQuest_03_03": "Azokat a helyeket válaszd, ahol a legtöbbet éjszakai rendbontás történik, és ahol csak lehet, meg kell előznöd azokat.",
  "DIA_Roderich_LastQuest_03_04": "Gyere ide este, Weigar várni fog rád. Van kérdés?",
  "DIA_Roderich_LastQuest_What_15_01": "Hogyan kell viselkednem?",
  "DIA_Roderich_LastQuest_What_03_02": "Ne legyél túl durva. Megtörténhet, hogy nem kerülsz be az őrségbe és akkor nem fog senki sem megvédeni a mérges helyiektől.",
  "DIA_Roderich_LastQuest_What_03_03": "De ne feledd, ha valaki ellenáll, akkor vagy erőszakot alkalmazhatsz vagy kiszabhatsz egy büntetést. Emlékezz, hogy kit mivel és miért büntettél meg, mert később ezeket el kell mondanod nekem.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Ha bármi történik, akkor számíthatok erre a Weigarra?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Minden egyes őrre számíthatsz. A sorainkba való csatlakozással mindenki felesküdik, hogy segít a többi tagnak és az újoncoknak. Te is ezt az esküt fogod letenni, ha jól teljesítesz.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Bármi más?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Minden világos.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Lelépni.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Igenis, uram.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Elvégeztem az összes rám bízott feladatot.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Bebizonyítottad a képességeidet a karddal és a számszeríjjal.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Bebizonyítottad leleményességedet azáltal, hogy feltűnés nélkül szerezted meg az őrök fegyverét.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Őrjáratoztál a városban, megnyugtatva a lakosokat, és biztonságérzetet adva nekik.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Szép munka, fiú. Ilyen emberekre van szükségünk.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Ami azt jelenti, hogy elérted az utolsó pillanatot, ahol még meggondolhatod magad.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Úgyhogy utoljára megkérdezlek: biztos vagy a döntésedben?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Szeretnél városőr lenni és Archolost szolgálni amíg szüksége van rád, vagy amíg erőd van szolgálni?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Igen, készen állok.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Akkor találkozzunk a téren. A többi újonc akik sikerrel végezték el a kiképzésüket veled együtt fogják ott letenni az esküket.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Ez egy óriási elkötelezettségnek hangzik... egy kicsit jobban át kéne gondolnom.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Rendben, fiú, még fiatal vagy. Adok egy kis időt, hogy átgondold.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Csak ne gondolkozz sokáig!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Nem, meggondoltam magamat. Az őrséghez csatlakozás rossz döntés volt.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Ígéretes újonc voltál, de nem tudlak ráerőszakolni arra, hogy mit tégy.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "De ha meggondolnád magad, akkor látogass meg és visszatérünk ehhez a beszélgetéshez.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvin, megtisztelve érzem magamat, hogy üdvözölhetlek a Városőrségben!",
  "DIA_Roderich_WELCOMEMIL_03_02": "De ne gondold, hogy nem vettem észre azokat a hibákat az eskütételkor.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Bár bevallom, hogy én is csináltam egy párat a sajátomnál.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Jó ember vagy és remek munkát fogsz végezni őrként.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Most igyál egy pár sört, a Városőrség állja. Megérdemelted.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Megpróbálok nem csalódást okozni.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Nemcsak megpróbálod, nem is fogsz. Mostantól nagy felelősség van a vállaidon.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "De ne számíts egy kis pihenőre, mert holnap már kezdesz is. Reggel az első dolgom lesz, hogy várjalak.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Ez egy nagy megtiszteltetés számomra.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Örülök, hogy ezt hallom.",
  "DIA_Roderich_AFTERPARTY_15_01": "Hol kell kezdenem a szolgálatomat őrként?",
  "DIA_Roderich_AFTERPARTY_03_03": "Eljött az idő, hogy megkapd az első igazi egyenruhádat és az őrség színeit büszkeséggel viseld. Beszélj Lennarttal, van nála számodra valami.",
  "DIA_Roderich_AFTERPARTY_03_04": "Amint azzal végeztél, gyere vissza hozzám. Lesz egy első, nagyobb feladatom számodra.",
  "DIA_Roderich_AFTERPARTY_03_05": "Emlékszem, hogy említettél valamit a testvéred eltűnéséről Silbachban.",
  "DIA_Roderich_AFTERPARTY_03_06": "Éppenséggel az a helyzet, hogy még egy eltűnés történt a falu környékén, amit ki kéne nyomozni.",
  "DIA_Roderich_AFTERPARTY_03_08": "A részleteket akkor mondom el, amikor készen állsz rá.",
  "DIA_Roderich_AFTERPARTY_03_09": "Előtte elmehetnél Oktavhoz. Ő foglalkozik a legfrissebb újoncainkkal.",
  "DIA_Roderich_AFTERPARTY_03_11": "Ő minden kérdésedre válaszolni fog, ami a munkánk technikai részét illeti.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Milyen feladatokat kell ellátnom?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Még mindig vannak kételyek?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Az őrségnek elsősorban a városi lakosok jólétét és biztonságát kéne szem előtt tartania.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Amint észlelsz valami gyanúsat az emberek között vagy egy bűncselekményt látsz, akkor rögtön közbe kell avatkoznod.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "Archoloson nem tolerálják a rabszolga kereskedelmet vagy a mocsári kendert, és ott vannak a politikai problémák is.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Ahogy hallhattad, a frontvonalon nem éppen a legjobb a helyzet. Emiatt sok polgár egyre inkább kételkedik a király hatalmában és elszakadást kívánnak.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Ezek a bolondok nem értik, hogy a cselekedeteik mennyire károsak lehetnek.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Tilos a nép lázadásra való felbujtása, ez azonnali száműzetést jelent a Bányavölgybe.",
  "DIA_Roderich_Q205_Go_03_01": "Gyere vissza amint kiderítettél valamit.",
  "DIA_Roderich_Q205_15_01": "Készen állok.",
  "DIA_Roderich_Q205_03_02": "Most hogy a formalitásokon túl vagyunk, itt az ideje az első terepmunkádnak.",
  "DIA_Roderich_Q205_03_03": "Pár napja kiküldtem Gerwin szakaszvezetőt felderítésre.",
  "DIA_Roderich_Q205_03_04": "Banditák jelenlétét kellett volna megfigyelnie, de még nem jött felőle válasz.",
  "DIA_Roderich_Q205_03_05": "És hogy még rosszabb legyen, a lakosok panaszkodni kezdtek, hogy emberek halnak meg és a Városőrség elvileg nem tesz semmit ellene.",
  "DIA_Roderich_Q205_03_06": "Egyértelműen nem csinálnak semmit, mert tucatnyi jó ember akit kiküldtem ebben az ügyben eltűnt valahol, és ötletünk sincs hol!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Talán, ebben az esetben mégsem voltak olyan jók?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Egy pár újonc kivételével a legtöbbjük több éves szolgálati tapasztalattal rendelkezett. Köztük Berto és Till, akik már többször bizonyították, hogy mire képesek.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Azt akarom, hogy megtaláld Gerwint és derítsd ki, hogy miért nem küld jelentéseket.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Azt is tudd, hogy nem véletlenül adtam neked ezt a feladatot.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Mivel Gerwin Silbach környékére ment, így esélyes, hogy találkozhatott a testvéred elrablóival.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Köszönöm a segítséget.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Majd akkor köszönd meg, amikor megtaláltuk, addig szorgalmasan tedd a dolgod.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Amint elérsz a faluba beszélj Albynnal. Neki kellett volna Gerwinnek jelentenie, úgyhogy nála kéne lennie az információknak.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "A fogadót is megnézhetnéd, a biztonság kedvéért. A fiúk szünetek alatt be szoktak oda ugorni egy korsó sörre.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Ha bármelyikkel is találkozol, akkor rögtön értesíts engem.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Tudasd velük, hogy nem toleráljuk az önkényességet.",
  "DIA_Roderich_Q205_YesSir_15_01": "Igenis, uram!",
  "DIA_Roderich_Q205_YesSir_03_02": "Jó látni ezt a lelkesedést, fiú. Remélem a cselekedeteid megegyezned a szavaiddal.",
  "DIA_Roderich_Q205_Yes_15_01": "Hát persze.",
  "DIA_Roderich_Q205_Yes_03_02": "Úgy tűnik még kell javítani a fegyelmeden...",
  "DIA_Roderich_Q205_Try_15_01": "Megpróbálom megtalálni őket...",
  "DIA_Roderich_Q205_Try_03_02": "... kapitány.",
  "DIA_Roderich_Q205_Try_15_03": "Mármint, igenis... kapitány.",
  "DIA_Roderich_Q312_Finish_15_01": "Hívatott, kapitány?",
  "DIA_Roderich_Q312_Finish_03_02": "Látom eszedbe jutott a feladat. Jobb később, mint soha.",
  "DIA_Roderich_Q312_Finish_15_03": "Elnézést kérek, de... feltartott pár dolog.",
  "DIA_Roderich_Q312_Finish_03_04": "Hallottam. Távolléted alatt megtámadták az Uzsorá... a tisztelt polgárt, Volkert.",
  "DIA_Roderich_Q312_Finish_03_05": "Ezért döntött úgy a Kormányzó, hogy az egész városban szükségállapotot rendel el.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Szükségállapot?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "A puccs kudarcot vallott, a villa biztonságban van, de az emberek nem felednek olyan könnyen.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "A Kormányzó reménykedik abban, hogy a helyzet nem ismétlődik meg, de a lakosok az elkövető megbüntetését követelik.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Ki a gyanúsított?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "A fickó neve Ars. Már régóta nyugtalanságot szít a gazdagok ellen és személyes viszálya is volt Volkerrel.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Elvileg az apja kölcsönöket vett fel és a fia arany visszafizetése nélkül próbálta megoldani a dolgot.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Ha azt gondolod, hogy több információt tudsz belőle kinyerni, akkor a börtönben találod meg.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Miért nyugtalankodik a Kormányzó az elkövető megtalálása miatt?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Szerintem egyértelmű - szeretne véget vetni a dolognak.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "És még ott van a királyi követ kérdése is.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Mi köze van ehhez a királyi követ érkezésének?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Általában évente egyszer meglátogat minket. Megszámolja az adót, leellenőrzi a fegyverzet minőségét és elbírálja, hogy a király törvényeit betartjuk-e.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Úgy tűnik, hogy idén a szokásosnál hamarabb érkezik.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Hol találom Volker villáját?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "A legjobb az, ha az Óvárosba vezető hídon átkelsz és délnyugat felé haladsz.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Az egy nagy épület, kerítéssel körülötte és egy egész osztagnyi őr állomásozik ott. Biztosan észreveszed majd.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Ennyit akartam tudni.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Minél hamarabb végezd el.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Ha bármi kérdésed van, akkor Volker fogja a szükséges információkat megadni.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Amint elvégezted a nyomozásodat, rögtön jelents nekem. Itt foglak várni téged.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Magas a tét, de remélem, hogy nem becsültem túl a képességeidet.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Kiderült, hogy a testvérem egyik elrablója egy bandita táborban bújt el a mocsárban.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Érdekes... folytasd.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Nagy Bennek hívták. Ő a... mármint, ő volt a helyi aréna bajnoka, egy borzalmas és brutális ember.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "A kihallgatása közben a fickó nekem vetette magát. Még azelőtt meghalt, hogy bármit megtudjak tőle.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Mivel ő volt az egyetlen nyomod, így szerintem bevallhatod, nem a legbölcsebb döntés volt az, hogy megölöd.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Nagy Bennek hívják és ő a helyi aréna bajnoka.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Próbáltam bármit is megtudni tőle, de a fickó vagy hülye vagy annak tetteti magát.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Ha tényleg ő volt az az ember, akkor nagyobb nyomást kellett volna gyakorolnod rá. Talán elmondta volna, hol rejtegetik a testvéredet.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Mesélj nekem többet erről a táborról.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "Mi van a testvéremmel?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Szerintem több aktivitásra vártál felőlem, viszont súlyosabb ügyekkel kellett foglalkoznom.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "A segítségével már rég megtalálhattam volna.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Tisztázzunk egy dolgot, fiú. Az én feladatom az, hogy parancsokat osztogassak, a tiéd meg az, hogy kövesd őket.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "A tény, hogy megengedem neked a testvéred keresését teljesen az én jó szándékomból ered. Semmi több.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Köszönöm, kapitány.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "'Duhaj dokknak' hívják. Ez egy kész tenyésztelep mindenféle banditának.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Illegális küzdelmeket szerveznek, mocsári kenderrel és emberekkel kereskednek. Azt csinálnak ott amit csak akarnak.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Teljes törvénytelenség... ki mozgatja ott a szálakat?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Egy Cortez nevű volt kalóz. Ő és a legénysége pár éve uralja azt a területet.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Hamarosan jobban utána kell járnom annak a lyuknak.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Úgy tűnik az utad nem volt teljesen eredménytelen.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "A fizetésed a jelentésért.",
  "DIA_Roderich_AfterMine_03_01": "Na, végre itt vagy! Hol voltál?!",
  "DIA_Roderich_AfterMine_15_02": "Azt csináltam amiről már az őrségbe való belépésem óta beszéltem. A testvéremet kerestem.",
  "DIA_Roderich_AfterMine_03_03": "Remek, kivéve, hogy itt nagy bajban vagyunk!",
  "DIA_Roderich_AfterMine_03_04": "Végre itt vagy. Rendben. Van egy fontos ügyünk, amivel foglalkoznunk kell.",
  "DIA_Roderich_AfterMine_03_05": "A követnek kell a helyiek segítsége. A gárdistái megvédik őt és fenntartják a rendet a városban, de szüksége van valakire a terepen, aki információkat gyűjt.",
  "DIA_Roderich_AfterMine_03_06": "Te vagy az egyik legjobb emberem, úgyhogy számítok rád abban, hogy nem fogsz szégyent hozni a városra míg a kontinensről érkezettekkel dolgozol.",
  "DIA_Roderich_AfterMine_03_07": "Csak ne feledd, ha olyan sokáig vársz a követ parancsainak a teljesítésével, mint amilyen sokáig tartott hozzám visszatérni, akkor sokkal rosszabbul fogod végezni, mint egy egyszerű megrovás!",
  "DIA_Roderich_AfterMine_03_08": "A követ a városházában van. Ne okozz csalódást!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Igenis, uram.",
  "DIA_Roderich_AfterMine_Yes_03_02": "És hozzá is ilyen tisztelettudónak kell lenned. Ne feledd, hogy a gárdistáinak is megadd a tiszteletet, legyenek azok vezetők vagy egyszerű katonák, akik az utcáinkon járőröznek.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Lelépni.",
  "DIA_Roderich_AfterMine_No_15_01": "Nagyon közel vagyok ahhoz, hogy megtaláljam a testvéremet, nem tehetem.",
  "DIA_Roderich_AfterMine_No_03_02": "Hogyan?",
  "DIA_Roderich_AfterMine_No_15_03": "Van egy nagyon jó nyomom ami elvezethet a helyhez, ahol a testvéremet tartják. Minél hamarabb szeretnék odajutni és nem tudok egyszerre két dolgot csinálni.",
  "DIA_Roderich_AfterMine_No_03_04": "Elsősorban te őr vagy, a sziget őrzője és a király alattvalója! Amikor a parancsnokod azt mondja, hogy kövesd a királyi követ parancsait, akkor azt fogod tenni!",
  "DIA_Roderich_AfterMine_No_03_05": "Amikor apróságokkal foglalkoztunk, még szemet tudtam hunyni a kis kutakodásod felett, de most már nem.",
  "DIA_Roderich_AfterMine_No_03_06": "Az orkok a kapuink előtt állnak, a háború nem a mi javunkra alakul, és a követ feladata, hogy tisztázza a helyzetet Archoloson, ezzel is erősítve a királyságot.",
  "DIA_Roderich_AfterMine_No_03_07": "Menj egyenesen a városházához, és ne halljak még egy szót!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Rendben, megyek.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Köszönöm a megértésedet. A követnek ne ilyen módon válaszolj majd.",
  "DIA_Roderich_AfterMine_Help_15_01": "Elintézem, amiben megígérte, hogy segíteni fog.",
  "DIA_Roderich_AfterMine_Help_15_02": "Azért csatlakoztam az őrséghez mert megígérte, hogy segít megtalálni a testvéremet. Ehelyett ide-oda rohangálok parancsokat követve amit mások nem képesek megoldani!",
  "DIA_Roderich_AfterMine_Help_15_03": "Mindent, amit Jorn ügyében elértem, egyedül magamnak köszönhetek, mert maga mindig azzal van elfoglalva, hogy úgy tesz, mintha az őrségnek lenne valami haszna!",
  "DIA_Roderich_AfterMine_Help_15_04": "Elegem van, hogy én vagyok egy egész szervezet képviselője a semmiért! Tegyen valamit az ügyemért, aztán foglalkozok a követtel...",
  "DIA_Roderich_AfterMine_Help_03_05": "Nem csináltam semmit sem?",
  "DIA_Roderich_AfterMine_Help_03_06": "Felszerelést adtam, befolyást adtam, fizetést adtam az elvégzett feladatokért, megengedtem, hogy a legjobbakkal képezd ki magadat, és hogy játszd a kutatós játékodat még akkor is, ha sértette az őrséget!",
  "DIA_Roderich_AfterMine_Help_03_09": "A bűnözők kegyelmére kellett volna hagynom az egész város népét csak azért, hogy egy jelentéktelen jövevény keresésére küldjem ki az összes emberemet?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Tudja, hogy nem ezt kérem! Bármiféle támogatásra gondolok, mert valahogy hasznomra lehettek volna az emberei!",
  "DIA_Roderich_AfterMine_Help_03_11": "Elég! Nem folytatjuk ezt a beszélgetést! Az alárendeltem vagy és ne felejtsd el, hogy hova tartozol.",
  "DIA_Roderich_FoundJorn_15_01": "Megtaláltam a testvéremet. Halott.",
  "DIA_Roderich_FoundJorn_03_02": "Hogy érted ezt? Hol találtad meg?",
  "DIA_Roderich_FoundJorn_15_03": "Egy rejtett szobában találtam meg egy kikötői raktár alatt.",
  "DIA_Roderich_FoundJorn_15_04": "Sajnos túl későn találtam meg. Nem tehettem semmit.",
  "DIA_Roderich_FoundJorn_03_05": "Fiam, sajnálom. Mindvégig bíztam abban, hogy épségben találod majd meg.",
  "DIA_Roderich_FoundJorn_03_06": "Tudod, hogy ki a felelős ezért?",
  "DIA_Roderich_FoundJorn_15_07": "Hát... a raktár az Uzsoráshoz tartozik, de az egyik embere azt állította, hogy akkor a villájában tartózkodott.",
  "DIA_Roderich_FoundJorn_03_08": "Volker? És most mit szeretnél, mit tegyek ezzel kapcsolatban?",
  "DIA_Roderich_FoundJorn_15_09": "Küldjön ki embereket, hogy kutassák át a helyet. Aztán meglátjuk...",
  "DIA_Roderich_FoundJorn_03_10": "Küldjek embereket a város egyik leggazdagabb emberének a privát raktárába, konkrét bizonyíték nélkül?",
  "DIA_Roderich_FoundJorn_03_11": "Az őrségnek már így is van elég problémája. És most Volkerrel kéne bajba keverednünk? Sajnálom Marvin, de ezt nem kockáztathatom meg.",
  "DIA_Roderich_FoundJorn_03_12": "Főleg most, mikor a királyi követ itt van, hogy biztosítsa, az egész sziget legnagyobb adófizetőjének egy hajszála se görbüljön.",
  "DIA_Roderich_FoundJorn_15_13": "Számítottam erre.",
  "DIA_Roderich_Q308FINISH_03_01": "Mondj valamit, ami segíthet nekünk kikerülni ebből a kalamajkából.",
  "DIA_Roderich_Q308FINISH_03_02": "A főnököd lehet, hogy itt van, de nekem jelentesz. Ezt ne felejtsd el.",
  "DIA_Roderich_Q308FINISH_15_03": "Megpróbálok egy részletet sem kihagyni.",
  "DIA_Roderich_Q308FINISH_03_04": "Rendben, kezdjük a legelejéről...",
  "DIA_Roderich_Q308FINISH_03_05": "Beszéltél Arssal?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Igen.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Erőltette, hogy ő volt a merénylet mögött, de szerintem ez badarság.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Ezt miért gondolod?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Olyan dolgokról dicsekedett amiket nem is tett és nemzeti hősnek mondta magát. Arról beszélt, hogy káoszt terjeszt a szigeten és az egész város a feje tetejére áll és egyéb őrültségeket.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Lehet, hogy egyszerre volt merénylő és őrült. Ezt nem vetted figyelembe?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Az egyik rab azt mondta nekem, hogy Ars kapcsolatban állt egy Blake nevű emberrel.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blake? Milyen Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Egy délvidéki harcos. A rab azt állította, hogy ő vette rá Arst, hogy meggyilkolja Volkert.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Délvidékiek... folytasd.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Van egy sejtésem.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Sejtésed? A megérzés itt semmit sem jelent.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Csak a tények számítanak - tények, amelyekből neked, úgy tűnik, nem sok van.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "A rab utasításaira elmentem a délvidékiek főhadiszállására a kikötőben és váltottam egy pár szót a vezetőjükkel.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake megerősítette, hogy Ars valóban neki dolgozik, de Blake nem akarta, hogy Volker meghaljon. Ki is nevette a gyanúmat, hogy ő bérelte fel Arst.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "Milyen alapon hiszel ennek a mocsoknak?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "És végül mi történt ezzel a Blakekel?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Ő és az emberei a Nyomornegyed bejáratának a közelében fekszenek egy ház padlásán.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Megölted őket?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Mindegyiket.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Szívesen beszélgettem volna velük, de ez lehet jobb megoldás...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Nem akarom, de úgy tűnik meg kell emelnem a kalapomat Lorenzo előtt. Szép munka, zsoldos.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Még mindig az egyik ház padlásán kéne üldögélniük a kikötőben, a Nyomornegyed bejáratának a közelében. Van egy nap szimbólum az ajtón.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Amikor visszatérek a kaszárnyába akkor kiküldöm Winstant és pár újoncot oda. Talán ők találnak valamit.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "A délvidékiek becsületesek.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake és az emberei megölhettek volna, de nem tették. Elengedtek miután megígértem... hogy nem beszélek a beszélgetésünkről.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Még jó, hogy fontosabbnak tartod a szolgálatod mint a becsületedet.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Viszont én nem hiszek a délvidékiek becsületében. Ha ott lettél volna tíz évvel ezelőtt és láttad volna, hogy mire volt képes Mandes, akkor te se hinnél a szavukban.",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake azt állította, hogy Ars nem tudja újratölteni a számszeríjat, és ahogy tudjuk, Volkert egy olyan fegyverrel lőtték meg.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Ha tényleg úgy van ahogy mondod, akkor mire kellett neki a kölyök?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Küldöncként használta. Nehéz volt Blakenek üzeneteket küldenie az embereinek, míg folyton rejtőzködik.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "És Ars, mint eszmék közvetítője, könnyen manipulálható volt.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Ennek van értelme...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake a hatóságokon akart bosszút állni, nem a nemeseken.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Csak azért mert ő ezt mondta, még nem jelenti, hogy így is van.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Minden bűnöző akit elkaptam mindent megtett azért, hogy letagadja bűneit.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Ezúttal miért lenne máshogy ez az eset?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Egyedül voltam a padláson három ember ellen. Ha Blake akarta volna, akkor bármikor megölhetett volna.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Nem gondolod, hogy csak azért mondhatta ezeket, hogy eltérítsen minket, mert tudja hogy ezeket elmondod nekem később?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Sajnos nem sikerült elkapnom őket.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Legalább tudod, hogy hol vannak?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Sajnálom, de nem.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Akkor ez azt jelenti, hogy van a városban egy délvidéki aki egy lázadást tervezhet. Még egy kibaszott lázadást.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Csodálatos, egyszerűen csodálatos. Már csak egy lázadás hiányzik!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Elvileg a kikötőben a Nyomornegyed bejáratánál bújt meg egy házban. Van egy nap szimbólum az ajtón.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Na, ezt hívom konkrét információnak.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Amikor visszatérek a kaszárnyába, akkor kiküldöm Winstant pár újonccal. Ők lehet, hogy találni fognak valamit.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Nem.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Várjunk egy percet... most azt mondod nekem, hogy nem hallgattad ki a fő gyanúsítottat?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Kinek adtam ki ezt a feladatot...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Úgy látom, Lorenzo emberei keményen megdolgoznak a profi hírnévért!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "Ebben az esetben a maradék nyomaidból kell kiindulni, mert gondolom nem csak azért jöttél, hogy a kudarcodról számoljál be?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "A fegyver valószínűleg csak egy számszeríj volt, viszont nálam van annak a vesszőjének a hegye, ami megölte Volker testőrét.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Egy vesszőhegy? Tudomásom szerint az embereim nem találtak vesszőhegyet a villa környékén, a parancsomat meg direkt úgy adtam ki, hogy addig keressenek nyomokat amíg össze nem esnek.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Azért nem találták meg, mert Norman testébe volt szorulva.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Jól hallom?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Kiástál egy hullát és kiszedtél egy darab vasat belőle?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Mutasd meg a vesszőhegyet.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Azok a tüskék csúnya sebet okozhattak a gyerek testében...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Megtudtad, hogy ki készítette?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Úgy tűnik nem próbálkoztak eléggé.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Meglehet, hogy úgy van ahogy mondod. Az összes tapasztalt emberem a kikötőben van most.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Még jó, hogy te ott voltál.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "A gyereket azzal a vesszőheggyel temették el. Meg kellett ezt tennem, hogy bármit is kiderítsek.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Bevallom, szokatlan ötlet. Remélem feltakarítottál magad után.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Nem ért egyet?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Ha egy tűzmágus itt állna mellettünk, akkor eretnekség miatt itt helyben hamuvá égetett volna téged.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "De örülök, hogy legalább valami nyomra bukkantál vele. Remélem azért feltakarítottál magad után.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Valószínűleg valakitől a Farkasodúból származik.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "A Farkasodú?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, a Kereskedő Céh páncélkovácsa megerősítette, hogy pár hónappal ezelőtt egy megbízás alapján hasonló vesszőhegyeket kellett élesítenie.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, a páncélkovácsunk megerősítette, hogy pár hónappal ezelőtt egy megbízás alapján hasonló vesszőhegyeket kellett élesítenie.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Azok a vesszőhegyek is ezüstből készültek, mint ez, és Ingor szerint az egyetlen ezüstbánya a szigeten az Odú környékén van.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Kétlem, hogy tengerről hozták volna be... és a kereskedés az Odú és a város között már egy ideje lelassult...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Szép munka. Ez észrevehetően segíteni fog a nyomozásunkon.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Kiderítettél bármit is a villa falán lévő vérről?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Egyvalami érdekel engem...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Miért van az, hogy bármi is történik, a zsoldosok valahogy mindig hozzáköthetőek?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Egyszerű véletlennek tűnik.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Hmm... véletlen, mi?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Azt mondod, hogy a vér Volker villáján is egy kurva véletlen?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "Ebben az egyben nem vagyok biztos.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Mit tudsz róla?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Volker kertésze nem tudott sokat a vérről ami a mestere házán van.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Van valami, amit el szeretnél mondani nekem?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Egy Venzel nevű írnok.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Ő vallotta be neked?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Úgy énekelt, mint egy templomi kórus. Csak egy kicsit motiválni kellett a fickót.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Látom nem volt fölösleges a gyakorlás a kaszárnyában.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "És ahogy hallom te vagy a legjobb benne. Lehet van valami igazság abban a pletykában.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "Mindegy, le vagyok nyűgözve.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Szóval kiderült, hogy Venzel a felbujtókkal együtt dolgozott.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Nem egészen... de tudom, hogy kik terjesztik.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Kik?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Egy csapat felbujtó.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Felbujtók... nagy szó pár véletlen toborzóra.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Elkaptad bármelyiket is?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Hármuk a város különböző részein munkálkodott.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Az egyiket a Szakadt Húrnál, még egyet a Jajgató Szirénnél, a harmadikat meg a hajógyár közelében láttam.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "A három elég nagy tömeget jelent. Amikor visszatérek a városházáról akkor a legjobb embereimet küldöm ki hozzájuk.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Csak kettőt, de lehet, hogy több is van.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Az egyiket a Szakadt Húrnál láttam, a másikat a hajógyár közelében.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Az egyiket a Jajgató Szirénnél láttam, a másikat a hajógyár közelében.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Tudsz bármi mást róluk?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Venzelt pénz érdekli, nem a politika. Ezért vállalta el a munkát.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Mindenki így beszél, amikor egy kést tartanak a torkához.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Rengeteg efféle röplap volt. Biztos sok aranyat kapott értük.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "És kapott is, de az ezüst fajtát.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Honnan szerezted?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Venzeltől. Valaki egy egész erszénnyit adott neki.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Először az ezüst vesszőhegy, most ezüst érmék...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Kétlem, hogy ez is véletlen lenne.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Úgy tűnik valaki szeretne káoszt okozni a városban.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Valaki aki... az igazi gyilkos.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Nos, most már megvan a kirakós összes darabja.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Egy Ludlof nevű ember vezette őket.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? Nem rémlik...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Nem számít. Nem fog olyan könnyen szabadulni a börtönből.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Szerintem kicsit késve érkeznek meg hozzám az információk...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Ha még nem tetted, akkor menj Oktavhoz, ő fog jutalmat adni neked.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Legutóbb a kikötőben láttam.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "Ebben az esetben remélem, hogy a fiúk résen vannak.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Ennyi.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Ez is valami.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Most hogy ez kész, ideje meghallgatni a bíró ítéletét.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Csak ennyit tudok, kapitány.",
  "DIA_Roderich_KQ402_Orders_Description": "Új parancsokat hozok a királyi követtől.",
  "DIA_Roderich_KQ402_Orders_15_01": "Ahogy kérte, új parancsokat hoztam a királyi követtől.",
  "DIA_Roderich_KQ402_Orders_03_02": "Tökéletes. Mit akar Grayson tőlünk?",
  "DIA_Roderich_KQ402_Orders_15_03": "Az első szállítmánya a páncéloknak már meg kellett érkeznie a kaszárnyába. A király elrendelte a városőrök felszerelésének egységesítését az egész királyságban.",
  "DIA_Roderich_KQ402_Orders_15_04": "E parancs szerint át kell adnunk az összes felszerelésünket és megengedni, hogy elszállítsák a frontvonalra.",
  "DIA_Roderich_KQ402_Orders_03_05": "Mi van a különleges egységekkel?",
  "DIA_Roderich_KQ402_Orders_15_06": "Ők is az egységesítés tárgya.",
  "DIA_Roderich_KQ402_Orders_03_07": "Nem lehet... a fél életemet azzal töltöttem, hogy rendbe hozzam és visszaállítsam az őrség dicsőségét.",
  "DIA_Roderich_KQ402_Orders_03_08": "Több évnyi munkám hiábavaló volt...",
  "DIA_Roderich_KQ402_Orders_03_09": "Láttad ezeket a felszereléseket? A fegyvereket? Remélem jóval strapabíróbbak, mint ami most van.",
  "DIA_Roderich_KQ402_Orders_15_10": "Őszintén, még nem láttam őket. Ha megérkeztek, akkor valószínűleg Lennartnál vannak.",
  "DIA_Roderich_KQ402_Orders_03_11": "Nincs szükség a halogatásra. Gyerünk, nézzük meg az új egyenruhánkat.",
  "DIA_Roderich_PMDebts_08_00": "Remélem azért vagy itt, hogy befizesd a bírságodat.",
  "DIA_Roderich_PMDebts_08_01": "Kíváncsi voltam, hogy vajon van-e bátorságod idejönni!",
  "DIA_Roderich_PMDebts_08_02": "Több vád is érkezett ellened!",
  "DIA_Roderich_PMDebts_08_03": "Figyelmeztettelek! Most a bírságok még nagyobbak lettek!",
  "DIA_Roderich_PMAdd_15_00": "Mennyi?",
  "DIA_Roderich_PMDebts_08_04": "Nagyot csalódtam benned, fiú...",
  "DIA_Roderich_PMDebts_08_05": "Új körülmények adódtak.",
  "DIA_Roderich_PMDebts_08_06": "Hirtelen már senki sem vádol téged gyilkossággal.",
  "DIA_Roderich_PMDebts_08_07": "Senki sem emlékszik, hogy láttak volna téged rabolni.",
  "DIA_Roderich_PMDebts_08_08": "Nincs több szemtanú akik azt állítanák, hogy láttak téged harcolni.",
  "DIA_Roderich_PMDebts_08_09": "Úgy tűnik minden vádat elengedtek ellened.",
  "DIA_Roderich_PMDebts_08_10": "Nem tudom hogy történt, de figyelmeztetlek: velem ne szórakozz.",
  "DIA_Roderich_PMDebts_08_11": "Mindegy, úgy döntöttem, hogy nem fogom behajtani a bírságot.",
  "DIA_Roderich_PMDebts_08_12": "Ügyelj arra, hogy ne kerülj ismét bajba.",
  "DIA_Roderich_PMDebts_08_13": "Egy dolgot le akarok szögezni: egyszer úgyis ki kell fizetned a teljes bírságot.",
  "DIA_Roderich_PMDebts_08_14": "Szóval mi a baj?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Mennyi is lenne ez?",
  "DIA_Roderich_PETZMASTER_08_00": "Biztos te vagy az új fickó, aki egy csomó bajt okoz a városban.",
  "DIA_Roderich_PETZMASTER_08_01": "Még jó, hogy azelőtt jöttél ide mielőtt reménytelen lett volna a helyzeted.",
  "DIA_Roderich_PETZMASTER_08_02": "A gyilkosság egy komoly bűntény!",
  "DIA_Roderich_PETZMASTER_08_03": "Ne is említsük a többi kihágásodat.",
  "DIA_Roderich_PETZMASTER_08_04": "Az őröknek meg van parancsolva, hogy a gyilkosokat bírálat nélkül megöljék.",
  "DIA_Roderich_PETZMASTER_08_05": "A polgárok nem fognak egy gyilkost megtűrni a városban!",
  "DIA_Roderich_PETZMASTER_08_06": "Nem foglak felakasztani. Háborúban vagyunk és minden emberre szükség van.",
  "DIA_Roderich_PETZMASTER_08_07": "De nem lesz könnyű meggyőzni a lakosokat arról, hogy újra bízzanak benned.",
  "DIA_Roderich_PETZMASTER_08_08": "Bűntudatot mutathatnál azzal, hogy bírságot fizetsz - egy vele arányos nagyságút, természetesen.",
  "DIA_Roderich_PETZMASTER_08_09": "Még jó hogy jöttél! Meg vagy vádolva lopás gyanújával! Szemtanúk vannak hozzá.",
  "DIA_Roderich_PETZMASTER_08_10": "A többi dolgot nem említem, amit hallottam.",
  "DIA_Roderich_PETZMASTER_08_11": "Nem áll szándékomban, ilyen dolgokat megtűrni a városban!",
  "DIA_Roderich_PETZMASTER_08_12": "Hogy megbánjad bűneidet, bírságot kell fizetned.",
  "DIA_Roderich_PETZMASTER_08_13": "Hajléktalanokkal és menekültekkel küzdeni a Nyomornegyedben - az egy...",
  "DIA_Roderich_PETZMASTER_08_14": "Viszont aki megtámadja a király polgárait vagy katonáit, annak szembe kell néznie az igazságszolgáltatással.",
  "DIA_Roderich_PETZMASTER_08_15": "És az a birkás ügy sem tett jót a hírnevednek.",
  "DIA_Roderich_PETZMASTER_08_16": "Ha nem büntetlek meg emiatt, akkor hamarosan mindenki azt tenne, amit csak szeretne.",
  "DIA_Roderich_PETZMASTER_08_17": "Szóval ki kell fizetned a megfelelő bírságot és az ügyet elfelejtjük.",
  "DIA_Roderich_PETZMASTER_08_18": "Tudomásomra jutott, hogy levadásztad a helyi parasztok birkáit.",
  "DIA_Roderich_PETZMASTER_08_19": "Szerintem megérted, hogy ezt nem engedhetem meg.",
  "DIA_Roderich_PETZMASTER_08_20": "Meg kell fizetned a károkat!",
  "DIA_Roderich_PETZMASTER_15_21": "Mennyit?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Ki akarom fizetni a bírságomat.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Helyes! Teszek róla, hogy minden polgár tudjon róla. Valamit javítani fog a hírneveden.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "Nincs nálam annyi arany.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Akkor szerezd be minél előbb.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Figyelmeztetlek: ha még több bűnt követsz el, akkor még rosszabb lesz a helyzeted.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Láttad, hogy mit küldtek nekünk?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "A szabásukból ítélve nem tűnnek túl strapabírónak.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Kezdem megérteni az egész egységesítést.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Egy mozdulattal hajtsuk be a királyság legjobb acéljait. Bevallom, ennél jobbra én sem gondoltam volna.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "És cserébe szemetet kaptunk...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. Nem kéne ilyet kérnem tőled, de...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Nem engedhetem meg magamnak, hogy az embereimnek ilyen rossz felszerelésük legyen.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Utal valamire?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Semmi különösre. Én magam nem szegülhetek ellen a királyi követ akaratának, ezért szükségem van rád, mint az egyik legokosabb emberemre.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Ha egy kicsit is érdekel a Városőrség jó híre, akkor remélem, hogy találsz valami jó megoldást.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Kérlek, Marvin. Vedd személyes szívességnek.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Természetesen, Őméltóságának erről nem szabad tudnia!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Azt akarja, hogy hazudjak neki?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Dehogy! Lehet találsz egy megoldást ahhoz, hogy mondjuk elhalaszd az egységesítés folyamatán.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Kétlem, hogy teljesen megoldaná a problémát, de legalább adna nekünk egy kis időt. Kérdezd meg a fiúkat, hogy mit gondolnak az új egyenruhájukról, hátha együtt kitaláltok valamit.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Szerintem Őméltósága nem örülne annak, ha panaszkodnánk.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Ezzel tisztában vagyok, de kell több idő.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "Szóval? Számíthatok rád?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Ó, és nézd meg az őrjáratozó társainkat, hogy hogyan állnak.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Értettem. Hamarosan visszatérek!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "És Innosra, vedd le azt a valamit!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Ma este Arwid és Lennart fog őrjáratozni a Piactér környékén az új felszerelésükben.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "Rám? Mindig!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Tudtam én, ha esélyt adok neked, akkor nem fogom megbánni!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Gyere vissza hozzám, ha kitaláltál valamit. És ne feledd, ne menj a követhez amíg nem találtunk ki egy megoldást.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Nem tudom mit gondoljak erről.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, befogadtalak amikor segítségre volt szükséged a városban. Kérlek. Senki más nem képes erre.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Rendben, rendben. Gondoskodok róla.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Beliarhoz magával. Szívességet kér tőlem? Segített nekem, amikor a bátyámat kerestem?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! Tudom, hogy volt köztünk egy kis nézeteltérés, de...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Megígérte nekem, hogy segít megtalálni a testvéremet. Ezt nem tartotta be! Csak hogy tudja, én magam találtam meg, bármiféle segítség nélkül!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Csak az volt a probléma a sikeremben, hogy már rég halott volt!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Én nem tudtam. Nagyon...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Most sajnálkozik? Amikor könyörögtem a segítségért akkor elküldött, hogy udvaroljak a követnek. Egész idő alatt az orra előtt volt!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Tudja mit, élvezni fogom ahogy az álma, a 'NAGYSZERŰ ŐRSÉG' romokba dől!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Hogy merészeled!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Egy nagy időpazarlás volt városőrt játszanom! Elegem van ebből. Nem lesz magára többé szükségem.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Távozom. Megtarthatja a páncélomat emléknek.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Gyere vissza! Gyere vissza de azonnal! Megtiltom neked!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Én csak Graysonnak felelek. Forduljon hozzá, ha gondja van velem!",
  "DIA_Roderich_KQ402_Done_15_17": "Folyton azon dolgozok.",
  "DIA_Roderich_KQ402_Done_03_18": "Remélem kitalálsz valamit. Hiszek benned!",
  "DIA_Roderich_KQ402_Done_15_01": "Vissza az új páncélzat problémájára...",
  "DIA_Roderich_KQ402_Done_03_02": "Tudtál valamit is kezdeni ezzel kapcsolatban?",
  "DIA_Roderich_KQ402_Done_15_03": "Sajnálattal jelentem, hogy az új felszerelés nem használható.",
  "DIA_Roderich_KQ402_Done_03_04": "Elnézést, ezt megismételnéd?",
  "DIA_Roderich_KQ402_Done_15_05": "Jobb, ha maga látja.",
  "DIA_Roderich_KQ402_Done_03_06": "Rozsdás! Nem fogok elfogadni ilyen felszerelést, még akkor sem, ha a fejemmel fizetek érte!",
  "DIA_Roderich_KQ402_Done_15_07": "Voltam a raktárban, mindegyik páncél hasonlóan néz ki.",
  "DIA_Roderich_KQ402_Done_03_08": "Hogyan követhetett el Grayson ilyen hibát!",
  "DIA_Roderich_KQ402_Done_03_09": "Várj! Ez nem Grayson hibája, ugye?",
  "DIA_Roderich_KQ402_Done_15_10": "Szabotázs? Ez komoly vád, kapitány.",
  "DIA_Roderich_KQ402_Done_03_11": "Milyen kár, hogy nincs időnk jobban utánajárni a dolognak.",
  "DIA_Roderich_KQ402_Done_03_12": "Menj el Graysonhoz és mondd meg neki, hogy elutasítom a cserét a felkínált páncélzat állapota miatt.",
  "DIA_Roderich_KQ402_Done_15_13": "Természetesen!",
  "DIA_Roderich_KQ402_Done_03_14": "Miután visszatérsz szeretnék veled egy komoly beszélgetést folytatni. És, ömm... köszönöm... hogy értesítettél erről a problémáról.",
  "DIA_Roderich_KQ402_Done_15_15": "Szerintem Arwid is megérdemli a köszönetet.",
  "DIA_Roderich_KQ402_Done_03_16": "A részletekről majd akkor beszélünk, amikor visszatérsz. Menj!",
  "DIA_Roderich_KQ402_Finish_03_01": "Visszatértél Graysontól?",
  "DIA_Roderich_KQ402_Finish_15_02": "Igen, híreim vannak. Jók és rosszak.",
  "DIA_Roderich_KQ402_Finish_03_03": "Kezdd a rosszal.",
  "DIA_Roderich_KQ402_Finish_15_04": "A rossz az, hogy Odgar kiderítette, hogy a páncélzat jobb állapotban van, mint ahogy kinéz.",
  "DIA_Roderich_KQ402_Finish_03_05": "Ezt hogy érted? Rozsdás az egész.",
  "DIA_Roderich_KQ402_Finish_15_06": "Csak annak látszik. Arwidnak az az ötlete támadt, hogy egy alkimista segítségével átverhetjük Graysont.",
  "DIA_Roderich_KQ402_Finish_15_07": "A terv nagyrészt működött. Kivéve az, hogy majd egy nagy összeget kell fizetni Odgarnak a hallgatásáért.",
  "DIA_Roderich_KQ402_Finish_03_08": "Hajlandó vagyok nagyobb összeget fizetni az őrség hírnevéért. Amiatt ne aggódj.",
  "DIA_Roderich_KQ402_Finish_15_09": "Az egységesítés el lett halasztva. Grayson a következő látogatásánál visszatérne a témához.",
  "DIA_Roderich_KQ402_Finish_03_10": "Ebben az esetben sikerült egy kis időt nyernünk. A következő látogatásáig változhat a helyzet, vagy akár hasznát is vehetjük ennek a szemétnek.",
  "DIA_Roderich_KQ402_Finish_03_11": "Szép munka. Le vagyok nyűgözve!",
  "DIA_Roderich_KQ402_Finish_15_12": "Arwid segítsége nélkül semmire se mentem volna.",
  "DIA_Roderich_KQ402_Finish_03_13": "Ideje már, hogy előléptessem a fiút. Ha beszélsz vele, akkor megemlíthetnéd neki a döntésemet.",
  "DIA_Roderich_KQ402_Finish_03_14": "Rád visszatérve... köszönöm szépen. Ez sokat jelent nekem.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Nincs miről beszélni.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Megérdemelted a jutalmadat. Tessék, ez a tiéd.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Tudd, hogy te is közelebb jutottál az előléptetéshez.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Ha nem ülsz a babérjaidon, akkor remek jövő vár rád a soraink közt.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "De elég a dicséretekből, vissza a munkához!",
  "DIA_Roderich_SQ311_Mine_15_01": "A sóbánya illegális munkákat végez.",
  "DIA_Roderich_SQ311_Mine_03_02": "Hogy micsoda?",
  "DIA_Roderich_SQ311_Mine_15_03": "Nemrég két bányász eltűnt a Királyi Bányából. Utánajártam az ügynek és kiderítettem, hogy segítettek Lewkonak eladni a sót a háttérben.",
  "DIA_Roderich_SQ311_Mine_03_04": "De a só a korona tulajdona. Nincs joga hozzá... nos, van rá bizonyítékod?",
  "DIA_Roderich_SQ311_Mine_15_05": "Van egy levelem.",
  "DIA_Roderich_SQ311_Mine_03_06": "Ez nagyon aggasztó. Egy háború közepette minden érme számít. Nem engedhetjük meg magunknak, hogy valaki megkurtítsa a korona bevételét önös érdekei miatt.",
  "DIA_Roderich_SQ311_Mine_03_07": "Sajnos a levél nagyon gyenge bizonyíték. Honnan tudjam, hogy ez nem egy hamisítvány, hogy rontsanak a bánya főnökének a helyzetén?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Vannak szemtanúk? Valaki aki alátámasztja a szavaidat?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Igen, egy Malen nevű bányász mindenről be tud számolni magának.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "El is hozhattad volna őt. Az ő vallomása a tiéddel együtt több mozgásteret adott volna nekem...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Na mindegy. Adok neked két embert és együtt menjetek el ezért a bányászért. Ha más bizonyítékot is találtok, annál jobb.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Kéne valami, hogy a Kormányzó ne tekintse a cselekedeteimet provokatívnak. Érted?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Persze. Rajta vagyok.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Remek. Ha csak kitalálod az úgyis kiderül, de ha az igazat mondod akkor senki sem fog engem megvádolni mulasztással, hála a gyors válaszra.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Fenébe, nem hiszem el, hogy az embereimet egy zsoldos vezetése alá helyezem...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Szóval semmit sem fog tenni ellene?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Azt nem mondtam! Csak nyugalomra van szükségünk!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "De hasznos lenne egy nyomozás...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Az is igaz. Az ilyen súlyos vádak részletesebb kutatást igényelnek.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko megpróbált megölni.",
  "DIA_Roderich_SQ311_Finish_03_02": "Micsoda? Ezt hogy érted?",
  "DIA_Roderich_SQ311_Finish_15_03": "Amikor odaértünk a bányához, akkor láttuk, hogy az egyik bányász halott volt. Az őrök akiket adott nekem elkezdték kihallgatni a szemtanúkat, addig én elmentem beszélni Lewkoval.",
  "DIA_Roderich_SQ311_Finish_15_04": "Amint szembesítettem a tényekkel amiket kiderítettem, nekem támadt.",
  "DIA_Roderich_SQ311_Finish_15_05": "Nem hagyott más választást, így megöltem. A bányászok az én elmondásomat erősítik meg a történtekről.",
  "DIA_Roderich_SQ311_Finish_03_06": "Jól cselekedtél. Egy ilyen veszélyes vállalkozást felkutatni és karcolás nélkül kijutni, nem semmi.",
  "DIA_Roderich_SQ311_Finish_03_07": "Észben tartom, amikor ideje lesz átadni az előléptetéseket. Addig is... tessék, megérdemelted.",
  "DIA_Roderich_SQ311_Finish_03_08": "Már küldtem egy embert Lorenzohoz. A Céh profitálni fog a segítségedből, úgyhogy lehet jut neked pár százalék.",
  "DIA_Roderich_Q205_Finish_15_01": "Jelentem a visszatérésemet a küldetésről!",
  "DIA_Roderich_Q205_Finish_03_02": "Azt látom, de hol vannak az embereim? Kérem a jelentést!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Elértem Silbachba.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Kiderült, hogy Gerwin emberei ott voltak. Elég nagy felhajtást csináltak, aztán részegen és erőszakosan hagyták el a falut.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Gerwin ilyen engedetlenül viselkedett? Ez egyáltalán nem vall rá!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Salvi vette át a szakasz vezetését. Felzendültek és elbántak Gerwinnel és az ellenkezőkkel.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? Az a mocskos disznó! Amint elkapom meg fogja bánni a napot, amikor megszületett! Még ő fogja kérni a hajót a Bányavölgybe, amikor végzek majd vele.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "Mi van Gerwinnel?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "A renegátok egy barlangban bújtak meg Silbach mellett.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Egy viszonylag nagy mennyiségű ellátmányt gyűjtöttek össze és elbarikádozták mindkét bejáratot.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Őröket is állítottak a tábor köré.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Rohadékok! Azok a szállítmányok biztosan azok voltak, amik a háborús adóba számítanak bele.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Ennek azon nyomban véget kell vetni. Ezek a renegátok romba dönthetik a szakaszunk hírnevét.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Megtaláltam Gerwin holttestét. Csak a pecsétjéről ismertem fel, amely a teste mellett hevert.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Bassza meg... ő egy jó ember és remek őr volt. Reméltem, hogy valahogy sikerül elmenekülnie a szakasz többi tagjától és túléli.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Ez egy rendkívül szomorú hír az egész őrségnek.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Sajnos nem sikerült megtalálnom.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Kiküldök pár felderítőt a területre, ők gondoskodnak róla.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "A barlangnak kettő kijárata van, abból az egyik egy kisebb völgybe vezet a Kereskedő Céh bányájának a közelében.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Reménykedjünk, hogy nem fogják megtámadni a Céh előőrsét. A következményei a mostani politikai helyzetben katasztrofálisak lennének számunkra.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Viszont ez ad nekünk kis mozgásteret, amikor megtervezzük a támadást.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "Még mindig vannak hűséges őrök Salvi szakaszában, beleértve Bertot.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Biztos vagy benne? Engedte, hogy megtörténjen a lázadás és még mindig a mi oldalunkon van?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Ha ő nem lett volna, akkor soha nem tudtam volna kijutni abból az átkozott barlangból.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Rendben, nekem elég a szavad. Valaki belsős jól jönne ahhoz, hogy tönkre tegyük a szervezetüket...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Megszereztem pár dokumentumot ami azt mutatja, hogy a renegátok terveznek valamilyen nagy támadást.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Szóval nemcsak megbuktak a saját feladatuk elvégzésében egy már instabil régióban, hanem még egy lapáttal rádobnak a maradék őrség terhére?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Vajon mi másra gondolhatott még ez az őrült? Kiderítettél valami részletet?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Sajnos nem.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Legalább szemmel tudjuk őket tartani így, hogy tudjuk merre vannak.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Nem engedhetjük meg ezeknek az árulóknak azt, hogy még több pusztítást és zűrzavart okozzanak.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Megszereztem ezt a páncélt a renegátoktól.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Ez biztos az egyik őré volt, aki nem állt át Salvi oldalára.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Viszont az is biztos, hogy ez nem Gerwiné volt, ő jobb páncélra volt jogosult a rangja miatt.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Megtarthatod azt az egyenruhát, megérdemelted.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "De először vidd el Lennarthoz. Ő visszaállítja a régi dicsőségébe.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Egy lehetséges nyomot találtam a testvéremet illetően.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "Az remek! Bár a jelentés eddigi részletei után nem számítottam ilyen hírre. Mit találtál?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Megtudtam, hogy egy Antonio nevű férfi rejtőzködik Rita borászata környékén. Elvileg ő egy csempész és több helyi banditával is vannak kapcsolatai.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Még nem hallottam semmilyen Antonióról. Valószínűleg valamilyen kis hal aki próbál meggazdagodni csempészetből és zsákmányolásból, de a végén a közeli mocsárban fogja végezni.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "Más helyzetben azt mondanám, hogy engedd el ezt a nyomot, de mostanában az emberek hajlamosak a leggusztustalanabb bűnöket is megtenni pár érméért cserébe.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Ha elmész oda, akkor légy óvatos, a sziget déli oldala egy veszélyes hely.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Csak ennyit derítettem ki.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Nagyon komplikáltak lettek a dolgok...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Nem csak az, hogy a banditák még mindig léteznek Silbach környékén, de már az én embereim is köztük vannak!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Óvatosan át kell gondolnom, hogyan fogom megoldani ezt a problémát.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Jól cselekedtél, Marvin. Gratulálok és...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Örülök, hogy ismét köztünk vagy. Pihenj egyet, foglalkozz a saját dolgaiddal, megérdemelted.",
  "DIA_Roderich_QM401_Start_03_01": "Végre itt vagy, Marvin! Tudom, hogy mostanában sok minden jár az eszedben, de van egy feladatom számodra amiben felbecsülhetetlen lenne a segítséged.",
  "DIA_Roderich_QM401_Start_03_02": "Nem sokkal később, miután visszatértél Gerwin szakaszának a megkereséséből, kiküldtem pár felderítőt, hogy lessék meg a renegátok búvóhelyét.",
  "DIA_Roderich_QM401_Start_03_03": "Pár nappal ezelőtt kaptam meg a legutolsó jelentést tőlük, azóta semmi új hír. Szerintem mindketten tudjuk, hogy ez mit jelenthet.",
  "DIA_Roderich_QM401_Start_03_04": "Ideje közbelépni. Nem engedhetem meg, hogy egy egész szakasz őrségi páncélban járja a szigetet és több pusztítást okozzon.",
  "DIA_Roderich_QM401_Start_03_05": "Összeállítottam egy támadó osztagot. Mint az egyetlen ember, akinek tapasztalata van ezekkel az árulókkal, így te fogod vezetni őket.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav már a kaszárnya főterén vár téged.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Igenis, uram!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "A napló borzalmas állapotban van. Elküldöm az írnoknak, hátha ő valamennyi információt meg tud menteni belőle.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Viszont ez még nem változtat a tényen, hogy ez a testvérek viszálykodásáról szól, úgyhogy szinte biztos, hogy ez a Valerio birtokról szól.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Tudsz valamit Salvi jelenlegi búvóhelyéről és a többi renegátról?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "A renegátok már Beliar királyságába lettek küldve?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Sajnos sikerült elhagyniuk a búvóhelyet mielőtt odaértünk.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Azok az átkozott renegátok! Mit kell tennem, hogy végleg megszabaduljak tőlük?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Hogyan hagyhattad, hogy elmeneküljenek? Van bármiféle jó híred?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Hála Bertónak sikerült megszereznem Salvi jövőbeli terveit.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Nézzük csak...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Egy borászat megtámadásáról van szó, szerintem ez...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "...Rita borászata lenne.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...Valerio borászata lenne.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Kettéválnak és várják a vezetőjük jelzését.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Úgy tűnik kettéváltak és várják a vezetőjük jelzését.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Akkor azonnal bele kell vágni az előkészületekbe. Egy egész támadó egységet küldök, hogy megvédjék a borászatot.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Van más megosztandó információd?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Megint találkozni fogok Bertóval, hátha ismét lesz információja számunkra.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Helyes, eddig nem hagyott cserben minket, reméljük ez nem fog változni.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Amint sikerült megszerezni pár információt, rögtön menj Valerio borászatához. Ha nem tévedsz a támadásról, akkor a többieknek szükségük lesz a segítségedre.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "A borászatok ennek a szigetnek a kincsei, és az nem titok, hogy jobban szeretném ha megszabadulnánk ezektől az árulóktól anélkül, hogy a környező ültetvények károsodását kockáztatnánk.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto említette Salvi támogatóid a kaszárnyából.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normális esetben szappannal mosnám ki a szádat ezen szavakért, és büntető őrséget adnék neked...",
  "DIA_Roderich_QM401_Barracks_03_03": "...de a jelen történéseket figyelembe véve egyértelműen jobban oda kell figyelnem arra, hogy kiket küldök ki a birtokok védelmére.",
  "DIA_Roderich_SQ229_Raport_Description": "Találkoztam olyan halászokkal, akik mocsári kender csomagokat tartottak maguknál.",
  "DIA_Roderich_SQ229_Raport_15_01": "A Borostyánpart melletti világítótoronynál találkoztam pár halásszal, akik mocsári kender csomagokat tartottak maguknál.",
  "DIA_Roderich_SQ229_Raport_15_02": "Amint odaértem megtámadtak engem.",
  "DIA_Roderich_SQ229_Raport_03_03": "Ami azt illeti, úgy hallom arrafelé igen gyanús alakok járnak. Már ki akartam adni az ügyet valakinek, de úgy tűnik megelőztél engem.",
  "DIA_Roderich_SQ229_Raport_03_04": "Sikerült elkobozni az árukat?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Igen.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Remek, itt a jutalmad.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Nem, az egyik halásszal együtt elsüllyedt.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Balszerencse, legközelebb legyél óvatosabb, az ilyen dolgok bizonyítékok lehetnek egy ügyben.",
  "DIA_Roderich_QM401_Finish_Description": "Visszatértem a borászatról, megnyertük a csatát.",
  "DIA_Roderich_QM401_Finish_15_01": "Visszatértem a borászatról, megnyertük a csatát. Winstan előre küldött a hírrel, amint ideér leadja a teljes jelentést.",
  "DIA_Roderich_QM401_Finish_03_02": "Tudtam, hogy Innos a pengéitekkel helyreállítja a törvényt és a rendet...",
  "DIA_Roderich_QM401_Finish_03_03": "Milyen állapotban van a birtok és az embereink?",
  "DIA_Roderich_QM401_Finish_15_04": "A csata a birtok előtt zajlott le, a terület épségben megmaradt.",
  "DIA_Roderich_QM401_Finish_15_05": "Kevés kárt szenvedtünk el a csata alatt.",
  "DIA_Roderich_QM401_Finish_15_06": "Sikerült károk nélkül megúszni az ütközetet.",
  "DIA_Roderich_QM401_Finish_03_07": "Mi van azzal az átkozott áruló Salvival?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Igen, Salvi és az emberei mind a földbe haraptak.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Kár, hogy nem sikerült őket felelősségre vonni, de nyílt lázadás, gyilkosság és Innos tudja még mi minden... megérdemelték ezt a véget.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Ez a sérelem az őrség dicsőségére napokig nem hagyott aludni. Remek munkát végeztél, Marvin. Gratulálok.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Semmi se sikerült volna, ha nincs Berto. Az ő információja és saját élete kockáztatása tette lehetővé nekünk, hogy legyőzzük Salvit.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Személyesen biztosítom neki az illő elismerést a szolgálatáért. Jól érezted, hogy megbízhatunk benne.",
  "DIA_Roderich_SQ503_Start_03_01": "A legutóbbi tevékenységeid az őrségben sok lovagot is megfélemlített volna. Bár nem idevalósi vagy, de így is több vért ontottál a szigetért, mint lakosainak fele összetéve.",
  "DIA_Roderich_SQ503_Start_03_02": "Tudom, hogy a személyes ügyeid még nyitottak maradtak. Megígérem, hogy amint nem lesz ennyire megkötve a kezem, mint most, többet fogok segíteni ebben az ügyben.",
  "DIA_Roderich_SQ503_Start_03_03": "Hogy rendet hozzunk Archolosra, ahhoz az egészet tégláról téglára és palánkról palánkra kell megjavítani.",
  "DIA_Roderich_SQ503_Start_03_04": "Túl sokáig megtűrtem egy rend nélküli zugot amit Cortez állított fel magának a déli mocsarakban.",
  "DIA_Roderich_SQ503_Start_03_05": "A Kereskedő Céhhel együttműködve véget vetek ennek az egész Duhaj dokknak.",
  "DIA_Roderich_SQ503_Start_03_06": "Nézz be Winstanhoz, ő koordinálja a támadó osztagot.",
  "DIA_Roderich_SQ503_Finish_15_01": "A Duhaj dokk hivatalosan is megszűnt létezni.",
  "DIA_Roderich_SQ503_Finish_03_02": "Már kaptam híreket a küldetésed sikeréről.",
  "DIA_Roderich_SQ503_Finish_03_03": "Őszintén szólva, nem gondoltam volna, hogy bárki is értelmet tudna beléjük verni.",
  "DIA_Roderich_SQ503_Finish_03_04": "Bár azt sem titkolom, hogy jobban aludnék, ha az összes ilyen bűnöző elköszönt volna e világtól.",
  "DIA_Roderich_SQ503_Finish_03_05": "Grayson biztos örülni fog még több rabnak akik a Bányavölgyben fognak dolgozni.",
  "DIA_Roderich_SQ503_Finish_03_06": "Azt teljesen megértem, hogy néha a legjobb kiút egy helyzetből nem mást, mint a hideg acél.",
  "DIA_Roderich_SQ503_Finish_03_07": "Mint kulturált emberek, mi megadtuk a választás lehetőségét. Az ő hibájuk, hogy elutasítottak egy értelmes ajánlatot.",
  "DIA_Roderich_SQ503_Finish_03_08": "Már csak egy magasabb rang van, amit neked adhatok.",
  "DIA_Roderich_SQ503_Finish_03_09": "Így ünnepélyesen kinevezlek a személyes helyettesemmé. Mától fogva te vagy a második legfontosabb személy az egész Városőrségben és az összes osztag vezetője.",
  "DIA_Roderich_SQ503_Finish_03_10": "Ne feledd, hogy ez nem csak a legnagyobb megtiszteltetés, hanem ami még fontosabb, nagy felelősség is.",
  "DIA_Roderich_SQ503_Finish_03_11": "Ezt a fegyvert is fogadd el. Ez a személyes gyűjteményemből van, szolgáljon a rangod szimbólumaként.",
  "DIA_Roderich_SQ503_Finish_03_12": "Állíts példát a polgárok elé, védelmezd őket minden nap és Innos legyen veled.",
  "DIA_Roderich_CanYouTeach_15_00": "Tudna tanítani engem?",
  "DIA_Roderich_CanYouTeach_03_01": "Mint az őrség vezetője, nem vagyok képes minden egyes tagját kiképezni. Én kizárólag a legjobb embereinket tudom tanítani, az elit osztagokból.",
  "DIA_Roderich_CanYouTeach_03_02": "Természetesen. Mint minden más elit tagját az őrségnek, örömmel tanítalak téged.",
  "DIA_Roderich_CanYouTeach_15_03": "És miben tudna kiképezni?",
  "DIA_Roderich_CanYouTeach_03_04": "Az egykezes és kétkezes fegyverek használatában. Erő fejlesztésével is tudok segíteni.",
  "DIA_Roderich_NoMore_03_01": "Fenébe, remélem sose kell majd megküzdenünk! Nem tudok egy ilyen tökéletes harcosnak többet tanítani.",
  "DIA_Roderich_Teach_15_00": "Szeretnék tanulni.",
  "DIA_Roderich_Teach_03_01": "Ne felejtsd, a fegyelem kiképzés közben elsőrangú.",
  "DIA_Roderich_Teach_1H1_03_00": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_Teach_1H1_03_01": "Jól csinálod.",
  "DIA_Roderich_Teach_1H5_03_02": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_Teach_1H5_03_03": "Jól haladsz.",
  "DIA_Roderich_Teach_2H1_03_00": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_Teach_2H1_03_01": "Jól csinálod.",
  "DIA_Roderich_Teach_2H5_03_00": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_Teach_2H5_03_01": "Jól haladsz.",
  "DIA_Roderich_TeachSTR1_03_00": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_TeachSTR1_03_01": "Jól csinálod.",
  "DIA_Roderich_TeachSTR5_03_00": "Azt mondtam, hogy csak a legjobbakat tanítom.",
  "DIA_Roderich_TeachSTR5_03_01": "Jól haladsz.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Hát itt vagy. Remélem nem fogsz többé kételkedni az utasításaimban, mert valami fontosat szeretnék veled megosztani.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Mi ezt ritkán szoktuk csinálni, de Winstan és Weigar is elégedettek a képességeiddel. Szóval te dönthetsz, hogy a kardforgatókhoz vagy a számszeríjászokhoz akarsz csatlakozni.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Az egyetlen dolog amit kérek tőled az az, hogy ne rontsd el a papírmunkát. Amint meggondolod magad, nincs visszaút.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Nemrég neveztem ki Weigart a számszeríjász osztag vezetőjének. Ő nagyon kedvezően beszélt rólad, szóval ha készen állsz akkor a számszeríjászaink közé csatlakozhatsz.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav nemrég közölte Winstannal, hogy igen tehetséges vagy a problémák megoldásában. Szerintem jó kiegészítője lennél a kardforgatóinknak.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Gratulálok, hogy ilyen hamar elismertek téged, és sok sikert kívánok a jövőbeli szolgálatodhoz.",
  "DIA_Roderich_Promotion_Tier1_15_07": "A biztonság kedvéért - nem köszönöm.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Szánj rá időt, hogy jól átgondold a döntésedet, amint feliratkozol az egyikre, utána nincs visszaút. Ha nem szükséges akkor nem szenvednénk a papírmunkával.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Te egy érdekes ember vagy, fiú. Először Winstan akart a kardforgatói közé, most meg Weigar mondja, hogy beillenél a számszeríjászainkhoz!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Nemrég meséltem neked Weigar ajánlatáról, és most Winstan akarja azt, hogy kardforgatóként lásson téged!",
  "DIA_Roderich_SQ301_15_01": "Nem jönne jól az őrségnek egy vasbánya?",
  "DIA_Roderich_SQ301_03_02": "Persze, hogy jól jönne. Miért kérdezed?",
  "DIA_Roderich_SQ301_15_03": "Találtam egyet amikor egy fickó át akart verni engem. Egy kis völgyben található a városon kívül.",
  "DIA_Roderich_SQ301_03_04": "Mármint egészen az orrunk előtt? Átkozott felderítőink. Köszönöm az információt. Biztosan jó hasznát fogjuk venni.",
  "DIA_Roderich_SQ301_03_05": "Tessék, plusz munka plusz fizetést jelent.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Egy levelet hozok Graysontól. Ez egy rendkívül fontos üggyel kapcsolatos.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Egy levelet hozok Graysontól. Ez egy rendkívül fontos üggyel kapcsolatos.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Komolynak hangzik. Hadd nézzem meg.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Te tudsz ennél többet erről?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Csak annyit, hogy pozíciót foglaltak a sziget pár pontján.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Nem tetszik, hogy Grayson mindezt el akarja rejteni Morris elől. Viszont én tisztában vagyok a helyzet súlyosságával.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav és Weigar lesz hozzárendelve ehhez a feladathoz, a legjobb embereikkel együtt.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Mondd meg Őméltóságának, hogy várjuk hol gyülekezzünk.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Szeretnél valami mást átadni?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Áh, igen. Sikerült elkapnunk egy orkot. Szerintem ő egy felderítő.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Bezártuk a régi kihallgató szobába. Már évek óta nem volt használatban, de ez a bestia túl veszélyes ahhoz, hogy egy normális cellába dobjuk.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, van egy pár nagyon fontos információm, amit meg kell osztanom veled.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Időről időre bizonyítottad, hogy megbízhatunk benned a rendkívül nehéz feladatokban anélkül, hogy az őrség hírnevét kockára tennénk.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Ez az érv miatt én, és a szervezet többi magas rangú tagja úgy döntött, hogy megérdemled a lehető legmagasabb rangot.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Ezennel kinevezlek téged elit számszeríjásznak.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Ezennel kinevezlek téged elit kardforgatónak.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Mostantól te is az archolosi Városőrség elitjei és vezető képviselői közé tartozol. A te előléptetésedet az egész osztag parancsnoka fogja lepecsételni.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Gratulálok.",
  "DIA_Roderich_Ambient_03_01": "Jó, hogy csatlakoztál hozzánk. Szükségünk van a fiatal vérre, és az őrség nem olyan rossz, mint amennyire mondják.",
  "DIA_Roderich_Ambient_03_02": "A helyzet a fronton egyre rosszabb lesz. Nem fogok meglepődni, ha a király ismét elkezdi toborozni az embereinket.",
  "DIA_Roderich_Ambient_03_03": "A sziget gazdasága nem bírja sokáig. Még Archolos sem képes befogadni ilyen nagyszámú más szigetről érkezőt.",
  "DIA_Roderich_Ambient_03_04": "Nagyon nyugtalanítók a felderítők jelentései az orkokról. Fel kell készülnünk a legrosszabbra.",
  "DIA_Roderich_Ambient_03_05": "A helyzet annyira stabil, amennyire jelenleg csak lehet. Nincs ok az aggodalomra.",
  "DIA_Roderich_Ambient_03_06": "Az őrség ura a helyzetnek. Mint parancsnok, büszke vagyok a fiúk jó teljesítményére.",
  "DIA_Roderich_Ambient_03_07": "Folyamatosan ellenőrizzük a közelgő ork támadásról szóló pletykák hitelességét, és megtesszük a szükséges lépéseket, hogy minden eshetőségre felkészüljünk.",
  "DIA_Roderich_Ambient_03_08": "Az orkok meg fognak lepődni, hogy mire képes Archolos városőrsége.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Igen, amikor a polgárok biztonsága veszélyeztetett, akkor a kormányzó ideiglenesen korlátozhat egyes polgári szabadságjogokat.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Most két fázisra lett osztva a szükséghelyzet.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Először az egész város le volt zárva, hogy véget vessünk a zavargásoknak.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Szerencsére hamar urai lettünk a helyzetnek, így átjutottunk a második fázisra.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Ez alaposabb és gyakoribb ellenőrzést jelent a kapuknál, valamint több őrjáratot az utcákon.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Egy támadás Volker ellen?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "Nem lehetett valaki arról a hajóról?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Ez volt az első nyomunk, de a támadás percekkel azelőtt történt, hogy az első menekült belépett a kikötőbe.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "A fiúk elkaptak egy gyanúsítottat, de még nem tudtuk bebizonyítani a bűnösségét.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Itt jössz te a képbe. Azt akarom, hogy indíts önálló nyomozást, és szerezz bizonyítékokat a merénylő ellen, bárki is legyen az.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morris érdeke az, hogy a követ a szigetet a lehető legjobb állapotban lássa.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Egy csomó kolduló menekült, tüntető polgárok, és Archolos legfontosabb adófizetője elleni gyilkossági merénylet nem éppen egy inspiráló látvány.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Miért én foglalkozzak ezzel?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Mert te értesz az ilyen dolgokhoz. Azzal bizonyítottad, hogy megkerested azokat az átkozott renegátokat.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Nemcsak sikerült felderítened őket, hanem szükséges bizonyítékokat is sikerült gyűjtened és kijutni velük.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Képes vagy a határokon túl is gondolkodni, és ugyanakkor követni az utasításokat. Ezek nagyon fontos tulajdonságai egy jó őrnek.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Visszatérve a korábbi távollétedre. Sikerült bármit is kideríteni a testvéredről?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Én elsősorban azért vagyok itt, hogy megfékezzem az egész város káoszba borulását.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Azonban megértem a testvéredhez való kötődésedet. Amint megoldottuk a város problémáját, visszatérhetsz a nyomozásodhoz.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Ki tudja, talán rábukkansz valamire a bűntény felderítése közben, ami segíthet megtalálni a bátyádat.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Én inkább a saját belátásom szerint döntöttem, úgyhogy egy flaskába gyűjtöttem egy keveset a folyadékból.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Ráadásul maga a mester említette, hogy volt egy Arsra hasonlító fickó, aki az állati vér fajtáiról érdeklődött.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Azt figyelembe véve, hogy Arsnak volt indítéka és látták is a birtok körül, így minden jel arra mutat, hogy ő a Volker házán lévő alkotás készítője.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "Ebben az esetben más emberek a felelősek a vandalizmusért az Óvárosban és Volker birtokán.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Először is, Arsnak nem volt engedélye a negyedbe, másrészt, az ottani alkotásokat tudomásom szerint festékkel készítették.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Van ötleted, hogy ki lehet felelős az Óvárosi alkotások miatt?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Talán azok az átkozott röplapok, amelyeket mostanában osztogatnak a városban, annyira összezavarták az embereket, hogy elkezdtek vandálkodni.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Sikerült kideríteni, hogy ki a felelős azokért a papírokért?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Szerintem ezt az Óvárosi gazdagok szolgálói követhették el.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Ez egy elég hihető találgatás... úgy tűnik meg kell növelni az őrjáratok számát itt.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "Eddig még nincs gyanúsítottam.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "Ez esetben az ügyet alaposan meg kell vizsgálnunk, miután az elkövetőt megbüntettük.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager elmondása szerint ez egy vakondpatkány vére...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Volker egyik embere elmondta, hogy Slager azonosította a vért, és hogy az egy vakondpatkányé volt.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Sikerült kivizsgálnom a merényletkísérletet.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Tökéletes! Tudtam, hogy számíthatunk rád.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Nincs vesztegetni való időnk, minél hamarabb el kell juttatnunk az információt Morrishoz és a többiekhez. Minél később lesz kihirdetve az ítélet, annál mérgesebb lesz a nép.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Még valamit megnézek.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "A jó őr megtalálja az egyensúlyt a sietség és a pontosság között, de a jelenlegi helyzetben sajnos nincs sok időnk.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, a végsőkig reméltem, hogy nem jutunk idáig, de nem hagytál más választást.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Cserben hagytál amikor a legjobban kellett a segítséged. Nem tarthatok itt olyan embereket, akikben nem tudok megbízni.",
  "DIA_Roderich_LeaveGuildForever_03_03": "Ezennel megvonlak a városőr címtől és minden velejáró jogosultságtól.",
  "DIA_Roderich_Q203_Next_13_01": "Nem fogom kerülgetni a témát. Az Őrség munkája mostanság nagyon nehéz.",
  "DIA_Roderich_LeaveGuild_15_01": "Szeretném megszüntetni az együttműködésünket.",
  "DIA_Roderich_LeaveGuild_03_02": "El szeretnéd hagyni a Városőrséget? Tudod, hogy ennek milyen velejárói vannak?",
  "DIA_Roderich_LeaveGuild_03_03": "Elveszted a rangodat, az összes egyenruhádat, és minden egyes honfitársad szemében csak egy átlagos polgár leszel. Nem lesz visszaút.",
  "DIA_Roderich_LeaveGuild_03_04": "Biztos vagy a döntésedben és tisztában vagy a következményekkel?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Igen, biztos vagyok.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Úgy legyen. Ettől a pillanattól fogva, te már nem vagy többé őr.",
  "DIA_Roderich_Ambient_03_09": "Polgár, ha nem valamiféle bírságot jöttél kifizetni, akkor nincs miről beszélgetnünk.",
  "DIA_Roderich_AboutGuild_15_01": "Mit tudna mondani az őrségről?",
  "DIA_Roderich_AboutGuild_03_02": "Archoloson az őrség története szorosan kötődik a myrtanaiak első megjelenéséhez a szigeten.",
  "DIA_Roderich_AboutGuild_03_03": "Viszont nem foglak untatni dátumokkal és mindenféle történelmi részlettel.",
  "DIA_Roderich_AboutGuild_03_04": "Úgy, mint a királyság többi részén, mi vagyunk megbízva a rendfenntartással, királyi rendeletek végrehajtásával, és a sziget védelmével invázió esetén.",
  "DIA_Roderich_AboutGuild_03_05": "Ami ketté osztja az őrséget Archoloson, az az elit osztagokba való szétválasztódás a kardforgatók és számszeríjászok terén.",
  "DIA_Roderich_AboutGuild_03_06": "Ezt a hagyományt már sok évvel ezelőtt abbahagyták a felszerelések és kiképzések hiányossága miatt, de keményen dolgozok azon, hogy visszahozzam ezt.",
  "DIA_Roderich_Leader_15_01": "Szóval maga felel a városért, mi?",
  "DIA_Roderich_Leader_03_02": "Messze tőle, fiú. Én az őrség parancsnoka vagyok, de úgy, mint a városi tanács többi tagja, én is Morris kormányzónak felelek.",
  "DIA_Roderich_Leader_03_03": "Ő a közvetlen képviselője a királyi hatalomnak Archoloson.",
  "DIA_Roderich_Leader_03_04": "Ő és a tanács tagjai felelősek az új rendeletek megalkotásáért, a városi kincstár és az egész bürokrácia igazgatásáért.",
  "DIA_Roderich_Leader_03_05": "Az Óváros központjában található városházán székelnek, de alig fogadnak látogatókat. Egy ekkora sziget kezelése sok munkával és még több felelősséggel jár.",
  "DIA_Roderich_King_03_02": "A mi kegyes II. Rhobar királyunk jó uralkodó. Ő fog minket győzelemre vinni az átkozott orkok elleni háborúban.",
  "DIA_Roderich_King_03_03": "Sok ember őt átkozza, és kiegészítésül minket is, az őrséget, az összes szigorú törvény és adó miatt...",
  "DIA_Roderich_King_03_04": "...de mondok neked valamit. Ha nem lennének ezek az áldozatok, akkor Myrtana valószínűleg már rég nem létezne. A győzelemhez kitartás kell.",
  "DIA_Roderich_Captain_15_01": "Hogy lett az őrség parancsnoka?",
  "DIA_Roderich_Captain_03_02": "A legalján kezdtem, úgy mint mindenki. Újonc lettem, aztán őr, aztán pár héttel utána előléptettek.",
  "DIA_Roderich_Captain_03_03": "Lelkiismeretes és szorgalmas voltam, de mindenekelőtt mindig igyekeztem megtalálni az egyensúlyt a szabályok betartása és az emberekkel való bánásmód között.",
  "DIA_Roderich_Captain_03_04": "Múltak az évek és a cselekedeteim egyre több jóváhagyást kaptak a városi tanácstól, míg azok felbőszítették a helyi bűnözőket.",
  "DIA_Roderich_Captain_03_05": "Végül, sok hónapnyi nyomozás után sikerült felfednem a legnagyobb bandát az egész városban.",
  "DIA_Roderich_Captain_03_06": "Az eredményeim miatt felajánlották nekem az egész őrség parancsnoki pozícióját. Ahogy láthatod, azóta ebben az irodában üldögélek és próbálom valahogy távol tartani a veszélytől a várost.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Hát, elzavartam már egy pár húspoloskát...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Rossz döntés volt az őrséghez csatlakozni.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Ezt jobban át kéne gondolnom.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "A renegátok egy nagy támadást terveznek.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Megtaláltam Gerwin holttestét.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "A barlangnak két kijárata van...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Kiderült, hogy a testvérem egyik elrablója...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "'Duhaj dokknak' nevezik.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Sikerült megszereznem a számszeríj vesszőhegyet.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Az egyik rabtársa mást mondott.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Sikerült eljutnom Blakehez.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars nem tudott számszeríjjal lőni.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "Az egyik házban a kikötőben.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Norman testéből vettem ki.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "Nem volt más választásom.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Egy flaskába gyűjtöttem és elmentem egy szakértőhöz.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Volker egyik embere mondta, hogy Slager beazonosította a vért...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Nem teljesen, de tudom kik osztogatják.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Ennyit derítettem ki.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Nem teljesen. Venzelt csak a pénz érdekelte.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Hála Bertónak sikerült megszereznem Salvi terveit.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Rita.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Megint kéne találkoznom Bertóval.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Menj az esti találkozóra Bertóval)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Más ügyekkel foglalkozz)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Beliarhoz magával. (Őrség elhagyása)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Nem tudom, mit gondoljak erről.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "Rám? Mindig!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Rendben, rendben. Majd elintézem.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Szeretné, ha bármi mást is közölnék?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Menj Graysonhoz)"
}
