{
  "DIA_Lutz_HELLO_Description": "Elegáns páncél.",
  "DIA_Lutz_HELLO_15_01": "Elegáns páncél. Ilyet még soha nem láttam Archoloson.",
  "DIA_Lutz_HELLO_03_02": "Ez nem lep meg. Nem sok embert ér az a megtiszteltetés, hogy a Királyi Gárda páncélját viselhesse.",
  "DIA_Lutz_HELLO_03_03": "Ráadásul egységünk tagjai ritkán hagyják el a kontinenst. Csak akkor teszünk így, ha fontos küldetést kell végrehajtani.",
  "DIA_Lutz_HELLO_15_04": "Tényleg a szárazföldről jöttél?",
  "DIA_Lutz_HELLO_03_05": "Így igaz. A királytól kaptam parancsot, de a részleteket nem árulhatom el, ami valószínűleg nem fog meglepni.",
  "DIA_Lutz_HELLO_03_06": "Számomra az a legfontosabb, hogy össze tudjam kötni az üzletet a szórakozással.",
  "DIA_Lutz_HELLO_15_07": "Ez mit is jelent?",
  "DIA_Lutz_HELLO_03_08": "Archolos a hazám.",
  "DIA_Lutz_HELLO_03_09": "Jólesik ennyi év után visszatérni, és elszakadni ettől az átkozott háborútól és a még idegesítőbb udvarnokoktól.",
  "DIA_Lutz_HELLO_Battle_15_01": "Milyen a helyzet a frontvonalon?",
  "DIA_Lutz_HELLO_Battle_03_02": "Rossz. Az orkok erős ellenfelek, és az offenzívájuk egyre inkább előre tör. Sajnos most úgy tűnik, hogy kezdjük elveszíteni ezt a háborút.",
  "DIA_Lutz_HELLO_Battle_03_03": "Ha a király nem talál ki valamit sürgősen, még Lee tábornok sem lesz képes megfordítani a dolgok menetét.",
  "DIA_Lutz_HELLO_Battle_15_04": "Ennyire rossz a helyzet?",
  "DIA_Lutz_HELLO_Battle_03_05": "Igen, az ellenség hadászati sikere csak az egyik probléma. Sokkal rosszabb a myrtanaiak, mind a katonák, mind a civilek napról napra lanyhuló morálja.",
  "DIA_Lutz_HELLO_Battle_03_06": "Először csupán néhány falut kellett feláldoznunk a visszavonuláshoz, különben nem sikerült volna átcsoportosítani a csapatainkat. Nem tudom, mit tettek az orkok azokkal az emberekkel, és inkább nem is akarom megtudni.",
  "DIA_Lutz_HELLO_Battle_03_07": "A lakosság többsége nem lelkesedett a hírért. A király hadseregében már senki sem bízott, mert kevesen értették meg, hogy a háborúban ilyenre is szükség van.",
  "DIA_Lutz_HELLO_Battle_03_08": "És mikor azt mondom 'hadsereg'... ez csak egy jó vicc. Inkább egy rakás paraszt, bandita és kényszerrel besorozott csőcselék. A királyunk, II. Rhobar parancsára.",
  "DIA_Lutz_HELLO_Battle_03_09": "Egy ilyen bagázs semmit sem tud tenni. Hiányzik belőlük az alapvető kiképzés és fegyelem, nem is beszélve az erkölcsi értékekről, és nekünk már nincs időnk arra, hogy ezt a semmiből tanítsuk meg nekik.",
  "DIA_Lutz_HELLO_Battle_15_10": "Vagyis a királyi sereg feláldozza a civileket?",
  "DIA_Lutz_HELLO_Battle_03_11": "Ilyen a háború valósága. Természetesen csak a nemes tettekről és hősökről szóló történetek jutnak el ide, mert a helyzet a szigetvilágban már így is elég feszült.",
  "DIA_Lutz_HELLO_Battle_03_12": "Bár ne kellene foglalkoznunk ezekkel az udvarnokokkal, akik csak arra várnak, hogy a király újabb hibát kövessen el... ah, micsoda időpocsékolás.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Mesélj az orkokról.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Nem tudok sokat elmondani, mert igazából csak annyit tudunk, hogyan kell megölni őket. De jó, hadd gondolkozzam...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Először is, ha valaki azt mondaná neked, hogy primitív állatok, ne hallgass rá.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Az orkok intelligens faj, és a társadalmuk kasztokra van felosztva.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Nagyok, szőrösek és sokkal erősebbek nálunk, és a csoporton belüli pozíciójuk az egyén erejétől függ.",
  "DIA_Lutz_HELLO_Orcs_03_06": "És lényegében ez minden. Nem tudom, honnan érkeztek, vagy miért támadtak meg minket. Ha tanulmányoznánk a kultúrájukat, valószínűleg választ kaphatnánk ezekre a kérdésekre.",
  "DIA_Lutz_Orcs_Description": "Mesélj valamit az orkokról.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Kicsoda Lee tábornok?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Komolyan nem hallottál még róla? Varant meghódítójáról?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "Nem, nem hangzik valami ismerősen.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Lee a legsikeresebb katona és parancsnok Myrtana történelmében.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "Ravaszsága révén legyőzte Lukkor és Gellon seregeit, és Varantot végérvényesen a királysághoz csatolta.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Rhobar sokat köszönhet neki, és amíg Lee életben van, addig van esélyünk megnyerni ezt a háborút.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Nagy tisztelettel beszélsz felőle.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Fiam, ő nem egy közönséges parancsnok, akit születése miatt neveztek ki, vagy mert kinyalta a király seggét. Lee a társadalom legalsó rétegéből származik, és saját maga harcolta ki a pozícióját.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Nem veszi körül magát felfuvalkodott, gazdag nőcskékkel. Inkább a katonáival tölti az idejét, olyan emberekkel, mint jómagam!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Én mondom neked, ha van valaki, akiben még lehet bízni, akkor az ő.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Köszönöm az információkat. Most mennem kell.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Semmi gond. Ha megengeded, én is szeretnék feltenni neked egy kérdést.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Csak rajta.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Jártál már Silbachban?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Igen, jártam.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Ismersz ott egy Martha nevű asszonyt?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Martha?! Arra az undok vén szipirtyóra gondolsz?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Nos, nem tagadás, elég nehéz természete van...",
  "DIA_Lutz_HELLO_Grandma_03_03": "De ahogy tud főzni! Még ma is a pörköltjéről álmodom!",
  "DIA_Lutz_HELLO_Grandma_15_04": "A főztjébe vagy személyébe szerettél bele?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Ismered a mondást, miszerint 'egy férfi szívéhez a gyomrán át vezet az út'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "Hallottam már. Szóval, mi a helyzet Marthával?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Tudod, mielőtt elhagytam a szigetet, hogy valóra váltsam az álmomat, miszerint gárdista leszek, Martha és én... nos... egy párt alkottunk.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Kezd érdekessé válni...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Persze mindig is úgy vélte, hogy ez csak egy ábránd, amelyre nincs esélye a megvalósulásnak.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Folytasd csak.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Mondhatni, hogy nem éppen mint barátok váltunk el.",
  "DIA_Lutz_HELLO_Grandma_15_12": "Mit értesz ez alatt?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Nos, egy nap csak felszálltam az egyik hajóra, ami a szárazföldre ment, és még csak el sem köszöntem tőle.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Kiderítenéd, hogy még mindig haragszik-e rám? Már eltelt azóta jó pár év, talán már el is felejtette...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Sajnálom, de nem ismerek ilyen embert.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Hát jó. Ebben az esetben minden jót kívánok.",
  "DIA_Lutz_HELLO_Silbach_15_01": "Az út Silbachba hosszú és veszélyes...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Nyugalom, ki fogom fejezni a hálám. Szavamat adom, mint királyi gárdista!",
  "DIA_Lutz_HELLO_Silbach_15_03": "Ha ez a helyzet, érdeklődöm felőled, amint Silbachba érek.",
  "DIA_Lutz_HELLO_NoTime_15_01": "Erre most nem érek rá.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Értem. De ha arrafelé vennéd az irányt, kérlek, tudasd velem.",
  "DIA_Lutz_TakeQuest_15_01": "Silbachba megyek. Továbbra is szeretnéd, hogy beszéljek Marthával?",
  "DIA_Lutz_TakeQuest_03_02": "Hát persze! Egyelőre jobb lenne, ha nem látna engem.",
  "DIA_Lutz_TakeQuest_15_03": "Remélem, hogy megéri a ráfordított időt.",
  "DIA_Lutz_TakeQuest_03_04": "Nyugodj meg. Ki fogom fejezni a hálámat. Szavamat adom, mint királyi gárdista!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Igen, emlékszem! Mármint a fogadós Martha?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Nem tudom, mit csinál mostanában, de kétlem, hogy Silbachban lenne még egy Martha.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Jó, majd beszélni fogok vele rólad.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Tényleg? Nagyszerű, nem fogod megbánni! A szavamat adom, mint királyi gárdista!",
  "DIA_Lutz_Martha_Her_15_01": "Jól van. Térjünk vissza az adósságodra.",
  "DIA_Lutz_Martha_Her_03_03": "Ezt nevezem elhivatottságnak. Előbb add oda Marthának az aranyat. Ó, és még valami: Esetleg kérdezősködhetnél a faluban, hogy mivel tudnád lenyűgözni őt?",
  "DIA_Lutz_Martha_Her_03_04": "Ne egyenesen tőle kérdezd meg, hanem valakitől, aki jól ismeri őt. Talán tudnak ebben segíteni.",
  "DIA_Lutz_Martha_Her_15_05": "Nem árt, ha nyitva tartod a füledet.",
  "DIA_Lutz_Martha_Her_03_06": "Minél hamarabb elindulsz, annál hamarabb magunk mögött hagyhatjuk ezt a kínos ügyet. Sok szerencsét!",
  "DIA_Lutz_Martha_15_01": "Beszéltem Marthával.",
  "DIA_Lutz_Martha_03_02": "Az arcodból ítélve nincsenek jó híreid számomra.",
  "DIA_Lutz_Martha_15_03": "Egyáltalán nincs. Még ennyi év után is haragszik. Nem tudom, mi történt köztetek, de jobb, ha messze elkerülöd Silbachot.",
  "DIA_Lutz_Martha_03_04": "Nem, nem hagyhatom ennyiben. Ki kell találnunk valamit... megvan: Megrendezzük a halálomat, és ettől majd végre megenyhül a szíve! Vagy egy rablótámadás. Vagy...",
  "DIA_Lutz_Martha_15_05": "Vagy végre elmondhatnád, hogy mit tettél valójában, amiért egy kanál vízben meg tudna fojtani téged.",
  "DIA_Lutz_Martha_03_06": "Erről inkább nem árulnék el részleteket...",
  "DIA_Lutz_Martha_15_07": "Akkor intézd el te magad. Már így is eleget pazaroltad az időmet.",
  "DIA_Lutz_Martha_03_08": "Várj, várj, várj! Rendben, mindent elmesélek.",
  "DIA_Lutz_Martha_03_09": "Emlékszel, mikor azt mondtam, hogy csak úgy, búcsú nélkül elmentem? Nos, nem egészen így történt.",
  "DIA_Lutz_Martha_03_10": "Amikor elmentem, kértem kölcsön egy kis aranyat Marthától.",
  "DIA_Lutz_Martha_15_11": "Ez azt jelenti, hogy elloptad a spórolt pénzét?",
  "DIA_Lutz_Martha_03_12": "Nos... igen. De ez nem az én ötletem volt, nem egyedül hagytam itt a szigetet. Volt itt még valaki.",
  "DIA_Lutz_Martha_15_13": "Mit nem mondasz. Hadd találjam ki, egy másik nő volt, igaz?",
  "DIA_Lutz_Martha_03_14": "Nem ismered Verát, nem tudod, milyen meggyőző tud lenni! Kár, hogy az első adandó alkalommal faképnél hagyott.",
  "DIA_Lutz_Martha_15_15": "Nem vagyok meglepve, hogy Martha ezek után már nem akarja, hogy bármi közöd is legyen hozzá.",
  "DIA_Lutz_Martha_03_16": "Igen, tudom, hogy tönkretettem az életét. De mielőtt visszatérek a szárazföldre, helyre akarom hozni a dolgokat. Van valami ötleted, hogyan érhetném ezt el?",
  "DIA_Lutz_Martha_Debt_15_01": "Ha visszafizeted az adósságodat, az kezdetnek jó lenne.",
  "DIA_Lutz_Martha_Debt_03_02": "Kezdetnek nem rossz, de ennyi még nem lesz elég.",
  "DIA_Lutz_Martha_Debt_15_03": "Így van, ennyi még nem lesz elég, de mindenképpen érdemes ezzel kezdeni.",
  "DIA_Lutz_Martha_Debt_03_04": "Pontosan! Tessék. És tényleg add neki mindet! Van még valami ötleted?",
  "DIA_Lutz_Martha_Debt_15_05": "Szervezhetnék nektek egy találkozót, valahol Silbachon kívül.",
  "DIA_Lutz_Martha_Debt_03_06": "Ez aztán az ötlet! Valami nagyon különlegesnek kell lennie. Finom ételek, bor, kellemes hangulat.",
  "DIA_Lutz_Martha_Debt_03_07": "És zene! Mindenképpen zene!",
  "DIA_Lutz_Martha_Debt_03_08": "Tudsz lanton játszani?",
  "DIA_Lutz_Martha_Debt_15_09": "Nem. Kezdesz felbosszantani.",
  "DIA_Lutz_Martha_Debt_03_10": "Nyugodj meg. Ebben az esetben találj egy zenészt. Archolos a régió kulturális fővárosa, biztos vagyok benne, hogy találsz valakit, aki hajlandó lesz segíteni.",
  "DIA_Lutz_Martha_Debt_15_11": "Ember, nem fogom az egész szigetet átszelni miattad. A semmiért.",
  "DIA_Lutz_Martha_Debt_03_12": "Mit szólnál egy jó kardhoz egyenesen a kontinensről? Ilyen fegyvert biztosan nem találsz a szigeten!",
  "DIA_Lutz_Martha_Debt_15_13": "Ez talán érdekelhet.",
  "DIA_Lutz_Martha_Debt_03_14": "Szóval megegyeztünk. A kard, Martha bocsánatáért.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Jobb, ha visszamész a szárazföldre. Nem hinném, hogy ezt helyre tudod hozni.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Tudom és fogom is!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Intézd el, és megkapod a fegyveremet. Ilyen fegyvert sehol sem találsz a szigeten!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Érdekesen hangzik. Mit kéne tennem?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Először megoldást kell találnunk a 'kötelezettségeim' problémájára. Vidd el neki az aranyat.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Aztán rá kell vennünk, hogy találkozzon velem. Lehetőleg valami bájos helyen, biztosan találsz valamit.",
  "DIA_Lutz_Martha_ComeBack_03_07": "A környékre is ügyelni kell. Jó ételek, bor, kellemes hangulat, érted?",
  "DIA_Lutz_Angry_03_01": "Te vérszívó! El akartad csenni az aranyamat!",
  "DIA_Lutz_Angry_15_02": "Miről beszélsz? Nem volt időm átfutni a sziget másik végébe. Majd ha ráérek, odamegyek.",
  "DIA_Lutz_Angry_03_03": "Ó, nem! Ilyen könnyen nem tudsz átverni! Megmutatom, mit teszünk a seregben a hozzád hasonló agyafúrt barmokkal!",
  "DIA_Lutz_FightResult_03_01": "Ezúttal megkímélem az életedet! Ne merészelj még egyszer az utamba állni, vagy legközelebb nem leszek ilyen kedves hozzád!",
  "DIA_Lutz_FightResult_03_02": "Menj innen, vagy megkeserülöd!",
  "DIA_Lutz_FightResult_03_03": "A pokolba, alábecsültelek!",
  "DIA_Lutz_FightResult_03_04": "Ne aggódj, majd én mindent elmondok Roderichnek!",
  "DIA_Lutz_FightResult_15_05": "Rajta! Roderich alig várja, hogy megtudja, hogyan lopta el egy nő aranyát, egy igazságos, derék gárdista!",
  "DIA_Lutz_FightResult_03_06": "Ne aggódj, majd én mindent elmondok Lorenzónak!",
  "DIA_Lutz_FightResult_15_07": "Szerintem Lorenzo előbb fogadna be menekülteket a saját otthonában, minthogy a te szerelmi afféroddal foglalkozzon.",
  "DIA_Lutz_FightResult_03_08": "Légy átkozott! Látni sem akarlak, soha többé!",
  "DIA_Lutz_MarthaResult_Description": "Ami Marthát illeti...",
  "DIA_Lutz_MarthaResult_15_01": "Ami Marthát illeti.",
  "DIA_Lutz_MarthaResult_03_02": "Sikerült már valamit tenned ez ügyben?",
  "DIA_Lutz_MarthaResult_15_05": "Odaadtam neki az aranyat, de ez nem változtat azon a tényen, hogy nem akar veled találkozni.",
  "DIA_Lutz_MarthaResult_03_06": "Mint mondtam, az arany önmagában nem fogja megoldani a problémát.",
  "DIA_Lutz_MarthaResult_15_07": "Viktor azt mondta, hogy Marthának tetszik a gyümölcsös a nagy szőlészet mellett. Szerintem ott lenne a legjobb megszervezni a pikniket.",
  "DIA_Lutz_MarthaResult_03_08": "Nem emlékszem, hogy lenne ott gyümölcsös, de ha ezt mondod, akkor meg kell próbálnunk.",
  "DIA_Lutz_MarthaResult_15_09": "Azt is mondta, hogy ne próbáld meg őt a főzéssel lenyűgözni. Egy egyszerű gyümölcskosár is megteszi.",
  "DIA_Lutz_MarthaResult_15_10": "Viktor nem akart belekeveredni. Semmit sem tudtam kiszedni belőle.",
  "DIA_Lutz_MarthaResult_03_11": "Emlékszem Viktorra még gyerekkorából, és már akkor is tisztességes volt. A helyében én is így tennék.",
  "DIA_Lutz_MarthaResult_15_12": "Bastian megerősítette Viktor szavait. Adott egy ötletet is, honnan tudnék jó bort szerezni.",
  "DIA_Lutz_MarthaResult_15_18": "Bastian a nagy borászat melletti gyümölcsöskertet javasolta. Szerinte ez a legszebb hely az egész szigeten.",
  "DIA_Lutz_MarthaResult_15_19": "Azt is mondta, hogy nincs értelme a főzéssel lenyűgözni Marthát, abban ő maga is tehetséges. Egy egyszerű gyümölcskosár és egy finom bor bőven elég lesz neki.",
  "DIA_Lutz_MarthaResult_03_13": "Ez egy nagyon jó ötlet.",
  "DIA_Lutz_MarthaResult_15_14": "Zenészeket találok Helga fogadójában, vagy a Tengerésztanyán, ahol egy bizonyos Karin lakik.",
  "DIA_Lutz_MarthaResult_03_15": "Nem szeretném, ha egy hölgy beleavatkozna ebbe az ügybe. Mi van, ha Martha azt hiszi, hogy ő az új feleségem!",
  "DIA_Lutz_MarthaResult_03_16": "De először mindent meg kell szerveznünk. El tudod intézni?",
  "DIA_Lutz_MarthaResult_15_43": "Igen, de kell egy kis idő.",
  "DIA_Lutz_MarthaResult_03_17": "Akkor vágjunk bele. Tudod, hol találsz meg.",
  "DIA_Lutz_MarthaResult_15_31": "Rendeltem egy gyümölcskosarat Bastiantól. A piknik előtt kell érte mennem.",
  "DIA_Lutz_MarthaResult_03_32": "Nagyszerű, csak el ne felejtsd!",
  "DIA_Lutz_MarthaResult_15_33": "Sokat fizettem érte, nem fogom elfelejteni!",
  "DIA_Lutz_MarthaResult_03_34": "Értelek. Ne aggódj, elintézzük, amint vége lesz.",
  "DIA_Lutz_MarthaResult_15_24": "Beszéltem az öreg Liammel. Megkaptam az engedélyt, hogy szervezzek egy találkozót.",
  "DIA_Lutz_MarthaResult_03_25": "Adódtak problémák?",
  "DIA_Lutz_MarthaResult_15_26": "Inkább ne akard tudni.",
  "DIA_Lutz_MarthaResult_03_27": "Akárhogy is van, mindenesetre jó munkát végeztél.",
  "DIA_Lutz_MarthaResult_15_22": "Az öreg Liam adott nekem egy üveg nagyon édes bort. Martha nagyon boldog lesz.",
  "DIA_Lutz_MarthaResult_03_23": "Talán jót tenne neki, ha kipróbálna valami újat? Különben is, a nők szeretik az édes dolgokat.",
  "DIA_Lutz_MarthaResult_15_20": "Bastiantól vettem a bort.",
  "DIA_Lutz_MarthaResult_03_21": "Martha bizonyára már megszokta az ízét, és nem is akar majd mást inni. Ez szép volt!",
  "DIA_Lutz_MarthaResult_15_28": "Beszéltem a zenészekkel. Nem akarnak nekünk segíteni.",
  "DIA_Lutz_MarthaResult_03_29": "A francba. Talán keríthetnél valaki mást?",
  "DIA_Lutz_MarthaResult_15_30": "Dolgozom rajta.",
  "DIA_Lutz_MarthaResult_15_35": "Találkoztam egy Karin nevű asszonnyal. Ő tanított meg lanton játszani.",
  "DIA_Lutz_MarthaResult_03_36": "Szeretnél játszani? Nem tudom, hogy ez egy jó ötlet...",
  "DIA_Lutz_MarthaResult_15_37": "Nem sikerült jobbat kitalálnom.",
  "DIA_Lutz_MarthaResult_15_39": "Találkoztam egy Karin nevű asszonnyal. Ő tanított meg lanton játszani.",
  "DIA_Lutz_MarthaResult_15_40": "Semmi kedvem énekelni neked, de Karin megtenné.",
  "DIA_Lutz_MarthaResult_03_41": "Egy asszony? Ebből baj lesz!",
  "DIA_Lutz_MarthaResult_15_42": "Várd meg, amíg meghallod a hangját.",
  "DIA_Lutz_MarthaResult_03_38": "Rendben, megegyeztünk.",
  "DIA_Lutz_MarthaResult_15_03": "Nem, még nem tudok semmit.",
  "DIA_Lutz_MarthaResult_03_04": "Ha igen, gyere vissza, amint többet tudsz.",
  "DIA_Lutz_SQ213Ready_15_01": "Minden készen áll.",
  "DIA_Lutz_SQ213Ready_03_02": "Nagyszerű! Sajnos az egész tervnek még mindig van egy gyengéje...",
  "DIA_Lutz_SQ213Ready_15_03": "És mi lenne az?",
  "DIA_Lutz_SQ213Ready_03_04": "Meg kell győznünk Marthát, hogy eljöjjön.",
  "DIA_Lutz_SQ213Ready_15_05": "Nos, bízd csak rám. Azt hiszem, tudom, hogyan győzhetem meg őt.",
  "DIA_Lutz_SQ213Ready_03_06": "Klassz. Találkozzunk naplementekor a gyümölcsösben!",
  "DIA_Lutz_FinishMist_15_09": "Szólok Karinnak, hogy el kell kezdenünk.",
  "DIA_Lutz_FinishMist_15_01": "Itt vagyok. Elkezdhetjük?",
  "DIA_Lutz_FinishMist_03_02": "Még nem egészen. Elhoztad a gyümölcskosarat?",
  "DIA_Lutz_FinishMist_15_03": "Igen. Jó szórakozást.",
  "DIA_Lutz_FinishMist_03_04": "Már attól tartottam, hogy elfelejtetted!",
  "DIA_Lutz_FinishMist_03_05": "Jól van, jön Martha, kezdjetek játszani!",
  "DIA_Lutz_FinishMist_15_06": "Ó, basszus! Tudtam, hogy elfelejtettem valamit!",
  "DIA_Lutz_FinishMist_03_07": "Micsoda? Ember! Most mit adjak neki?",
  "DIA_Lutz_FinishMist_03_08": "A fenébe, ott jön. Kezdjetek játszani! Legalább ezt ne szúrd el!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Marvin, ne vedd sértésnek, de kérlek, hagyj magunkra. Sok megbeszélnivalónk van.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Akkor megyek is.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Gyere el holnap reggel a silbachi fogadóba, és folytatjuk a beszélgetést.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Kedves közönség, kellemes estét kívánunk, de most eljött a mi időnk!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Marvin! Találkozzunk holnap a silbachi fogadóban. Még van valami megbeszélnivalónk.",
  "DIA_LUTZ_FinishQuest_15_01": "Szóval, Lutz, hogy ment?",
  "DIA_LUTZ_FinishQuest_03_02": "Azok után, amit tegnap este összehoztál?",
  "DIA_LUTZ_FinishQuest_03_03": "Nem csak, hogy elhoztad a leghitványabb pisát, amit életemben valaha is ittam...",
  "DIA_LUTZ_FinishQuest_03_04": "Megfeledkeztél az ételről...",
  "DIA_LUTZ_FinishQuest_03_05": "Elszúrtad az egész estét!",
  "DIA_LUTZ_FinishQuest_03_06": "És ezek után van merszed megkérdezni, hogy hogyan ment!",
  "DIA_LUTZ_FinishQuest_15_08": "Tessék?",
  "DIA_LUTZ_FinishQuest_03_21": "Hogy ment? Fiam, a seggemből süt a nap! Arannyal foglak elhalmozni! Martha nem csak megbocsátott nekem, de újra összejöttünk! Annyira boldog vagyok!",
  "DIA_LUTZ_FinishQuest_03_22": "És ezt csak neked köszönhetem!",
  "DIA_LUTZ_FinishQuest_03_28": "Egy mágikus ércből készült kard! Csak keveseknek adatik meg az a megtiszteltetés, hogy ilyen fegyvert forgathassanak!",
  "DIA_LUTZ_WhatNext_15_01": "Most mihez fogsz kezdeni?",
  "DIA_LUTZ_WhatNext_03_02": "Itt kell üldögélnem, amíg a királyi követ megérkezik.",
  "DIA_LUTZ_WhatNext_03_03": "Visszatérek vele a szárazföldre, és ki tudja, talán még Marthát is magammal viszem.",
  "DIA_LUTZ_WhatNext_03_04": "A háború az háború, de nem akarom, hogy újra át kelljen élnünk egy ilyen hosszú szétválást!",
  "DIA_LUTZ_WhatNext_15_05": "És a feladatod?",
  "DIA_LUTZ_WhatNext_03_06": "Már befejeződött. Csak annyit kellett tennem, hogy bejelentem a királyi követ látogatását.",
  "DIA_LUTZ_WhatNext_03_07": "Most már élvezhetem Martha főzőtudományát!",
  "DIA_LUTZ_WhatNext_15_08": "Most mennem kell. Talán még összefutunk.",
  "DIA_LUTZ_WhatNext_03_09": "Ebben biztos vagyok. Ó... Martha beszélni akar veled, menj el hozzá.",
  "DIA_LUTZ_SQ410_Start_15_01": "Hogy van a turbékoló gerlepár? Minden rendben?",
  "DIA_LUTZ_SQ410_Start_03_02": "Semmi különös... minden rendben.",
  "DIA_LUTZ_SQ410_Start_15_03": "Nem tűnsz boldognak. Valami baj van?",
  "DIA_LUTZ_SQ410_Start_03_04": "Nem tudom, hogy beszéljek-e veled erről a dologról. Ugye nem fogod elmondani Marthának?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Mondjuk úgy, hogy nem így képzeltem el a Marthához való visszajövetelemet.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Azt kapod, amit látsz.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Igen, de nem tudtam, hogy az évek során ennyire zsémbes lett. Lutz gyere ide, Lutz ezt csináld, Lutz ne azt csináld.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Hmm... néha úgy érzem, hogy kedvem lenne a városba, majd a szárazföldre menekülni.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Már megint?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "És ez az oka annak, hogy még mindig itt ülök a seggemen. Még mindig lelkiismeret furdalásom van a legutóbbi szám miatt, amit húztam.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Majd kitalálok valamit, amitől működhet. Már ha addigra nem kötöm fel magam.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "Azok után, amin együtt keresztülmentünk?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "Na jó, bizonyítottad, hogy tartod a szavad.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "Nem, hacsak Martha nem kezd el gyötörni engem.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "Kardos menyecske, ez igaz.",
  "DIA_LUTZ_SQ410_Help_15_01": "Segíthetek valahogyan?",
  "DIA_LUTZ_SQ410_Help_03_02": "Ezúttal nem. Megkaptam, amit akartam, és magamnak kell megbirkóznom vele.",
  "DIA_LUTZ_SQ410_Help_03_03": "Fel a fejjel Marvin, és ne feledd, hogy tartsd távol magad a nőktől.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Van valami, amit tudnod kell.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Viktor féltékeny rád, úgy tűnik, belezúgott Marthába.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Ezt már régóta tudom. Évek óta együtt dolgoznak. Viktor ahányszor beszélgetett Martával, mosollyal az arcán járkálgatott.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Próbáltam beszélni vele erről, de minden alkalommal elzavart.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "És nem akarsz tenni ellene semmit?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Viktor egy nyájas fickó. Nem fog rám kezet emelni. Marthát sem fogja elvenni tőlem, mert fél tőlem. Ő nem vetélytárs. Különben is, kedvelem őt, nem akarok vele harcolni.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "És nem gondoltál arra, hogy Viktor lehetne a menekülési útvonalad?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Nem igazán. Marthának kellene úgy döntenie, hogy elválunk.",
  "DIA_LUTZ_SQ410_Idea_15_01": "Mi lenne, ha okot adnánk neki?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Hmm, ez egy jó ötlet. De hogyan tudnánk ezt elérni?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Viktor azt akarja, hogy hagyd el a falut, és te is ezt akarod. Szerintem segíthetnétek egymásnak. Vedd rá Viktort, hogy megküzdjön veled. Lehetőleg Martha szeme láttára.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Nem vagyok benne biztos, hogy ez működne. Viktornak tudnia kell erről.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Akkor tudni fogja, hogy ez csapda. Jobb, ha nem mondasz neki semmit. A végén úgyis megkapja azt, amit akar.",
  "DIA_LUTZ_SQ410_Idea_03_06": "És néhány kék foltot. Gondold át még egyszer. Mondd meg Viktornak, hogy várni fogok rá a fogadó előtt.",
  "DIA_Lutz_SQ410_Success_15_01": "A terv működött. Az emberek többé látni sem akarnak téged a faluban.",
  "DIA_Lutz_SQ410_Success_03_02": "Jaj, ne, a szívem! Hogy viselhetem el ezt? Hehehehe.",
  "DIA_Lutz_SQ410_Success_03_03": "Köszönöm Marvin, még egy nap ezzel a hárpiával és megbolondultam volna!",
  "DIA_Lutz_SQ410_Success_15_04": "És nem is olyan rég még valami mást mondtál...",
  "DIA_Lutz_SQ410_Success_03_05": "Egy férfi nem tudja, mit akar, amíg ki nem próbálta. Úton vagyok a városba. Ha bármire szükséged van, ott leszek, ahol először találkoztunk.",
  "DIA_Lutz_SQ410_Success_15_06": "Egy dolgot nem értek. Miért nem tudtátok kimondani, hogy elegetek van egymásból. Láthatóan mindketten boldogtalanok voltatok.",
  "DIA_Lutz_SQ410_Success_03_07": "Ha majd te magad is találsz egy asszonyt, meg fogod érteni. Akkor majd visszatérünk rá. Nos, itt az ideje, hogy távozzak. Remélem, Viktor gyorsan felépül. Később találkozunk.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "A dolgok egy kicsit bonyolódtak!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "Hogy érted ezt? Ne mondd, hogy megpróbáltad Viktort belerángatni ebbe! Ő túl tisztességes ehhez!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "Elmondtam neki, ő pedig most meséli el Marthának a tervünket.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Szent szar! Mentsd magad, Marvin!",
  "DIA_LUTZ_SQ410_Good_15_01": "Még mindig egy darabban vagy, remek.",
  "DIA_LUTZ_SQ410_Good_03_02": "Majdnem elkapott. Valószínűleg nem úsztam volna meg élve ezt a szembesítést.",
  "DIA_LUTZ_SQ410_Good_15_03": "Nem igazán. Neki is elege volt belőled, és Viktor figyelmeztetése jó ürügyül szolgált neki.",
  "DIA_LUTZ_SQ410_Good_03_04": "Mondhatott volna valamit. Akkor nem kellett volna megszerveznünk ezt az egész cirkuszt.",
  "DIA_LUTZ_SQ410_Good_15_05": "A vége viszont ugyanolyan jól sikerült. Most mihez fogsz kezdeni?",
  "DIA_LUTZ_SQ410_Good_03_06": "Biztos vagyok benne, hogy Grayson fog találni nekem valami munkát! Jó újra szabadnak lenni. Ha szükséged van rám, tudod, hol találsz.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Lutz, most szeretnék kérni tőled egy szívességet.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Neked? Bármit. Csak mondd el, miről van szó.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "Nem akarok kertelni... fontos megbízatásom van Graysontól, és szükségem lenne a páncélodra.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "Nagy bajba kerülhetek, ha odaadom neked.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "De tudod mit? Te vásárra vitted értem a bőrödet, és mivel Graysonnak dolgozol, megkockáztatom.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Meg kell kérjelek, hogy add vissza, amint befejezted a feladatodat. Ugye megérted...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Ne aggódj, gyorsabban visszakapod, mint hogy elkezdenéd hiányolni őket.",
  "DIA_LUTZ_Q509_Question_15_01": "Volna kedved egy kis kalandhoz?",
  "DIA_LUTZ_Q509_Question_03_02": "Ha arra gondolsz, hogy összehozol egy hárpiával, felejtsd el! Előbb megyek a frontra, minthogy újra beleszeressek egy nőbe.",
  "DIA_LUTZ_Q509_Question_15_03": "Egy veszélyes expedícióra gondoltam Vardhal romjaihoz. Hasznomra válna ott néhány tapasztalt és megbízható ember.",
  "DIA_LUTZ_Q509_Question_03_04": "Mért' ne... Még csak esélyem sem volt kimozdulni, mióta megérkeztem Archolosra. Szinte érzem, hogy egyre nagyobb lesz a hasam!",
  "DIA_LUTZ_Q509_Question_03_05": "Emellett mindig is élveztem a veled végzett munkát. Van érzéked a problémák megoldásához.",
  "DIA_LUTZ_Q509_Question_03_06": "Ha több parancsnokunk rendelkezne ezzel az adottsággal, a háborút már rég megnyertük volna!",
  "DIA_LUTZ_Q509_Question_03_07": "Csak vissza kell kapnom a páncélomat, mielőtt továbbállok. Szólj, ha már nincs rá szükséged, én itt fogok várni.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "Készen állsz az indulásra?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Persze. Ott találkozunk!",
  "DIA_LUTZ_Q509_Feel_03_02": "Még jó, hogy kicsit megéleztem a kardomat. Úgy tűnik, kezd kicsorbulni ennek a sok élőhalottnak a csontjain.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Menj Marthához)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Jobb, ha visszamész a szárazföldre."
}
