{
  "DIA_Katrina_HELLO_03_01": "Üdv, szerintem még nem találkoztunk!",
  "DIA_Katrina_HELLO_03_02": "A nevem Katrina és a férjemmel együtt vezetem ezt a bútorboltot.",
  "DIA_Katrina_HELLO_03_03": "Ha a lakásod üresnek tűnik és szeretnéd valamivel feldobni, akkor nem találsz ennél jobb helyet!",
  "DIA_Katrina_NeedHome_15_01": "Hallottál bármilyen eladó házról?",
  "DIA_Katrina_NeedHome_03_02": "Ami azt illeti, pont a mellettünk lévő fog hamarosan aukcióra kelni.",
  "DIA_Katrina_NeedHome_03_03": "Csak menj le a lépcsőn rögtön miután elhagytad a boltot és tarts balra. Van egy kis kertje a bejárat előtt, nehéz nem észrevenni.",
  "DIA_Katrina_NeedHome_03_04": "A tulajdonosa a Bányavölgybe lett küldve, azt se tudom miért...",
  "DIA_Katrina_NeedHome_03_05": "Manapság a vásárlónak egy kisebb vagyont kell összegyűjtenie, hogy megszerezze ezt a házat magának. Mindenki az Óvárosban akar élni mostanában. Csak itt biztonságos!",
  "DIA_Katrina_NeedHome_03_06": "Viszont az előző tulaj nem volt a legjobb kapcsolatban a helyiekkel... nem tudom, hogy én magam szeretnék-e ott élni, de tudod, én csak fecsegek!",
  "DIA_Katrina_WantToBuy_15_01": "Szeretném látni a berendezési tárgyaidat.",
  "DIA_Katrina_WantToBuy_03_02": "Szóval te vagy az a rejtélyes vásárló akinek sikerült szinte semmiért megvennie a házat!",
  "DIA_Katrina_WantToBuy_03_03": "Nem tudom hogy sikerült, de gratulálok a vételedhez és remélem, rendszeresen fogjuk látni egymást!",
  "DIA_Katrina_WantToBuy_03_04": "Hát persze, a vevő a király!",
  "DIA_Katrina_CanYou_15_01": "A céhek engedik, hogy felszerelést árulj a címerükkel?",
  "DIA_Katrina_CanYou_03_02": "Igen, ez egy olyan megállapodás, amivel mindannyian profitálunk. A lakosok élvezhetik a gyönyörű díszeket, és emellett a profit egy része az eladásokból egyenesen a hozzátartozó szervezethez megy.",
  "DIA_Katrina_CanYou_03_03": "Az összes felszerelés persze csak utánzat, akárcsak a sarkokban látható lovagi páncélok, így nem áll fenn a veszélye annak, hogy bárki is megsérüljön.",
  "DIA_Katrina_Where_15_01": "Honnan szerzed ezeket a bútorokat és trófeákat?",
  "DIA_Katrina_Where_03_02": "A bútorok leginkább antikok amiket a királyság különböző pontjáról hozattam be, vagy a legjobb asztalosok készítik helyi alapanyagokból.",
  "DIA_Katrina_Where_03_03": "A ládákat és műhelyeket Davis készítette el nekünk, úgyhogy minden hibátlanul működik.",
  "DIA_Katrina_Where_03_04": "A trófeákat és állati díszeket Detlow készíti elő nekünk, úgyhogy azon a téren is minden a lehető legjobb színvonalú.",
  "DIA_Katrina_Leon_15_01": "Nem látom a férjedet, hogy segítene a boltban.",
  "DIA_Katrina_Leon_03_02": "Leon inkább egész nap ücsörög és sakkozik vagy valamilyen értelmetlen politikai vitát folytat a barom barátjával.",
  "DIA_Katrina_Leon_03_03": "De lehet, hogy így a legjobb, legalább pontosan úgy vezethetem a boltot ahogy csak akarom."
}