{
  "DIA_Blake_HELLO_03_01": "Nem tudom ki vagy, vagy hogyan kerültél ide, de óvatosan válaszd meg a szavaidat idegen, mivel azok lehetnek az utolsók.",
  "DIA_Blake_HELLO_Confident_15_01": "Nagyon magabiztos vagy.",
  "DIA_Blake_HELLO_Confident_15_02": "Ki nem lenne az, ha ennyi szolgáló venné körül.",
  "DIA_Blake_HELLO_Confident_03_03": "Mondtam, hogy 'rántsatok fegyvert' vagy 'vágjátok szét azt a szarházit'?!",
  "DIA_Blake_HELLO_Confident_03_04": "Mi csak beszélgetünk itt, baszki!",
  "DIA_Blake_HELLO_Confident_03_05": "Ugye?",
  "DIA_Blake_HELLO_Tell_15_01": "Ha te mondod.",
  "DIA_Blake_HELLO_Tell_03_02": "Nincs mitől félned tőlem. Legalábbis egyelőre.",
  "DIA_Blake_HELLO_Tell_03_03": "Látom ahogy nézel engem. Látom a kezedet, ahogy lassan a fegyvered felé nyúl. Olyan közel, de mégis oly távol.",
  "DIA_Blake_HELLO_Tell_03_04": "Nagyon kockázatos.",
  "DIA_Blake_HELLO_Tell_03_05": "Sokan próbáltak már megölni engem, hogy megszabadítsák a várost a félelemtől ami körbefogja, de kudarcot vallott az erőfeszítésük.",
  "DIA_Blake_HELLO_Tell_03_06": "Egyszerűen jobb voltam, mint ők.",
  "DIA_Blake_HELLO_Who_15_01": "Ki vagy te?",
  "DIA_Blake_HELLO_Who_03_02": "Blake a nevem. Hamarosan az egész város a nevemet fogja üvölteni félelmükben.",
  "DIA_Blake_HELLO_Who_15_03": "Ha mindenkit elevenen elégetsz, alighanem senki sem marad, aki üvöltené.",
  "DIA_Blake_HELLO_Who_03_04": "Szóval már hallottál rólam valamit. Gondolom csak egy részét ismered a történetnek.",
  "DIA_Blake_HELLO_Who_03_05": "Csak egy szörnyeteg ölné meg a saját anyját, aki eteti. Az anya ez a sziget, az elnyomó meg a kormányzó.",
  "DIA_Blake_HELLO_Who_03_06": "Morris előbb vagy utóbb bele fog egyezni a feltételeimbe. Aztán a délvidékiek végre megkapják a kívánt békességet e város falai között.",
  "DIA_Blake_HELLO_Who_15_07": "És ha nem fog?",
  "DIA_Blake_HELLO_Who_03_08": "Az utcák a népe vérében fognak úszni, és minden ami drága számára égni fog - jobban, mint amit Mandes kezdett évekkel ezelőtt.",
  "DIA_Blake_HELLO_Who_03_09": "Most, hogy tudod ki vagyok én, ideje téged jobban megismernem.",
  "DIA_Blake_HELLO_Next2_03_01": "Elég a csevegésből, térjünk a lényegre.",
  "DIA_Blake_HELLO_Next2_03_02": "Vagy mesélsz valamit magadról, vagy harcolunk...",
  "DIA_Blake_HELLO_Next2_03_03": "Miért jöttél ide?",
  "DIA_Blake_HELLO_Next_03_01": "Ezenkívül látom, hogy az őrség egyenruhája van rajtad.",
  "DIA_Blake_HELLO_Next_03_02": "Kell beszélnem Nathaniellel. Egyértelmű parancsot kapott - nincsenek vörösök.",
  "DIA_Blake_HELLO_Next_03_03": "Ezenkívül látom, hogy az Araxos egyenruháját hordod.",
  "DIA_Blake_HELLO_Next_03_04": "Megtisztelve érzem magam!",
  "DIA_Blake_HELLO_Next_03_05": "Ami igazán meglep, hogy miért engedett át téged olyan könnyen Nathaniel.",
  "DIA_Blake_HELLO_Next_03_09": "A ruházatod viszont nagyon keveset mondd el rólad. Okos.",
  "DIA_Blake_HELLO_Next_03_10": "Nem mindenki tud észrevétlenül mozogni ebben a városban.",
  "DIA_Blake_HELLO_Marvin_15_01": "Marvin vagyok.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin... ez egy igen ritka név errefelé.",
  "DIA_Blake_HELLO_Marvin_03_03": "Londramból jöttél.",
  "DIA_Blake_HELLO_DontTell_15_01": "Nincs hozzá semmi közöd, hogy ki vagyok.",
  "DIA_Blake_HELLO_DontTell_03_02": "Nem akarod elmondani, de majd úgyis kiderítem.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Még senkit sem láttam egy hullával beszélgetni, de szívesen megnézném.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Nem engedett át engem. Át kellett vágnom magam rajta.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Nem teljesen, de nem jelentett nagy akadályt számomra.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Az nem szép dolog.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Tudod mennyibe kerül manapság biztonsági őrt bérelni titoktartással?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Mennyibe?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Túl sokba.",
  "DIA_Blake_HELLO_Silent_03_01": "Tessék. Tudod mikor kell csöndben maradni és hallgatni.",
  "DIA_Blake_HELLO_Silent_03_02": "Látom nem volt fölösleges az őrségben szolgálnod. A beszélgetésünk el is vezethet valahová.",
  "DIA_Blake_HELLO_Silent_03_03": "Csöndben vagy, érdekes.",
  "DIA_Blake_HELLO_Silent_03_04": "Másra számítanék egy zsoldostól.",
  "DIA_Blake_HELLO_Silent_03_05": "Némasági fogadalmat tettél, hogy befogod a szád?",
  "DIA_Blake_HELLO_Volker_15_01": "Ki áll a Volker elleni gyilkossági merénylet mögött?",
  "DIA_Blake_HELLO_Volker_03_02": "Honnan vetted az ötletet, hogy bármi közöm van hozzá?",
  "DIA_Blake_HELLO_Volker_15_03": "Ahogy tudom ismersz egy Ars nevű fickót. Ő a fő gyanúsított.",
  "DIA_Blake_HELLO_Volker_03_04": "Ars? AZ az Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "Egy olyan kölyök lenne a gyilkossági merénylet mögött, aki még a saját árnyékától is fél?",
  "DIA_Blake_HELLO_Volker_15_06": "És mégiscsak ő van rácsok mögött.",
  "DIA_Blake_HELLO_Volker_03_07": "Azért van ott, mert az őrök képtelenek elkapni az igazi tettest. Ennyit erről.",
  "DIA_Blake_HELLO_KillHim_03_01": "Öljétek meg!",
  "DIA_Blake_HELLO_Next3_03_01": "Talán mi nem is vagyunk annyira különbözőek, idegen.",
  "DIA_Blake_HELLO_Next3_03_02": "Egyikünk sem idevalósi. Mindketten az igazságért harcolunk - te a kormányzónak, én az embereimért.",
  "DIA_Blake_HELLO_Next3_03_03": "És mi mindent megteszünk, hogy ezt elérjük.",
  "DIA_Blake_HELLO_Next3_03_04": "Gyilkosságot beleértve.",
  "DIA_Blake_HELLO_Next3_03_06": "Én vagyok ennek a háznak az ura, és te pont most éltél vissza a vendégszeretetemmel.",
  "DIA_Blake_HELLO_Next3_03_05": "Most hogy megkaptad a kérdéseidre a választ, szavadat adod, hogy hallgatsz arról, amit ma láttál?",
  "DIA_Blake_HELLO_Ars_15_01": "Milyen kapcsolatban vagy Arssal?",
  "DIA_Blake_HELLO_Ars_03_02": "Ahogy gondolhatod nem könnyű nekem üzeneteket küldenem, miközben a padlásra vagyok bezárva.",
  "DIA_Blake_HELLO_Ars_03_03": "Kellett egy hűséges hírvivő - valaki aki nem kérdez túl sokat és szívén viseli az eszmét. Ars tökéletes jelentkező volt.",
  "DIA_Blake_HELLO_Ars_03_04": "Viszont az együttműködésünk nem tartott sokáig, mert ahogy telt az idő, úgy egyre több pofátlanságot engedett meg magának és hasztalanná vált.",
  "DIA_Blake_HELLO_Ars_03_05": "Még egy átlagos számszeríjat sem tudott úgy újratölteni, hogy ne sértse meg az ujjait.",
  "DIA_Blake_HELLO_How_15_01": "Honnan tudom, hogy nem te álltál a gyilkosság mögött?",
  "DIA_Blake_HELLO_How_03_02": "Volker sok embernek ment az agyára, de nem állt érdekemben az, hogy megöljem.",
  "DIA_Blake_HELLO_How_03_03": "Az én ellenségem a hatóság, nem a nemesség.",
  "DIA_Blake_HELLO_Who2_15_01": "Akkor ki az igazi gyilkos?",
  "DIA_Blake_HELLO_Who2_03_02": "Valaki tehetséges és ravasz, akinek volt menekülési terve és tudta, hogy így az őrök a rossz embert kapják el.",
  "DIA_Blake_HELLO_Who2_03_03": "Amúgy meg a megtalálása a te munkád lenne. Vagy tévedek?",
  "DIA_Blake_HELLO_Word_15_01": "Szavamat adom.",
  "DIA_Blake_HELLO_Word_03_02": "Jó.",
  "DIA_Blake_HELLO_Word_03_03": "Ahonnan származom, ott a tisztelet a legfőbb erény. Remélem nálad is.",
  "DIA_Blake_HELLO_Word_03_04": "Miután kilépsz a házból akkor újra egymás ellensége leszünk.",
  "DIA_Blake_HELLO_Word_03_05": "Imádkozz, hogy ne találkozzunk amikor eljön az ítélet órája.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Előbb vagy utóbb figyelmeztetnem kell a várost felőled.",
  "DIA_Blake_HELLO_CantPromise_03_02": "A várost? És mi lenne a város, ha nem a kormányzó magánterülete?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Te csak hozzáadsz egy téglát ehhez az átkozott kreálmányhoz, amit már rég le kellett volna bontani.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Már meghoztam a döntésemet, de adok neked időt, hogy elmenekülj.",
  "DIA_Blake_HELLO_CantPromise_15_06": "A saját és az embereid érdekében, minél hamarabb hagyd el ezt a várost.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Nem érdekel a kegyelmed, fiú. A Lángoló Nap hamarosan győzedelmeskedni fog, és te leszel az első áldozata.",
  "DIA_Blake_HELLO_No_15_01": "Nem adhatom a szavamat.",
  "DIA_Blake_HELLO_No_03_02": "Értékelem az emberek közötti tiszteletet és hűséget, de ez esetben nem engedhetlek el.",
  "DIA_Blake_HELLO_No_03_03": "Viszont megígérem, hogy az embereim gyorssá és fájdalommentessé fogják tenni neked.",
  "DIA_Blake_AMBIENT_03_01": "Nem szükséges minden áldozat. Tekintsd ajándéknak tőlem.",
  "DIA_Blake_AMBIENT_03_02": "Erő rejlik benned, idegen.",
  "DIA_Blake_AMBIENT_03_03": "Ha nem hordanád azt az egyenruhát, akkor a harcosaim sorai közt látnálak.",
  "DIA_Blake_AMBIENT_03_04": "Ha nem szolgálnád az aranyat, akkor a harcosaim sorai közt látnálak.",
  "DIA_Blake_AMBIENT_03_05": "Hamarosan égni fog a város, és Morrist emlékeztetni fogjuk milyen is a déliek haragja.",
  "DIA_Blake_AMBIENT_03_06": "Menj, mielőtt meggondolom magamat.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel halott.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Akkor ki az igazi gyilkos?"
}