{
  "DIA_Medikamenten_HealMe_15_01": "Meg tudsz gyógyítani?",
  "DIA_Medikamenten_HealMe_03_02": "Fogd ezt! Ettől azonnal talpra állsz.",
  "DIA_Medikamenten_HealMe_03_03": "Nem tűnik úgy, hogy megsérültél. Kérlek, ne zavarj!",
  "DIA_Medikamenten_HealMe_03_04": "Sajnálom, fiú, de csak az őrökre vagy a város lakóira van időm.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Tudok segíteni valamiben?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "A segítség mindig kéznél van. Rosszabb esetben valami nagyon kellemetlen dolgot kell tenned.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Hihetetlen. Valami kellemetlent kell tenni ebben a nagyszerű városban?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Ó, ez csak úgy megtörténik. Még nem szoktál hozzá?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Térj a lényegre!",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Tudod, van egy problémám a kikötőben lévő Nyomornegyed lakóival. Biztos vagyok benne, hogy jártál már ott, és tudod, hogy nem túl hívogató környék.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Sokan valamilyen kellemetlen betegséggel térnek haza onnan. A legtöbb tünet olyan, mint egy közönséges megfázás, néha orrvérzéssel társulva.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Ezt különösebb gond nélkül el tudom intézni, csak néhány gyógynövény és a beteg máris talpra áll.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "Ebben az esetben mi a probléma?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Attól tartok, hogy ez a nyavalya fertőző lehet. A szigeten már így is feszült a helyzet, nincs szükségünk járványra.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "A Nyomornegyedet látogató menekültek akkor is hordozhatják a betegséget, ha még nincsenek tüneteik, így nem nehéz tovább fertőződni.",
  "DIA_Medikamenten_QM203_How_15_01": "Honnan származik ez a betegség?",
  "DIA_Medikamenten_QM203_How_03_02": "A betegek beszámolóiban gyakran hallom, hogy patkányok harapták meg őket, vagy más módon kerültek kapcsolatba velük. A Nyomornegyedben ezek a túlszaporodott rágcsálók bőven előfordulnak.",
  "DIA_Medikamenten_QM203_How_03_03": "Ha meg tudnánk szabadulni tőlük, vagy el tudnánk hárítani őket, csökkenne a megbetegedések, és így egy esetleges járvány kockázata is.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Hogyan lehet megszabadulni tőlük?",
  "DIA_Medikamenten_QM203_How_What_03_02": "A patkányok nagyon szeretik a csatornákat és a szennyvizet. Keresd meg a fészkeiket a város alatt, pusztítsd el, és esetleg a biztonság kedvéért önts rájuk mérget, hogy ne térjenek vissza.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Honnan szerezzem meg a mérget? És hogyan jutok be a csatornába?",
  "DIA_Medikamenten_QM203_How_What_03_04": "Van még egy utolsó üveggel, de attól tartok, hogy az nem lesz elég. Fogd ezt és ezt a receptet. A többiről magadnak kell gondoskodnod.",
  "DIA_Medikamenten_QM203_How_What_15_06": "Nem tudod megcsinálni?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Elfoglalt vagyok az embereinkkel, és különben is, a recept nem túl bonyolult. Biztos vagyok benne, hogy meg tudod csinálni.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Legfeljebb a hozzávalókkal tudok hozzájárulni. Azt hiszem, öt üveg elég lesz ennek az undokságnak a leküzdésére.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Ami a csatornákat illeti, a bejárataik szétszórva vannak a városban, az egyikbe bele fogsz botlani. Nyitva kell lenniük. Amúgy sem megy oda senki. Az emberek túlságosan félnek tőlük.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Senki sem próbált még küzdeni a probléma ellen?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Hát, dolgoztam egy patkányirtóval, Baluen volt a neve, de a fickó megőrült.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Elkezdett valami baromságot összehordani arról, hogy képesek vagyunk kontrollálni a betegség terjedését, hogy felhasználhatjuk az orkok elleni háborúban, meg a fene tudja, még mi minden.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Amikor megpróbáltam észérvekkel érvelni vele, csúfolt, és elrejtőzött valahová. Csak az istenek tudják, mit csinál abban a rejtekhelyen.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Miért nem betegednek meg az emberek a negyedben?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Valószínűleg immunisak. Ebben a mocsokban és bűzben élve az ő szervezetük sokkal erősebb lehet, mint a többi lakosé.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "És rengeteg mocsári kendert égetnek. Annak a bűze távol tartja a patkányokat.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "Mi van, ha egy menekült tovább marad ott? Most már érted, mitől félek...",
   "DIA_Medikamenten_QM203_How_Thanks_15_01": "Csak ennyit kellett tudnom.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Sok szerencsét, öcsi! Remélem te magad nem szedsz össze semmit!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "Valószínűleg kapnál érte egy elég busás kiegészítést a fizetésed mellé egy ilyen piszkos munka után, szóval megéri a kockázatot!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Megszabadultam a patkányoktól.",
  "DIA_Medikamenten_QM203_Finish_03_02": "Nagyszerű! Eltartott egy darabig, de remélem, hogy nem volt semmilyen komplikáció közben?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Nem volt. A fészkek elpusztítva, a méreg szétszórva. Nem lesz problémánk ezekkel a rágcsálókkal egy ideig.",
  "DIA_Medikamenten_QM203_Finish_03_04": "Az Őrségnek több hasonló emberre van szüksége. Fogadd el ezeket a főzeteket jutalomként!",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Le vagyok nyűgözve. Nem hittem volna, hogy sikerül megtalálnod. Beszélj Oktavval, biztosan megjutalmaz érte.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Érdekes. Nem emlékszem, hogy elküldtelek volna téged a keresésére.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "A csatornában voltam és a patkányfészkeket számoltam fel, amikor megközelített.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Találkoztam Baluennel.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Megpróbált a laboratóriumához vezetni. Nem követtem őt. Befejeztem a munkám, és visszajöttem hozzád.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Tudod, hogy milyen nagy a csatornarendszer? Értékelem az erőfeszítést, de ez az információ nem segít sokat rajtunk.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Megpróbált a laboratóriumához vezetni. Amikor elutasítottam, akkor fegyverrel támadt rám.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Meghalt.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Szóval... két legyet egy csapásra? Ó...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Nézd el a meglepettségemet, csak nem szoktam hozzá, hogy ilyen hatékony emberrel van dolgom.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Tudod mit? Ezt magamnak vettem, de neked nagyobb hasznodra válik.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Sajnos még él.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Tudom, hogy Baluen merre bujkál.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Elmentünk a laboratóriumához, és ott kérdezett tőlem pár dolgot. Amikor vége volt, akkor egyenesen hozzád jöttem.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Hihetetlen. Valami kellemetlen dolgot kell csinálni a városban?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Tudom, hogy Baluen merre bujkál. (Add fel őt!)"
  }