{
  "DIA_Figaro_Doctor_15_01": "Maga valamiféle orvos?",
  "DIA_Figaro_Doctor_03_02": "Majdnem talált, haver. Borbélysebész vagyok.",
  "DIA_Figaro_Doctor_15_03": "Mit is csinál egy borbélysebész?",
  "DIA_Figaro_Doctor_03_04": "Vérvétellel, végtag amputációval és... szakállborotválással foglalkozik.",
  "DIA_Figaro_Doctor_03_05": "Azok a büdös, tetves szakállak!",
  "DIA_Figaro_BadDay_15_01": "Rossz nap?",
  "DIA_Figaro_BadDay_03_02": "Egy olyan nap, mint a többi, de igazából soha nem akartam borbélysebész lenni.",
  "DIA_Figaro_BadDay_03_03": "Én favágó akartam lenni.",
  "DIA_Figaro_BadDay_15_04": "Favágó?",
  "DIA_Figaro_BadDay_03_05": "Igen, favágó!",
  "DIA_Figaro_BadDay_03_06": "A fenséges vörösfenyők törzséről törzsére ugrálni, ahogy azok hangosan zúgnak lefelé az Ezüst-folyón a tengerbe!",
  "DIA_Figaro_BadDay_03_07": "Átkozott borotvák és üvegek helyett a frissen vágott fenyők illata! A hatalmas fenyők! A kanyarban várakozó kalandok izgalma!",
  "DIA_Figaro_BadDay_03_08": "És mellettem a megbízható fejszém - és énekelünk, énekelünk...",
  "DIA_Figaro_BadDay_03_09": "Öm... Sajnálom... Kicsit elragadtattam magam.",
  "DIA_Figaro_BadDay_15_10": "Ha megsérültem és véletlenül nálad kötök ki, tégy meg egy szívességet és emlékeztess erre.",
  "DIA_Figaro_TRADE_15_01": "Mutasd az árud!",
  "DIA_Figaro_TRADE_03_02": "Van néhány bájitalom raktáron. Nézz körül!",
  "DIA_Figaro_TRADE_03_03": "Válassza ki, ami érdekli!",
  "DIA_Figaro_CQ006_15_01": "Mennyit kér váll helyrerakásáért?",
  "DIA_Figaro_CQ006_03_02": "Nem sokat. Szerény 70 aranyat.",
  "DIA_Figaro_AlchemistGold_Description": "Tessék, itt az aranyad. (70 arany)",
  "DIA_Figaro_CQ006_Gold_15_01": "Itt az aranyad..",
  "DIA_Figaro_CQ006_Gold_03_02": "Nagyszerű! Melyik válla rossz?",
  "DIA_Figaro_CQ006_Gold_15_03": "Nem az enyém. Azért fizetek, hogy segítsek Ruudnak, az egyik hajógyári munkásnak.",
  "DIA_Figaro_CQ006_Gold_03_04": "Mi az, ez a zsugori már a saját egészségéért sem tudja fizetni? Mindegy, menjünk, nem szeretem az időt vesztegetni.",
  "DIA_Figaro_CQ006_Lower_15_01": "Nem tudnál egy kicsit lejjebb adni az árból?",
  "DIA_Figaro_CQ006_Lower_03_02": "És miért tennék ilyet?",
  "DIA_Figaro_CQ006_Lower_15_03": "Nem engedhetem meg magamnak, hogy szórjam a pénzemet. Ezek ilyen idők.",
  "DIA_Figaro_CQ006_Lower_03_04": "És nem engedhetem meg magamnak, hogy ingyen kezeljem az embereket. Egyébként sincs túl sok ügyfelem. A mágusok nem kérnek semmit a szolgáltatásaikért, így sok helybéli fordul hozzájuk segítségért.",
  "DIA_Figaro_CQ006_Lower_15_05": "Mi lenne, ha segítenék neked valamiben?",
  "DIA_Figaro_CQ006_Lower_03_06": "Nos, most már kapiskálod. Történetesen szükségem van néhány növényre, hogy egy új adag gyógyszert készítsek. Hozzon nekem mondjuk öt folyami mirtuszt, és akkor nem kérek pénzt a kezelésért.",
  "DIA_Figaro_CQ006_Lower_15_07": "Hol találom ezt a mirtuszt?",
  "DIA_Figaro_CQ006_Lower_03_08": "Keresd meg a várost körülvevő vizesárkot. Ott jó termőhelyi körülmények vannak, így valószínűleg találsz megfelelő mennyiséget.",
  "DIA_Figaro_CQ006_Lower_15_09": "Hamarosan visszajövök!",
  "DIA_Figaro_CQ006_NoGold_15_01": "Nincs nálam annyi.",
  "DIA_Figaro_CQ006_NoGold_03_02": "Ebben az esetben gyere, ha már eleget kerestél! Nehéz idők járnak, nem tudok segíteni a szívem jóindulatából, érted.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Természetesen! Majd később beugrom.",
  "DIA_Figaro_RiverMirt_15_01": "Van egy mirtuszom a számodra.",
  "DIA_Figaro_QA202_Finally_03_01": "Hát itt vagy. A területet már régen átvizsgáltuk, és azt hiszem, kiszúrtam egy gyanúsítottat.",
  "DIA_Figaro_QA202_Finally_03_03": "Itt van az egyik sziklánál a tónál. Szürkés, alig látszott ki a földből. Nem akartam magam kiásni, túl kockázatosnak tartottam.",
  "DIA_Figaro_QA202_Finally_03_04": "Természetesen számítok rá, hogy te is adsz nekem mintát!",
  "DIA_Figaro_QA202_Finally_03_05": "Ha ennek a gyökérnek tényleg varázslatos tulajdonságai vannak, az valami... nos, egyelőre nem fogok ötletelni.",
  "DIA_Figaro_QA202_Finally_03_06": "Kölyök, mutasd meg, mire képes a Céh, és hozd vissza Ramhát egy darabban. Én itt fogok várni.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Szükségem van a segítségedre.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Mi történt? Hol van Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Megnézte, hogy a növény, amit talált, sziklagyökér-e, és eszméletlenül a földre esett. Újra kell éleszteni.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "A pokolba! Elolvasta a hülye utasításokat az isten tudja melyik könyvből, és persze, hogy gond van! Oké, vezessetek hozzá!",
  "DIA_Figaro_QA202_NotTime_03_01": "Hol lófráltál? Most nincs idő túrázni!",
  "DIA_Figaro_QA202_Done_03_01": "Eh, milyen lenne az alkímia az ilyen alapanyagok összegyűjtésével járó stressz és kaland nélkül. Még jó, hogy itt voltál.",
  "DIA_Figaro_QA202_Done_15_02": "Ez a munkám. Araxos emberei soha nem okoznak csalódást.",
  "DIA_Figaro_QA202_Done_03_03": "Persze, persze, persze. Ha bármire szükséged van, nem tervezem, hogy egyhamar elhagyom a műhelyt. Még találkozunk.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "Ó, te vagy az! Remélem, soha nem kell a segítségedre támaszkodnom, mert ha úgy bánnál velem, mint Ramha...",
  "DIA_Figaro_Ambient_15_01": "Hogy vagy?",
  "DIA_Figaro_Ambient_03_02": "Minden rendben. Ruud megint kiütötte a vállát? Nem tudom, hogy akarok-e vele másodszor is foglalkozni.",
  "DIA_Figaro_Ambient_03_03": "Minden bizonnyal jobb, mint az az alkimista, akit holtan hagytál.",
  "DIA_Figaro_Ambient_03_04": "Az orvosok többségét a frontra küldték, de nekem szerencsém volt, hogy itt maradhattam. Remélem, soha nem kell elhagynom az itteni embereket."
}