{
  "DIA_Laudus_SQ412_Soup_Description": "Ernesto megkért, hogy adjak neked egy fazék levest.",
  "DIA_Laudus_SQ412_Soup_15_01": "Üdvözletem, mágus! Ernesto megkért, hogy adjam át neked ezt a fazék levest a kikötő szegényeinek, egyenesen a fogadójából.",
  "DIA_Laudus_SQ412_Soup_03_02": "Üdvözöllek, fiatalember! Nagyon örülök, hogy ezt hallom! Bármilyen ajándékot szívesen fogadok. Ernesto maga készítette ezt a meleg ételt?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Igen, személyesen láttam, ahogy megfőzte a levest.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "Azt mondod? Legyen, de ugye nem akarsz átverni?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "Én főztem a levest, Ernesto fizetett érte.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Sejthettem volna, hogy... ez az ember soha nem fog megváltozni. Azt hiszi, hogy a jótetteket pénzzel meg lehet venni.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Köszönöm az őszinteségedet, fiam! Kérlek, fogadd el ezt a kis ajándékot. És ne aggódj, nem mondom el Ernestonak, amit itt elmondtál.",
  "DIA_Laudus_MagicRune_03_03": "Kedves tőled, hogy ezzel jöttél hozzám. Már évek óta gyűjtöm az elveszett rúnákat, és visszaviszem őket a kolostorba.",
  "DIA_Laudus_MagicRune_03_04": "Ezek szent tárgyak, nem szabadna a földön heverniük és rothadniuk.",
  "DIA_Laudus_MagicRune_03_05": "Minden rúnáért több varázstekercset adok neked, amelyek ugyanazt a varázslatot tartalmazzák.",
  "DIA_Laudus_MagicRune_03_02": "A tárgy, amit a kezedben tartasz, egy mágikus rúna. Mágusok kezében fegyver, mások kezében közönséges kő.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Azt mondták, hogy rúnákkal kereskedsz.",
  "DIA_Laudus_RuneWhy_15_01": "Miért találhatók rúnák ilyen különböző helyeken?",
  "DIA_Laudus_RuneWhy_03_02": "A válasz egyszerű: a mágusok is emberek.",
  "DIA_Laudus_RuneWhy_03_03": "Mint mindenki más, ők is áldozatul esnek a lopásoknak, és időnként gyógynövénygyűjtés közben meglepi őket egy-egy veszélyes vadállat.",
  "DIA_Laudus_RuneWhy_03_04": "Sok rúna régi sírokban is megtalálható. A hagyomány szerint gyakran mágusokat temettek el velük együtt.",
  "DIA_Laudus_RuneWhy_03_05": "Egyesek a rúnákat még az otthonuk díszeként is kezelik, és megpróbálják összegyűjteni őket.",
  "DIA_Laudus_RuneWhy_03_06": "Nem hiszem, hogy létezik olyan hely, ahol rúnát ne találtak volna.",
  "DIA_Laudus_SellRune_15_01": "Van egy rúnám számodra.",
  "DIA_Laudus_SellRune_03_01": "Köszönöm, fiam. Gondoskodom róla, hogy ez a rúna épségben eljusson a kolostorba.",
  "DIA_Laudus_Hello_03_01": "Üdvözletem, fiam! Szükséged van spirituális segítségre? Tanácsra? Laudus vagyok, és szívesen ellátlak velük.",
  "DIA_Laudus_Ambient_03_01": "Hiányoznak az emberek a szegények segítésére, de Adanos kegyelmével elérjük mindazokat, akiknek a legnagyobb szükségük van rá.",
  "DIA_Laudus_Ambient_03_02": "Ha valóban Ernesto készítette azt az ételt, akkor ez azt jelenti, hogy több jó van a világon, mint eddig gondoltam. Ez megnyugtató.",
  "DIA_Laudus_Ambient_03_03": "Jól vagyok. De te, fiatalember, óvakodj a haszonlesőktől, akik csak azért veszik igénybe a segítő szándékodat, hogy saját magukat előnyhöz juttassák.",
  "DIA_Laudus_AboutMages_03_01": "Mi Adanos alázatos követői vagyunk, akik az ő akarata szerint próbálnak élni ebben a brutális világban, amelyet Innos és Beliar szolgáinak konfliktusa gyötör.",
  "DIA_Laudus_AboutMages_03_02": "A jelenlegi küzdelmeiket látva nehéz elképzelni, hogy alig harminc valahány évvel ezelőtt még szórványosan folytak a harcaik.",
  "DIA_Laudus_AboutMages_03_03": "Sajnos a lovagok úgy döntöttek, hogy teljesen kiirtják a Beliart követő lényeket, és a négy fő templomukból kettőt elpusztítottak.",
  "DIA_Laudus_AboutMages_03_04": "Bármilyen nemes szándékkal is indították el az örök háborút. Az igazságosságban hívő embereket ezek a körülmények komoly próbatétel elé állítják.",
  "DIA_Laudus_AboutArcholos_03_01": "Valószínűleg nem sokkal többet, mint amit már tudsz. Ez egy nagy és gyönyörű sziget, a Keleti-Szigetvilág fővárosa, de sajnos sok veszélyes hellyel is tele van.",
  "DIA_Laudus_AboutArcholos_03_02": "Archolos hosszú ideje Myrtana királyságához tartozik, de Maximus Rhobar király hódítása előtt Volfzack népe lakta.",
  "DIA_Laudus_AboutArcholos_03_03": "Legalábbis a történészek így nevezték, ők másképp nevezték magukat. A helyiek szeretik a Volfzackról és fiairól szóló történeteket, de vajon mennyi igazság van mögöttük? Bizonyára nem sok.",
  "DIA_Laudus_CanYouTeach_03_01": "Fiú, a mágia egy nehéz művészet, amelyet csak évekig tartó tanulással lehet elsajátítani, alázatos és megerőltető, de hatalmas képességekkel ruházza fel az embert.",
  "DIA_Laudus_CanYouTeach_03_02": "Ezért döntötték el már régen, hogy csak a kolostorban tanítják.",
  "DIA_Laudus_CanYouTeach_03_03": "Ha növendék leszel, te is a részese lehetsz.",
  "DIA_Laudus_CanYouTeach_03_04": "Úgy döntöttél, hogy városőr leszel, a béke és a rend őre a szigeten. Teljesítsd szolgálatodat legjobb tudásod szerint, és mágikus tudás nélkül is megkapod Adanos kegyelmét.",
  "DIA_Laudus_CanYouTeach_03_05": "Ahhoz, hogy ilyesmit megengedhess magadnak, fel kellene szabadulnod az Araxosszal kötött szerződésed alól. Én pedig arra biztatlak, hogy ezt tedd meg. Ez bizonyára jobban fejleszti a lelkivilágodat, mint egy zsoldos állás."
}