{
  "DIA_Duster_Q401Help_15_01": "Segítségre lenne szükségem egy kényes ügyben.",
  "DIA_Duster_Q401Help_03_02": "Kényes? Akkor ez nem nekem való. Én olyan vagyok, akinek meggyőző megoldásai vannak.",
  "DIA_Duster_Q401Help_15_03": "Kényes, mert senki sem tudhat róla, és tökéletes a szakmádhoz...",
  "DIA_Duster_Q401Help_03_04": "Akkor gyorsan beszélj, nincs sok időm.",
  "DIA_Duster_Q401Help_15_05": "Szükségem van valakire, aki felrobbantja a sziklákat a Farkasodú közelében úgy, hogy maga az erőd ne sérüljön meg.",
  "DIA_Duster_Q401Help_03_06": "Érdekesen hangzik. Szereznem kell hozzá puskaport?",
  "DIA_Duster_Q401Help_15_07": "Nem, te a robbantást fogod végrehajtani, én pedig a puskaport adom.",
  "DIA_Duster_Q401Help_03_08": "Hm, ez érdekes lehet. Na jó, kezdjünk hozzá.",
  "DIA_Duster_Q401Help_15_09": "Micsoda? Máris? Csak így beleegyezel?",
  "DIA_Duster_Q401Help_03_10": "Minden robbanás izgalmas élmény. A 'senki sem tudhat róla' dolog viszont valami egészen más.",
  "DIA_Duster_Q401Help_Next_03_01": "Olyasmit kérsz, ami sokaknak nem tetszene. Azt fogják kérdezni, hogy ki próbált meg szabotálni egy régi erődítményt, amely katonai és emlékezetbeli értéket is képvisel...",
  "DIA_Duster_Q401Help_Next_15_02": "Úgy kell kinéznie, mintha egy lavina történt volna. Senki sem fog bárkit is szabotázzsal vádolni.",
  "DIA_Duster_Q401Help_Next_03_03": "Ó, ez egy célzott robbantás, értem. A legjobbat kell nyújtanom, és ez aranyba fog kerülni...",
  "DIA_Duster_Q401Help_Key_15_01": "Mindig van egy buktató...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Mennyit akarsz?",
  "DIA_Duster_Q401Help_END_15_01": "Mennyi időre lesz szükséged?",
  "DIA_Duster_Q401Help_END_03_02": "Nem sokra. Még el kell végeznem egy előzetes tesztet, hogy képet kapjak a puskapor minőségéről... de ez nem a te gondod. Találkozunk a Farkasodúnál.",
  "DIA_Duster_Q401Help_Pay_15_01": "Itt van egy kis arany és puskapor. Egy szép lavinát akarok.",
  "DIA_Duster_Q401Help_Pay_03_02": "Hálásan köszönöm! Öröm volt veled üzletelni.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Tényleg Ulrykkal akarsz ujjat húzni?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ulryk? Állítólag ő a leggazdagabb ember a szigeten...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "És óriási befolyása van. A városban is. Csak annyit kell tennem, hogy elmondom, nem vagy hajlandó együttműködni, és az biztos, nem fog tetszeni neki...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Nem, nem, nyugodj meg, erre semmi szükség. Megteszem, és hallgatni fogok, mint a sír!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Na jó. Tessék, fogd ezt.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Roderich dühöngeni fog.",
  "DIA_Duster_Q401Help_Roderich_03_02": "És miért kellene dühöngenie?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Talán azért, mert az egyik embere erkölcsileg megkérdőjelezhető módon feketemunkát végez?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Nem csináltam semmit, nincs bizonyítékod. Szóval vagy kijövünk egymással, mint a normális emberek, vagy találsz valakit, aki megteszi.",
  "DIA_Duster_Ready_15_01": "Készen állsz?",
  "DIA_Duster_Ready_03_02": "Igen.",
  "DIA_Duster_Ready_03_03": "Megvárom a sötétedést a robbantással. Most túl kockázatos.",
  "DIA_Duster_Ready_03_04": "Szóval, pontosan hol is kell bekövetkeznie a robbanásnak?",
  "DIA_Duster_Ready_15_05": "A vízeséses feletti sziklára gondoltunk. A földcsuszamlásnak meg kellene rémítenie a menekülteket, és a tábort kissé belepné a por, de nem akarjuk, hogy itt egy nagy lavina lezúduljon.",
  "DIA_Duster_Ready_03_06": "Áhh... szikla?",
  "DIA_Duster_Ready_15_07": "Igen, a szikla. Van valami baj?",
  "DIA_Duster_Ready_03_08": "Azt nem említetted, hogy nagyon magasra kell mászni és dolgozni. Ez további óvintézkedéseket, bemelegítő edzést igényel... és természetesen több fizetséget!",
  "DIA_Duster_Ready_15_09": "Na jó, na jó. Meg fogunk egyezni. Nem lehet olyan nehéz elhelyezni ezeket a tölteteket, nem igaz?",
  "DIA_Duster_Ready_03_10": "'Nem lehet olyan nehéz?' sokan gondolták már ezt... amíg le nem röpítették a kezüket! A puskapor erősebb, mint a varázsgolyók, amiket a mágusok állandóan hajigálnak!",
  "DIA_Duster_Ready_03_11": "De ha úgy gondolod, hogy a robbanóanyag csak móka, és bárki tud bánni vele, akkor fogd a hordót, és tedd a kövek mellé a sziklánál.",
  "DIA_Duster_Ready_15_12": "És ennyi? Nem hangzik túl bonyolultnak.",
  "DIA_Duster_Ready_03_13": "Már csak annyi marad hátra, hogy megfelelően begyújtsd a kanócot, és gyorsan fedezékbe vonulj egy biztos helyre. De... mért is mondom el mindezt, ha a robbantás olyan egyszerű?",
  "DIA_Duster_Explosion_03_01": "Nem hallottam robbanást. Biztos vagy benne, hogy mindent rendesen előkészítettél?",
  "DIA_Duster_Explosion_15_02": "Persze.",
  "DIA_Duster_Explosion_03_03": "Hallod ezt a zajt? Ez csoda szép! A keverék tökéletes volt! Szerencséd, hogy még időben ideértél. Nem hiszem, hogy sok minden maradt volna belőled.",
  "DIA_Duster_Explosion_03_04": "Ellenőrizzük a robbantási területet, és nézzük meg, hogy megfelelően helyeztük-e el a töltetet.",
  "DIA_Duster_AfterExplosion_03_01": "Erősebb volt, mint amire számítottam! Nem hiszem, hogy kellett valaha is ilyen erős robbanószerrel dolgoznom...",
  "DIA_Duster_AfterExplosion_15_02": "Szívesen.",
  "DIA_Duster_AfterExplosion_03_03": "És egyébként az egész arról a koszos táborról szólt, ami amott van?",
  "DIA_Duster_AfterExplosion_15_04": "Így van. Ha bárkinek is beszélsz róla, az számodra nagyon rosszul fog végződni.",
  "DIA_Duster_AfterExplosion_03_05": "Nincs mitől tartanod. Végtére is, meg kell győznöm a sziget hatóságait, hogy végezzenek kutatásokat a lőporral! Ha felismerték volna a benne rejlő lehetőséget, az orkok elleni háborút már rég megnyerték volna!",
  "DIA_Duster_AfterExplosion_03_06": "De nem, mindig az a mágikus érc, mágikus érc! Torkig vagyok vele!",
  "DIA_Duster_AfterExplosion_15_07": "Khm... igen, én is. Köszönöm a segítségedet. Később találkozunk.",
  "DIA_Duster_KQ402_Armor_15_01": "Hogy tetszik az új ruhánk?",
  "DIA_Duster_KQ402_Armor_03_02": "Őszintén szólva nem érdekel. Az egyenruha csak egyenruha. Hol a különbség?",
  "DIA_Duster_KQ402_Armor_03_03": "Ha valaki meg akar ölni, megtalálja a módját, nem számít, milyen páncélt viselek.",
  "DIA_Duster_KQ402_Armor_03_04": "Nekem csak az számít, hogy időben kifizessenek.",
  "DIA_Duster_KQ402_Armor_15_05": "Nagyon gyakorlatias megközelítés.",
  "DIA_Duster_KQ402_Armor_03_06": "Régebb óta vagyok itt, mint te, és tudom, hogy az őrségben lehetetlen karriert csinálni.",
  "DIA_Duster_KQ402_Armor_03_07": "Minél hamarabb felfogod ezt, annál jobb lesz neked.",
  "DIA_Duster_SQ225_Hello_15_01": "Helló!",
  "DIA_Duster_SQ225_Hello_03_02": "Te lennél a megígért támogatás?",
  "DIA_Duster_SQ225_Hello_03_03": "Miben lehetek a segítségedre, polgár?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Venzelre gyanakszom. Elvégre ő egy író.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "De ez még nem minden: Tudja, hogy követem, és nagyon gyanúsan viselkedik, amikor a közelben vagyok.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Menj oda hozzá egyenruha nélkül, figyeld meg, és jelentsd nekem.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Szeretném, ha elmennél a házába, és körbenéznél. Talán kevésbé lesz figyelmes, és találsz valamit.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Meglátom, mit tehetek.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Igen, mire jutottunk?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Egy ideje már követem ezt a hamisítót. Sikerült megszereznem néhány hamisított dokumentumot, de egyik sem elegendő bizonyítéknak.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Igazából csak beszélgetni akartam.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "A pokolba! Meddig kell még várnom, hogy valaki segítsen megoldani ezt a problémát? Roderich már kezd türelmetlen lenni.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Talán segíthetek valahogy?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Háá! El akarod nyerni a kegyeit, hm? De... a fenébe is! Meg kell szabadulnunk ettől a hamisítótól!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Láttalak Venzel házában. Ő egy gyanúsított?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Ez bizalmas információ.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "A környéken lakom. Ha valami nyomja a lelkét, szívesen segítenék, hogy biztonságosabbá tegyem a környékemet.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Ugye tudod, milyen gyanúsan hangzik ez?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Talán hullik néhány érme a zsebembe?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Hmm... normális esetben berángatnálak a kaszárnyába...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "... de tökéletes lennél a tervemhez.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Már régóta látom, hogy gyanúsan viselkedik.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "És most ez az őr. Ha valami nyomja a lelkét, nem akarnám, hogy a közelemben legyen.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Na jó, na jó. Mondjuk úgy, hogy hiszek neked. És valóban, van valami, amit megtehetnél nekem.",
  "DIA_Duster_SQ225_Nothing_15_01": "Sajnos semmit sem találtam.",
  "DIA_Duster_SQ225_Nothing_15_02": "Ezért megpróbáltam beszélni vele.",
  "DIA_Duster_SQ225_Nothing_03_03": "Bolond vagy? Elveszíthetted volna az álcádat!",
  "DIA_Duster_SQ225_Nothing_15_04": "Ne aggódj, semmire sem gyanakodott. De Venzel viselkedése nem teljesen normális.",
  "DIA_Duster_SQ225_Nothing_03_05": "Mire gondolsz?",
  "DIA_Duster_SQ225_Nothing_15_06": "Szerintem valami nincs rendben a fejével. De nem veszélyes, csak egy kicsit bolondos.",
  "DIA_Duster_SQ225_Nothing_03_07": "Így van, nekem is ez volt a benyomásom néhányszor... talán igazad van...",
  "DIA_Duster_SQ225_Nothing_03_08": "Egy bolondot üldözök, és a hamisító még mindig szabadlábon van!",
  "DIA_Duster_SQ225_Nothing_03_09": "Köszönöm a segítségedet, barátom. Erről beszámolok Roderichnek.",
  "DIA_Duster_SQ225_Nothing_03_10": "Itt van néhány aranyérme a fáradozásodért.",
  "DIA_Duster_QM401_Cart_03_01": "Ne is kérdezd.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Nincs idő beszélgetni, a hordókkal kell foglalkoznunk.",
  "DIA_Duster_QM401_Cart_What_15_01": "Itt mi történt?",
  "DIA_Duster_QM401_Cart_What_03_02": "Semmi! Húztam a szekeret, és az egyik kerék egy kőnek ütközött. Mielőtt észbe kaptam volna, minden a szegélyen csüngött.",
  "DIA_Duster_QM401_Cart_What_03_03": "Az egyetlen, aki szerencsésebb volt nálunk, az a lent lakó személy lehetett. Ha valamelyik hordó lezuhant volna, a háznak annyi.",
  "DIA_Duster_QM401_Cart_What_03_04": "Tudnál most segíteni, és összeszedni mindent? Vagy mondjam el azt is, hogy mit ettem ma reggelire?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Megvan az összes hordó.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Ez gyors volt! Mind a négy hordó, igen, ennek elégnek kell lennie.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Mindet megtaláltad? Biztos voltam benne, hogy az egyik a szakadékba esett.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Elviszem őket a borászathoz, és megnézem, mit tervez Winstan. Ott találkozunk!",
  "DIA_Duster_QM401_Climbing_03_01": "Tudod jól, hogy nem bírom a magasságot!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Tökéletes, van egy fontos feladatom számodra.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan azt kérte, hogy ez az alagút legyen berobbantva. Ehhez több kulcsfontosságú ponton is el kell helyeznünk a hordókat. Az egyik pontosan ezen sziklák fölött található.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Mint azt az őrségben tudja mindenki, rühellem a magasságot, így ez a feladat sajnos rád hárul.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Ezúttal mi van?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Az informátorunk, Berto, a szakadár csoport élén fog haladni.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "Ha ez a helyzet, akkor át kell engednünk néhány szakadárt, és csak azután robbanthatjuk fel az alagutat.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "A többiről majd Innos fog gondoskodik, remélhetőleg vigyázni fog rá. Berto jó srác, de pontosan tudja, hogy itt most mi is a tét.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Személyesen fogom meggyújtani a kanócot. Az én tervem volt, és minden veszteségért vállalni fogom a felelősséget.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Rendben, van még valakinek kérdése? Nincs? Jó, akkor nekilátok a robbanótöltetek elhelyezésének a szikla lábánál.",
  "DIA_Duster_QM401_AfterFight_03_01": "Tényleg jó vagy benne! Régóta mondom Roderichnak, hogy gyakrabban kellene puskaport használni.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "A többit majd meglátjuk.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Igen, nos... miért nem próbálsz meg átmászni a szikla fölött a túloldalra?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Én itt maradok és fedezem a hátulsó...",
  "DIA_Duster_Q506_Hello_15_01": "Itt is vagy. Már kerestelek.",
  "DIA_Duster_Q506_Hello_03_02": "Engem? Mi történt? Egy kicsit elfoglalt vagyok mostanában. Kaptam egy különleges megbízatást Roderichtől.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, már egy ideje nem láttalak. Mi szél hozott ide?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Szóval, mi a helyzet, számíthatok rád?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Van még egy dolog.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Nem mehetek el innen, amíg az ügy a hordókkal nem tisztázódik. Roderich közvetlen utasítása, megérted...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Azt hiszem, tudom, hogy ez hova vezet...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Magam is felmásznék, de nem vagyok igazán jó a magasban, és nem fogok ezekre az idiótákra bízni több port. Már összetörtek egy hordót, amikor egy létrán másztak fel!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Fogd azt a két hordót, mássz fel, és helyezd el őket a fatörzs mindkét oldalára.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Csak arra vigyázz, hogy le ne ess! Nem akarom, felkotorni a maradványaidat az útról.",
  "DIA_Duster_Q506_Job_15_01": "Van egy érdekes ajánlatom számodra.",
  "DIA_Duster_Q506_Job_15_02": "Egy expedícióra készülök, és nagy mennyiségű szikla eltávolításához szükségem lenne egy szakértőre.",
  "DIA_Duster_Q506_Job_15_03": "A feladatod az lenne, hogy koordinálod a bányászokat, netán puskaport alkalmaznál, így túl sok nehézség nélkül tárhatnánk fel a romokat.",
  "DIA_Duster_Q506_Job_03_04": "Nem is tudom, már elég jó pozícióm van az őrségben. Nem tudom, hogy szükségem lenne-e változásra ezen a ponton.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Annyi aranyat vihetsz el a kincseskamrából, amennyit csak elbírsz.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Ez azt jelenti, hogy egy egész kincseskamra vár a kifosztásra? Bevallom, ez csábítóan hangzik.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Ígérem, sehová sem kell majd felmásznod.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Kár, hogy Roderich nem ígéri meg nekem ugyanezt. Ő találta ki ezt a puskaporos dolgot, és kinek kell róla gondoskodnia? Nekem, természetesen!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Kapsz elég aranyat a szükséges felszereléshez.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "Ez olyan nyelv, amit megértek! Rendes puskapor és masszív kanóc nélkül még csak gondolni sem lehet arra, hogy valamit a levegőbe röpítsünk.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Nagyszerű, ennek elégnek kell lennie!",
  "DIA_Duster_Q506_Finish_15_01": "Minden készen áll.",
  "DIA_Duster_Q506_Finish_03_02": "Nagyon jó munkát végeztél. Azt hiszem, jól megleszünk az utunk során.",
  "DIA_Duster_Q506_Finish_03_03": "Puszta kíváncsiságból, mert a nagy kavarodásban elfelejtettem megkérdezni. Pontosan hová is megyünk?",
  "DIA_Duster_Q506_Finish_15_04": "Vardhal romjaihoz.",
  "DIA_Duster_Q506_Finish_03_05": "Vardhal? De ez az erőd el van átkozva! Nem hallottad a legendákat?",
  "DIA_Duster_Q506_Finish_15_06": "Biztosíthatlak, hogy már jártam ott Riordian vízmágussal, és megtisztítottuk az egész előteret. A többiről egy egész csapatnyi képzett harcos fog gondoskodni.",
  "DIA_Duster_Q506_Finish_15_07": "A te feladatod az lesz, hogy biztosítsd az átjutásunkat.",
  "DIA_Duster_Q506_Finish_03_08": "Nos, ha te mondod... remélem, tudod, mit csinálsz! És a kincseskamra tényleg legyen dugig arannyal!",
  "DIA_Duster_Q506_Guards_15_01": "Mi a helyzet a hordókkal és a többi őrrel?",
  "DIA_Duster_Q506_Guards_03_02": "Az egyik fiú itt marad és őrzi az átjárót. Ha látja, hogy az orkok át akarnak jutni, akkor a fél szirtet az üres fejükre zúdítja.",
  "DIA_Duster_Q506_Feel_03_01": "A falak itt szilárdnak tűnnek, de nehéz megmondani, milyen hatással voltak az alapokra az eltelt évek. Ha a levegőbe akarunk röpíteni valamit, óvatosnak kell lennünk.",
  "DIA_Duster_Canyoutrain_15_01": "A robbantás mellett ismered az ásványkincsek kinyerésének hagyományosabb módszereit is?",
  "DIA_Duster_Canyoutrain_03_02": "Igen. Van némi tapasztalatom bányászként, és taníthatok neked egy-két dolgot.",
  "DIA_Duster_Canyoutrain_03_03": "Természetesen nem a semmiért. Ezekben az időkben oda kell figyelni, hol áll az ember.",
  "DIA_Duster_Hello_03_01": "Egy elfoglalt őr. A nevem Duster. Legtöbbször a kikötő ágyúira vigyázok, de ha kell, a polgároknak is segédkezem.",
  "DIA_Duster_Ambient_03_01": "Folyton azon gondolkodom, hogyan győzhetném meg a felettesemet, hogy több puskaport használjanak a csatában. Elvégre ez előnyhöz juttatna minket az orkokkal szemben!",
  "DIA_Duster_Ambient_03_02": "Nagyon jó. Csak azt sajnálom, hogy rajtad kívül senkit sem érdekel az én... robbanó szolgáltatásom.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Itt van némi arany és puskapor. Egy szép lavinát akarok. (100 arany)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Az expedíció felszereléseinek kifizetése 400 arany)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Rábeszélni az expedícióra)"
}