{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Marvin! Szóval ismét találkoztunk. Látom, már otthonosan mozogsz itt! Hogy vagy? Megtaláltad Jornt?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Köszönöm, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "És mit nézelődsz? Tán segítségre van szükséged?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Értem, nem muszáj elmondanod. Remélem, végül minden jóra fordul.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Még nem, de azt hiszem, jó nyomon vagyok.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Megtaláltam, de sajnos már túl későn.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "Nem volt alkalmam jobban megismerni, de rendes fickónak tűnt. Fogadd részvétemet.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "Ez egy hosszú történet...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "A bíró utasított, hogy terjesszem ezeket a hirdetményeket egy óvárosi ház árveréséről.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Nos, hát, valamiből meg kell élnie az embernek. Én is igyekszem megkeresni, amit tudok.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Nekem van még pár dolgom, sok sikert ezekkel a hirdetményekkel és vigyázz magadra!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Talán lenne kedved segíteni nekem? Azt tervezem, hogy megveszem ezt a házat, de segítségre lenne szükségem.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Megvenni a házat? De... az biztos egy kisebb vagyonba kerül!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Felcseréltem a hirdetményeket, így mindenki azt fogja hinni, hogy az árverés három nap múlva lesz. Így az ár alacsonyabb maradhat.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Most kíváncsivá tettél, mit kellene tennem?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Szeretném, ha gazdag kereskedőnek öltöznél, és a magad nevében licitálnál a házra.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Ha vége, és már a por elült, akkor visszavásárolom tőled. Semmit sem kockáztatsz, és szépen kereshetsz rajta.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Ez nem feltétlenül törvényes...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Ó, miért is ne? Elvégre segítettél mindannyiunknak, amikor megérkeztünk a faluba. Ki tudja, talán az öreg Albyn mindannyiunkat a tömlöcbe vetetett volna, ha te nem vagy.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Azonban két nagy problémát látok. Nem éppen úgy nézek ki, mint egy kereskedő, és még kevésbé van aranyam ahhoz, hogy licitáljak a házra.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Én majd gondoskodom az öltözékről és az aranyról.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Rendben, az óváros kikötő felőli bejáratánál fogok várni rád.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Elhoztam az öltözéket és az aranyat.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "Mi van, ha egy őr megállít engem?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Maga a bíró engedélyezte, hogy minden ajánlattevőt beengedjenek az óvárosba, és te épp úgy nézel ki, mint egy tipikus gazdag kereskedő.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Reméljük, minden a terv szerint alakul, és mindketten keresünk némi aranyat. Találkozzunk két nap múlva az új házad előtt.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Add ide az eredeti hirdetményeket. Ha ennek az egésznek vége, kicserélem őket az igazira.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Bizonyára nem akarod, hogy egy bosszús bíró nehezteljen rád.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Végre itt vagy! Köszöntöm az újdonsült óvárosi lakás tulajdonosát!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Be kell vallanom, a bíró kicsit meglepődött, de nem volt más választása, mint eladni nekem a házat. Már gondoskodtam a hirdetményekről, hogy ne legyen ellenünk semmilyen bizonyítékuk.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "Az egyetlen kérdés már csak a fizetésem... Tudod, sok bajom akadt, és kockára tettem a fejemet.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "De az én ötletem volt. Én intéztem az egészet!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Komolyan?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Nos, a dokumentumok szerint a ház most már az enyém...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Ha lennél olyan kedves, és elhagynád a birtokomat, akkor nem kell hívnom az őröket.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Mit szólnál a kétszereséhez, mint amennyit fizettél érte?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Kicsit többre számítottam, de rendben van. A te terved volt, és amúgy sem szándékozom már sokáig itt maradni.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "2000 aranyat tudok fizetni neked.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "Na ezt nevezem én gesztusnak! Biztos nagyon jól beilleszkedtél ide!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Itt vannak a ház kulcsai. Még egy darabig Archoloson leszek, és ha kicsit lenyugodtak a kedélyek, aláírhatjuk az adásvételi szerződést Mateynél.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Most mihez kezdesz?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Azt hiszem, rendbe teszem a dolgaimat, aztán felszállok az első hajóra, amelyik elvisz innen. Semmi jó nem vár ezen a szigeten.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Egy ház árveréséről szóló hirdetményeket terjesztek.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Talán lenne kedved segíteni nekem? Azt tervezem, hogy megveszem a házat.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Játszd el, hogy te vagy a vevő, és a magad nevében licitálj a házra.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "De ez az én ötletem volt. Én intéztem az egészet.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Mit szólnál a kétszereséhez, mint amennyit fizettél érte? (1000 arany)"
}