{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "Te mit csinálsz itt?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Ember, azt se tudod, hogy mi történik itt velem!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Barnaba vagyok, és az egész életem küszködés. Egy pillanatnyi nyugalmam sincs.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "Mi történt?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Képzeld, kikergettek a bordélyházból! Nem gondoltam volna, hogy egy kurtizán elutasítana, miután megemlítettem a feleségemet! Micsoda pofátlanság!",
  "DIA_Barnaba_SQ418_Wife_15_01": "A feleségedről beszélsz a bordélyházban?",
  "DIA_Barnaba_SQ418_Wife_03_02": "Valakinek el kellett, hogy mondjam! Olyan sok szenvedés zúdult rám...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Eh... mesélek róluk, de nem üres hassal!",
  "DIA_Barnaba_SQ418_Start_15_01": "Megnézem, hogy mit tehetek.",
  "DIA_Barnaba_SQ418_Start_03_02": "Itt várlak!",
  "DIA_Barnaba_SQ418_Food_15_01": "Van nálam kaja.",
  "DIA_Barnaba_SQ418_Food_03_02": "Na, végre, már éheztem!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Nem felejtesz el valamit?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Öhm... aaa... uh... ja! Figyu...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "Ez az egész utazás egy nagy katasztrófa volt. Khorinisról jöttünk, és az egész utunkat végig eső és szél kísérte!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "Hogy még rosszabb legyen, egy este észrevettünk egy fura hajót a távolban. Azok a hülye tengerészek kiderítették, hogy vagy kalózok vagy orkok voltak!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Nem volt meglepő, hogy amint partra szálltunk a fél legénység felmondott. A kapitányt nagyon megviselte, már harmadik napja részeg!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Abban reménykedtem, hogy legalább eladhatom az áruimat az Araxosnál, de az a kövér Lorenzo nem akarta megvenni őket.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'A ládák túl nedvesek!' Hát még jó hogy azok! A fél világot áthajózták, az istenit!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "És ehhez mi köze van a feleségedhez?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Haver, ő az egyik fő oka ennek a lavinányi szenvedésnek!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "Az apám és Thorben haverja belevezettek engem egy érdekházasságba!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "A feleségem, Gritta egy elkényeztetett csitri! Csak ajándékokat, ékszereket és egyéb szarságokat követel. Még arra is rávett, hogy egy hajót nevezzek el róla!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "A szokásoshoz képest jóval több hajóutat kell szerveznem, hogy ne őrüljek meg a hisztijeitől!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "Ez egy páratlan lehetőség Thorbennek, hogy eladja nekem a sámlijait és azokat az átkozott ládákat!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Megértem, hogy sok minden megváltozott az életedben, de ez nem indok, hogy a feleségedet hibáztasd és a bordélyházban panaszkodj az embereknek.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "Nem kértem véleményt! De valami mást kérnék.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "Micsodát?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Adj kölcsön 100 aranyat! Nincs nálam sok arany és vennem kéne egy ajándékot.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "Ne aggódj, ha legközelebb Archoloson leszek akkor többet fizetek vissza!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Adtam neked kaját, annak elégnek kéne lennie neked.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Eh... tudtam én, hogy nem számíthatok rád.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "Nem tudok szuvenírt venni levesből, de legalább nem leszek éhes...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Vegyél valami szépet a feleségednek.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Kösz, megpróbálom.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Ez benne volt Thorben egyik ládájában. Nem tudom, hogy mi ez, de szerintem te hasznát fogod venni.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "Nem kellett volna a bordélyházban költened a pénzedet...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Haver, ne is emlékeztess a Sötét Rejtelmek csalóira!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "Én vagyok ennek a történetnek az áldozata, kérlek segíts!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Jó utat!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Adj sört)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Adj ételt)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Vegyél valami szépet a feleségednek. (Adj 100 aranyat)"
}