{
  "DIA_Alfred_Q308Ambient_03_01": "Elnézést, fiatalember, de sok dolgom van.",
  "DIA_Alfred_Q308Ambient_03_02": "Ha meghívást kapott Volkertől, azonnal menjen oda hozzá.",
  "DIA_Alfred_Q308Ambient_03_03": "A gazdám nem szeret várni.",
  "DIA_Alfred_HELLO_03_01": "Miben tudok segíteni?",
  "DIA_Alfred_HELLO_03_02": "Figyelmesen hallgatom.",
  "DIA_Alfred_HELLO_03_03": "Igen?",
  "DIA_Alfred_Questions_Description": "Néhány kérdésre szeretnék választ kapni.",
  "DIA_Alfred_Questions_15_01": "Volker küldött. Néhány kérdésre szeretnék választ kapni.",
  "DIA_Alfred_Questions_03_02": "Ó, hát persze... mindig a gazdám rendelkezésére állok.",
  "DIA_Alfred_Questions_03_03": "Szóval, miben segíthetek, fiatalember?",
  "DIA_Alfred_Questions_What_15_01": "Mit csinált a merényletkísérlet napján?",
  "DIA_Alfred_Questions_What_03_02": "Rendet raktam az elülső szobában, kitöltöttem a naplómat, és rendet raktam a papírjaim között. A szokásos dolgok, amiket minden nap végzek.",
  "DIA_Alfred_Questions_What_03_03": "Megkérdezhetem, hogy miért van szüksége erre az információra?",
  "DIA_Alfred_Questions_What_15_04": "Roderich parancsnok küldött, hogy vizsgáljam ki a gazdája elleni merényletet.",
  "DIA_Alfred_Questions_What_03_05": "Még több őr... nos, nem az én dolgom, hogy megkérdőjelezzem a Városőrség parancsnokának utasításait.",
  "DIA_Alfred_Questions_What_03_06": "Remélem, hogy a jelenléte az udvarházban nem lesz zavaró.",
  "DIA_Alfred_Questions_What_15_07": "A Kereskedő Céh szeretne segíteni a gazdájának, hogy kivizsgálja a merényletet.",
  "DIA_Alfred_Questions_What_03_08": "Igazán nemes cselekedet, hogy ilyen erőfeszítéseket tesznek. Figyelembe véve a... hírnevét, más őrre számítottam volna.",
  "DIA_Alfred_Questions_What_03_09": "Azonban minden segítségért hálás vagyok. Megpróbálok minden kérdésére válaszolni.",
  "DIA_Alfred_Questions_Himself_15_01": "Meséljen magáról.",
  "DIA_Alfred_Questions_Himself_03_02": "A nevem Alfred, és a gazdám alázatos titkára vagyok.",
  "DIA_Alfred_Questions_Himself_03_03": "Már sok éven keresztül ellátom őt szerény tanácsaimmal, és segítek neki ennek a gyönyörű birtoknak a kezelésében.",
  "DIA_Alfred_Questions_Himself_15_04": "Hallottam, hogy Volker nagyra tartja a tanácsait.",
  "DIA_Alfred_Questions_Himself_03_05": "Örülök, hogy ilyesmit hallok magamról. Igyekszem a legjobb tudásom és belátásom szerint végezni a kötelességemet.",
  "DIA_Alfred_Questions_Strange_15_01": "Észrevett bármi vagy bárki gyanúsat az utóbbi napokban?",
  "DIA_Alfred_Questions_Strange_03_02": "A merénylet óta a városból sokan jönnek ide, hogy megtekintsék a helyszínt. Sokan közülük gyanúsnak tűnnek, de egyikük sem keltette fel sem az én, sem a többi alkalmazott figyelmét.",
  "DIA_Alfred_Questions_Strange_03_03": "Igyekszünk a megszokott módon folytatni a munkát, és elviselni a bámészkodók valamint a városőrök jelenlétét.",
  "DIA_Alfred_Questions_Strange_03_04": "Az életnek mennie kell tovább.",
  "DIA_Alfred_Questions_Item_15_01": "Hagyott hátra valamit a merénylő?",
  "DIA_Alfred_Questions_Item_03_02": "Ezt a barátaitól kell megkérdeznie, kedves fiatalember.",
  "DIA_Alfred_Questions_Item_03_03": "A helyszínre érkező őrök azonnal lefoglalták a gyanúsított valamennyi holmiját.",
  "DIA_Alfred_Questions_Item_03_04": "Az egyetlen dolog, ami nálam van, az a röplap, amit a gazdám ellenlábasai néhány nappal a merénylet előtt a kerítésre tűztek ki.",
  "DIA_Alfred_Questions_Long_15_01": "Mennyi ideje dolgozik itt?",
  "DIA_Alfred_Questions_Long_03_02": "Szinte egész életemben itt dolgoztam.",
  "DIA_Alfred_Questions_Long_03_03": "Korábban Volker édesapját szolgáltam, és ifjú koromban a nagyapjánál voltam tanonc.",
  "DIA_Alfred_Questions_Long_03_04": "De azóta... sok minden változott.",
  "DIA_Alfred_Questions_Look_15_01": "Megnézhetem valamelyiket?",
  "DIA_Alfred_Questions_Look_03_02": "Akár meg is tarthatja. De vigyázzon - árad belőle a rosszindulat és a jobb módúak iránti gyűlölet.",
  "DIA_Alfred_Questions_Look_15_03": "Nem tudja véletlenül, hogy ezek az emberek honnan szerzik a röplapokat?",
  "DIA_Alfred_Questions_Look_03_04": "Gondolom, valaki egy egész szállítmányt rendelhetett, mert az egész városban megtalálhatók.",
  "DIA_Alfred_Questions_Look_15_05": "Valaki, vagy a merénylő?",
  "DIA_Alfred_Questions_Look_03_06": "Kétlem, hogy egy átlagos városlakó ennyi aranyat tudna rá költeni. Ez egy csoport lehetett, vagy valaki aki nagyon gazdag.",
  "DIA_Alfred_Questions_Look_03_07": "Ha úgy gondolja, hogy ezek fontos szálak a nyomozásban, akkor a maga helyében körülnéznék a tereken és más forgalmas helyeken.",
  "DIA_Alfred_Questions_Look_03_08": "Esetleg talál valakit, aki terjeszti ezeket.",
  "DIA_Alfred_Questions_Bye_15_01": "Ennyi kérdésem volt.",
  "DIA_Alfred_Questions_Bye_03_02": "Örülök, hogy segíthettem.",
  "DIA_Alfred_Questions_Usurer_15_01": "Miért hívják Volkert az Uzsorásnak?",
  "DIA_Alfred_Questions_Usurer_03_02": "Tessék? Kérem, ne nevezze így...",
  "DIA_Alfred_Questions_Usurer_15_03": "Nem akartam megsérteni, csak a nyomozás miatt kérdezem.",
  "DIA_Alfred_Questions_Usurer_03_04": "Ah, azt hiszem, értem... Úgy vélem, a sértő kifejezés olyan emberektől származik, akik nem tudtak megbirkózni a hitelek visszafizetésével...",
  "DIA_Alfred_Questions_Usurer_03_05": "Ahelyett, hogy megköszönnék, amiért Volker segített nekik egy nehéz helyzetben, inkább rágalmazzák és vétkesnek tüntetik fel!",
  "DIA_Alfred_Questions_Usurer_03_06": "De a legrosszabb az, hogy ez a sértés szájról szájra terjed, és sokan észre sem veszik, hogy ezzel megsértik Volker urat.",
  "DIA_Alfred_Questions_Usurer_03_07": "És ő egy sokoldalú tehetséggel megáldott ember, bölcs, igazságos és - amit csak kevesen tudnak - jó kardforgató.",
  "DIA_Alfred_Questions_Usurer_03_08": "Ha a merénylő nem lett volna gyáva, és testközelből támad, Volker úr elintézhette volna, és ez a fiú, Norman, még mindig velünk lehetne.",
  "DIA_Alfred_Questions_What_Choice": "Mit csinált a merényletkísérlet napján?",
  "DIA_Alfred_Questions_What_Strange_Choice": "Látott valami gyanúsat az utóbbi időben?"
}
