{
  "DIA_Patracjan_ChessBook_15_01": "Egy bizonyos könyvet keresek.",
  "DIA_Patracjan_ChessBook_03_02": "Akkor jó helyre jöttél, itt elég sok van. Pontosabban melyik cím érdekelne téged?",
  "DIA_Patracjan_ChessBook_15_03": "'Sakkleckék' a címe.",
  "DIA_Patracjan_ChessBook_03_04": "Szerintem van itt valahogy egy, de nem adhatom csak úgy oda neked. Azt ki kell érdemelned.",
  "DIA_Patracjan_GiveBook_15_01": "Semmi sincs ingyen. Mit kéne tennem?",
  "DIA_Patracjan_GiveBook_03_02": "Semmi komplikáltat. A szigeten az éjszakák sötétek és hidegek tudnak lenni, és nem mindenki olyan szerencsés, hogy el tud bújni a meleg otthonába.",
  "DIA_Patracjan_GiveBook_03_03": "Kérlek menj el a Nyomornegyedbe a kikötőben és gyújtsd meg a tűzkosarakat. Ezek legalább egy kicsit melegebben fogják tartani az ott lévő embereket.",
  "DIA_Patracjan_GiveBook_15_04": "Rendben. Kéne még valami mást tudnom?",
  "DIA_Patracjan_GiveBook_03_05": "Légy óvatos. A szegények mellett a legaljasabb emberek is szeretnek ott ólálkodni.",
  "DIA_Patracjan_GiveBook_03_06": "Kérlek vidd magaddal ezt a fáklyát, hogy el tudd ezt végezni. Remélem épségben térsz vissza.",
  "DIA_Patracjan_Brazier_15_01": "Meggyújtottam a tűzkosarakat.",
  "DIA_Patracjan_Brazier_03_02": "Tökéletes. Most már nem fognak annyira gyakran megbetegedni a szegények.",
  "DIA_Patracjan_Brazier_03_03": "Amíg nem voltál itt, addig megtaláltam a könyvet.",
  "DIA_Patracjan_Brazier_15_04": "Köszönöm, Mester.",
  "DIA_Patracjan_TEACH_MANA_15_01": "Meg tudod növelni a mágikus erőmet?",
  "DIA_Patracjan_TEACH_MANA_13_02": "Fiam, én nem tudom csak úgy megtanítani egy olyan embernek a mágia titkait, aki még csak nem is növendék.",
  "DIA_Patracjan_TEACH_MANA_15_04": "És adományokért cserébe hajlandó lennél tanítani?",
  "DIA_Patracjan_TEACH_MANA_13_05": "Köhömm... igen, adományért cserébe meg tudom mutatni, hogyan kell a mágikus erődet növelni.",
  "DIA_Patracjan_TEACH_15_00": "Növeld a mágikus erőmet.",
  "DIA_Patracjan_TEACH_13_01": "Természetesen, fiam.",
  "DIA_Patracjan_TEACH_13_02": "Túl erős vagy ahhoz, hogy tovább taníthassalak fiam. Meghívlak a kolostorba, ahol többet mutathatunk neked.",
  "DIA_Patracjan_Teach1_13_01": "Megértem a szerény adományokat, de ennyit öt perc alatt össze tudnánk szedni.",
  "DIA_Patracjan_Teach5_13_01": "Megértem, hogy nem vagy olyan helyzetben ahhoz, hogy megfizesd a kellő összeget, viszont sajnos pénzbe kerül a kolostor fenntartása, ezt nem tudom elfogadni.",
  "DIA_Patracjan_Hello_03_01": "Üdv, fiatalember. Patracjan a nevem és ha bármiben kéne segítség, akkor nyugodtan fordulj hozzám.",
  "DIA_Patracjan_AboutMages_03_01": "Mi vagyunk Adanos papjai. Mi tartjuk egyensúlyban a világot és amikor csak tudunk segítünk minden rászorulónak.",
  "DIA_Patracjan_AboutMages_03_02": "Mi inkább tisztességes munkát adunk az embereknek, gondoskodunk a szellemi fejlődésükről, és visszatereljük őket a helyes útra, ha letértek onnan.",
  "DIA_Patracjan_WelcomeSon_Description": "(Mutasd meg a Víz Körének a gyűrűjét).",
  "DIA_Patracjan_BlessMe_03_01": "Természetesen, fiam.",
  "DIA_Patracjan_BlessMe_03_02": "Adanos, vigyázz a gyermekedre, segíts neki átlépni az akadályait és tisztességesen bíráld tetteit, s ha eltévedne, akkor vezesd vissza a helyes útra.",
  "DIA_Patracjan_BlessMe_03_03": "Távozz békében, fiam.",
  "DIA_Patracjan_Ambient_03_01": "Adanoshoz imádkozom, hogy lehetőleg minél hamarabb vége legyen ennek a háborúnak. Innos és Beliar szolgálói sajnos nem fogják fel, hogy milyen pusztító a konfliktusuk.",
  "DIA_Patracjan_Ambient_03_02": "Nálam nincs sok újdonság. Csak remélem, hogy jó célra használtad a könyvet!",
  "DIA_Patracjan_Ambient_03_03": "Ami a szigeten történik... az borzalmas. Olyan sok rászoruló, olyan sok hátrányos helyzetű... hogy tudnánk segítenünk mindnek?",
  "DIA_Patracjan_Ambient_03_04": "Úgy tűnik, nagyon nehéz kihívások elé állít minket Adanos. Muszáj készen állnunk.",
  "DIA_Patracjan_CanYouTrade_15_01": "Feltölthetem nálad a készletemet?"
}
