{
  "DIA_Nevil_SQ229_Hello_15_01": "Szia, hogy vagy?",
  "DIA_Nevil_SQ229_Hello_03_02": "Nyújtóztatom a lábaimat, minek tűnik neked, öcsi? Formában kell lennem, hogy újra a tengerre szállhassak.",
  "DIA_Nevil_SQ229_Hello_03_03": "Talán most kifogok majd valamit.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "Mi a probléma?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "Az a probléma, hogy fel kellett adnom a kedvenc horgász helyemet...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "A régi világítótoronynál horgásztam sokáig. Egy nap két új halász jött oda. Először jól megvoltunk egymás mellett, elég hely volt mindenkinek!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "De aztán elkergettek és most kereshetek egy új helyet. Már megbékéltem a dologgal és nem akarok oda visszamenni... de valami hiányzik.",
  "DIA_Nevil_SQ229_Longing_15_01": "Mi hiányzik neked?",
  "DIA_Nevil_SQ229_Longing_03_02": "Te rendes fickónak tűnsz, nem fogsz beköpni engem, ugye?",
  "DIA_Nevil_SQ229_Longing_03_03": "Tudod... Marco, az egyik halász volt olyan kedves, hogy néha adjon nekem egy kis kendert. Nagyon erős volt a cucc, de utána remekül éreztem magam!",
  "DIA_Nevil_SQ229_Longing_03_04": "Sajnos nem mindenkinek ilyen a hozzáállása az efféle dolgokhoz.",
  "DIA_Nevil_SQ229_Longing_03_05": "Az őrök a legkisebb szálat is képesek elkobozni, és ha rossz a kedvük akkor még be is dobhatnak egy cellába.",
  "DIA_Nevil_SQ229_Longing_03_06": "Marco valószínűleg azt gondolta, hogy beszéltem valakinek a kenderről... ezért kergetett el... érted.",
  "DIA_Nevil_SQ229_RealStart_15_01": "És én ebben hogyan segíthetek?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Csak legyél diszkrét!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Nézd meg, hogy Marco ott van-e még a világítótoronynál... ha igen... akkor hozz nekem egy csomag kendert, vagy többet ha tudsz.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Hogyan juthatok el ehhez a világítótoronyhoz?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Menj keresztül a keleti kapun és kövesd a kelet felé vezető utat egészen addig, amíg el nem érsz a Borostyánpartig. Onnan már látnod kéne a világítótornyot.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Itt megvárlak...",
  "DIA_Nevil_SQ229_Packet_15_01": "Megvan a csomagod.",
  "DIA_Nevil_SQ229_Packet_03_02": "Eladták neked? Tudtam én, hogy mérgesek rám!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Erőszakkal kellett elvennem tőlük a csomagot.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Picsába, mondtam én, hogy diszkrét legyél! Most honnan fogok több kendert szerezni?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Tessék, itt van egy pár arany, hogy tőlem ne vedd el erőszakkal, és most tűnj innen!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Aha, pont akkor kaptam el őket, amikor horgász helyet váltottak.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Óh, remek! Akkor nem csak a kender van meg, de még a régi helyemet is visszakapom.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Tessék, fogd ezt a receptet. Én mondom neked, semmi más nem ízlik jobban egy kis kender után, mint ez a finomság.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Nemsoká megint lesz kapásom..."
}