{
  "DIA_Lennart_Hello_15_01": "Helló, te mit csinálsz itt?",
  "DIA_Lennart_Hello_03_02": "Én vagyok a szállásmester.",
  "DIA_Lennart_Hello_15_03": "Mestere a... minek is?",
  "DIA_Lennart_Hello_03_04": "Csak rendben tartom az őrök felszerelését.",
  "DIA_Lennart_Hello_03_05": "Én leltározom a felszereléseket, ellenőrzöm a minőségüket, kiadom az őröknek, ládákba rendezem őket, és természetesen előkészítem a szállást.",
  "DIA_Lennart_Hello_03_06": "Amúgy neked véletlenül nem máshol kéne lenned?",
  "DIA_Lennart_Hello_15_07": "Most szüneten vagyok. Úgy döntöttem körbenézek egy kicsit.",
  "DIA_Lennart_Hello_03_08": "Ha ez minden öcskös, akkor én visszatérek a munkához. Nem fogják magukat elrendezni ezek a papírok.",
  "DIA_Lennart_NeedWeapon_15_01": "Felszerelésre lenne szükségem.",
  "DIA_Lennart_NeedWeapon_03_02": "Sajnálom. Csak az őröknek jár.",
  "DIA_Lennart_NeedWeapon_03_03": "Ez esetben biztosan hordozol magadnál egy engedélyt a plusz juttatásért.",
  "DIA_Lennart_NeedWeapon_15_04": "Milyen engedély?",
  "DIA_Lennart_NeedWeapon_03_05": "Nem szórhatjuk csak úgy szét a felszereléseket amikor ilyen szűkösen vagyunk.",
  "DIA_Lennart_NeedWeapon_03_06": "Minden őr egy előre elrendelt felszerelést kap ami egyenruhát, páncélzatot, ellátást és - ha van éppen nálunk - fegyvert is tartalmaz.",
  "DIA_Lennart_NeedWeapon_03_07": "Ha valami csoda folytán kapsz egy ilyen engedélyt a parancsnoktól, akkor te magad választhatsz valami mást a készletből.",
  "DIA_Lennart_NeedWeapon_03_08": "Addig is be kell érned azzal, amid van.",
  "DIA_Lennart_NeedWeapon_15_09": "Mit kéne tennem, hogy kapjak egy ilyen engedélyt?",
  "DIA_Lennart_NeedWeapon_03_10": "Az Roderichtől függ. Kérdezd meg őt.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Milyen további felszerelések állnak rendelkezésre?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "További fegyverek, páncélok, ellátmányok, főzetek, mágikus tárgyak és harci taktikáról szóló irományok.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Jelenleg nem sok van belőlük, ezért többnyire a saját készletünkkel kell beérnünk.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "De hiszem, hogy a fiaink hamarosan áttörik a blokádot Londramon, és a Myrtana felé vezető kereskedelmi utak újra szabadok lesznek.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Most mennem kell.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Légy óvatos.",
  "DIA_Lennart_CQ003_15_01": "Helló. Egy üzlet miatt jöttem.",
  "DIA_Lennart_CQ003_03_02": "Te? Üzlet? Ugyan milyen üzleted lehetne velem?",
  "DIA_Lennart_CQ003_15_03": "Tomas, a sörfőző nevében jöttem. Szeretne egy kedvező ajánlatot tenni a Városőrségnek.",
  "DIA_Lennart_CQ003_03_04": "És mi dolga lehet a Városőrségnek egy sörfőzővel? Szerinted alkoholisták vannak itt?",
  "DIA_Lennart_CQ003_15_05": "Dehogy. Miért nem próbálod ki előbb Tomas új sörét? Ő maga találta ki a receptet. Tessék.",
  "DIA_Lennart_CQ003_03_06": "Hmmm... erős. Basszus, ez jó. Rendben, milyen üzletről beszéltél?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Tudom, hogy az őrök is csak emberek, és joguk van a munka utáni sörhöz. Tomas mondta, hogy pár rekesz Szigetit kapsz tőle.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "De mindig ugyanazt inni? Unalmas. Azt szeretnéd, hogy inkább a kaszárnyában oltsák a szomjukat az őrök, ne pedig vándoroljanak a város fogadói között, ugye?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "El kell ismerni. Rendben, kezdésül kérek egy rekeszt hetente. Mennyi lenne?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 arany rekeszenként.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Oké. Mindent átadhatsz Tomasnak.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Átadom. Viszlát.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Mindenki megérdemel egy kis szórakozást. Ha a srácok a kaszárnyában isszák a sörüket, akkor az utcán nem csinálnak semmi hülyeséget.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Mit mondtál?! Szerinted megengedjük az őröknek, hogy részegek legyenek?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Nyugi, nem erre gondoltam.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ehh, fiatalság. Oké, van még egy üveged abból a sörből?",
  "DIA_Lennart_CQ003_Yes_15_01": "Ja, persze. Tessék.",
  "DIA_Lennart_CQ003_Yes_03_02": "Rendben, nos. Mondd meg Tomasnak, hogy heti egy rekeszt kérek. A többit megbeszélem vele.",
  "DIA_Lennart_CQ003_Yes_15_03": "Kösz. Átadom.",
  "DIA_Lennart_CQ003_No_15_01": "Nincs.",
  "DIA_Lennart_CQ003_No_03_02": "Az nem jó. Átgondolom még a dolgot és én magam beszélek Tomassal, ha kell. Viszlát.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Látom van egy újoncunk. Hadd nézzelek meg...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Kéne találnom valamit ami passzol rád.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Gyere vissza reggel, addigra lesz számodra egy rendes egyenruhám.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Amint meg van oldva a páncél dolog keress meg, lesz nálam pár infó amivel kezdhetnél.",
  "DIA_Lennart_AFTERPARTY_15_01": "Elvileg van jobb páncélzatod számomra.",
  "DIA_Lennart_AFTERPARTY_03_02": "Van itt valami, de ahogy valószínűleg hallottad, szűkös a készlet mostanában.",
  "DIA_Lennart_AFTERPARTY_03_03": "Fogd ezt. Van rajta néhány horpadás és karcolás, de még mindig megfelel a céljának.",
  "DIA_Lennart_AFTERPARTY_03_04": "Remélem több szerencsét hoz neked, mint az előző tulajdonosának.",
  "DIA_Lennart_AFTERPARTY_03_05": "Gyerünk, próbáld fel.",
  "DIA_Lennart_AFTERPARTY_15_06": "Nézzük csak...",
  "DIA_Lennart_AFTERPARTY_03_07": "Na most már férfinak nézel ki!",
  "DIA_Lennart_AFTERPARTY_15_08": "Ez egy kicsit... mintha kicsit szűkös lenne a derekánál...",
  "DIA_Lennart_AFTERPARTY_03_09": "Badarság! Nekem tökéletesnek tűnik!",
  "DIA_Lennart_AFTERPARTY_03_10": "Mindegy, ennek nem kényelmesnek kell lennie, hanem arra való, hogy megmentse a seggedet.",
  "DIA_Lennart_AFTERPARTY_03_11": "Szóval most már te vagy az új kolléga, mi?",
  "DIA_Lennart_AFTERPARTY_15_12": "Úgy tűnik.",
  "DIA_Lennart_AFTERPARTY_03_13": "Nem tudom, hogy gratuláljak vagy sajnálkozzak. Az őrködés durva meló az elmúlt pár évben.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderichnak még mindig megvan az az elképzelése, hogy újjáépíti az osztagot, de az évek kérdése. Az viszont egyértelmű, hogy még mindig nem tudja megbocsátani magának a fiatalkori hibáit.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "Milyen hibákról beszélsz?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Nem kéne róla beszélnem, tudod, hogy ne csökkentsem a morált, főleg az újoncoknál... de látom a szemeid jól látnak.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Az orkokkal való Második háború kitörése és Nordmar bukása után a király hatalmas toborzásba kezdett a seregbe. Minden kard számított ami megállíthatta ezeknek a bestiáknak a menetelését délre.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "A kényszeres toborzás rendelete a seregbe nem kegyelmezte Archolost sem. Minden fiatal fiút Myrtana vagy Ardor frontjára küldtek ahelyett, hogy a saját otthonukat védjék.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Szinte minden acél a királyiak felszerelésére ment el, és a Városőrségnek, amely a kolóniák rendjét őrizte, meg kellett elégednie a maradékkal.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Ennek következtéül az őrök mennyisége és minősége csökkent, és a bűnöző szervezetek a helyzetet kihasználva cselekedtek.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich fiatal és pokolian elszánt volt. Annak érdekében, hogy a Városőrség egyre szűkülő sorait feltöltse, csökkentette a csatlakozási feltételeket.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Idővel észrevette, hogy hatalmas hibát követett el, mert profi újoncok helyett az őrség teli volt gazfickókkal és huligánokkal, akiket csak a saját erszényük súlya érdekelte.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich még mindig arról álmodozik, hogy újjáépíti az osztag hírnevét, de a helyieknek jó az emlékezetük.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Szóval Roderich egy nagy hibát ejtett.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Fölöslegesen tette ki a lakosokat erőszaknak egyenruhás bajkeverőktől.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Most így visszanézve könnyű nekünk elbírálni a múlt döntéseit.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Ki tudja mi történhetett volna, ha Roderich nem hozza meg ezt a döntést?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Talán valami maga választott hadnagy lába alatt szolgálnánk, és a 'király' szó tiltva lenne?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Úgy tűnik nem volt más választása.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Megpróbálhatta a sorokat feltölteni, vagy megengedhette a bűnözők szabad randalírozását a város utcáin.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "Szóval ő 'csak' azt engedte meg, hogy a Városőrség hírneve romoljon, és hogy egy rakás egyenruhás bajkeverő csatlakozzon.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "Szerinted rosszul tette?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Én mindig hittem benne és próbálok továbbra is hinni.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Csak idővel fog kiderülni, hogy sikeresen reformálta-e a szervezetet.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Te hogyan kerültél be az őrségbe?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Amikor fiatalabb voltam beléptem a seregbe. Rögtön a varanti háború kitörése után volt ez.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Bedőltem azoknak az unalmas szlogeneknek a 'világ beutazásáról' és 'polgári kötelesség elvégzéséről'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Sajnos ahelyett, hogy a kontinensre küldtek volna, elküldtek egy paraszt lázadás leverésére a szomszédos Lomarra.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Egyenesen a vállamba szúrtak egy vasvillát és azóta nehezebben forgatom a kardot. Hamar visszaküldtek Archolosra ezután.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Viszont mivel nem akartam magamat teljesen elzárni a szolgálattól, így beléptem az őrségbe.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Boldog vagy a döntéseddel?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Bah! Bolond lennék, ha nem lennék az!",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Ha nem lettem volna ilyen keveset a seregben, akkor valószínűleg a kikötőben végeztem volna ételért könyörögve, de így legalább van egy meleg ágyam és ételem.",
  "DIA_Lennart_RoderichMistake_Description": "Roderich milyen hibáiról beszélsz?",
  "DIA_Lennart_Bolt_15_01": "Van egy kérésem hozzád.",
  "DIA_Lennart_Bolt_15_02": "Te foglalkozol a fegyverekkel, ugye?",
  "DIA_Lennart_Bolt_03_03": "Mindenféle fegyverzettel.",
  "DIA_Lennart_Bolt_15_04": "Láttál valaha egy ehhez hasonló nyílhegyet?",
  "DIA_Lennart_Bolt_03_05": "Ezt honnan szerezted?",
  "DIA_Lennart_Bolt_15_06": "Az mindegy honnan szereztem. A kérdésem az, hogy tudsz-e róla nekem beszélni?",
  "DIA_Lennart_Bolt_03_07": "Nem sokat, de az ilyen ritkaságok iránt én a zsoldos felszereléseket nézném meg. A világ összes pontjáról szereznek felszerelést.",
  "DIA_Lennart_Bolt_15_08": "Köszönöm.",
  "DIA_Lennart_Bolt_03_09": "Nem tudom, miért nem kérdezed meg a kollégáidat? A mi osztagunknak egységes felszerelése van.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, gyere ide egy másodpercre. Van egy problémám.",
  "DIA_Lennart_QM302_Start_03_03": "Az őrségnek számszeríjakra van szüksége. Azt gondoltam, mivel sokat jársz a városban, biztosan sok embert ismersz. Segíthetnél nekem egy üzletben. Roderichnek most nincs rá ideje, úgyhogy majd én megcsinálom helyette.",
  "DIA_Lennart_QM302_Start_15_04": "Mivel nem boldogulsz?",
  "DIA_Lennart_QM302_Start_03_05": "Az őrség most nehéz anyagi helyzettől szenved, és emiatt nem engedhetem meg magamnak a felszerelések megvásárlását magas áron. Egyezkednünk kéne valami olcsóbb megoldásért.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "A polgárok élete itt a tét. Hogy éreznéd magad, ha megtámadnának az orkok akik teljes nyugodtsággal közelítik meg a falakat, mert az olcsó számszeríjak nem sebzik meg őket?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Én ezt értem, de...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "De ilyen kicsiny dolgot tartanak vissza, mint a pénz?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Ember, nem költhetem el az egészet csak távolsági fegyverekre! Még mindig el kell látnom az embereinket kardokkal, páncéllal, étellel és gyógyszerrel.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Van bármiféle elképzelésed a felszerelésről?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Volt esélyem megpillantani a Kereskedő Céh számszeríjait. Nagyon erősek, de egyaránt nagyon drágák is.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Jelentős erőfeszítéssel tudtam előteremteni a Céh által követelt összeget. De ezt csak akkor fogom megtenni, ha teljesen meg vagyok győződve az ajánlatuk minőségéről!",
  "DIA_Lennart_QM302_Start_What_15_01": "Pontosan mit kéne tennem?",
  "DIA_Lennart_QM302_Start_What_03_02": "Az lenne a legjobb, ha terepen le tudnád tesztelni a számszeríjakat. Csak így lehetünk biztosak abban, hogy tényleg megérik a Céh által kért vagyont!",
  "DIA_Lennart_QM302_Start_What_15_03": "Értem. Kihez kéne ezzel fordulnom?",
  "DIA_Lennart_QM302_Start_What_03_04": "Egyenesen Lorenzóhoz. Részletesen ismertetni fogja az Araxos kínálatát.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Gondoskodok azokról a számszeríjakról.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Az remek. Szólj, ha bármilyen segítségre lenne szükséged, kiküldök hozzád valakit.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Milyen volt a vadászat?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Meglehet, hogy gyorsan terjednek a hírek?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "Óh, igen! Ahogy hallom pár dezertőrt is lőttél vaddisznók mellett!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Ja, volt egy pár.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Hehe, milyen szerény! Hát, térjünk a tárgyra. Megfelel ez a fegyver a számszeríjászainknak?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "Ez tényleg egy elég szolid fegyver. Drága, az igaz, de a dezertőrök úgy hullottak tőle, mint a legyek.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Csak te láttad ezt a felszerelést élesben, úgyhogy bízok benned. Ezer hála, Marvin. Adnék jutalmat is, de... tudod, most sürgős ügyeink vannak. Az őrség dicsőségére!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Ja... az őrség dicsőségére.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "Nem, nem felel meg. Vadászat közben a számszeríjam beragadt egy pár lövés után.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Beragadt? Hadd nézzem meg!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Hmmm. Nem súlyos hiba, könnyen javítható a szerkezet...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Várj... ez csodás hír Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Megőrültél?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Fel sem fogod, hogy milyen kedvező helyzetben vagyunk! Ez tökéletes kifogás lesz arra, hogy csökkentsük az árat! Talán arra is kihasználhatnánk, hogy kinyerjünk Lorenzóból egy ígéretet ami további szolgáltatásokat nyújt?",
  "DIA_Lennart_QM302_Offer_03_02": "Figyelj. Az őrség egyszerűen nem engedhet meg magának most ekkora kiadást. Több ezer arany csak számszeríjakért, és ez csak egy a sok dolog közül amiért fizetni kell.",
  "DIA_Lennart_QM302_Offer_03_03": "Azt ne is említsük, hogy a felszerelés használatához a kiképzés is pénzbe kerül. Megfelelő embert kell fizetni, számszeríj vesszőkből kell ellátmányt vásárolni, pajzsokat, bábukat, konzerválószert!",
  "DIA_Lennart_QM302_Araxos_15_01": "Kérjem meg a Céhet, hogy fizessék mindezt?",
  "DIA_Lennart_QM302_Araxos_03_02": "Igen. Aztán az ajánlatuk sokkal vonzóbb lesz.",
  "DIA_Lennart_QM302_Araxos_03_03": "Ne feledd, határozottan hangsúlyoznod kell, hogy ezeknek a számszeríjaknak a hibás mivolta okot adhat a tárgyalások teljes leállítására. Ez arra kell ösztönözze őket, hogy helyesen döntsenek!",
  "DIA_Lennart_QM302_Araxos_15_04": "Persze, megpróbálom a megfelelő szálakat húzni.",
  "DIA_Lennart_QM302_Finish_15_01": "Össze kell szednünk az embereket a kiképzésre. Detlow vár rád.",
  "DIA_Lennart_QM302_Finish_03_02": "Máris gondoskodok róla. Mi van a számszeríjak karbantartásával?",
  "DIA_Lennart_QM302_Finish_15_03": "Először a kiképzést szeretné letudni, aztán fog foglalkozni a karbantartással. Lorenzo beleegyezett az ár átbeszélésébe.",
  "DIA_Lennart_QM302_Finish_03_04": "Óh, tényleg? Marvin, ez remek! Egy rakatnyi aranyunk lesz!",
  "DIA_Lennart_QM302_Finish_15_05": "Az őrség dicsőségére!",
  "DIA_Lennart_QM302_Finish_03_06": "Óh, ez ám a beszéd! Megérdemled a jutalmat, tessék! Jól meg kell fizetni egy szépen elvégzett munkát.",
  "DIA_Lennart_QM302_Finish_03_07": "Közben elmegyek Lorenzóhoz. Alig várom azt, hogy vörösödjön az arca.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich megkért, hogy hozzam vissza ezt a páncélt javításra.",
  "DIA_Lennart_Q205_Armor_03_02": "Úgy néz ki, mintha valaki egy csata közepére sétált volna benne.",
  "DIA_Lennart_Q205_Armor_03_03": "Basszus, ezzel dolgozni kell majd, de működni fog. Gyere vissza holnap.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Végre itt vagy! A fél éjszakát ezzel töltöttem el, de megjavítottam a páncélt.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Hallottam hogy szerepeltél a terepen, megérdemled, fiú!",
  "DIA_Lennart_QM302_Failed_03_01": "Tessék, Marvin. Úgy elszúrtad ezekkel a számszeríjakkal, hogy nem hagytál nekem más lehetőséget.",
  "DIA_Lennart_QM302_Failed_03_02": "Kiadtam valaki másnak. Visszatérhetsz a dolgodhoz.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Oké, keresd meg őket, nincs vesztegetni való időnk. Amúgy bizonyosodj meg arról, hogy elhozzák az ételt, nagyon kéne nekünk.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, hát itt vagy. Figyelj, van egy fontos elvégzendő ügy, neked tökéletes lenne.",
  "DIA_Lennart_QM303_Start_15_02": "Kétségkívül. Mi az?",
  "DIA_Lennart_QM303_Start_03_03": "Nemrég elküldtem az újoncokat, hogy szerezzenek meg egy ételszállítmányt Bermar tanyájáról. Ahogy látod valami balul sülhetett el, mert még mindig nem tértek vissza.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Mennyien voltak?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Ketten, mindketten most nemrég esküdtek fel. Nem gondoltam volna, hogy máris problémába ütköznek az első feladattal a terepen.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Mennyi ételt kellett volna hozniuk?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Nagyjából öt csomaggal. Az egész a raktárba menne mert Roderich régebben azt mondta, hogy szépen lassan töltsük fel a készletet, ha netán valami nagy baj történne.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Mint mondjuk a város ostromlása orkok által?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Khm, te mondtad.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Csak úgy el kellett volna végezniük ezt?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Igen, a bonyolultabb feladatokat meghagyom a tapasztaltabbaknak. Remélem ezután Roderich nem kényszerít arra, hogy még egyszerűbb feladatokat adjak az újoncoknak.",
  "DIA_Lennart_QM303_Finish_15_01": "Utánajártam az eltűnt szállítmánynak.",
  "DIA_Lennart_QM303_Finish_03_02": "Az nagyszerű. Mi történt?",
  "DIA_Lennart_QM303_Finish_15_03": "Vadállatok kergették meg az embereidet. Az egyik halott, a másik megsebesült.",
  "DIA_Lennart_QM303_Finish_03_04": "Francba, embereket kell utánuk küldenem. Honnan jöttek az állatok?",
  "DIA_Lennart_QM303_Finish_15_05": "Ötletem sincs. Orkok? Más nagyobb állat? Nem néztem meg.",
  "DIA_Lennart_QM303_Finish_15_06": "Egy vadászó árnyékfutó kergette őket. Menekülés közben belerohantak a fiúkba és szétszórták az ételt a területen.",
  "DIA_Lennart_QM303_Finish_15_07": "Elbántam vele, hogy ne okozzon több problémát.",
  "DIA_Lennart_QM303_Finish_15_08": "Inkább nem nyúltam hozzá, nem éreztem magamat elég erősnek, hogy megöljem.",
  "DIA_Lennart_QM303_Finish_03_09": "Érthető. Hülyének érzem magam, hogy most kérdezem ezt, de mi van az étellel, visszaszerezted azokat?",
  "DIA_Lennart_QM303_Finish_15_10": "Aha, tessék.",
  "DIA_Lennart_QM303_Finish_03_11": "Szép munkát végeztél. Rögtön téged kellett volna küldeni az ügy megoldására... mindegy, tessék, a fizetséged.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Tőled kéne új páncélzatot kapnom.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Úgy van, már szóltak is. Tessék, elégedettnek kéne lenned vele!",
  "DIA_Lennart_Ambient_15_00": "Mi újság?",
  "DIA_Lennart_Ambient_13_01": "Ahelyett, hogy a jó acélt a fronton ezekre az öngyilkosokra pazarolná a király, elküldhetné nekünk.",
  "DIA_Lennart_Ambient_13_02": "Ha így folytatjuk, akkor rongyokban fogunk sétálni és kihegyezett botokkal fogunk hadonászni!",
  "DIA_Lennart_Ambient_13_03": "Átvergődök ezen a pár ügyön aztán vár engem egy jó hideg, frissítő sör.",
  "DIA_Lennart_Ambient_13_04": "Az igazat megvallva, Odgar a város legjobb kovácsa.",
  "DIA_Lennart_Ambient_13_05": "Felbecsülhetetlen a munkássága az őrségnek.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Mindenkinek kell lazulnia időnként.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Az őrök is emberek.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Nem most kell pénzt spórolni.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "Tényleg szolid felszerelés."
}
