{
  "DIA_Viran_Observe_15_01": "Mit nézel?",
  "DIA_Viran_Observe_03_02": "Korhadó deszkák vannak minden vacak hajón a kikötőben.",
  "DIA_Viran_Observe_03_03": "Jönnek a rossz idők, minél kevesebb hajó úszik a tengereken, annál rosszabb az élet a szárazföldön élőknek...",
  "DIA_Viran_Observe_Why_15_01": "Miért mondod ezt?",
  "DIA_Viran_Observe_Why_03_02": "Ha a Kereskedő Céh elveszíti a hajóit, és kénytelen elbocsátani a saját kapitányát, mi jót jelentene?",
  "DIA_Viran_Observe_Why_03_03": "Ennek az átkozott myrtanai háborúnak az árát mi viseljük, Archolos népe.",
  "DIA_Viran_Observe_Why_03_04": "Nem is akarok belegondolni, különben megint felidegesítem magam...",
  "DIA_Viran_Q506_Harbour_15_01": "Sokáig fogsz a kikötőben vesztegelni?",
  "DIA_Viran_Q506_Harbour_03_02": "Szerintem már mondtam, hogy miért vagyok itt, nem? Amúgy meg mi mást tehetnék. Az egyetlen hajók amik indulnak azok mind fegyenceket visznek Khorinisre.",
  "DIA_Viran_Q506_Harbour_15_03": "Embereket keresek egy expedícióra, úgy hallom nálad senki más nem ismeri jobban a fákat...",
  "DIA_Viran_Q506_Harbour_03_04": "A nyílt tengerre mentek?",
  "DIA_Viran_Q506_Harbour_15_05": "A föld alá gondoltam. A támogatásod ott ugyanolyan felbecsülhetetlen lenne, mint a tengeren.",
  "DIA_Viran_Q506_Harbour_15_06": "Mit szólsz hozzá, megegyeztünk?",
  "DIA_Viran_Q506_Harbour_03_07": "Hol és mikor kéne jelentkeznem?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "Amilyen gyorsan csak tudsz, Vardhal romjainál.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Nocsak... az aztán egy szokatlan célállomás...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Francba, minden jobb annál, hogy csak itt álldogáljak egy távcsővel a kezemben! Ott találkozunk, fiam.",
  "DIA_Varin_Q506_Feel_03_01": "Azok a fák az udvaron faszén árbócnak tűnnek... remélem az előkészített fakészlet elegendő lesz.",
  "DIA_Varin_Q506_NotNow_03_01": "Ne most Marvin, hadd érjek oda.",
  "DIA_Varin_Hello_03_02": "Varin a nevem. Egy kereskedő vagyok a Kereskedő Céhből. Van bármiféle ügyed velem?",
  "DIA_Varin_Ambient_03_01": "Egyre rosszabb. Először elvették a hajóinkat, mi lesz a következő? Kényszerítenek minket a seregbe?",
  "DIA_Varin_Ambient_03_02": "Őszintén, nem olyan jó. De még élek, valahogy.",
  "DIA_Varin_Ambient_03_03": "Tudod, hogy nem olyan jó. Bárcsak véget érne ez az átkozott háború, hogy végre megnyugodjak..."
}