{
  "DIA_Borr_CQ004_Crane_03_02": "Hogyhogy nem tudsz erről? Ramona eléggé feldúlt, mert sehogy sem lehet gyorsan kirakodni az árut. Amennyire én tudom, a munkások sem repesnek az örömtől, a plusz munka miatt.",
  "DIA_Borr_CQ004_Crane_03_03": "Hagyjam figyelmen kívül azokat a problémákat, amelyek gyorsabban szaporodnak a mi drága városunkban, mint az orkok?",
  "DIA_Borr_CQ004_Crane_15_04": "Engem inkább az érdekelt, hogy ismered-e a részleteket. Például, hogy ki rongálta meg a darut.",
  "DIA_Borr_CQ004_Crane_03_05": "Ó, ez értékes információ. Ha felmutatod az érmét, Borr elmondja a részleteket.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Na jó. Tessék.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Nagyon jó veled üzletet kötni! Öhm, szóval az a személy érdekel, aki az egész balhét okozta...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Az ügy elég bonyolult, mivel a daru körül egész álló nap rengeteg ember megfordul. Nehéz felismerni bárkit is...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "Akkor azt mondd meg, ki jön számításba a legesélyesebben.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Nos, amennyire én tudom, egy bizonyos Alder a Nyomornegyedből nem tartozik Ramona munkásai közé, de nemrég még a daru körül lófrált.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "Azóta nem láttam, úgyhogy többet nem tudok mondani, de szerintem beszélned kellene vele.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Hol találhatom meg?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Sétálj körbe a lepukkant házak között, és meg fogod találni. Sok sikert hozzá.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Úgy gondolom, hogy ezt az információt ingyen is átadhatod nekem.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Ó, ember, ez nem így működik! Még mindig nem tanultad meg? Az üzlethez mindkét félnek kell valamit kapnia, és az én esetemben ez érméket jelent.",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Ember, ez engem nem érdekel. Beszélj, vagy meghalsz!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Majd... majd fel fogom használni a kapcsolataimat! Ismerek olyan embereket, akik meg tudják keseríteni az életedet! Meg se próbálj packázni velem!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Jól van, fizetek.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "Na ugye, megy ez neked! Megkaptam, amit akartam, most pedig megkapod az információt.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Nem fogom megkönnyíteni a dolgodat.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, hát legyen, mutasd, mit tudsz!",
  "DIA_Borr_WeWon_03_01": "Jól van, nyertél. Megkapod, amit akarsz.",
  "DIA_Borr_Hello_13_01": "A nevem Borr, és senki sem tud annyit a kikötőről, mint én. Gyerekkorom óta itt élek, és tudom, hogyan kell életben maradni a környékbeli gazfickók között.",
  "DIA_Borr_TEACH_15_01": "Mivel rengeteg módot ismersz, miként lehet itt boldogulni, talán taníthatnál nekem is valamit.",
  "DIA_Borr_TEACH_03_02": "Nem hinném, hogy sok hasznát venné a képességeimnek egy városőr.",
  "DIA_Borr_TEACH_03_03": "Lehetséges... néhány érméért... el tudnám mondani, hogyan kell megszabadítani valakit az erszénye tartalmától.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Tanítsd meg nekem a zsebmetszés alapjait.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, ahogy akarod. Jobb, mintha valakit leütnél, azt hiszem, érted mire gondolok.",
  "DIA_Borr_TRAIN_SneakP_03_01": "A zsebmetszésen kívül először is tudnod kell, hogyan lehetsz minél feltűnésmentesebb. Sok kezdőnek már ez sem sikerül.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Lassan mozogj, óvatosan tedd meg a lépteidet, és próbáld meg a testtartásoddal azt sugallni: 'Nem vagyok itt'.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "A zsebmetszésnél a legfontosabb a jó időzítés. Ha valakinek éppen nincs semmi dolga, kár a kezeddel a zsákmányért kapkodni.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Akkor nyúlj érte, amikor a célpontod beszélget vagy munkálkodik valamin. Gyorsan nézd meg, mi a legértékesebb a zsebében, és óvatosan húzd ki.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Néhány érme egyáltalán nem nagy összeg! Többet kell hoznod.",
  "DIA_Borr_Ambient_13_01": "Rendben van. Van valami munkád számomra?",
  "DIA_Borr_Ambient_13_02": "Remélem, nem használod fel ellenem, amit tanítottam neked, hehe!",
  "DIA_Borr_Ambient_13_03": "Hagyj már békén.",
  "DIA_Borr_ImSorry_Description": "(Bocsánatkérés - 200 arany)",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Jobban sikerrel jársz, ha a célpontodnak kellőképpen elterelődik a figyelme. Próbálj szerencsét, mikor éppen beszélget valakivel, vagy valami mással van elfoglalva.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Úgy is tehetsz, mintha barátságosan megveregetnéd valakinek a vállát, miközben elemeled a holmiját. Kockázatos, de ahogy a mondás tartja: Kockázat nélkül nincs nyereség.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Néhány érme egyáltalán nem nagy összeg! Többet kell hoznod.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "Ezen a szinten figyelned kell a saját hibáidra és javítanod kell a technikádon. Járj a végére azoknak a helyzeteknek, amelyekben tetten értek vagy problémád adódott.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Próbálj meg fejben egy jobb megközelítést kidolgozni, majd próbáld ki azt a gyakorlatban. Csak a tapasztalat és a megfontolt valamint biztonságos lépések ügyes kombinációja révén válhatsz mesterré.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Néhány érme egyáltalán nem nagy összeg! Többet kell hoznod.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Jól van, fizetek. (15 arany)"
}
