{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Nyugi fiú, nyugi!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Beszéljük át a dolgot! Te a Kereskedő Céhből vagy, ugye? Higgy nekem, nem akarsz engem megölni.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Üzletembernek tűnsz nekem. Felismered a jó ajánlatot és tudod hogyan üzletelj. Van neked egy ajánlatom a szabadságomért cserébe.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "A haverod a lerakati pontunkon lófrál. Fogalmazzunk úgy, hogy egy csúnya meglepetés várja őt.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Ha aggódsz az életéért, elvihetlek hozzá, és beszélhetsz a társaimmal, hogy elengedjék.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "A végén mindannyian külön válunk és elfeledjük az egészet.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Te vagy az, aki pont megpróbált megölni engem!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Miért tenném ezt?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Miért ölted meg Finbart?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "És nem hallottad, hogy pontosan ugyanezt kérdeztem a társaimtól?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Ha ez változtat a dolgokon, én még jobban meglepődtem, mint te. Finbar egy jó fickó volt és kedveltem is.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Ő egyszerűen csak a rossz embereket rabolta ki, akik bosszút álltak.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Szóval ti csempészkedtek?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Ha mi nem lennénk, akkor a fél kikötő nem bírná kifizetni egy egyszerű hal árát egy ebédhez.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Ez a sok adó a háborúra, a királyra, az őrségre, a sziget uralkodóira és persze a Kereskedő Céh számtalan feladatára.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "A csempészet révén az áruk úgy oszlanak el, hogy mindenki számára előnyös legyen... és a szemfülesebbek kereshetnek is némi aranyat.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "A fiúkkal csak azért felelünk, hogy az árut biztonságban eljuttassuk a kikötőből a raktárba. Nem érdekel különösebben, hogy mi történik velük előtte és azt követően.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "A Céh el akar bánni veletek.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Nem igazán lepődök meg. Lorenzo valószínűleg megőrül, amikor belegondol abba az aranyba, ami elslisszan az orra alól.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Figyelmeztetlek, ha megölsz engem, azzal nem érsz el semmit, három másik lép a helyembe. Lehetnek nyomornegyedi kutyák, délvidékiek, vagy menekültek.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Ki a vezetőtök?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Szerinted tudok neveket? Azt se tudom, hogy ki hozza a kikötőbe az árukat, nemhogy még azt aki az egészet szervezi.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Higgy nekem, én csak magamért tenném kockára a fejemet.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Most megkegyelmezek neked...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "...de elviszel Caramonhoz, aztán tovább beszélgetünk.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Tudtam én, hogy valahogy kijövünk! Kövess.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Itt vagyunk. Sajnos mást nem tudok jelenleg. Talán azok a halászok abban a kis falucskában tudnak valamit.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Te menj nyugatnak, én meg végigmegyek a parton.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "A falucska tőlünk keletre van, probléma nélkül megtalálod. Csak pár halász van ott, így nem lesz probléma kikérdezni őket.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Én itt maradok és figyelem ezt a fickót. Jobb szeretném, ha nem futna el hirtelen.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Te tényleg el akarod kapni azokat a csempészeket. Lorenzo biztosan jól fizet érte, mi?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Emberrablás? Szerintem az senkinek sem a munkája. Túl sok meló, és ha a vásárló meggondolná magát, akkor elég nehéz ilyesmi árut másnak eladni.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Bár... egy valami eszembe jutott.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Régebben Helga fogadójában ültem Finbarral és ünnepeltünk egy sikeres szállítmányt. Szokás szerint amint sok pia került az asztalra, úgy egyre több ember gyűlt hozzánk.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "Csatlakozott hozzánk régi cimboránk Willem pár barátjával. Ahogy le akartunk menni még egy körért, egy nagy fickó jött oda hozzánk.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Én mondom neked, a fickó olyan nagy volt, mint egy hegy. Hirtelen minden elcsendesedett, és csak Willem egyik barátjának bólintott. Az megitta a rumját és együtt elhagyták a fogadót.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Próbáltuk kérdezni Willemet, hogy ezek kik voltak és mit akartak, de nem akart semmit sem elárulni róluk.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Csak annyit válaszolt, hogy ez a barátja az emberek eltüntetésével foglalkozik és úgy ismeri a szigetet, mint senki más.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Nem kérdeztem többet róla mert nem az én dolgom volt, és inkább nem akartam volna egy olyan embert megsérteni aki úgy nézett ki, mint egy troll fejszével.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Talán Willem tudna többet mesélni róla, Bermar tanyáján él és dolgozik.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Ezt az információt vedd ajándéknak, amivel megünnepeljük sikeres partnerségünket.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Nem pénzért csinálom.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Én egy bizonyos személyt keresek és azt gyanítom, hogy a csempészeknek közük van az emberrabláshoz.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Az elrabolt testvéremet próbálom megkeresni.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "A megállapodásunkhoz visszatérve...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "A partnerségünk itt véget ér.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Mi? Megőrültél? Nem ebben egyeztünk meg!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Jól cselekedtél. Teszek róla, hogy a Céh találjon neked helyet.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Kösz fiú, csakis jó dolgok történnek, ha két üzletember találkozik.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Valahol a negyedetek környékén fogok lógni. Ne felejtsd el megemlíteni Lorenzónak, hogy segítettem megmenteni az egyikőtök életét!",
  "DIA_Pablo_QA401_Hello_03_01": "Ismét találkozunk, barátom!",
  "DIA_Pablo_QA401_Hello_03_02": "Ahogy hallom visszatértél a volt társaim ügyére és úgy gondoltam, hátha jól jönne neked egy kis segítség.",
  "DIA_Pablo_QA401_Faster_15_01": "Minél hamarabb letudjuk ezt annál jobb.",
  "DIA_Pablo_QA401_Faster_03_02": "Hadd lássam, hogy mivel bíztak meg.",
  "DIA_Pablo_QA401_Faster_03_03": "Hmm... ez az információ nem teljesen pontos...",
  "DIA_Pablo_QA401_Faster_03_04": "De szerintem tudok neked egy kicsit segíteni.",
  "DIA_Pablo_QA401_Faster_03_05": "Tessék, megjelöltem neked a térképen, hogy merre kéne keresned.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Miért nem mondtad el ezt az információt korábban?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Marvin, ismersz engem. Jól tudod, hogy takarékoskodok a tényekkel amikor tudom, hogy azok értékesek annak akivel beszélek.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Köszönöm, ez nagyon hasznos lesz.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Van még valami... tudok egy helyet, ahol a csempészek a 'forró' árukat rejtegették.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Tudod, bármi aminek nem kéne az őrök kezébe kerülni semmilyen körülmények között sem. Fegyverek, kender, és néha akár érc is.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Szeretnék egy új életet kezdeni, üzletet nyitni és nem aggódni többet. Jól megélnék egy ilyen zsákmányból, persze csak addig, amíg a céh rá nem teszi a kezét.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Megjelöltem neked ezt az utolsó helyet a térképen, ha érdekel, ott találkozhatunk.",
  "DIA_Pablo_QA401_Ready_15_01": "Itt vagyok, mehetünk.",
  "DIA_Pablo_QA401_Ready_03_02": "Remek, már aggódtam, hogy kihagyod ezt a lehetőséget. Azt ajánlom, hogy fogd be az orrodat, mert a csatornába megyünk.",
  "DIA_Pablo_QA401_Ready_03_03": "Itt szinte mindig volt valaki ennél a rejtekhelynél, szóval tartsd készen a kardodat és maradj közel hozzám.",
  "DIA_Pablo_Q505_Help_15_01": "Egy expedícióra indulok, és kéne egy normális fegyver.",
  "DIA_Pablo_Q505_Help_03_04": "Nyugi, nyugi, nyugi! Van nekem itt valami, ami tökéletesen illene hozzád. Hálám jeléül a segítségedért.",
  "DIA_Pablo_Ambient_03_04": "Van aranyam, vannak fegyvereim, és a társaim bánatos emléke lassan szertefoszlik.",
  "DIA_Pablo_Ambient_03_05": "De a sors néha kegyes!",
  "DIA_Pablo_Ambient_03_02": "Az emberek akiknek dolgozok... mármint... dolgoztam  azok egy nagy rakás bosszúálló kurafi.",
  "DIA_Pablo_Ambient_03_03": "Biztosan nem fognak csak úgy elengedni engem, hogy menjek.",
  "DIA_Pablo_Ambient_03_01": "A volt...ömmm... kollégáim nem bánnak el csak úgy a rabokkal. Nagy esély van rá, hogy a társad még életben van.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Szeretnél venni felszerelést?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Ahogy látom jól összeszedted magad.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Nyugi, ez csak átmeneti. Meg kell szabadulnom ezektől a szemetektől, aztán ki tudja... talán elhajózok Khorinisra. Úgy hallottam, egy vagyont lehet ott keresni, abból, amit a kolóniáról hallani.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Ha kéne még valami, akkor biztosan itt leszek bezárva egy ideig.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Most megkegyelmezek neked... (BESZÉLGETÉS VÉGE)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "A partnerségünk itt véget ér. (Megölni)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Teszek róla, hogy a Céh találjon neked valami helyet."
}