{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Mikor alapították a glenwyri előőrsöt?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Jó pár évvel ezelőtt, ha nem egy tucatnyival, meg kéne néznem a pontos dátumot. Miért kérdezed?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "És Lorenzo mióta vezeti a Céhet?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Az is nagyjából annyi. Ennek az épületnek a megalapítása volt az egyik legelső döntése.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Ez le van írva egy dokumentumban?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Igen, egy pillanat...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "Ebben, tessék.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Remek, köszönöm. Kölcsön kérhetném egy percre?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "De csak egy percre! Ha tönkreteszed, akkor a károkat a saját zsebedből fizeted ki!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "A dokumentumod Glenwyrről.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Végre, meddig kellett várnom?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Még jó, hogy emlékeztél. Most el innét, fontosabb dolgokkal foglalkozok.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "Óh, köszönöm szépen. Kevesen hozzák vissza a dokumentumaimat ilyen gyorsan.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Tessék, egy kis ajándék, hátha motivál másokat, hogy visszahozzák a kölcsönvett papírokat!",
  "DIA_Tirke_QM305_Book_15_01": "Egy bizonyos könyvet keresek.",
  "DIA_Tirke_QM305_Book_03_02": "Rengeteg könyv van a világon. Pontosan melyik érdekelne? A hatóságok képviselőjének természetesen különleges áraink vannak.",
  "DIA_Tirke_QM305_Book_15_03": "A 'Nordmari tökéletesség'-et keresem. Van nálad egy?",
  "DIA_Tirke_QM305_Book_03_04": "Úh, ez egy nagyon ritka munka, és nagyon értékes...",
  "DIA_Tirke_QM305_Book_15_05": "Csináltál róla egy másolatot, mielőtt eladtad egy farkasfinak?",
  "DIA_Tirke_QM305_Book_03_06": "Nem értem miért kéne beszélnem a tevékenységeinkről...",
  "DIA_Tirke_QM305_Book_15_07": "Nem fogok annyit fizetni egy másolatért, mint az eredetiért, ezt előre leszögezem. Kinek van egy?",
  "DIA_Tirke_QM305_Book_03_08": "A könyv fegyverkészítésről szól, úgyhogy én egy kovácsot kérdeznék meg. Őt érdekelhetné legjobban a téma.",
  "DIA_Tirke_Hello_15_01": "Mit csinálsz az Araxosnál?",
  "DIA_Tirke_Hello_03_02": "A nevem Ronja és én vagyok a Céh levéltárosa. Mindenféle egyezményt, szerződést szortírozok, másolok, ilyesmik.",
  "DIA_Tirke_Hello_03_03": "Ha nem jöttél valami fontossal, akkor bocsáss meg, de elfoglalt vagyok.",
  "DIA_Tirke_Ambient_15_01": "Hogy megy a munka?",
  "DIA_Tirke_Ambient_03_02": "Egész jól. Ne zavarj meg.",
  "DIA_Tirke_Ambient_03_03": "Mostanában egyre több van, így nincs időm csevegni.",
  "DIA_Tirke_Ambient_03_04": "A menekültek miatt a Céhnek egyszerűsítenie kell a működését, és ez papírmunkát jelent. Rengeteg papírmunkát. És ne is zavarj engem.",
  "DIA_Tirke_Ambient_03_05": "Átkozott követ. Ő és az emberei nem engedik, hogy a becsületes kereskedők békésen dolgozzanak. Feldughatják a rendeleteiket a seggükbe, én nem kötök velük szerződést."
}