{
  "DIA_Detlow_HELLO_03_01": "Segíthetek, biztosúr?",
  "DIA_Detlow_HELLO_03_02": "Mit csinálsz a házamban?!",
  "DIA_Detlow_Ambient_15_00": "Mi a helyzet?",
  "DIA_Detlow_Ambient_03_02": "Amikor vadászol akkor mindig bízz a megérzéseidben. Engem sosem hagyott cserben.",
  "DIA_Detlow_Ambient_03_03": "Ez jó nap a vadászatra. Úgy érzem ma nagyon sikeres lenne.",
  "DIA_Detlow_Ambient_03_04": "Kezdek kifogyni a helyből a trófeáknak... szerintem ideje eladni őket.",
  "DIA_Detlow_Ambient_03_05": "Nem egy ragadozó, nem egy harapó, hanem az ember a legravaszabb bestia.",
  "DIA_Detlow_SQ204_Stop_03_01": "Tűnés innen, kölyök! Elijeszted a vadamat!",
  "DIA_Detlow_SQ204_Stop_15_02": "Farkasokra vadászol?",
  "DIA_Detlow_SQ204_Stop_03_03": "Azt akartam, de ha nem mész el innen, akkor nem marad más számomra pár dögevőn én húspoloskán kívül.",
  "DIA_Detlow_SQ204_Stop_03_04": "Amúgy még egy segítőre is várok.",
  "DIA_Detlow_SQ204_Help_15_01": "Úgy tűnik én vagyok a segítő.",
  "DIA_Detlow_SQ204_Help_03_02": "Te?! Azt hittem az öreg Knut kicsit jobban megerőlteti magát.",
  "DIA_Detlow_SQ204_Help_03_03": "Szerintem te nem fogod ezt megúszni.",
  "DIA_Detlow_SQ204_Help_15_04": "Megígértem Knutnak, hogy elbánok a falkával, és cserébe fizet nekem. Csak ennyi érdekel engem.",
  "DIA_Detlow_SQ204_Help_03_05": "Ugyanakkor... jól jönne valaki, hogy elvonja a farkasok figyelmét.",
  "DIA_Detlow_SQ204_Help_03_06": "Egyszerű a dolog, de fontos, úgyhogy jól figyelj rám kölyök.",
  "DIA_Detlow_SQ204_Help_03_07": "Előző este kifigyeltem ezt a falkát. Nincsenek egy tucatnál többen.",
  "DIA_Detlow_SQ204_Help_03_08": "Tedd pontosan azt amit mondok, menj pontosan oda ahova én megyek, és ne szólj bele a munkámba, oké?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Látok két farkast előttünk. Biztosan ők a falka felderítői.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Csali is lehet. Biztos vagyok benne, hogy több ilyen bestia van a közelben.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Figyelj és tanulj a sziget legjobb vadászától.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Tégy azt amit akarsz. Te vagy itt a főnök.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Jó kezdet. Tudd hol a helyed, kölyök.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Én akarom csinálni.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Te? Ne nevettess, egy hozzád hasonlót rögtön szétmarcangolnának.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Tessék, hajrá. Mutasd meg mit tudsz.",
  "DIA_Detlow_SQ204_Coward_03_01": "Gyáva, ha nem akarsz segíteni, akkor én magam bánok el ezekkel a farkasokkal!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Látod? Így csinálják a profik.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Meg kell hogy mondjam, ez egész jó volt. Biztos voltam benne, hogy nem bírod a nyomást és elmenekülsz.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Gyerünk, nincs több pazarolni való időnk. Kövess.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Lám, lám, mi van itt.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Úgy tűnik magasról esett le és szétzúzta a mancsait. Szerintem nem fogja sokáig bírni.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "Mit tegyünk vele?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "Mit értesz ez alatt? Meg kell ölnünk.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Úgy tűnik itt van vége a nyomainak.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Várj itt egy percet. Körbenézek.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Oké, de siess.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Nem ezt beszéltük meg. Veled megyek.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Félsz?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Szükséged lehet a segítségemre.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Érdekes, mert eddig mindent helyetted kellett csinálnom.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Gyerünk, de figyeld a földet. Bemegyünk a sűrűjébe, és ott könnyen bajba lehet jutni.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Igazad van. Meg kell szabadítanunk a szenvedésétől.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "És vége is a fájdalomnak.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Talán segíthetnénk neki valahogy?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Elfelejtetted, miszerint azért jöttünk, hogy a fajtáját öljük?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Még fiatal. Nem fog senkinek sem ártani.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Nem tudtam, hogy Knut egy gyereket küldött nekem segíteni.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Úgy látom, sok mindenről lemaradtam.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Találtál nyomokat?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Pár nyom egy ligethez vezetett északra innen.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Gyere, bemegyünk a sűrűjébe, és ott könnyen bajba lehet jutni.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Miért álltál meg?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Érdekes... a nyomok szétszóródnak ebben a szurdokban...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Baszki... úgy tűnik megtaláltuk az odújukat.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Készítsd elő a fegyveredet és őrködj míg én tüzet gyújtok.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "A farkasok, mint a legtöbb vadállat, félnek a tűztől. Mellesleg az is jól jönne, ha látnánk hova célzunk.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Már itt is vannak. Készülj!",
  "DIA_Detlow_SQ204_Finish_03_01": "Jó bemelegítés volt.",
  "DIA_Detlow_SQ204_Finish_03_02": "Azért reméltem, hogy több lesz, de úgy tűnik ennyien voltak összesen.",
  "DIA_Detlow_SQ204_Finish_15_03": "Szerencsére nem találkoztunk azzal a Fenevaddal amiről mindenki annyit beszél.",
  "DIA_Detlow_SQ204_Finish_03_04": "Sajnos nem.",
  "DIA_Detlow_SQ204_Finish_15_05": "Sajnos?",
  "DIA_Detlow_SQ204_Finish_03_06": "Ezeknek a pletykáknak köszönhetően jöttem ide.",
  "DIA_Detlow_SQ204_Finish_03_07": "Ideje visszamenni a városba. A prémek a tiéd, kölyök. Lehet el tudod adni őket pár érméért.",
  "DIA_Detlow_SQ204_Finish_03_08": "Add át az üdvözletemet Knutnak.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Azt hittem egy egész falkányi farkas lemészárlása igen nagy kihívás még számodra is.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Ne legyél nevetséges. Ahogy látod egy hozzád hasonló ember is képes elbánni a farkasokkal.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Meg amúgy is nehéz igazi kihívást találni, amikor te vagy a legjobb vadász a környéken.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Szerinted létezik egyáltalán?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "Ötletem sincs. Talán igen, talán nem.",
  "DIA_Detlow_Teach_03_03": "De ne feledd, nem foglak ingyen tanítani, azzal az időmet pazarolnám. Képzett íjászat vagy a távolsági fegyverek elkészítése nem kis teljesítmény. És azt is elmondhatom neked, hogyan szerezz trófeákat.",
  "DIA_Detlow_Teach_03_04": "Persze csak ha megvannak az alapok. Fogak, karmok, varánnyelv és árnyékfutó szarvának kihúzásához vagy a páncélok és hüllőbőrök megszerzéséhez is szükséges egy kis ismeret a vadászatban.",
  "DIA_Detlow_TrainMe_15_01": "Taníts engem.",
  "DIA_Detlow_TrainMe_03_02": "Ez esetben íj a kézbe és mutasd meg mit tudsz.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Kitűnő vadász vagy. Nem tudok mást tanítani neked.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Szerintem elég érthető voltam? Tudás aranyért. Egy megfelelő mennyiségű aranyért!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Most ugye csak szórakozol? Ezért az aprópénzért akarod, hogy tanítsalak?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Szerintem elég érthető voltam? Tudás aranyért. Egy megfelelő mennyiségű aranyért!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Most ugye csak szórakozol? Ezért az aprópénzért akarod, hogy tanítsalak?",
  "DIA_Detlow_QM302_Quiet_03_01": "Shh, ne csinálj ekkora zajt.",
  "DIA_Detlow_QM302_Quiet_15_02": "Zajt csinálok?",
  "DIA_Detlow_QM302_Quiet_03_03": "Még jó hogy. Az ilyen óvatlan lépés miatt belőled válhat a préda.",
  "DIA_Detlow_QM302_Beast_15_01": "Milyen prédát?",
  "DIA_Detlow_QM302_Beast_03_02": "A Fenevadat.",
  "DIA_Detlow_QM302_Beast_03_03": "Nem hallottál az utazók megtámadásáról?",
  "DIA_Detlow_QM302_Beast_15_04": "Ja, valamit hallottam.",
  "DIA_Detlow_QM302_Beast_03_05": "Én vadászok arra az átkozott dologra. Mint Archolos legjobb vadásza, meg kell mutatnom a többieknek, hogy ezt a címet nem csak úgy egy tortában találtam.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Remek, akkor most hogy tudom mire van szüksége az őrségnek, így megállapodhatunk az egész dologban való részvételedben.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Hogy tessék?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "Hogyan fogsz nekem segíteni ennek az elvégzésében?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "Végül is neked kellett volna az olajat csinálni!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "De valakinek meg kell szereznie a hozzávalókat. Menj, kifutunk az időből. Hozd el nekem a növényeket Bodowintől.",
  "DIA_Detlow_QM302_Guild_15_01": "A Kereskedő Céhnek dolga van veled.",
  "DIA_Detlow_QM302_Guild_03_02": "Igen? Végre rájöttek, hogy a hülye tesztjeiknek semmi értelme sincs és szeretnének felvenni a nyomkövetőik közé?",
  "DIA_Detlow_QM302_Guild_15_03": "Nem egészen. Ha segítesz az őröknek a számszeríjas kiképzésében, akkor Lorenzo átgondolja a jelentkezésedet.",
  "DIA_Detlow_QM302_Guild_03_04": "Érdekes. Miért segítene az őrség kisegítése abban, hogy az Araxos vadásza legyek?",
  "DIA_Detlow_QM302_Guild_15_05": "Segítenél a Céhnek üzletet kötni. Na mit szólsz hozzá? Benne vagy?",
  "DIA_Detlow_QM302_Guild_03_06": "Rendben. Pontosan mi kell?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Egy tanító.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Aha, rendben. Kíváncsi vagyok ki képzett ki titeket ezelőtt, ha tanárra van szükségetek. Hát, na mindegy, jobb ez, mint a Céh pár hülye tesztje. Még akkor is, hogyha a számszeríj használatát kell megtanítani, bár az íj egy sokkal jobb fegyver.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Célpontok.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Láttam azokat amik a kaszárnyában vannak. Semmi baj nincs velük. Ne találj ki dolgokat és mondd el, hogy tényleg mire van szüksége az őrségnek.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Valaki, aki karbantartja a számszeríjakat.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Hm, az érdekes lesz. A legjobb, ha olajat készítünk, de az ritka hozzávalókból készül. Egy jó alkimistát kellene megkeresni, hátha neki vannak.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Megint az a Bodowin...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Ja, nem a legkellemesebb alak. De úgy ismeri az alkímiát, mint a saját tenyerét, és nála lesznek a növények amik kellenek.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Megyek és megszerzem a növényeket. Már van tapasztalatom azzal az emberrel, hátha szerzek egy párat.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Nem tudom hogyan akarod csinálni, de ha meg kell szerezni az őrségnek a szükséges hozzávalókat, akkor sikerrel kell járnod. Sok sikert Bodowinhoz. Utána találkozunk a kaszárnyánál.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Megvannak a növények amiket kértél.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Hadd nézzem.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Igen, ezek jók lesznek. Nem tart sokáig elkészíteni az olajat. A karbantartással majd később foglalkozok.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Persze. Megmondom Lorenzónak, hogy segítettél a Céhnek.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Ajánlom is... különben nagyon hamar megtalálja a nyilam a térdedet. Vagy mindkettőt.",
  "DIA_Detlow_EXIT_03_01": "Netán kipróbálhatnád a Ködszellemet? Tudtommal Martha gyakran árulja. Az biztosan segíteni fog az ellazulásban.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "Szóval téged is érdekel a vadászat? Nézzük mennyit tanultál amióta legutóbb találkoztunk.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "Silbachban találkozunk!",
  "DIA_Detlow_SQ416_Allan_03_01": "Mi van vele? Elkéstünk?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Ez az átkozott dolog alattomosabb, mint gondoltam. Mindent megtesz, hogy elválasszon minket egymástól.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Csak egy pillanatra vettem le a szemem a fiúról, aztán hallottam a kürtöt, a többit meg már tudod...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Látod ezt a barlangot? Karmolás nyomok vannak a sziklán. Pokolian mozgékony állat lehet, ha fel tudott mászni oda.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Végre olyan helyen van, ahonnan nem menekülhet. Ideje megszabadulni ettől a mocsoktól.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Sajnos Allan halott.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Úgy tűnik csak mi maradtunk.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Talán vissza tudunk menni némi erősítésért?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "És szerinted valaki ide fog jönni? Mindenki halálra van rémülve. Mellesleg elszalasztanánk egy óriási lehetőséget, amíg a Fenevad a barlangban van, addig elveszíti a legnagyobb előnyét.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "Hogyan kéne odajutnunk?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Te felemelsz engem, aztán én segítek neked felmászni. Nincs lehetőségünk másra, csak a gyors cselekedetre.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "Mi van a jutalommal?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Tényleg most a jutalmon gondolkodsz? Ami engem illet, megtarthatod. Nekem ez inkább egy személyes ügy.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Nem hagyom, hogy olyasmi kószáljon a szigeten, amit még nem vadásztam le.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Menjünk.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Azt hittem sose fog meghalni.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Igen szívós fajta volt, de a lényeg, hogy végre vége van.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Vissza kell vinnünk a tetemét a faluba, de szerintem nem tudjuk csak mi ketten elcipelni.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Miért volt a Fenevadon pár páncél darab?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Ötletem sincs, sose láttam ehhez foghatót...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Csak az orkokra tudok gondolni, a fronton lévő fiúk gyakran mondják, hogy sokfajta állatot használnak a harchoz.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Lehet, hogy egy félresikerült kísérlet. Nem tudom...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Szerintem jobb, ha ezt magunk közt tartjuk. A Fenevad lemészárlásával megnyugtatni kellene az embereket. A hír, hogy az orkokhoz tartózhatott csak rontana a helyzeten.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Visszatérek a faluba segítségért.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Oké, én itt maradok a biztonság kedvéért. Csak siess, ez az utolsó hely, ahol még több időt akarok eltölteni.",
  "DIA_Detlow_SQ416_Truth_Description": "Mindenkinek el kell mondani az igazságot a Fenevadról.",
  "DIA_Detlow_SQ416_Truth_15_01": "Muszáj mindenkinek elmondani az igazságot a Fenevadról.",
  "DIA_Detlow_SQ416_Truth_03_02": "Lehet fölöslegesen mondtam el a gondolataimat neked. Ötletünk sincs, hogy mi lehetett.",
  "DIA_Detlow_SQ416_Truth_03_03": "Ne aggódj amiatt. A Fenevad halott. Ha mégiscsak felbukkanna még egy a jövőben, már tudjuk a gyengeségeit, biztosan megbirkózunk vele.",
  "DIA_Detlow_SQ416_Truth_03_04": "Kemény idők járnak, adjunk nekik legalább egy pillanatot, hogy kiélvezzék a békét és csöndet az otthonaikban.",
  "DIA_Detlow_SQ416_What_15_01": "Mi történt ma reggel?",
  "DIA_Detlow_SQ416_What_03_02": "Nem jelentél meg a találkozón és mindenki úgy vélte, hogy túlzásba vitted tegnap este az italt.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar mondott egy imát Adanoshoz, aztán szétváltunk, és bementünk az erdőbe.",
  "DIA_Detlow_SQ416_Who_15_01": "Bármi ötlet, hogy ki próbálhatott meg elbánni velem a vadászat előtt?",
  "DIA_Detlow_SQ416_Who_03_02": "Nem akartam felhozni, mert próbálok jót vagy egyáltalán semmit sem mondani a holtakról, de hallottam két Kereskedő Céhes vadászt arról beszélgetni, hogy megszabadulnának a versenytársaktól.",
  "DIA_Detlow_SQ416_Who_03_03": "Tippelhetsz, hogy miért inkább figyeltem őket, minthogy igyak velük.",
  "DIA_Detlow_SQ416_Who_03_04": "Le merem fogadni, hogy az utolsó pillanataikban ahogy próbáltak elfutni és elbújni a biztos haláluk előtt megbánták, hogy eggyel kevesebb képzett vadász volt velük.",
  "DIA_Detlow_SQ416_Beast_15_01": "Beszélni szerettem volna veled erről a Fenevadról...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, csak hagyd ezt annyiban. Annál fontosabb dolgokon jár most az eszem. A Fenevad halott, ügy lezárva.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Túl sok minden nem áll össze...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Nem fogom csak úgy hagyni. Túl sok minden nem áll össze...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "A lény amit levadásztunk a leírások felének sem felel meg. A Fenevad már jóval hamarabb ólálkodott, mint ahogy az orkok megérkeztek a szigetre.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "Rengeteg nyomot találtam az erdőben ami valami teljesen más történésre utalnak...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Azt gyanítom, hogy közöd van az egész dologhoz és kiderítem, hogy ténylegesen mi történt.",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Bravó, fiú, bravó! Hadd spóroljam meg neked a fáradozást és elmondok neked valamit erről az egész vadászatról.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Igazad van, az egész Archolos Fenevadja dolog egy nagy faszság. És az a lény amit lemészároltunk csak azért volt, hogy csillapítsuk a helyzetet.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "Amúgy meg ki gondolta volna, hogy az orkok képesek létrehozni egy ilyen szörnyszülöttet.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Nem volt nehéz ellopni tőlük ezt a páncélozott lényt, aztán csak annyit kellett tennem, hogy szabadon engedjem egy jó helyen és utána küldjem a vadászokat.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "Mindezt miért?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "Hogy megnyugtassam a silbachiakat, és az egészet eltussoljam? Ez már túl hangos volt nekem.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Akkor ki öldökölt?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Azt hittem ezt már tudod, Marvin. Én voltam az, aki vadászott.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "Egy bizonyos ponton az ember olyan akadályba botlik, amely gátolja a továbbfejlődését. Ha te elérted volna azt, amit én, akkor talán megértenél engem.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Találnom kellett egy módszert amivel jobb lehetek... új kihívásokat kellett keresnem.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Ezért kezdtem el a Fenevadként vadászni.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "A forrásaim segítségével nem volt nehéz megszerezni bármilyen átváltoztató tekercset.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Először vadakat vadásztam... de egy alkalommal egy hülye őr találkozott velem és nem volt más lehetőségem, meg kellett ölnöm.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "És hadd mondjam meg neked az őszintét, élveztem. Csak akkor értettem meg igazán, hogy mit gondolnak az állatok amikor velünk szembenéznek, amikor elkezdtem a Fenevadként emberekre vadászni.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Hadd térjek a lényegre, megmutatom neked hogyan harcol egy igazi mester!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Megígértem, hogy megölöm a Fenevadat és szándékozom teljesíteni a megbízást.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Tudtam, hogy nem leszel képes megérteni, milyen az igazi elkötelezettség a tanulás iránt, és mi kell ahhoz, hogy valóban mindent megérts az adott mesterségről. Egyszerűen csak tudatlan és ostoba vagy!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Te megőrültél!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "Sok igazság van abban amit mondasz...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Örülök, hogy megegyeztünk, fiam. Ez csak jobban elszomorít amiatt, amit most meg kell tennem.",
  "DIA_Detlow_Fletchery_15_01": "Tanítsd meg az íjkészítés alapjait.",
  "DIA_Detlow_Fletchery_13_01": "Amikor egy íjat készítesz akkor folyton ellenőrizned kell a rugalmasságát. Gyakran hamar rájössz, ha egy olyan gyenge anyaggal dolgozol ami az íjhúr leggyengébb megrántásánál is ketté törik.",
  "DIA_Detlow_Fletchery_13_02": "A számszeríj már egy kicsit bonyolultabb, mert ott az egész egy teljes szerkezet, nem csak egy fa és húr. Miközben finoman hangolod mindegyik alkatrészét, akkor nagyon óvatosnak kell lenned, hogy ne gyengítsd el az egész szerkezetet.",
  "DIA_Detlow_Fletchery_13_03": "Most csak szórakozol, ugye? Mert ennyiért én nem fogom az időmet pazarolni.",
  "DIA_Detlow_Fletchery2_15_01": "Tanítsd meg a jobb íjkészítési technikákat.",
  "DIA_Detlow_Fletchery2_13_01": "Jobb technikák azaz összetett fegyverek. Mostantól ha egy íjon vagy számszeríjon dolgozol akkor ne korlátozd magad a fára, hanem nézd meg a különböző nyersanyagok tulajdonságait.",
  "DIA_Detlow_Fletchery2_13_02": "Kezdj állati nyersanyagokkal, szarvakkal, fogakkal, karmokkal. Igaz nincs értelme ezeket a fegyvereid fő alapanyagaként használni, de jó kiegészítők lehetnek amik javíthatnak a hatékonyságukon.",
  "DIA_Detlow_Fletchery2_13_03": "Most csak szórakozol, ugye? Mert ennyiért én nem fogom az időmet pazarolni.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Hogyan szerezhetem meg az állatok páncélját?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Ehhez csupán rengeteg erő kell. Szúrd bele a pengét egy olyan helyre ahol a páncél találkozik a bőrrel és csinálj egy mély bemetszést.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Majd ragadd meg ott a kezeddel és kezdd el erősen húzni. Egy idő után a páncél el fog válni a test többi részétől.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Hogyan szerezhetem meg az árnyékfutó szarvát?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Először bizonyosodj meg róla, hogy egyáltalán meg tudod-e ölni a bestiát. Ha sikerül túlélned és előtted van a tetem akkor kezdésként keresd meg a szarv tövét.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Ha megvan, akkor markold meg és kezdd el párszor az egyik majd a másik irányba rángatni. Egy idő után sikerülni fog elválasztani a szarvat a testtől.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Hogyan nyúzhatom meg a hüllőket?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "A hüllők megnyúzásánál erőszakosabbnak kell lenned, mint mást állatoknál.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Hogy sikerüljön, először szúrd be a pengét a pikkelyek közé, ahol gyengébbek. Csinálj egy bevágást majd rántsd meg amíg készen nem vagy.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Hogyan szerezhetem meg az állatok karmait?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Mikor biztos vagy benne, hogy a karom teljesen ki van nyújtva, akkor emeld meg és vágd körbe a bőrt körülötte.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "Így könnyebben fog kijönni és magabiztosabban húzhatod meg.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Hogyan húzhatom ki az állatok fogait?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "Nem túl bonyolult az. Tágasra nyitod az állat száját, megvágod az ínyt és kihúzod a fogat. Az esetek többségében ennyi elég is.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Hogyan téphetem ki a varánok nyelvét?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Bizonyosodj meg róla, hogy a varán már egy ideje halott, vagy hordj kesztyűt ehhez, különben megégetheted magadat. Vagy hát, ha nem zavar, akkor ne.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Fogd meg a nyelvet, rántsd meg erősen és a pengéddel nyúlj le a torkán és olyan mélyen vágd el az izmot amennyire csak tudod.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Ez túl kevés, többet kell hoznod.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Igazad van. (Farkas megölése)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Talán segíthetünk rajta valahogy? (Farkas megkímélése)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Oké, de siess.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Azt hittem egy falkányi farkas lemészárlása igen nagy kihívás lesz.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Megyek és megszerzem a növényeket.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Miért viselt páncélt ez a fenevad?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Maradj csöndben és rántsd elő a fegyvered)"
}
