{
  "DIA_Morris_SQ416_GoodJob_03_01": "Ha belegondolok, hogy egy efféle szörnyeteg bolyongott a város alatt ...",
  "DIA_Morris_Q308_Hello_15_01": "Morris kormányzó?",
  "DIA_Morris_Q308_Hello_03_02": "Személyesen. Miben segíthetek, fiam?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "Megtiszteltetés egy ilyen fontos emberrel találkozni.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "Részemről a megtiszteltetés. Jó látni, hogy ilyen fiatalok részt vesznek nagyszerű városunk ügyeiben, és jobbá akarják tenni a dolgokat mindannyiunk számára.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "A Volker elleni merénylet ügyében nyomozok, talán tud róla valamit?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Sajnálom, de gyanítom, hogy jelenleg nem tudok többet, mint te.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Éppen egy látogatáson voltam Volkernél. Tekintettel arra, hogy mekkora stresszben lehetett, inkább az egészségéről és a hogylétéről beszélgettünk.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "Szerencsére Volker már lábadozik, és szívesen meg fogja válaszolni az esetleges kérdéseit.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Addig is vissza kell térnem a feladataimhoz a városházán.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "Ugye nem kell megemlítenem, hogy mennyire szeretnénk ezt az ügyet a lehető leghamarabb tisztázni?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Volker az egyik legtekintélyesebb ember a szigeten, és egyben a leggazdagabb is. Tehát jobb, ha a nyomozás nem húzódik el hónapokig.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "De teljesen biztosnak kell lennünk abban, hogy az elítélt személy a vétkes, mielőtt további lépéseket tennénk. Nem szeretném, ha a városháza előtt egy felbőszült tömeg a fejemet követelné.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Roderich számára az elkövető elfogása és elítélése kell, hogy legyen a legfőbb prioritás ebben az ügyben.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "Ez egy jó alkalom arra, hogy a céhed bebizonyítsa, nem csak a kikötői áruszállításban van haszna.",
  "DIA_Morris_OldCityEnter_03_01": "Még egy dolog, fiam.",
  "DIA_Morris_OldCityEnter_03_02": "Nagyra értékelem a részvételedet az ügy megoldásában. Ha te nem volnál, az óváros lakói még mindig nem lennének nyugodtak.",
  "DIA_Morris_OldCityEnter_03_03": "Archolosnak több ilyen tehetséges és elszánt fiatalemberre volna szüksége.",
  "DIA_Morris_OldCityEnter_03_04": "Személyes elismerésem jeléül, kinevezlek az óváros díszpolgárává.",
  "DIA_Morris_OldCityEnter_03_05": "A mai naptól kezdve szabadon mozoghatsz a területen, és igénybe veheted a kerületünkben elérhető összes szolgáltatást.",
  "DIA_Morris_Ambient_03_01": "A város hamarosan visszatér a régi kerékvágásba. Erről gondoskodni fogok.",
  "DIA_Morris_Ambient_03_02": "Neked köszönhetően a nyomozás megoldódott, és a gyilkosság elkövetője megkapta a méltó büntetését.",
  "DIA_Morris_Ambient_03_03": "A hozzád hasonló emberekkel nem fog sokáig tartani, amíg Archolos utcáin helyreáll a rend.",
  "DIA_Morris_HELLO_15_01": "Kormányzó ...",
  "DIA_Morris_HELLO_03_02": "Miként lehetek a segítségére?",
  "DIA_Morris_Island_15_01": "Tudna mondani valamit a sziget törvényeiről?",
  "DIA_Morris_Island_03_02": "A hajlandóságod, hogy megismerd a törvényeinket, valóban dicséretes, de sajnos sok más kötelezettségem van, és nem tudok egész nap Archolos törvényeinek ismertetésével foglalkozni.",
  "DIA_Morris_Island_03_03": "Amit tudnod kell, hogy szigetünk a Myrtanai királyság így Rhobar király közvetlen uralma alatt áll.",
  "DIA_Morris_Island_03_04": "Kicsit nagyobb autonómiával rendelkezünk, mint az olyan szigetek, mint Khorinis, főleg a hely szövevényes történelme és a nagy gazdasági jelentősége miatt ...",
  "DIA_Morris_Island_03_05": "... de akárhogy is van, teljesen Myrtanától függünk, ha adókról, sorozásról vagy a büntetés végrehajtással kapcsolatos rendeletekről van szó.",
  "DIA_Morris_How_15_01": "Hogyan lett önből kormányzó?",
  "DIA_Morris_How_03_02": "Sok éven át egyszerű köztisztviselő voltam.",
  "DIA_Morris_How_03_03": "Minden nap szorgalmasan végeztem a rám bízott feladatokat, és igyekeztem minél többet tanulni az akkori feletteseimtől.",
  "DIA_Morris_How_03_04": "Nem volt mindig könnyű, néhányan Archoloson még mindig nem értik, hogy ez a sziget csak a Myrtanai királyság szárnyai alatt kezdett gyarapodni ...",
  "DIA_Morris_How_03_05": "Ami még rosszabb: Sokan azt gondolják, hogy a bürokrácia és a szabályozás egy könyörtelen rendszer, amelyben nincs helye az együttérzésnek, de ez teljes badarság.",
  "DIA_Morris_How_03_06": "A törvényeink különböztetnek meg minket az egyszerű állatoktól, banditáktól vagy orkoktól!",
  "DIA_Morris_How_03_07": "Egész életemben hűséges voltam Myrtanához, és ennek elismerése volt, amikor II. Rhobar király néhány évvel ezelőtt személyesen nevezett ki új kormányzónak.",
  "DIA_Morris_How_03_08": "Azóta mindent megtettem, hogy ne szegjem meg a bizalmát. Tudom, hogy az ő vezetésével megnyerjük ezt a háborút, és a jólét új korszaka fog beköszönteni.",
  "DIA_Morris_News_15_01": "Mik a legfrissebb hírek a frontról?",
  "DIA_Morris_News_03_02": "Közreműködésem nem kapcsolódik szorosan a Királyság katonai törekvéseihez, arról nem is beszélve, hogy lenne-e jogosultságom a témával kapcsolatos információk megosztására.",
  "DIA_Morris_News_03_03": "Abban azonban teljesen biztos vagyok, hogy amint az első jelentős mágikus ércszállítmányok megérkeznek Khorinisból Vengardba, az orkok hamarosan meg fogják bánni, hogy kikezdtek velünk.",
  "DIA_Morris_News_03_04": "A mágikus érc egy csodálatos nyersanyag, amely nagy előnyt biztosít számunkra ezekkel a visszataszító bestiákkal szemben.",
  "DIA_Morris_News_03_05": "A király nagyon bölcsen járt el, amikor erre az erőforrásra alapozta a háború befejezését.",
  "DIA_Morris_Quest_15_01": "Van valami feladata számomra?",
  "DIA_Morris_Quest_03_02": "Nem, jelenleg nincs szükségem a segítségedre.",
  "DIA_Morris_Quest_03_03": "Mindenesetre hálásan köszönöm az ajánlkozásodat, és a jövőre nézve szem előtt tartom, ha szükség lenne rá.",
  "DIA_Morris_Orcs_15_01": "Az orkok már a szigeten vannak, tennie kell valamit ellenük.",
  "DIA_Morris_Orcs_03_02": "Fiam, csak nyugodtan! A szigetünk teljességgel biztonságban van!",
  "DIA_Morris_Orcs_03_03": "Biztos vagyok benne, hogy amit láttál, az csak egy békaember lehetett. Van belőlük egypár a szigeten, de amíg nem hatolsz be a területükre, ártalmatlanok.",
  "DIA_Morris_Orcs_03_04": "Termetük miatt gyakran összetévesztik őket az orkokkal, különösen azok, akik csak nemrég érkeztek Archolosra.",
  "DIA_Morris_Orcs_Mistake_15_01": "Bizonyára tévedtem ...",
  "DIA_Morris_Orcs_ICan_15_01": "Meg tudom különböztetni a békaembereket az orkoktól!",
  "DIA_Morris_Orcs_ICan_03_02": "Nem mondom el még egyszer, Archoloson nincsenek orkok!",
  "DIA_Morris_Orcs_ICan_03_03": "A király tábornokai folyamatosan tájékoztatnak a környékbeli csapatmozgásokról, és Archolosnak momentán nincs oka aggodalomra!",
  "DIA_Morris_Orcs_ICan_03_04": "Ami téged illet, ha nem hagysz fel a hamis információk terjesztésével, kénytelen leszel messzemenő jogi következményekkel számolni."
}