{
  "DIA_Elid_QM301_ThiefDead_03_01": "Hogy ment? Elkaptad?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Persze. Nem fog több problémát okozni... senkinek sem.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Remek! Ez ám a hatékonyság! Visszavetted tőle az erszényt amit ellopott tőlem?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Persze, tessék.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Óh, máris jobban érzem magam, amint megérzem a súlyát!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Sajnos nincs nálam.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Eh, küldenem kell valakit, hogy visszaszerezze. Érdekes, hogy az őr megold pár problémát, miközben újakat teremt.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Jól láttam, hogy rögtön utána rohantatok a fal melletti őrhelyről?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Igen, úgy tettünk. Amint megláttuk, hogy történik valami, már futottunk is.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Bevallom, jó hatékonyak voltatok. Előtte azt hittem, hogy nem fogtok időben ideérni, de most már saját szememmel láttam...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Garantálom, hogy minden őr megtette volna.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Mondjuk azt, hogy elhiszem, nincs időm mindegyikőtöket megnézni ezen az útvonalon. De ha valakinek nem sikerül... akkor probléma van!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Megmondom a parancsnoknak.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Mondjad. És most ha megbocsátasz, fontos teendőim vannak.",
  "DIA_Elid_Hello_03_01": "Én kereskedem, vagy azon gondolkozom, hogyan kereskedhetnék jobban. A nevem Elid, és fölösleges nálam jobb kereskedőt keresni a városban.",
  "DIA_Elid_Ambient_03_01": "Voltam már jobban, de na, nem lenne szabad kockáztatnom? Ugye csak viccelsz.",
  "DIA_Elid_Ambient_03_02": "Mivel gondoskodtál a tolvajról és az erszényemről, így nem is olyan rossz. Nem kell árakat emelnem, hogy visszahozzam a veszteségeket!",
  "DIA_Elid_Ambient_03_03": "Jobb lenne, ha visszakaptam volna a pénzemet, de boldogít az a tudat, hogy eggyel kevesebb tolvajcsoport van a városban."
}