{
  "DIA_Leon_Gambit_03_01": "Meglepődtem, hogy olyan sokáig bírtál beszélgetni azzal az ostobával. Gondolom most van valami ügyed velem?",
  "DIA_Leon_Gambit_15_02": "Kuno azt mondja, hogy csaltál.",
  "DIA_Leon_Gambit_03_03": "Szegény fickó. Hát, neki mindig nehezére esett elismerni a vereséget. Elmagyaráznád nekem, hogy milyen borzalmas szemfényvesztést tettem?",
  "DIA_Leon_Gambit_Queen_15_01": "A vezér nem tudja leütni a futót.",
  "DIA_Leon_Gambit_Queen_03_02": "Ez érdekes. Gyakran játszol?",
  "DIA_Leon_Gambit_Queen_15_03": "A játék alapjait sem ismerem.",
  "DIA_Leon_Gambit_Queen_03_04": "Tipikus fiatalság... de én be se mutatkoztam neked, ugye?",
  "DIA_Leon_Gambit_Queen_03_05": "Leon a nevem és én egy szerény kereskedő vagyok. Vissza a sakkhoz: a vezér természetesen, le tudja ütni a futót, és a futó ugyanúgy le tudja ütni a vezért.",
  "DIA_Leon_Gambit_Queen_03_06": "Minden paraszt és minden figura le tudja ütni a másikat. Az egyetlen kivétel az a király...",
  "DIA_Leon_Gambit_Queen_15_07": "Igen, igen. Kuno mesélt a vitáitokról. Te is ilyen komolyan veszed őket?",
  "DIA_Leon_Gambit_Queen_03_08": "Tudod, Kuno neves politikusnak és a város fontos személyiségének tartja magát. Úgy jellemezném a nézeteit és a megközelítését, hogy... eléggé szélsőséges. És téged érdekel a politika?",
  "DIA_Leon_Gambit_Bishop_15_01": "A futó nem tudja leütni a vezért.",
  "DIA_Leon_Gambit_Yes_15_01": "Persze. Szeretném tudni, hogy mi történik körülöttem.",
  "DIA_Leon_Gambit_Yes_03_02": "Az remek. Akkor mondd csak, kit támogatsz? A királyt vagy Ulrykot?",
  "DIA_Leon_Gambit_No_15_01": "Nem érdekel a politika.",
  "DIA_Leon_Gambit_No_03_02": "Tényleg? Tehát nem érdekelnek a törvények, amelyeket hoztak, a terménymennyiség, melyet adóként kell fizetni a királynak, vagy az, hogy nem léphetsz át az Óváros kapuján a megfelelő papírok nélkül?",
  "DIA_Leon_Gambit_No_03_03": "A politika, kedvesem, mindenkit érint, akár akarod akár nem, szóval megéri érdeklődni iránta.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Szerintem Rhobar bölcs uralkodó.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Az volt. Időnként nem értek egyet azzal, amit Kuno mond sok területen, de nem is vagyok vak.",
  "DIA_Leon_Gambit_Rhobar_03_03": "A király egyre inkább a mágikus ércre támaszkodik ahelyett, hogy egy másik módszerrel nyerne előnyt a háborúban.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Nemrég rendelte el azt, hogy bármilyen bűntett miatt elküldhetnek Khorinis büntető kolóniájába, el tudod ezt képzelni?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Elég csak éhínség miatt ellopni egy almát egy piaci standról és máris nehéz fizikai munkára küldenek a bányába. Miféle igazság ez?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Szerintem értem, hogy mire akarsz kilyukadni.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Nagyon jó. Minden érmének két oldala van - én azt ajánlom, hogy jól nézd meg mindkettőt.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Ulrykot tartom igazi uralkodónak.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Hát, Ulryk értelmes ember, de egyben rideg és konzervatív is. Nekem volt is esélyem, hogy találkozzak vele egyszer.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Könyveket vásárolt tőlem a vérvonaláról. Vagy legalábbis azt hitte, hogy a saját vérvonala. Szerintem bizonyítékot keresett rá.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Vissza a témára: az igazi uralkodó, ugye? Archolos nem ismert más uralkodót az elmúlt három évszázadban Myrtana királyán kívül. Tegyük fel, elméletben, hogy a kormányzó holnap átadja a hatalmat az örökösnek. Mi lesz akkor?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Nem tudom. Én nem ő vagyok.",
  "DIA_Leon_Gambit_Ulryk_03_06": "Igaz. És tudod, hogy Archolos miből él?",
  "DIA_Leon_Gambit_Ulryk_15_07": "A kereskedelemből.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Nem csak, de, legfőképp kereskedelemből. És most képzeld el, ha Archolos elhagyja a királyságot.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Szerinted a király engedné, hogy a kontinens városai olyan szigettel kereskedjenek, ami épp elhagyta a kegyeit?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryknak biztos van valami terve.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Valamilyen terve biztosan. Látod, a Kunohoz hasonló emberek mindig a gyors és hirtelen változásra vágynak, annak a reményében, hogy mindenki meggazdagodik és mindenki boldog lesz.",
  "DIA_Leon_Gambit_Ulryk_03_12": "Az igazság viszont az, hogy senki sem gondol bele, hogy mi lesz utána.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Értem.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno azt akarja, hogy bebizonyítsam a csalásodat.",
  "DIA_Leon_Gambit_Cheater_15_02": "Megkért, hogy hozzam el a 'Sakkleckék' című könyvet, ahol elvileg le van írva a játék összes szabálya.",
  "DIA_Leon_Gambit_Cheater_03_03": "Tökéletes! Kérlek vidd el neki. Akár a saját másolatomat is elviheted... vagy várj, mégsem, nemrég elvesztettem... na mindegy.",
  "DIA_Leon_Gambit_Cheater_15_04": "Tudod, hogy kinek lehet egy példánya?",
  "DIA_Leon_Gambit_Cheater_03_05": "Hmm. Talán akik velünk játszanak. A probléma viszont az, hogy ők az Óváros lakói, és neked oda nincs engedélyed.",
  "DIA_Leon_Gambit_Cheater_03_06": "Én a helyedben elmennék a város vízmágusaihoz. Nekik van egy hatalmas gyűjteményük.",
  "DIA_Leon_Gambit_Why_15_01": "Miért olyan fontos neked, hogy Kuno tényleg megkapja?",
  "DIA_Leon_Gambit_Why_03_02": "Mert saját magát fogja lejáratni, mint mindig. Látod, Kuno azt hiszi magáról, hogy ő egy fontos szereplő a politika terén, miközben sokan csak rajta röhögnek az Óvárosban.",
  "DIA_Leon_Gambit_Why_03_03": "Mennyi petíciót és reformot írt. Mindegyik abszurd és egyszerűen hülyeség Ulryk valószínűleg szégyenli, hogy egy hozzá hasonló ember próbálja megvédeni az érdekeit.",
  "DIA_Leon_Gambit_Why_15_04": "A probléma az, hogy megígérte, támogatni fogja a város polgárává válási kérelmemet.",
  "DIA_Leon_Gambit_Why_03_05": "Figyelj. Tedd amire megkért. Ha nem fogja betartani az ő részét, amit biztosan nem fog, akkor segítek neked.",
  "DIA_Leon_Gambit_Why_03_06": "Aranyat is adok, amit ő valószínűleg nem ajánlott fel neked. Végül is egy nap el fog fogyni az anyja öröksége, és nem pazarolhatja el!",
  "DIA_Leon_Gambit_Why_15_07": "A probléma viszont az, hogy Kuno megígérte, fizetni fog a segítségemért.",
  "DIA_Leon_Gambit_Why_03_08": "Ebben az esetben én többet fogok fizetni. Nem fog nehezemre esni túllicitálni egy olyan embert, aki már régóta az anyja örökségén él.",
  "DIA_Leon_Gambit_Why_15_09": "Oké, majd visszajövök.",
  "DIA_Leon_Gambit_Why_03_10": "Sok szerencsét.",
  "DIA_Leon_KunoLost_15_01": "Kuno veszített.",
  "DIA_Leon_KunoLost_03_02": "Hahahahah! Már rég láttam ilyen műsort! Olyan vörös lett a dühtől, mint a cékla!",
  "DIA_Leon_KunoLost_15_03": "És te mire mentél ezzel az egésszel?",
  "DIA_Leon_KunoLost_03_04": "Hogy valami végre eljutott ehhez a büszke és makacs emberhez! Azt hiszi, hogy mindig igaza van, pedig legtöbbször nincs.",
  "DIA_Leon_KunoLost_03_05": "Ilyen cselekedetekkel talán végre észbe kap!",
  "DIA_Leon_KunoLost_15_06": "Úgy hangzik, mintha gyűlölnéd.",
  "DIA_Leon_KunoLost_03_07": "Gyűlölni? Szerintem én vagyok az egyetlen ember a városban, aki tényleg élvezi a társaságát.",
  "DIA_Leon_KunoLost_03_08": "Érdekes ember a maga módján, és a látszat ellenére van némi bölcsesség az elméleteiben, csak éppen téved.",
  "DIA_Leon_KunoLost_15_09": "Az remek, hogy neked megvolt a győzelem pillanata, de engem hidegen hagy.",
  "DIA_Leon_KunoLost_03_10": "Ahogy megmondtam. Ne aggódj, én betartom a szavamat.",
  "DIA_Leon_KunoLost_03_11": "Tessék, leírtam az ajánlást, amit kértél. És egy pár arany mellé.",
  "DIA_Leon_KunoLost_03_12": "Ahogy megígértem, arany a jól elvégzett munkáért.",
  "DIA_Leon_KunoLost_15_13": "Köszönöm.",
  "DIA_Leon_KunoLost_03_14": "Van egy érzésem, hogy majd még találkozunk az Óvárosban. Majd ugorj be a boltomba, rendben? Ki tudja, hátha találok neked valami érdekes tennivalót.",
  "DIA_Leon_KunoLost_15_15": "Örömmel.",
  "DIA_Leon_KunoLost_03_16": "Most ha megbocsátasz. Sürget az idő és vissza kéne térnem a helyemre.",
  "DIA_Leon_ReferenceExchange_Description": "Kiválthatnám a jutalmamat egy ajánlásra? (40 arany)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Jó tudni, hogy most már biztonságosabb a szigetünk. Ha nem lennének a myrtanaiak, akkor már rég Ulryk uralkodna!",
  "DIA_Leon_Ambient_03_02": "Semmi különös. Őszintén, inkább ne történjen semmi, minthogy valami rossz történjen velem.",
  "DIA_Leon_Ambient_03_03": "Kuno megint őrülten kezeli a költségeit. A nagybátyjának igaza volt abban, hogy elherdálja néhai édesanyja örökségét.",
  "DIA_Leon_Ambient_03_04": "Nem tudom, hogy említettem-e neked, de a feleségem a bútorkereskedelemmel foglalkozik. Menj hozzá, ha szükséged lenne valamire.",
  "DIA_Leon_Ambient_03_05": "A politika igazán érdekfeszítő. Ha több értelmes ember lenne benne és nem csak olyanok, akik pénzt szeretnének csinálni, akkor mindannyian jól járnánk."
}
