{
  "DIA_Beinard_Hello_15_00": "Kicsit fura hely egy favágónak.",
  "DIA_Beinard_Hello_14_01": "Úgy nézek ki, mint egy favágó? Láttál már valaha favágót egy ilyen fejszével?",
  "DIA_Beinard_Hello_15_02": "Amúgy, nem...",
  "DIA_Beinard_Hello_14_03": "Én vagyok, vagy hát voltam, a király bakója. Még így is kapok fizetést, de már nem nevezhetem magamat bakónak. Nagyon rég volt az utolsó rendes kivégzésem...",
  "DIA_Beinard_Hello_14_04": "Kevés ember követ el olyan bűnt, ami fejszét érdemel. A bűnözők többségét a Bányavölgybe küldik, szóval most kényszerített vakáción vagyok.",
  "DIA_Beinard_Hello_14_05": "Viszont a háborúnak egy nap vége lesz és az a sok mocsok végre a pengém alá fog kerülni!",
  "DIA_Beinard_Hello_HowLong_15_00": "Már régóta dolgozol bakóként?",
  "DIA_Beinard_Hello_HowLong_14_01": "Tízéves koromban kezdtem a bakó tanoncként, és tizennyolc éves koromban magam is átvettem a bakó tisztséget. Nyolc év gyakorlat az öreg Gregorral...",
  "DIA_Beinard_Hello_HowLong_14_02": "Azok voltak ám az idők. Akár három fejet is képes volt lecsapni egy vágással!",
  "DIA_Beinard_Hello_HowLong_14_03": "Heh, még mindig emlékszem az első kivégzésemre... a bűnös egy kalóz volt, egy közönséges bandita, még mindig emlékszem ahogy megcsúszott a kezem és nem a nyakára csaptam, hanem a hátára.",
  "DIA_Beinard_Hello_HowLong_14_04": "Szerencsém volt, hogy azonnal meghalt, különben biztos kirúgtak volna. Úgyhogy helyette csak lecsökkentették az első fizetésem. Akkor még mindig kivégzésenként fizettek, olyan sok volt belőle...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Öltél már meg híres embert?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Elnézést, de én nem ölök, én csak véghez viszem a hatóság törvényes parancsait. Én egy képviselő vagyok.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Elnézést, nem akartam...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Nem kell elnézést kérned, még fiatal vagy, szóval pár dolog még megengedett. Még sok tanulnivalód van.",
  "DIA_Beinard_Hello_KillFamous_14_04": "És híres bűnösökre visszatérve, volt egy pár belőlük.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Vörösszakáll Jack például, egy borzalmas kurafi. Évekig pusztított a tengereken, falukat gyújtott fel, hajókat támadott meg, néha még karavánokra is rátámadott a szárazföldön.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Az őrök egy bordélyban fogták el, ahol tisztjeivel együtt éppen az összeharácsolt vagyont itták el. Az a bolond. Mindannyian a fejszém alá kerültek. 200 aranyat kaptam értük. Azok voltak a szép idők...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Sose kaptam egyszerre olyan sok aranyat, mint akkor!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Milyen érzés bakónak lenni, jó?",
  "DIA_Beinard_Hello_HowToBe_14_01": "Szerintem nem is jó nem is rossz. Ha kéne választanom, hogy mit értékelek leginkább a munkámban, akkor az embereket mondanám. Azokat az embereket, akik ott voltak nekem amikor nem boldogultam.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Érdekes módon a véletlen találkozások befolyásolják az életünket. A lényeg az, ha bizonyos értékeket képviselünk - még ha azok általánosak is -, előfordulhat, hogy mások nem értenek meg bennünket.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Én szerencsés vagyok, mert megtaláltam. Sokan kérdezik hogyan csinálom, honnan szerzem ezt az örömöt.",
  "DIA_Beinard_Hello_HowToBe_14_04": "A válasz egyszerű, ez az élet iránti szeretet, a tudat, hogy egy rossz mozdulat a véget jelenthetni számunkra.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Ennek hála, napról napra változtathatom a céljaimat, és ahogy korábban a söpredéket vágtam le, most szakmát válthatok, és... nos... favágó lettem.",
  "DIA_Beinard_Hello_Exit_15_00": "Most mennem kell.",
  "DIA_Beinard_Hello_Exit_13_01": "Tartsd lent a fejet, fiú! Hehehe... ez egy kicsi szakmabeli mondás... mindegy...",
  "DIA_Beinard_Ambient_15_00": "Mi a helyzet?",
  "DIA_Beinard_Ambient_01_14_00": "Milyennek kéne lennie? Ugyanaz, mint mindig. Bűnözők helyet száraz faágakat vágok le.",
  "DIA_Beinard_Ambient_02_14_00": "Unalmas, unalmas, és megint unalmas.",
  "DIA_Beinard_Ambient_03_14_00": "Milyennek tűnik? Egész nap azokat a tuskókat vágom ki. Legalább a kaszárnyának két évnyire elég fája lesz, hála nekem.",
  "DIA_Beinard_CQ006_15_01": "Bakóként biztos ismered a csontokat. Az eltörésük mellett képes vagy helyretenni őket?",
  "DIA_Beinard_CQ006_03_02": "Megsértesz ezzel a kérdéssel! Még jó hogy képes vagyok! Egyszer össze kellett raknom egy rabot akiért váltságdíjat fizettek!",
  "DIA_Beinard_CQ006_03_03": "Emlékszem egyszer volt egy zsoldos aki a helyi kereskedők ellen munkálkodott.",
  "DIA_Beinard_CQ006_03_04": "Nem is akartunk belőle semmi konkrétumot kiszedni, hanem a szokásos eljárást kellett lefolytatnunk rajta. És miután minden létező ízületet kificamítottunk, megjött érte a váltságdíj.",
  "DIA_Beinard_CQ006_03_05": "Két órám volt újra a lábára állítani. És működött!",
  "DIA_Beinard_Help_Description": "Segítenél Ruudnak?",
  "DIA_Beinard_Help_15_01": "Ha ez a helyzet, akkor tudnál segíteni Ruudnak? Sikerült kificamítania a vállát és most nem tud miatta dolgozni.",
  "DIA_Beinard_Help_03_02": "Hm... ismerem a fickót. Ő az egyike azoknak... akik fél napot csak lazsálnak... hajógyári munkások!",
  "DIA_Beinard_Help_15_03": "Magam sem mondhattam volna jobban.",
  "DIA_Beinard_Help_03_04": "Tudod mit, szívesen segítenék, de van egy kis aggályom...",
  "DIA_Beinard_Help_15_05": "Miért?",
  "DIA_Beinard_Help_03_06": "Már jó rég állítottam helyre bármit is, szóval kicsit kijöhettem a gyakorlatból. Főleg, hogy Ruud olyan kicsi fickó.",
  "DIA_Beinard_Help_03_07": "A kezeim több kárt okoznának, mint jót, érted? Ha csinálnék valamit vele, akkor megszívnám, mert a fickónak vannak kapcsolatai.",
  "DIA_Beinard_Help_Gold_15_01": "Mennyiért lennél hajlandó ezt megkockáztatni?",
  "DIA_Beinard_Help_Gold_03_02": "Hm... kicsit rosszul tetted fel ezt a kérdést.",
  "DIA_Beinard_Help_Gold_15_03": "Mert?",
  "DIA_Beinard_Help_Gold_03_04": "Mert ez nem pénzről szól. Segítek, ha Ruud megígéri azt... hogy ha félremegy a folyamat, akkor nem fogja megnehezíteni az életemet.",
  "DIA_Beinard_Help_Gold_03_05": "Nem érdekel a szóbeli ígéret, írásban kérem! Csakis az venné el a félelmeimet.",
  "DIA_Beinard_Help_Gold_15_06": "Megpróbálom megszerezni azt, amit kérsz. Majd találkozunk.",
  "DIA_Beinard_Help_Right_15_01": "Igaz, jobb, ha nem kockáztatunk.",
  "DIA_Beinard_Help_Right_03_02": "Örülök, hogy megértettél.",
  "DIA_Beinard_Help_Right_15_03": "Ja, majd találkozunk.",
  "DIA_Beinard_HelpAgain_Description": "Előjöttem egy ötlettel.",
  "DIA_Beinard_HelpAgain_15_01": "Körbesétáltam, gondolkoztam, és azt akarnám megkérdezni tőled, hogy miért kockáztatnád meg?",
  "DIA_Beinard_HelpAgain_03_02": "Hm... ez az egész helyzet egy kicsit bonyolult. Tudod miért?",
  "DIA_Beinard_RuudLetter_15_01": "Itt van az írás amit kértél.",
  "DIA_Beinard_RuudLetter_03_02": "Kövess engem.",
  "DIA_Beinard_RuudLetter_15_03": "Mutasd az utat.",
  "DIA_Beinard_Patient_15_01": "Hogy van a beteg?",
  "DIA_Beinard_Patient_03_02": "Haha! Úgy sikoltott mint egy kislány! Én mondom neked, rég szórakoztam ilyen jól!",
  "DIA_Beinard_Patient_03_03": "Köszönöm, hogy egy időre kizökkentettél a megszokásból.",
  "DIA_Beinard_Patient_15_04": "Szívesen.",
  "DIA_Beinard_Patient_03_05": "Óh, így van.",
  "DIA_Beinard_Sorry_15_01": "Valószínűleg nem az, amire számítottál.",
  "DIA_Beinard_Sorry_03_02": "Épp ellenkezőleg, pont erre számítottam. Egy kicsit fölöslegesen ijesztetted meg a fejszémmel, de az a te dolgod. Viszlát.",
  "DIA_Beinard_Sorry_15_03": "Ja, persze. Viszlát.",
  "DIA_Beinard_Ambient_14_01": "A kedves fickóval való találkozás után csak unalom, de hátha egy nap ismét gyógyítót játszhatok."
}
