{
  "DIA_AraxosCityGuide_EXIT_03_01": "És ne feledd el meglátogatni a standunkat a kaszárnya és az Óváros között!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Üdvözöllek! Szerintem még nem láttalak itt téged. Most vagy először a mi nagyszerű Archolosunkban?",
  "DIA_AraxosCityGuide_HELLO_03_02": "Nem kell válaszolnod, nincs miért szégyenkezned. Mindig van első alkalom, nemde?",
  "DIA_AraxosCityGuide_HELLO_03_04": "A nevem Kolg és én foglalkozok ennek a remek városnak az elveszett embereivel. Van egy kifejezett hely, ahova el szeretnél jutni?",
  "DIA_AraxosCityGuide_HELLO_03_05": "Vagy netán érdekelne az egyik térképünk?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Mutasd meg a térképeidet.",
  "DIA_AraxosCityGuide_TRADE_03_02": "Sehol máshol a városban nem fogsz találni ilyen pontos térképeket ilyen alacsony áron!",
  "DIA_AraxosCityGuide_Place_15_01": "Van egy hely, ahová el kéne jutnom...",
  "DIA_AraxosCityGuide_Place_03_02": "Abban az esetben beszélj az egyik városvezetőnkkel, ők mindenhol megtalálhatóak a városban. Egy kisebb díjért cserébe bárhova elvisznek téged.",
  "DIA_AraxosCityGuide_Place_03_03": "Vagy hát, kivéve talán a Nyomornegyedbe, de ki is akarna oda menni!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Nyomornegyed?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Ne aggódj miatta. Az csak egy Nyomornegyed. Egy hely, amit nem érdemes meglátogatni.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Tudnál többet mondani rólatok?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "Az Araxos Kereskedő Céh egyik alszervezete vagyunk. Mi gondoskodunk a térképekről, a szervezésről és a fullajtárjaik városvezetőként dolgoznak nekünk.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "Egy egyszerű partnerség, amely gondját viseli minden újonnan érkezőnek.",
  "DIA_AraxosCityGuide_City_15_01": "Bármilyen tanács a várossal kapcsolatban?",
  "DIA_AraxosCityGuide_City_03_02": "Először is nézz jól körbe, a város teli van gyönyörű építészettel és lehetőségekkel, hogy pénzt keress!",
  "DIA_Kolg_Ambient_03_01": "Nagyon jól. Mit szólsz egy térképhez? Az árak mindig kedvezőek!",
  "DIA_Kolg_Ambient_03_02": "Rendben. Remélem kapsz annyi megbízást, amennyit csak szíved kíván! Az üzletnek jónak kell lennie.",
  "DIA_Kolg_Ambient_03_03": "Minden rendben, őruram. Biztos vagyok benne, hogy vannak kedvezményeink az őröknek, úgyhogy jöjjön csak!"
}