{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Őfelsége akarata, hogy egységesítse a városőrök felszerelését Myrtana királyságának egészén.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "A káosz elkerülése és az új felszerelés mielőbbi bevezetése érdekében úgy döntöttünk, hogy az új egyenruhákat nem a helyi iparosokkal készíttetjük el.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Ezért az egyenruhákat és a többi felszerelést a legjobb embereink készítették Vengardban.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Természetesen magunkkal hoztuk őket, és az első ládáknak már a kaszárnyában kell lenniük. A többit a kikötői raktárban találod.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Tisztában vagyunk azzal, hogy egy ilyen gyors változás jelentős terhet róna az őrség anyagi forrásaira.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Ezért Őfelsége kegyelmében úgy rendelkezett, hogy a koronát megillető illetménynek ezen részét elengedi nektek.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "Cserébe elvárja, hogy leadjátok a régi felszereléseteket. Ez jó szolgálatot fog tenni a fronton.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Itt lehet egy kis probléma...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "Ez nem kérés, hanem parancs. Szóval nem érdekelnek a panaszaid.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Nem így értettem, méltóságos uram.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Büszkén jelenthetem, hogy a városőrségünk különböző szakaszokra van osztva, embereink szakosodásától függően.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Ezek a szakaszok felszereltségükben nagyban eltérnek egymástól. Kétlem, hogy a vengardi mesterek ezt előre látták volna.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Roderich tehát valóban elkezdte megvalósítani álmát a különleges alakulatokról...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Ez nem számít. Nagyon sajnálom, de attól még be kell tartanod Myrtana királyságában hatályos szabályokat.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Add át Roderichnak az utasításaimat. A végrehajtásáért személyesen te fogsz felelni.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Gyere vissza hozzám, ha az ügy el lett intézve.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Ahogy parancsolja.",
  "DIA_Grayson_KQ401_Hello_15_01": "Őméltósága. Marvin őr a parancsnak megfelelően jelentkezik!",
  "DIA_Grayson_KQ401_Hello_03_02": "Te vagy az, akit Roderich hozzám küldött?",
  "DIA_Grayson_KQ401_Hello_15_03": "Igen. A felettesem arról tájékoztatott, hogy önnek a városőrség segítségére van szüksége. Miben lehetünk a segítségére Őméltóságának?",
  "DIA_Grayson_KQ401_Hello_03_04": "Ne vedd sértésnek, fiam, de azt vártam, hogy olyasvalakit küldjön, aki nagyobb tapasztalattal rendelkezik.",
  "DIA_Grayson_KQ401_Hello_15_05": "Roderich parancsnok személyesen engem választott ki a városőrség képviseletére. Ha Őméltósága elégedetlen, tájékoztatni fogom, hogy mást küldjön helyettem.",
  "DIA_Grayson_KQ401_Hello_03_06": "Nem, hagyjuk. Ismerem Roderichot, nem küldene csak úgy akárkit. Csak meglepett, hogy valaki ilyen fiatalon ennyire gyorsan előrelépett a szemében.",
  "DIA_Grayson_KQ401_Hello_03_07": "A parancsnokod nem tartozik azon emberek közé, akiket könnyű lenyűgözni.",
  "DIA_Grayson_KQ401_Hello_15_08": "Ezt örömmel hallom.",
  "DIA_Grayson_KQ401_Hello_03_09": "Rendben, Marvin. Mint bizonyára tudod, az érkezésem nem véletlen. Vannak olyan ügyek, amelyek azonnali intézkedést igényelnek.",
  "DIA_Grayson_KQ401_Hello_03_10": "Tudd, hogy mikor nekem dolgozol, azzal szeretett uralkodónk, II. Rhobar akaratát teljesíted.",
  "DIA_Grayson_KQ401_Hello_15_11": "Őméltósága. Miként tudná a Kereskedő Céh ma Önt szolgálni?",
  "DIA_Grayson_KQ401_Hello_03_12": "Egy újabb zsoldos? Remélem, Lorenzo nem rontotta le az emberei színvonalát.",
  "DIA_Grayson_KQ401_Hello_15_13": "Éppen ellenkezőleg. Elég fáradságos a Céh tagjává válni.",
  "DIA_Grayson_KQ401_Hello_03_14": "Úgy érted, 'fáradságosabb'? Nem érdekes. Lorenzót ismerve nem kockáztatná meg, hogy egy közönséges lakájt küldjön hozzám. Bár én valami idősebbre számítottam.",
  "DIA_Grayson_KQ401_Hello_03_15": "Szóval térjünk a tárgyra.",
  "DIA_Grayson_KQ401_Hello_15_16": "Mit tehetünk Őméltóságáért?",
  "DIA_Grayson_KQ401_Hello_03_17": "Mint talán észrevetted, elég nagy kísérettel érkeztem.",
  "DIA_Grayson_KQ401_Hello_15_18": "Mindig jó látni a királyi gárdistákat a szigeten.",
  "DIA_Grayson_KQ401_Hello_15_19": "Az egyiküket személyesen is megismertem, a neve Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "Ha megint látnád őt, azonnal jelentkezzen nálam.",
  "DIA_Grayson_KQ401_Hello_03_21": "A probléma az, hogy nincs hová elhelyeznem az összes emberemet, és nem szeretném őket a hajón hagyni. Megérdemlik, hogy egy időre a szárazföldre lépjenek.",
  "DIA_Grayson_KQ401_Hello_03_22": "Bizonyára megérti, hogy egy kunyhóba dugni őket nem megoldás?",
  "DIA_Grayson_KQ401_Hello_15_23": "Természetesen, ők a király emberei. Jobb körülményeket érdemelnek.",
  "DIA_Grayson_KQ401_Hello_03_24": "Ezért akarom őket a kereskedőcéh szálláshelyén elhelyezni.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo a vendégszeretetéről ismert. Biztos vagyok benne, hogy nem fog visszautasítani.",
  "DIA_Grayson_KQ401_Hello_15_26": "Attól tartok, a szállásunk túl kicsi ahhoz, hogy az embereink és a gárdisták is elférjenek benne.",
  "DIA_Grayson_KQ401_Hello_03_27": "Ki fogtok találni valamit.",
  "DIA_Grayson_KQ401_Hello_03_28": "Kíváncsian várom Lorenzo válaszát. Számítok rá, hogy nem fog csalódást okozni.",
  "DIA_Grayson_KQ401_Hello_15_29": "Őméltósága.",
  "DIA_Grayson_KQ401_Hello_03_30": "Téged meg ki a fene engedett be ide? Tűnj el, mielőtt hívom az embereimet.",
  "DIA_Grayson_KQ401_Hello_15_31": "A nevem Marvin. Hosszú utat tettem meg, hogy beszélhessek magával.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin, a sehonnan érkezett jövevény, Archolos városának polgára, egy merényletkísérlet ügyében nyomozok az egyik befolyásos...",
  "DIA_Grayson_KQ401_Hello_03_33": "... és egy hajdani városőr, akit becsületsértés és engedetlenség okán elbocsátottak.",
  "DIA_Grayson_KQ401_Hello_03_34": "... és egy hajdani zsoldos, akit menesztettek, mert nem követte a felettese utasításait.",
  "DIA_Grayson_KQ401_Hello_03_35": "Igen, Marvin. Tudom, hogy ki vagy, de áruld el... miért ne hajítsalak ki rögtön az ajtón?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Hallottam, hogy értékeli a tehetséges embereket.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Tehetséges, igen, de a hírneved nem éppen a legjobb.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Mondjuk úgy, hogy a korábbi munkaadóm nem ismerte fel a bennem rejlő lehetőségeket.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Igazán? Én nem ezt hallottam...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Talán tisztességes lenne, ha adnánk egy esélyt...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Főként azért, mert több dolog is azonnali odafigyelést igényel.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Ha hasznosnak bizonyulok számukra, vigyenek magukkal engem és a bátyámat is a szárazföldre.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Örülnénk, ha mindketten a szolgálatukra állhatnánk.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Egy háború közepébe akarsz hajózni? Nem sokan mernék ezt megtenni. Miért kéred ezt?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Mondjuk úgy, hogy Archolosban nagyot csalódtam.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Itt nincs számunkra hely. Új otthont kell találnunk.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Ez így lesz. Amint minden kérdést tisztáztunk, ígérem, hogy találok neked helyet a hajómon.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "És a bátyámnak...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "És a bátyádnak.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Tájékoztatom a munkaadódat, hogy mostantól kezdve csak nekem engedelmeskedsz.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Csak arra az esetre, ha zargatnának.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Szóval, hol kellene kezdenem?",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Ha hasznosnak bizonyulok a számára, magukkal visznek a szárazföldre.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Ez az átkozott sziget elvette tőlem a bátyámat. Itt már nincs többé számomra hely.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Sajnálom, hogy ilyen veszteséget kellett elszenvedned.",
  "DIA_Grayson_KQ401_Question_15_01": "Ha megkérdezhetem...",
  "DIA_Grayson_KQ401_Question_03_02": "Ne szégyenlősködj, kérdezz nyugodtan.",
  "DIA_Grayson_KQ401_Question_15_03": "Őméltóságodnak a Királyi Gárda a rendelkezésére áll. Feltételezem, hogy megbízható és tapasztalt emberek. Akkor miért kéri a városőrség segítségét?",
  "DIA_Grayson_KQ401_Question_03_04": "Jó kérdés. Tudod, a legtöbbjük már hosszú évek óta szolgálja a királyságot, és nem kételkedem a képességeikben.",
  "DIA_Grayson_KQ401_Question_03_05": "A gond az, hogy nem Archolosról származnak, kivéve talán Lutzot, és olyasvalakire van szükségem, aki ismeri a szigetet és annak lakóit.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Volt szerencsém személyesen is találkozni Lutzcal.",
  "DIA_Grayson_KQ401_Lutz_03_02": "SHa megint látnád őt, azonnal jelentkezzen nálam.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Lutz is archolosi, talán ő alkalmasabb lenne a feladatra.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Régebben biztosan. Amennyire én tudom, évek óta nem járt itt, így fogalma sincs a szigeten jelenleg kialakult helyzetről.",
  "DIA_Grayson_KQ401_Lutz_03_05": "És hagyd abba a javaslatokat, pontosan tudom, hogy kit keressek. Különben tájékoztatnom kell a parancsnokotokat, hogy milyen gondjaim vannak a veled való munkával.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Elnézést kérek a kellemetlenségekért.",
  "DIA_Grayson_KQ401_Yes_15_01": "Igenis!",
  "DIA_Grayson_KQ401_Yes_03_02": "Az én feladatom, hogy érvényt szerezzek a királyi rendeleteknek ezen a gyönyörű szigeten. Kezdjük tehát valamivel, ami közvetlenül érinti az általad képviselt szervezetet.",
  "DIA_Grayson_KQ402_News_15_01": "Ami az új felszerelés kérdését illeti...",
  "DIA_Grayson_KQ402_News_03_02": "Nem számítottam rád ilyen korán. Mit hoztál nekem?",
  "DIA_Grayson_KQ402_News_15_03": "Roderich megkért, hogy valahogy állítsam le az egységesítést.",
  "DIA_Grayson_KQ402_News_03_04": "És te ellenszegültél neki?",
  "DIA_Grayson_KQ402_News_15_05": "Nem vagyok bolond. Egyenesen a királytól kapom a parancsokat. Egyértelmű, hogy csak akkor lesz baj, ha kitérek előlük.",
  "DIA_Grayson_KQ402_News_03_06": "Bölcs szavak.",
  "DIA_Grayson_KQ402_News_15_07": "Nem egészen. Az őrségnél szerzett pozíciómba és hírnevembe került.",
  "DIA_Grayson_KQ402_News_03_08": "Kidobott téged?",
  "DIA_Grayson_KQ402_News_15_09": "Nem, önként távoztam. Többé már nincs szükségem az őrségre.",
  "DIA_Grayson_KQ402_News_03_10": "Be kell vallanom, hogy meglepődtem, és ez nem gyakran fordul velem elő.",
  "DIA_Grayson_KQ402_News_03_11": "Rendkívüli hűségről tettél tanúbizonyságot, dacára annak, hogy nem ismerjük egymást túl régóta.",
  "DIA_Grayson_KQ402_News_03_12": "Ne aggódj, attól, hogy otthagyod az őrséget, szükségem van rátermett emberekre, és benned megvan a tehetség.",
  "DIA_Grayson_KQ402_News_03_13": "Ha szeretnél nekem dolgozni, kérlek, jelentkezz nálam kis idő elteltével.",
  "DIA_Grayson_KQ402_News_03_14": "Garantálom, hogy sokkal több aranyat fogsz nálam keresni, mint egy őr zsoldjával.",
  "DIA_Grayson_KQ402_News_15_15": "Nem fogom elfelejteni.",
  "DIA_Grayson_KQ402_News_03_16": "Elég soká tartott. Roderich vissza akarta utasítani?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich utasított, hogy közöljem, nem hajlandó elfogadni az Őméltóságod által biztosított felszereléseket.",
  "DIA_Grayson_KQ402_News_03_18": "Tessék? Akkor ez lesz Roderich utolsó napja a városőrség parancsnokaként!",
  "DIA_Grayson_KQ402_News_15_19": "Félreértett engem, Méltóságos uram. A parancsnok elutasította a felszerelés egységesítését, mivel az rossz állapotban van.",
  "DIA_Grayson_KQ402_News_03_20": "Mi a gond vele?",
  "DIA_Grayson_KQ402_News_15_21": "Íme! Így néz ki a mintadarab, amit kaptam. Azt is ellenőriztem, hogy ez az egyes részeire vagy a teljes szállítmányra is vonatkozik.",
  "DIA_Grayson_KQ402_News_15_22": "Az első láda kivételével, melyet a kaszárnyába szállítottak, az összes páncél rozsdás.",
  "DIA_Grayson_KQ402_News_03_23": "Az lehetetlen. Megparancsoltam, hogy őrizzék őket!",
  "DIA_Grayson_KQ402_News_15_24": "Ebben nem merek kételkedni. Másfelől viszont tény, hogy az őrség ebben az esetben nem mondhat le a felszereléséről.",
  "DIA_Grayson_KQ402_News_03_25": "Ezt részletesebben ki kell vizsgálnom. De az adott körülmények között kénytelen vagyok az egységesítést egy másik időpontra halasztani.",
  "DIA_Grayson_KQ402_News_15_26": "Elhalasztani?",
  "DIA_Grayson_KQ402_News_03_27": "Évente legalább egyszer érkezem Archolosra. A következő látogatásom alkalmával személyesen fogok gondoskodni róla, hogy ez a helyzet ne ismétlődjön meg.",
  "DIA_Grayson_KQ402_News_15_28": "Jól értem, hogy ez egy üzenet a parancsnoknak?",
  "DIA_Grayson_KQ402_News_03_29": "Közöld Roderichkal a következőket: A felszerelések egységesítése elmarad, valószínűleg a következő látogatásomig.",
  "DIA_Grayson_KQ402_News_03_30": "Addig is, ha lehetséges, megjavíttatom a felszereléseket a kovácsokkal.",
  "DIA_Grayson_KQ402_News_03_31": "Kárpótlásul a problémákért megígérem, hogy kifejezetten Archolos számára készíttetek néhány ládát.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "Mi lenne, ha keresnék egy kovácsot?",
  "DIA_Grayson_KQ402_News_Smith_15_01": "Mi lenne, ha keresnék egy kovácsot? Vannak kapcsolataim a városban...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Szóval ismered Odgart.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Hadd csinálja, de az anyagi vonatkozású kérdéseket személyesen velem beszélje meg.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Csak adjon egy megközelítő becslést, hogy mennyi időre lenne szüksége a munkához.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Értettem. Visszajövök, amint beszéltem vele.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Beszéltem Odgarral.",
  "DIA_Grayson_KQ402_Odgar_03_02": "És?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Elvállalja a feladatot, és kérte, hogy tájékoztassam arról, ez valószínűleg néhány hónapot fog igénybe venni.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Amint a kötelességei lehetővé teszik, hogy elhagyja a kovácsműhelyt, be fog nézni.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Jó munkát végeztél. Jelentkezhetsz a felettesednél, hogy jelentést tegyél.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Igenis!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvin, ha egy kis mellékes jövedelemre lenne szükséged, keress fel később.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Hozzád hasonló tehetséges emberekre van szükségem.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Még azokra is, akik okosabbnak hiszik magukat, mint amilyenek valójában.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Nem értem...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Tényleg azt hiszed, hogy ő az első városőr, aki kitalálta, hogyan kerülje el az egységesítést?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Archolos mellett a királyság más területeire is ellátogatok. Mindegyikben található egy 'Roderich'.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Nem tudom, hogyan sikerült a felszereléseket ócskavasakká változtatnod, és nem tudom a részvételedet sem bizonyítani.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Bár be kell vallanom, hogy te vagy az első, akinek sikerült túljárnia az eszemen. Szinte le vagyok nyűgözve.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Én nem...",
  "DIA_Grayson_KQ402_Odgar_03_16": "A jövőbeni együttműködésünk érdekében nem akarunk erről többet beszélni.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Erről Roderichnek se beszélj. Szerencséd, hogy vannak fontosabb dolgok is, mint a páncéljaitok.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Van számodra egy visszahívásom... a megfelelő időben.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "A feladatomat illetően...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Elhoztam Önnek Lorenzo válaszát.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Remek. A gárdistáim kezdenek türelmetlenkedni.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo kifejtette, hogy a zsoldosok szállása nem méltó ilyen fontos vendégek fogadására, és visszautasította.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "Ó, kérlek! Erre nem számítottam.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "Ehelyett a céh egy nagy házat ajánl fel a kikötőben, amely sokkal magasabb színvonalú, mint a mi szállásunk.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "A gárdisták minden bizonnyal értékelni fogják az ott nyújtott kényelmet.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Megtudhatnám, hogy pontosan melyik házról van szó?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "A nagy épület, közvetlenül a hajógyár mellett.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Kaleb háza. Valóban, nem a legrosszabb szálláshely.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Érdekes, hogy ilyen hamar sikerült megszereznie.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Őméltósága ismeri Kalebet?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Igen, volt szerencsém találkozni vele, amikor még megfordult a fővárosban.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Nos, ez elég jól sikerült. Bár nyilván neked kellett elvégezned a munka egészét, elvégre Kaleb évek óta gyűlöli Lorenzót.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Mondd meg a vezetődnek, hogy hálásan elfogadom az ajánlatát.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "És ami téged illet... Szükségem van néhány tehetséges emberre fontos feladatokhoz.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Ha érdekelne, hogy nálam dolgozhass, kérlek, jelentkezz. Mindig van valami tennivaló.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Köszönöm, megfontolom ezt az ajánlatot.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Most, ha megbocsátasz, folytatnom kell a munkámat.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Meghoztam Lorenzo válaszát.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Hamarabb visszajöttél, mint vártam.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Ilyen könnyen beleegyezett a kérésembe?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "Nem. Ki akar bújni alóla, és máshol szeretné elszállásolni magukat.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Valószínűleg a céhnek nem áll érdekében, hogy erről értesüljek.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Nem foglalkozom a céh ügyeivel. Elhagytam a soraikat.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Megleptél! Mi késztetett egy ilyen lépésre?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "Röviden, a céh nem teljesítette a velem szemben fennálló kötelezettségeit.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Többé nem hagyom, hogy kihasználjanak.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Kitűnő! Lorenzo biztosan az idegeidre ment, nemde? Nyugalom, én a helyedben nem idegeskednék emiatt.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Tehetséges emberekre van szükségem, és te megfelelő embernek látszol.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Jelentkezz nálam később, és találok neked valami elfoglaltságot.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "És ne feledd, hogy velem dolgozni sokkal kifizetődőbb lesz, mint az Araxos fullajtárjának lenni.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Úgy lesz, később találkozunk.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Még nem beszéltem Lorenzóval.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Mire vársz még?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Menj, és ne zavarj.",
  "DIA_Grayson_KQ404_Start_03_01": "Hát jó. Van valami szerényebb dolog, amivel elkezdhetjük gyümölcsöző együttműködésünket.",
  "DIA_Grayson_KQ404_Start_03_02": "Van egy zenészekből álló csoport. In Extremo néven említik magukat. Koncertjeik során nem túl hízelgő megjegyzésekkel illetik az újonnan bevezetett királyi rendeleteket.",
  "DIA_Grayson_KQ404_Start_15_03": "Akkor fogja őket szorosabbra? Mi a probléma?",
  "DIA_Grayson_KQ404_Start_03_04": "A probléma az, hogy ezt nem mondják ki közvetlenül. Szándékaikat metaforák és félszavak mögé rejtik.",
  "DIA_Grayson_KQ404_Start_03_05": "Tevékenységük veszélyezteti az ország egységét. Azt akarom, hogy megállítsad.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Gondolkodtam az ajánlatán, Méltóságos uram. Szeretnék Önnek dolgozni.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Nem nekem, fiam. A királynak és Myrtana királyságának. Van néhány dolog, amivel sürgősen foglalkoznunk kell.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Ne olyan gyorsan! Először is tisztázzunk néhány dolgot...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Nem tetszik a hangnemed.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Bármilyen feladatot szívesen elvállalok. Csupán egy feltételem van.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Mit akarsz? Aranyat? Titulust? Kitüntetést?",
  "DIA_Grayson_KQ404_Musics_15_01": "Nem értem, miért jelentenek ezek a zenészek akkora fenyegetést Önökre?",
  "DIA_Grayson_KQ404_Musics_03_02": "A törvények bojkottálására és a királlyal szembeni ellenállásra szólítanak fel.",
  "DIA_Grayson_KQ404_Musics_03_03": "Nagyon népszerűek ezen a vidéken, és a koncertjeik veszélyes ötleteket adhatnak másoknak.",
  "DIA_Grayson_KQ404_Musics_03_04": "Épp elegendő, hogy Ulrykkal nem tudunk megbirkózni, nincs szükségünk több ilyen egyénre.",
  "DIA_Grayson_KQ404_Musics_03_05": "Egyúttal növekszik azoknak a száma, akik támogatják őt.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Egész egyszerűen, Marvin: Ha nem érsz el sikert, nem is kell visszajönnöd hozzám.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Ne számíts büntetésre, de a megállapodásunk érvényét veszti. Megértetted ezt?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Igen, természetesen.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Még egy dolog. Csak akkor menj Huxlayhez, ha nem tudod provokálni őket. Várom az eredményeket.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Pontosan mit kell tennem? Öljem meg őket?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Túl egyszerűen gondolkodsz!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Egyáltalán nem erre gondoltam. Két ötletem van, és csak rajtad áll, hogy eldöntsd, melyiket valósítod meg.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Mi az első elképzelés?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Provokálni kell őket. Világosan és érthetően kell sértegetniük a királyt.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Ezzel lehetőségünk nyílna arra, hogy megállítsuk aljas tevékenységüket, és letartóztassuk őket.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Vegyülj el a tömegben egy koncert alatt. Mikor elkezdenek valamit az új törvényről mondani, provokáld őket, amennyire csak lehet.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Egyszer úgyis elkövetnek egy hibát.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Szeretnék megtudni valamit a másik módszerről.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Hogy őszinte legyek, jobban örülnék, ha nem kellene alkalmaznod.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Keress meg egy Huxlay nevű embert. Ő az egyik bizalmasom, egy ideje már dolgozik az In Extremón.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Amennyire tudom, sikerült megtalálnia a gyenge pontjukat, de a gondot a módszerei jelentik, rendkívül brutális módszerek.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Hol találhatom meg őt?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "A hajógyárban van elfoglaltsága. Így nem kelt gyanút, én pedig tudom, mi folyik a kikötőben.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Hol és mikor kerül sor a koncertre?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Ma a kikötőben. Röviddel sötétedés előtt.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Hogyan lehetek abban biztos, hogy az emberei nem tartóztatnak le engem is?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Tájékoztatást kapnak a szerepedről. Hivatalosan ők felelnek a koncert idejére a biztonságért.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Nem hivatalosan arra várnak, hogy valaki olyasmit mondjon, amit nem szabadna.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Ennek a módszernek van egy hátulütője: Nem vagyunk abban biztosak, hogy az In Extremót lehet-e provokálni. Ezáltal viszont szinte semmit sem kockáztatunk.",
  "DIA_Grayson_KQ404_Help_15_01": "Szükségem van a segítségére.",
  "DIA_Grayson_KQ404_Help_03_02": "Azt hittem, te függetlenebb vagy. Miről van szó?",
  "DIA_Grayson_KQ404_Help_15_03": "Nem tartana sokáig. Szükségem van egy királyi gárdista páncéljára.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, ne tedd próbára a türelmemet.",
  "DIA_Grayson_KQ404_Help_15_05": "Az In Extremo tervez valamit. Valamiért nagy szükségük van erre a különleges páncélra.",
  "DIA_Grayson_KQ404_Help_03_06": "Ez érdekes... avass be a részletekbe.",
  "DIA_Grayson_KQ404_Help_15_07": "Ez egy hosszú történet. Elmondom, amint elvégeztem a feladatot.",
  "DIA_Grayson_KQ404_Help_03_08": "Sürget az idő... Richard gárdista egy ideig páncél nélkül fog maradni.",
  "DIA_Grayson_KQ404_Help_03_09": "Richard! Richard! Marvin át fogja venni a páncélodat. Ez parancs!",
  "DIA_Grayson_KQ404_Finish_15_01": "Visszatérve az In Extremo ügyéhez...",
  "DIA_Grayson_KQ404_Finish_03_02": "Valami újdonság?",
  "DIA_Grayson_KQ404_Finish_15_03": "Egyelőre semmi. Hamarosan megkapják, amit érdemelnek.",
  "DIA_Grayson_KQ404_Finish_03_04": "Ez még várat magára.",
  "DIA_Grayson_KQ404_Finish_15_05": "Jelentem, hogy Euric őrizetbe vette a csoport tagjait. Túlságosan önteltek voltak.",
  "DIA_Grayson_KQ404_Finish_03_06": "Megtudhatnám a részleteket?",
  "DIA_Grayson_KQ404_Finish_15_07": "Sikerült elnyernem a bizalmukat. Szereznem kellett volna nekik néhány ruhát és páncélt, köztük két tűzmágusköpenyt, ami alapjában véve a vesztüket okozta.",
  "DIA_Grayson_KQ404_Finish_03_08": "Istenkáromlás. Nem rossz. Ez a te ötleted volt?",
  "DIA_Grayson_KQ404_Finish_15_09": "Egy kicsit rávezettem őket erre az ösvényre. Egyébként nekem kellett volna megvédenem őt, az ön egyik emberének álcázva, amíg a koncert véget nem ér.",
  "DIA_Grayson_KQ404_Finish_15_10": "Azt remélték, hogy lesz hová rejtőzniük, amíg önök elhagyják a szigetet.",
  "DIA_Grayson_KQ404_Finish_03_12": "Rendben, majd én gondoskodom róluk!",
  "DIA_Grayson_KQ404_Finish_03_13": "Még egy dolog...",
  "DIA_Grayson_KQ404_Finish_03_14": "Add vissza a páncélt, amit tőlem kaptál. Nem engedhetem meg senkinek, hogy olyan egyenruhát viseljen, ami nem az övé.",
  "DIA_Grayson_KQ404_Finish_03_15": "Megkérdezhetem, honnan szerezted a gárdista páncélodat?",
  "DIA_Grayson_KQ404_Finish_15_16": "Eurictől. Visszaadom neki.",
  "DIA_Grayson_KQ404_Finish_03_17": "Sikerült meggyőznöd? Nem rossz, egyáltalán nem rossz.",
  "DIA_Grayson_KQ404_Finish_15_18": "Lutztól. Visszaadom neki.",
  "DIA_Grayson_KQ404_Finish_03_19": "Remélem is. Jól tette, hogy kölcsönadta neked.",
  "DIA_Grayson_KQ404_Finish_03_20": "Add vissza nekem a páncélját. Én majd visszaadom neki, és személyesen megköszönöm, hogy támogatta az akcióidat.",
  "DIA_Grayson_KQ404_Finish_03_21": "Bravó, Marvin, jó munkát végeztél. Bár el kell ismerned, hogy nem ez volt a legnehezebb feladat.",
  "DIA_Grayson_KQ404_Finish_03_22": "És örülök, hogy nem vetted igénybe Huxlay szolgáltatásait. Nem kedvelem a módszereit.",
  "DIA_Grayson_KQ404_Finish_03_23": "A jó munka jutalmat érdemel. Csak így tovább, kiérdemelted.",
  "DIA_Grayson_KQ404_Finish_15_25": "Huxlayval kihallgattuk a csoport egyik tagját. Beismerő vallomást tett és elárulta a társait.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay majd gondoskodik a letartóztatásukról.",
  "DIA_Grayson_KQ404_Finish_03_27": "Nagy csalódást okoztál nekem, fiam.",
  "DIA_Grayson_KQ404_Finish_15_28": "Megtettem, amit kért tőlem. Saját maga mondta, hogy menjek Huxlayhoz.",
  "DIA_Grayson_KQ404_Finish_03_29": "Azt mondtam, hogy akkor fordulj hozzá, ha minden más módszer kudarcot vall!",
  "DIA_Grayson_KQ404_Finish_03_30": "Én csak végső esetben nyúlok a vallomások kikényszerítésére irányuló módszereihez, ezt világossá tettem!",
  "DIA_Grayson_KQ404_Finish_03_31": "Tudod egyáltalán, hogy ki ez az ember? Tudod, hogyan került hozzám?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay a kontinens egyik legkeresettebb embere volt.",
  "DIA_Grayson_KQ404_Finish_03_33": "Rablótámadás, lopás, emberrablás és váltságdíj kicsikarása. A fickó ügyes volt, amíg el nem követett egy hibát.",
  "DIA_Grayson_KQ404_Finish_03_34": "Rossz társakat választott a következő rajtaütéshez, és a kezeim közé került.",
  "DIA_Grayson_KQ404_Finish_03_35": "Ultimátumot adtam neki: Vagy a koronáért hasznosítja a képességeit, vagy meghal az elkövetkező 15 percben.",
  "DIA_Grayson_KQ404_Finish_03_36": "Azt hiszem, nem kell mondanom, hogy mit választott?",
  "DIA_Grayson_KQ404_BadEnding_Description": "Egy csomó zenésztől próbál megszabadulni?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "Egy banditát foglalkoztat, aki megpróbál egyszerre megszabadulni egy csomó zenésztől?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Egy zenészekből álló csoport sokkal károsabb hatással lehet a társadalomra, mint egy bűnöző, akit amúgy is mindenki elítél, még a korona közbelépése nélkül is.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Arról nem is beszélve, egyáltalán nem kértem, hogy megkérdőjelezd a döntéseimet.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "És most tűnj a szemem elől. Megbocsátom neked az egész ügyet, mert végtére is a probléma megoldódott, de a módszereidet nem fogom elfelejteni.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Gyere el holnap az újabb megbízásokért. Akkor lesz esélyed helyrehozni magad.",
  "DIA_Grayson_KQ405_Start_03_02": "Ha ezúttal cserben hagysz, a megállapodásunk érvényét veszti.",
  "DIA_Grayson_KQ405_Start_03_06": "Az ügyet a felderítőmmel, Burkharddal fogod megoldani.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Felderítő?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Igen. Egy ideje eltűnt, nem sokkal azután, hogy elküldte az utolsó jelentését.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Hozd ide elém. Ha elfoglalt, vonakodik vagy meghalt, ami nagyjából ugyanazt jelenti, akkor el kell venned tőle egy bizonyos tárgyat.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Nagyon szembeötlő, fel fogod ismerni, amint meglátod.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Tárgy?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Nem tudok hangosan beszélni róla. Csak a diszkréciódra és a feltételezéseidre hagyatkozhatok.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Bármi is legyen ezt a 'tárgyat', vissza fogja szerezni.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "Pontosan ezt akartam hallani.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Mit kell tudnom Burkhardról?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Az volt a feladata, hogy felderítést végezzen a szigeten, és jelentést küldjön nekünk.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Fő célja az volt, hogy felmérje a szigetlakók hangulatát a Királyi Flotta vereségét követően.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Küldött egy jelentést, de annak nagy része nem volt helytálló.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Mindaddig Burkhard megfelelően ellátta kötelességeit, ezért is zavar engem ez az ügy annyira.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Hol látták utoljára?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Úgy tudom, sok időt töltött Silbach falujában. Ez ügyben beszélj a faluvénnel, más nyomot nem tudok adni neked.",
  "DIA_Grayson_KQ405_Finish_15_01": "Ami Burkhardot illeti...",
  "DIA_Grayson_KQ405_Finish_03_02": "Mit derítettél ki?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard nem fog több jelentést küldeni. Meggyilkolták. Úgy néz ki, kényszerítették, hogy írjon egy utolsó jelentést.",
  "DIA_Grayson_KQ405_Finish_15_06": "Olvassa el ezt a cetlit.",
  "DIA_Grayson_KQ405_Finish_03_07": "Pont ahogy sejtettem...",
  "DIA_Grayson_KQ405_Finish_03_08": "Jó munkát végeztél. Megtaláltad a holttestét?",
  "DIA_Grayson_KQ405_Finish_15_09": "Igen, a város csatornarendszerébe vetették. Ez a szobrocska volt nála.",
  "DIA_Grayson_KQ405_Finish_03_10": "Érdekes...",
  "DIA_Grayson_KQ405_Finish_03_11": "Jó, hogy elhoztad, ez pontosan az, amit kerestem.",
  "DIA_Grayson_KQ405_Finish_15_12": "Miért van szüksége Őméltóságának erre a vacakra?",
  "DIA_Grayson_KQ405_Finish_03_13": "Ehhez már semmi közöd.",
  "DIA_Grayson_KQ405_Finish_15_15": "Kinyitottam. Egy királyi pecsétet találtam benne.",
  "DIA_Grayson_KQ405_Finish_03_16": "Micsoda megkönnyebbülés.",
  "DIA_Grayson_KQ405_Finish_03_17": "Tudom, hogy ez szörnyen hangzik, de ez a pecsét sokkal fontosabb volt, mint maga Burkhard.",
  "DIA_Grayson_KQ405_Finish_03_18": "Ha rossz kezekbe kerül, akkor az egész szigeten vagy akár az egész régióban szörnyű káoszt okozhatott volna.",
  "DIA_Grayson_KQ405_Finish_15_19": "Miért olyan fontos ez annyira?",
  "DIA_Grayson_KQ405_Finish_03_20": "Csak azok kapnak ilyen pecsétet, akik különleges feladatokat látnak el Őfelsége számára.",
  "DIA_Grayson_KQ405_Finish_03_21": "Képzelj el több száz hamis információval ellátott írást, melyeket ezzel pecsételnek le.",
  "DIA_Grayson_KQ405_Finish_03_22": "Csak remélni tudjuk, hogy senki sem készített róla másolatot, még ha ez egyébként nagyon nehéz is lenne.",
  "DIA_Grayson_KQ405_Finish_03_23": "Mindent összevetve, kitűnő munkát végeztek. Tessék, egy jelképes elismerés Myrtana királyától.",
  "DIA_Grayson_KQ405_Finish_15_03": "Semmi különleges.",
  "DIA_Grayson_KQ405_Finish_03_04": "Ne pazarold az időmet. Gyere vissza, ha elrendeztél valamit.",
  "DIA_Grayson_KQ406_Start_15_01": "Készen állok a következő feladatomra.",
  "DIA_Grayson_KQ406_Start_03_02": "Mint azt bizonyára ismered, a Királyi Flotta már jó ideje a tenger fenekén hever.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Hallottam róla...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Azt tudod, hogy vesztettünk, de nem tudod, miért.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Nem vagyok katona, de gyanítom, hogy jobb hajóik voltak.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "És mint a legtöbben, te is tévedsz. A közvetlen tanúvallomások egyértelműen azt bizonyítják, hogy Anskar admirális döntései okozták a vereséget.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Emlékszem, hogy ez az idióta azzal dicsekedett, miszerint egy óra alatt legyőzi az orkokat, mert 'mit tudnak ezek az állatok a hajózásról'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Tudatlansága révén a királyság hajók nélkül maradt. És ezért kétféle feladat áll előtted.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "Valamilyen oknál fogva a hajógyár munkálatai nem haladnak úgy, ahogyan kellene. A flotta mielőbbi újjáépítésére vonatkozó parancs ellenére a munkások még egyetlen hajót sem fejeztek be.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Az egész ügynek számomra szabotázs szaga van. Szeretném, ha kiderítenéd, hogy megalapozott-e a gyanúm.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "És a feladat második fele?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Úgy tűnik, Anskar életben van, és valahol Archoloson bujkál.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Azt akarom, hogy találd meg és hozd el élve nekem.",
  "DIA_Grayson_KQ406_What_15_01": "Hol kellene elkezdenem?",
  "DIA_Grayson_KQ406_What_03_02": "Beszélj Huxlayvel, mostanában ezen dolgozik. Mindent el fog mondani, amit eddig kiderített.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Az ő ismereteivel gyorsabban fogsz haladni. Keresd meg őt a kikötőben, valahol a közelben kell lennie.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Most szórakozik velem? Legutóbb nem volt megelégedve az együttműködésünkkel.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Ezúttal a kétes módszerei nem jelenthetnek problémát.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Még nem dolgoztunk együtt.",
  "DIA_Grayson_KQ406_What_Work_03_02": "Az jó. A módszerei... rendhagyóak.",
  "DIA_Grayson_KQ407_Start_03_01": "Örülök, hogy itt vagy. Van egy komoly problémánk.",
  "DIA_Grayson_KQ407_Start_15_02": "Mi történt?",
  "DIA_Grayson_KQ407_Start_03_03": "Eddig jó munkát végeztél. Megbecsülésem és bizalmam jeléül, szigorúan titkos információkat osztok meg veled. Ha továbbadnád, halálra leszel ítélve a királyság elleni árulásért.",
  "DIA_Grayson_KQ407_Start_03_04": "Tessék, olvasd el ezt. Utána elmondom, mit kell tenned.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Nem néz ki túl jól.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Mit nem mondasz? Igazából egy másik feladatot akartam adni neked, de ebben a helyzetben... minden azzal fenyeget, hogy elúszik.",
  "DIA_Grayson_KQ407_NotGood_03_03": "Az ork flotta még mindig a sziget körül cirkál. A zöldbőrűek jó felderítők, ezért pontosan tudják, mi zajlik itt. Így jól össze tudják hangolni a támadásukat.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Azzal akarom mérsékelni a közelgő veszélyt, hogy káoszt okozok a soraikban. Ehhez ki kell iktatnunk a haduraikat és az elitjüket.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Tájékoztatnunk kell a szigeten a hatóságokat. Talán tudnak segíteni.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Ismerem Morrist, és el tudom képzelni, miként reagálna egy ilyen információra.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Csak a város védelmére koncentrálna, és figyelmen kívül hagyná a sziget többi részét, aminek következtében elveszítenénk a tanyákat. Szerintem tudod, hogy ez milyen hatással lenne a lakosságra?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Éhínségek, zavargások és felkelések. És mindenért a királyi tekintélyt fogják hibáztatni.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Így van. Nem tudom, te hogy vagy vele, de én nem szeretném, ha felnyársalna egy vasvilla.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Hogyan segíthetnék?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "Ezúttal nem tudunk egyedül megbirkózni vele, egyszerűen nincs elég emberünk. Együtt kell dolgoznunk Roderichkal és Lorenzóval.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Már előkészítettem az erre vonatkozó leveleket. Fogd és vidd el neki.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Miután beszéltél vele, azonnal jelentkezz nálam. Nincs vesztegetni való időnk.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Ami a támogatást illeti...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Megoldódott az ügy?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Még nem.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "Akkor igyekezz! Minden óra számít!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich és Lorenzo a legjobb embereiket küldik. A Kereskedő Céh is hozzálátott az előkészületekhez Kaleb régi házában.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Van még egy dolog. Az őröknek sikerült elfogniuk egy orkot. A régi kihallgató cellába zárták.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "Ez meglehetősen váratlan, de örvendetes meglepetés.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Ha ki tudnánk faggatni őt, talán felfedhetnénk a terveik további gyenge pontjait...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Olivernek végre lesz egy esélye, hogy bizonyítson. Velem együtt érkezett ide, aki az orkok történelmének és kultúrájának szakértője.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Ha valaki meg tudja szerezni nekünk a szükséges információkat, akkor az ő.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Hol találom meg ezt az Olivert?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Elküldtem őt Bermarhoz és a többi túlélőhöz.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Neki kell elvezetnie őket a gyógyítójukhoz.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Neki kell elvezetnie őket a városőrség gyógyítójához.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver jó csapatmunkát végez. Lássuk, mit tudtok együtt kiszedni ebből az orkból.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Addig is gondoskodom róla, hogy Roderich és Lorenzo betartsák az ígéretüket.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Amint megtudtál valamit, azonnal jelentkezz nálam.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "Mi van Anskarral? Közülünk neki van a legtöbb tapasztalata az orkokkal.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Traumatikus tapasztalatokra gondolsz. Nem, nem lesz rá szükségünk.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Talán egyszer majd hasznát tudjuk venni, de jelenleg nem ez a helyzet.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Gyerünk, csipkedd magad.",
  "DIA_Grayson_KQ407_News_03_01": "Milyen híreket hozol?",
  "DIA_Grayson_KQ407_News_15_02": "A hadurak meghaltak, és visszafoglaltuk Bermar tanyáját.",
  "DIA_Grayson_KQ407_News_03_03": "Látod? Mindent kézben tartunk, az embereknek nincs mitől félniük.",
  "DIA_Grayson_KQ407_News_03_04": "Nem bánod, ha ezt a beszélgetést később folytatnánk? Meg kell beszélnem néhány dolgot Marvinnal.",
  "DIA_Grayson_KQ407_Finish_03_01": "Innos, százszor is megköszönöm neked! Féltem, hogy valami balul sül el.",
  "DIA_Grayson_KQ407_Finish_03_02": "Marvin! II. Rhobar király nevében megköszönöm hű szolgálatodat.",
  "DIA_Grayson_KQ407_Finish_03_03": "Fogadd el ezt az aranyat jutalom gyanánt, hálánk alázatos kifejezéseként! És ne feledd: Ez még csak a kezdet!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "A kezdet?",
  "DIA_Grayson_Brother_15_01": "Az eltűnt bátyámról akartam beszélni magával.",
  "DIA_Grayson_Brother_03_02": "Királyi küldött vagyok, nem őr vagy nyomolvasó. Biztos vagyok benne, hogy vannak olyan emberek a szigeten, akik el tudják intézni a problémádat.",
  "DIA_Grayson_Brother_03_03": "Csak ide-oda súghatok néhány jó szót, de segítened kell nekem, hogy ezt a kegyetlen szigetet Myrtana királyságában tartsam.",
  "DIA_Grayson_VolkerKilled_03_09": "Az elmúlt napokban Myrtana teljes királysága javára dolgoztál. Bölcsességről, bátorságról és a hazád iránti aggodalomról tettél tanúbizonyságot.",
  "DIA_Grayson_VolkerKilled_03_10": "Beszélek Volkerrel erről az ügyről. Jelentkezz nálam hamarosan, akkor talán tudok válaszokkal szolgálni neked.",
  "DIA_Grayson_VolkerKilled_03_11": "Beszélni fogok Volkerrel a bátyád ügyéről. Jelentkezz nálam hamarosan, akkor talán tudok válaszokkal szolgálni neked.",
  "DIA_Grayson_VolkerKilled_15_01": "Tudom, hogy ki a felelős a bátyám haláláért.",
  "DIA_Grayson_VolkerKilled_03_02": "Jó, akkor van még egy rabunk a Bányavölgybe.",
  "DIA_Grayson_VolkerKilled_15_03": "Volker, az uzsorás volt az, aki megölte a bátyámat. A nyomornegyedben találtam meg a holttestét, egy raktárban, ami tele volt az uzsorás embereivel.",
  "DIA_Grayson_VolkerKilled_03_04": "Megőrültél?! Ilyen súlyos vádakkal illetni egy köztiszteletben álló polgárt a királyi küldött jelenlétében?",
  "DIA_Grayson_VolkerKilled_03_06": "Most az egyszer megbocsátok neked a Királyság iránti szolgálataidért, de a jövőben vigyázz mit beszélsz!",
  "DIA_Grayson_VolkerKilled_03_07": "Csak azt tudom megígérni, ha továbbra is nekem dolgozol, beszélni fogok Volkerrel erről a félreértésről.",
  "DIA_Grayson_VolkerKilled_03_08": "Ha bármilyen törvényt megszegett, gondoskodom róla, hogy megkapja a büntetését, de biztos vagyok benne, van más magyarázat is a helyzetre.",
  "DIA_Grayson_WaterCircle_Description": "Volker emberei engem is megpróbáltak elkapni.",
  "DIA_Grayson_WaterCircle_15_01": "Volker emberei lemészárolták a Víz körének tagjait, és engem is megpróbáltak elkapni.",
  "DIA_Grayson_WaterCircle_15_02": "Épphogy sikerült élve megmenekülnöm. Minek kell még történnie ahhoz, hogy valaki végre foglalkozzon ezzel a dologgal?",
  "DIA_Grayson_WaterCircle_03_03": "Megint azért jöttél hozzám, hogy vádaskodj a királyi hadsereg egyik legbőkezűbb adományozójával szemben.",
  "DIA_Grayson_WaterCircle_03_04": "Eddig sem én, sem az embereim közül nem észlelte senki a legcsekélyebb szabálytalanságot sem az ügyleteiben.",
  "DIA_Grayson_WaterCircle_03_05": "Ha bizonyítékot találnál Volker bűntetteire, szívesen megnézem. Máskülönben nincs miről beszélnünk.",
  "DIA_Grayson_AfterVolker_03_01": "Örülök, hogy látlak. Hosszú és komoly beszélgetést folytattam nemrég egy általad felvetett témáról.",
  "DIA_Grayson_AfterVolker_03_02": "Mint ahogy azt vártam, az egész helyzet egy nagy félreértés. Volkernek semmi köze a bátyád eltűnéséhez, pláne nem egy gyilkossághoz, ahogy te fogalmaztál.",
  "DIA_Grayson_AfterVolker_03_03": "Egy különleges őrjáratot küldtem a szóban forgó raktár átkutatására. Kiderült, hogy az a hely már régóta elhagyatott és romos volt.",
  "DIA_Grayson_AfterVolker_03_04": "Volkert meghatotta ez az egész helyzet, és jó szándékának jeleként elküldte néhány emberét, hogy megkeressék a bátyádat.",
  "DIA_Grayson_AfterVolker_03_05": "Külön kíséretet is felajánlott számodra, ha szeretnéd. Ő maga nemrégiben átélt egy merényletet, ezért tudja nagyon jól, milyen érzés egy ismeretlen ellenségtől félni.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Tényleg elhiszi ezt?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, az embereim éjjel-nappal Volker birtokán tartózkodnak. Minden dokumentumot átnéznek, hogy ellenőrizzék a királyság felé fennálló adóhátralékot.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Ha ennek az embernek lenne valami rejtegetnivalója, már tudnánk róla. Hálám jeleként a szolgálataiért, megkettőztem az őrséget a háza előtt.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Kiküldtem néhányat a nyomolvasóim közül, hogy keressenek valakit, aki hasonlít a bátyádra. Pillanatnyilag többet nem tehetek érted.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Ez a rohadt szemétláda biztos csak viccel!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Ebből már elég! Nem tűröm tovább ezt a viselkedést! Tűnj a szemem elől.",
  "DIA_Grayson_KQ406_Finish_15_01": "Jó volt látni az emberi oldalát.",
  "DIA_Grayson_KQ406_Finish_03_02": "Jelentést! Most!",
  "DIA_Grayson_KQ406_Finish_15_03": "A hajógyárat nem szabotálták, hanem rosszul vezették. A munkások azt csinálták, amihez kedvük volt, ami azt jelentette, hogy nem dolgoztak túl hatékonyan.",
  "DIA_Grayson_KQ406_Finish_15_04": "Huxlayval úgy gondoltuk, hogy jó ötlet lenne felvenni valakit, aki ért a famegmunkáláshoz és tudja az embereket irányítani.",
  "DIA_Grayson_KQ406_Finish_15_05": "Fel kell vennie a kapcsolatot Önnel, hogy a pénzügyi feltételeket meghatározzák.",
  "DIA_Grayson_KQ406_Finish_03_06": "Megkaptam az erre vonatkozó információkat Huxlaytől. Remélem, hogy ezzel megoldódik a probléma.",
  "DIA_Grayson_KQ406_Finish_03_07": "Köszönöm, hogy Anskart épségben elhoztad hozzám, azok ellenére, hogy nem adott rá okot, amiért meg kellett volna kímélned az életét.",
  "DIA_Grayson_KQ406_Finish_15_08": "A parancs az volt, hogy élve kell elkapni. És pontosan ezt tettem.",
  "DIA_Grayson_KQ406_Finish_03_09": "Megérdemled a jutalmat. Parancsolj.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Kérdezhetek valamit magától? Anskarral honnan ismerik egymást?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Azóta ismerjük egymást, mióta az első szőrszálak megjelentek az arcunkon, egy időben kezdtük a karrierünket, és mindig segítettük egymást.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Korábban nem beszélt róla elismerően. Azt hittem, meg akarja büntetni.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Megbüntetni őt? Láttad őt? Ő egy emberi roncs. Minden nap bünteti az a tudat, hogy hány ember vesztette életét az ő vakmerősége okán. Ennél keményebb büntetést el sem tudnék képzelni.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Visszatérve hozzád. Le vagyok nyűgözve. Már csak egy dolog választ el attól, hogy lezárjuk az egyezségünket.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Holnap beszélünk róla. Addig is szeretnék egy kis időt négyszemközt tölteni egy régi barátommal.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Értettem. Holnap jelentkezem!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "A király hamarosan megtudja, mi történt itt. Biztosítanom kell, hogy erről megfelelő módon értesüljön.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Feltételezem, van még egy feladata számomra?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "Nem, Marvin. Bőven bizonyítottál már, hogy érdemes vagy rá. Itt az ideje, hogy megtartsam a szavam.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Az Archoloson töltött időm lassan véget ér, vissza kell térnem a szárazföldre. Megígértem, hogy magammal viszlek, de az ajánlatom megváltozott.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Hogyan?",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Ne idegeskedj. Velünk fogsz jönni. Amint elérjük a fővárost, csatlakozhatsz a Királyi Gárdához.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Gondoskodom róla, hogy ez egy nagyon ünnepélyes szertartás legyen. Talán rá tudom venni magát a királyt, hogy egy titulust adományozzon neked.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Ez sokkal több, mint amire számítottam.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "De teljes mértékben rászolgáltál! Sokkal nyugodtabban fogok aludni, ha csatlakozol az embereimhez.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Ha több ilyen ember lenne a sorainkban, mint te, kétségkívül megnyernénk a háborút.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Tudom, hogy a korábbi munkaadóddal való együttműködés nem alakult jól számodra. Ezért nem várom meg a formalitásokat, és rögvest átadom neked a gárdista páncélodat.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Viseld büszkén.",
  "DIA_Grayson_KQ401_Finish_15_01": "Mikor indulunk?",
  "DIA_Grayson_KQ401_Finish_03_02": "Amint Huxlay végzett az utolsó dologgal, amit itt el kell intéznem.",
  "DIA_Grayson_KQ401_Finish_03_03": "Tekintettel a Volkerrel való konfliktusodra, szeretném, ha meghúznád magad, és nem provokálnád őt és az embereit.",
  "DIA_Grayson_KQ401_Finish_03_04": "Eljött a pihenésed ideje. Élvezd az életet, amíg lehet. Sok munka vár ránk a szárazföldön.",
  "DIA_Grayson_KQ401_Finish_03_05": "Ha eljön az idő, az embereim szólni fognak, hogy szedd össze a holmidat. És végezetül: Szívből gratulálok, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Nagyon köszönöm, Méltóságos uram.",
  "DIA_Grayson_Ambient_03_01": "Fiam, az egyenruhákkal kapcsolatos probléma nem fog magától megoldódni.",
  "DIA_Grayson_Ambient_03_02": "Nem kellene most jelentést tenned a felettesednek?",
  "DIA_Grayson_Ambient_03_03": "Ha nincs mondanivalód az új szálláshelyről, akkor ne pazarold a drága időmet.",
  "DIA_Grayson_Ambient_03_04": "Egy tető megszerzése az embereim feje fölé csak az első a sok dolog közül, amit itt el kell intéznem, ezért nem engedhetem meg magamnak, hogy cseverésszek.",
  "DIA_Grayson_Ambient_03_05": "Megoldódott az ügy az In Extremóval? Ha nem, akkor láss munkához.",
  "DIA_Grayson_Ambient_03_06": "Jól csináltad a zenészekkel. Nem fognak sok bajt okozni a királyságnak a Bányavölgyben.",
  "DIA_Grayson_Ambient_03_07": "Úgy látszik, egy bizonyos felderítőt kell megtalálnod.",
  "DIA_Grayson_Ambient_03_08": "A dolgok egy kicsit jobbra fordultak, mióta gondoskodtál Burkhardról. Több hozzád hasonló emberre lenne szükségem.",
  "DIA_Grayson_Ambient_03_09": "Mint mondtam, Marvin, kétféle feladatod van. A hajógyár és Anskar, emlékszel?",
  "DIA_Grayson_Ambient_03_10": "Nem jó, sem Anskarnak, sem nekünk. De jól tetted, hogy elhoztad ide.",
  "DIA_Grayson_Ambient_03_11": "Marvin, hihetetlenül fontos feladatot kell elvégezned, nincs idő a csevegésre!",
  "DIA_Grayson_Ambient_03_12": "Hála neked, nagyban sikerült mérsékelnünk egy esetleges ork támadást ezen a szigeten. Az egész királyság az adósod, ez hihetetlen megtiszteltetés!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Miért kéri a városőrség segítségét?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Elmenni Lorenzóhoz)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Mit kell tudnom Burkhardról?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "Legutóbb nem volt megelégedve az együttműködésünkkel.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Kérdezhetek valamit magától? Anskarral honnan ismerik egymást?"
}
