{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "Hogy ment a vadászat? Nem látok nálad trófeát?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "Meghalt a Fenevad, azért jöttem, hogy valaki segítsen elcipelni.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Remek! Tudtam én, hogy ti megoldjátok ezt a problémát. Én mindig ezt mondom, a megfelelő emberek a megfelelő munkára!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Detlow egy barlangban vár, egyenesen északra tőlünk.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Halottad ezt? Menjünk! Már ma akarom látni, ahogy felkötik annak a szörnynek a tetemét!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Gratulálok, remek munkát végeztél. Ki gondolta volna, hogy ugyanolyan jó vagy vadászatban, mint beszélgetésben.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Menjünk a fogadóba, megérdemeltél egy kis pihenőt.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Megkérem Albint, hogy készítsen elő egy nagy lakomát az összes vadász tiszteletére. Muszáj megünnepelni, hogy a falu ismét biztonságos lesz!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Pár remek ember meghalt, magát meg csak a trófea érdekli?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Mindenki aki részt vett a vadászatban tisztában volt a kockázattal. Amúgy ez nem csak a trófeáról szól. Én csak biztosra akarok menni, hogy a falum lakói biztonságban vannak.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "A halottak tisztességes temetést kapnak és a megfelelő kártérítésben részesülnek a családjaik.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Ha nem lenne Detlow, akkor nem sikerült volna levadásznom a Fenevadat.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "Milyen szerény! Messzire fogsz te jutni, nagyon messzire!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "Van még valami...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Nyugi, majd mindent elmesélsz amint lenyugodtál.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Menj Bastianhoz és mondd meg neki, hogy ma én állom a piádat. Nekem még beszélnem kell Albynnal a végső előkészületekről.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Ez a Fenevad az orkoké lehet!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Halkabban! Detlow már mesélt róla, és pontosan jól tudom, hogy még nincs ez bebizonyítva.",
  "DIA_Ramsey_SQ416_Danger_03_03": "Silbach lakói épp eleget éltek félelemben. Megérdemelnek egy csipetnyi békét. Nagyon szépen kérlek, hogy ne terjessz ilyen pletykákat.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Tessék, igyál egy kis bort és pihenj. A legrosszabbon már túlestünk.",
  "DIA_Ramsey_Hello_15_01": "Üdvözlöm, ki maga?",
  "DIA_Ramsey_Hello_03_02": "Ramsey a nevem, enyém Silbach és a környéke.",
  "DIA_Ramsey_Hello_03_03": "Az őseim évszázadokkal ezelőtt alapították meg ezt a falut, és azóta folyton a családom foglalkozott vele.",
  "DIA_Ramsey_Hello_03_04": "Ha nem hallottál rólam, akkor szerintem nincs is miről beszélgetnünk.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Sajnálom, már sokat hallottam magáról, de még nem volt esélyünk személyesen találkozni.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Nem meglepő, nagyon elfoglalt férfi vagyok. Rengeteg munka egy ilyen terület igazgatása.",
  "DIA_Ramsey_Hello_Yeah_03_03": "Ezek a találkozók, papírok, még saját magamra sincs időm.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Amúgy meg az időm nagy részét a házamban töltöm az Óvárosban, szerintem nem jársz arra gyakran.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Ha azt mondja.",
  "DIA_Ramsey_Albyn_15_01": "Ha maga vezeti ezt a falut, akkor mit csinál Albyn?",
  "DIA_Ramsey_Albyn_03_02": "Szerintem eléggé egyértelmű! Albyn foglalkozik az összes kisebb szervezési üggyel és a terveimet valósítja meg.",
  "DIA_Ramsey_Albyn_03_03": "Ha nem lennének szerződéseim városi személyekkel, Silbach már rég nem tudná, hogy mit kezdjen a sok megtermelt élelmiszerrel.",
  "DIA_Ramsey_WolfsDen_15_01": "Mi szél hozta a Farkasodúba?",
  "DIA_Ramsey_WolfsDen_03_02": "Csak a szokásos. Gyűlések, tárgyalások, valamint a gazdag és békés élet biztosítása a csodálatos falum lakosainak.",
  "DIA_Ramsey_WolfsDen_15_03": "Pontosabban?",
  "DIA_Ramsey_WolfsDen_03_04": "Ulrykkal tárgyaltam, de annak a részletei nem tartoznak rád.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Véletlenül meghallottam a beszélgetésüknek egy részét.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Bocsáss meg a korábbi üdvözlésemért, ez egy megszokás amire a napi találkozóim alatt szoktam rá.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Úgy tűnik Ulryk értékeli a képességeidet.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Mondd csak, nem érdekel egy plusz megbízás?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "Most más dolgok járnak az eszemben.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Megértem. De ha meggondolnád magad, akkor még itt leszek egy ideig. Van még pár megbeszélnivalóm Ulrykkal.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Milyen megbízás?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Ha voltál Silbachban, akkor valószínűleg hallottad azokat az idióta pletykákat valami vérszomjas Fenevadról.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Egy kisebb vadászatot szerveztem az említett szörny ellen, hogy megpróbáljam megnyugtatni az alattvalóimat.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Ígéretes vadászokat és harcosokat bérlek fel a sziget több pontjáról, hogy levadásszák ezt a Fenevadat, vagy bebizonyítsák azt, hogy nem is létezik.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Természetesen a nyertes bőkezű jutalmat fog kapni a személyes fegyver gyűjteményemből.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Nem kell most döntened. Ha érdekel, akkor az Óvárosban fogok találkozni hamarosan a vadászokkal a házamnál.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "Ami Ernesto Borozójával van szemben.",
  "DIA_Ramsey_Ambient_03_01": "Nincs időm társalogni. Néhányunknak nagy dolgokat kell fontolóra vennie.",
  "DIA_Ramsey_Ambient_03_02": "Úgy tűnik beleegyeztél a nagyon fontos műveletben való részvételre, ugye?",
  "DIA_Ramsey_Ambient_03_03": "Az emberek végre abba fogják hagyni a panaszkodást a Fenevadról! Ó, és persze nem fognak meghalni.",
  "DIA_Ramsey_Ambient_03_04": "Szép munkát végeztél a szörnyeteggel. Jó végre letudni egy problémát ezekben a nehéz időkben.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Sajnálom, már sokszor hallottam a nevét...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Arra gyanakszunk, hogy a Fenevad az orkokhoz tartozhat."
}
