{
  "DIA_Danis_SQ411_What_15_01": "Itt meg mi történt? Miért van bedeszkázva a ház?",
  "DIA_Danis_SQ411_What_03_02": "Korábbi tulajdonosát kényszermunkára ítélték a Bányavölgyben. Neki már nincs szüksége erre a helyre.",
  "DIA_Danis_SQ411_ForWhat_15_01": "Miért ítélték el?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Ez az információ nem tartozik a nyilvánosságra. Csak annyit mondhatok, hogy kárt okozott nagyszerű városunknak.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Immár az óváros polgárait is száműzhetik a Bányavölgybe?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "A legújabb rendeletek szerint, aki veszélyezteti a Királyság egységét, azt azonnal Khorinisra kell küldeni.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Nem vagyunk barbárok, senkit nem küldünk oda jelentéktelen vétségekért. Különben is, nem tudom, mit hallottál a kolóniáról, de nem olyan borzalmas hely.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Ott mindenre királyi gárdisták vigyáznak, a bányászoknak pedig lehetőségük van arra, hogy az érc kitermelésével leróják adósságukat. Ételt, italt és tetőt is kapnak a fejük fölé!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Segíthetek valamiben?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Lenne valami, amit megtehetnél. Ez egy tökéletes munka a Kereskedő Céh egyik tagjának.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Igazából Roderichot akartam megkérni, hogy valamelyik emberét bízza meg ezzel.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Voltaképpen a polgárok javára történő szolgálatként egy konkrét témával is foglalkozhatnál.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Az előírások szerint az elítélt házát és annak minden berendezési tárgyát el kell árverezni. Szeretném, ha elvinnéd ezt a dokumentumot Venzelhez, és megkérnéd, hogy készítsen belőle öt másolatot.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Ezután szétosztod ezeket az óvárosban és más fontos helyeken. A pontos listát a dokumentum hátoldalán találod.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "Az árverésen nincs minimális összeg, így várhatóan sokan, köztük a szegényebbek is érdeklődnek majd. Az árverés kapcsán beléphetnek majd az óváros központjába.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Minél többen jönnek, annál jobb a város pénztárának. Igyekezz, már csak két nap van hátra az árverésig, addigra ki kell függeszteni az információkat.",
  "DIA_Danis_SQ411_Failed_03_01": "Miattad kellett elhalasztani az árverést! Tűnj a szemem elől!",
  "DIA_Danis_SQ411_Finish_03_06": "Itt a jutalmad.",
  "DIA_Danis_SQ411_Finish_15_01": "Kihelyeztem az összes hirdetményt.",
  "DIA_Danis_SQ411_Finish_03_02": "Jól csináltad!",
  "DIA_Danis_SQ411_Finish_03_03": "Biztos, hogy minden helyre kitetted a hirdetményeket? Alig volt valaki az árverésen.",
  "DIA_Danis_SQ411_Finish_15_04": "Igen, még mindig ott lógtak, amikor legutóbb arra jártam.",
  "DIA_Danis_SQ411_Finish_03_05": "Nos, ennek a háznak rosszabb a híre, mint gondoltam. Szerencse, hogy egyáltalán el lehetett adni.",
  "DIA_Danis_Who_15_01": "Te ki vagy?",
  "DIA_Danis_Who_03_02": "A nevem Danis, Archolos város főbírója és a városi tanács tagja vagyok.",
  "DIA_Danis_Roderich_15_01": "Azt hittem, Roderich a felelős a bírságok beszedéséért.",
  "DIA_Danis_Roderich_03_02": "Ha azt hiszed, hogy a bíró feladata a bírságok beszedése, akkor tényleg nem sokat tudsz arról, miként működik az állam.",
  "DIA_Danis_Roderich_03_03": "A feladataim közé tartozik a bonyolult jogi eljárások szabályozása és annak biztosítása, hogy a városban minden szervezet betartsa a király rendeleteit.",
  "DIA_Danis_Roderich_03_04": "Nincs időm arra, hogy minden kis lopásért vagy verekedésért bírságot szedjek be.",
  "DIA_Danis_Roderich_03_05": "Nekem kell gondoskodnom arról, hogy ez a város II. Rhobar őfelsége által hozott valamennyi határozatnak megfelelően működjön.",
  "DIA_Danis_Rules_15_01": "Mely törvényeket kell érvényesíteni?",
  "DIA_Danis_Rules_03_02": "Mindennapi tevékenységeim zöme abszolút állami titoktartás alá esik, de ha már ennyire érdekel, elmondhatok neked valamit általánosságban.",
  "DIA_Danis_Rules_03_03": "Az adók a legfontosabbak. Ezek teszik lehetővé, hogy az olyan nagy királyságok, mint Myrtana, létezzenek, és biztonságot nyújtsanak több ezer polgárnak.",
  "DIA_Danis_Rules_03_04": "Sajnos egyesek saját kapzsiságukat a királyság integritása elé helyezik, és elkerülik az adók megfizetését.",
  "DIA_Danis_Rules_03_05": "Gondoskodom róla, hogy az Archoloson lévő összes adókönyv egyezzen az arany mennyiségével, amelyet a királyi követ megérkezéséig kell befizetni.",
  "DIA_Danis_Rules_03_06": "Aztán persze ott vannak az olyan dolgok, mint a sorkatonaság, a szervezett bűnözés, a királyi előírások, az építési engedélyek...",
  "DIA_Danis_Rules_15_07": "Köszönöm, azt hiszem, ennyi elég is lesz...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Az óváros egyik polgárát ilyen egyszerűen száműzhetik?"
}