{
  "DIA_Cabi_SQ311_LetsGo_03_01": "A bányavezető tényleg elkezdett üzletelni mellékesen a királyi sóval?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Igen. Most már csak be kell bizonyítanunk.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Az remek. Akkor megyünk a bányához?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Menjünk amint csak tudunk.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Menjünk!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Elő kell készülnöm. Ott találkozunk.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Te vagy a főnök.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Menjünk.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Persze!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Bemegyünk a bányába és elkapjuk a bányászt, Malent. Ha gyorsan megvagyunk, akkor más bizonyítékot is találhatunk Lewko tevékenységeiről.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Értettem.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Szerintem a bánya a másik irányban van. Amint kitalálod, hogy merre akarsz menni, akkor szólj nekünk, addig itt várunk.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Bassza meg, mi a fasz történt itt!? Amikor elkezdtük kikérdezni a bányászokat, akkor azok az őrök csak úgy nekünk támadtak!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Szerencsére a mi oldalunkon voltak a munkások, úgyhogy győztünk.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Elmegyek és jelentek Roderichnek.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Persze.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Valahogy az az érzésem, hogy előléptetést és minden bizonnyal fizetésemelést fogsz kapni, amiért leleplezted ezt a cselszövést!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "A Céh megint dicsekedhet valamivel, mi? Királyi őrök mellékesen üzletelnek a háttérben, míg az őszinte zsoldosok segítenek a munkásoknak?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Hát, valakinek rendet kell tartania a szigeten.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Nem kéne jelentened a városban?",
  "DIA_Cabi_Hello_03_01": "Attól függ, hogy milyen parancsot kapok. Ha Winstan azt mondja, hogy 'Cabi, te vagy őrjáraton', akkor őrjáratozok, ha mást mond, akkor mást csinálok.",
  "DIA_Cabi_Ambient_03_01": "Pont ahogy elképzeltem. A szolgálat egyáltalán nem jövedelmező - a fizetés még a felét sem fedezi az itt végzett fáradságos munkámnak.",
  "DIA_Cabi_Ambient_03_02": "Azok az események a bányánál a valaha legizgalmasabb kalandjaim voltak. De kétlem, hogy szívesen megismételném.",
  "DIA_Cabi_Ambient_03_03": "Még mindig ezt kérded? A királyunk azon zseniális ötlete után, hogy páncél helyett ruhát viseljünk?"
}