{
  "DIA_Odgar_HELLO_03_01": "Nálam vannak a legjobb fegyverek a városban - persze csak a megfelelő árért.",
  "DIA_Odgar_Weapon_15_01": "Mi olyan különleges a fegyvereidben?",
  "DIA_Odgar_Weapon_03_02": "Hogy őszinte legyek - több évnyi tapasztalat. De nem áll mögötte nagy filozófia.",
  "DIA_Odgar_Weapon_03_03": "Olyan módszerekkel kovácsolok fegyvereket, amelyek generációk óta ismertek, és magától Volfzacktól erednek.",
  "DIA_Odgar_Weapon_03_04": "A penge több ízben edződik, és a vas és a szén megfelelő aránya kerül megválasztásra.",
  "DIA_Odgar_Weapon_03_05": "A cél rendkívül tartós, mégis rugalmas acél előállítása, amely ellenáll a heves csapásoknak.",
  "DIA_Odgar_Weapon_Teach_15_01": "Tanultam egy két dolgot a kovácsolásról is az életem során.",
  "DIA_Odgar_Weapon_Teach_15_02": "Elmagyaráznád nekem, hogy pontosan miből is állnak ezek a módszerek?",
  "DIA_Odgar_Weapon_Teach_03_03": "Attól tartok, nem fogom felfedni a technikámat, fiam.",
  "DIA_Odgar_Weapon_Teach_03_04": "A tudás elsajátítása évekig is eltarthat, számos próbálkozás és tévedés útján. Tanoncként kellene felvennem téged, neked pedig szorgalmas tanulóvá kellene válnod.",
  "DIA_Odgar_Weapon_Teach_03_05": "A probléma az, hogy jelenleg nincs szükségem segítségre.",
  "DIA_Odgar_Weapon_Teach_03_06": "Mint azt te is tudod, van már egy tanítványom.",
  "DIA_Odgar_TRADE_15_01": "Mit tudnál eladni nekem?",
  "DIA_Odgar_TRADE_03_02": "Kizárólag Archolos legjobb pengéit találhatod.",
  "DIA_Odgar_FMQ002_15_01": "Szeretnék csatlakozni a Városőrséghez...",
  "DIA_Odgar_FMQ002_07_02": "Hadd találjam ki, megint kifogytak a fegyverekből?",
  "DIA_Odgar_FMQ002_15_03": "Úgy néz ki. Tudnál kovácsolni egyet nekem?",
  "DIA_Odgar_FMQ002_07_04": "Talán, de más dolgok járnak a fejemben.",
  "DIA_Odgar_FMQ002_07_05": "Mondd csak, fiam, értesz valamit a kovácsoláshoz?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Egy keveset, de valószínűleg nevetnél a munkám láttán.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Az őrök kardját nem túl nehéz elkészíteni, még egy kezdő számára sem.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Eladhatom neked a tervrajzot. Ha meghívsz egy jó sörre, még azt is megnézem, hogyan dolgozol, és adok néhány jótanácsot.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Meginvitállak, hogy kotorj elő néhány aranyat az erszényedből, nem fogod megbánni.",
  "DIA_Odgar_FMQ002_15_06": "Sajnos nem.",
  "DIA_Odgar_FMQ002_07_07": "Milyen kár. Magamnak kell elkészítenem a kardot, így az ára magasabb lesz, és a megfelelő nyersanyagokat is neked kell beszerezned.",
  "DIA_Odgar_FMQ002_15_08": "Mi lenne az?",
  "DIA_Odgar_FMQ002_07_09": "A nyersanyagok listáját itt találod. És ne feledd: Egy jó sör ígérete munka után gyorsabb munkára késztet!",
  "DIA_Odgar_SwordScheme_No_15_01": "Ezt még át kell gondolnom egy kicsit.",
  "DIA_Odgar_SwordScheme_No_10_02": "Ahogy óhajtod.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Hogyne, itt is van.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Vedd el!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Gyere vissza, ha meglesz az összes nyersanyag. És a sör!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Szeretném megvenni a tervrajzot.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Tessék, itt van.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "És ne feledd: Ha elhozod a megfelelő nyersanyagokat és egy jó sört, szívesen segítek neked a munkádban!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Így máris hozzáláthatunk a munkához. Hevítsd fel az acélt és kezdd el kovácsolni!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Ahogy már említettem, az őrök kardja egy egyszerű fegyver, és ebben az egyszerűségben rejlik az ereje! Robusztus, tartós és kényelmesen kézhez áll!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Benne vagyok.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "Megvan minden szükséges nyersanyag.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "Ebben az esetben, add ide az aranyat, és máris munkához látok. És ne feledkezz meg a sörről!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Később elhozom.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Ahogy óhajtod.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Tessék.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Nincs is jobb mint egy hideg sör néhány óra munka után!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Hadd nézzem...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Nolám, nolám, ez nem is olyan rossz! Nem hiszem, hogy zavarba fog hozni a bajtársaid előtt.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "De még szüksége van némi csiszolásra, adj egy percet!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Tessék, a tiéd.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Hadd vessek még egy pillantást a munkámra...",
  "DIA_Odgar_AFTERPARTY_15_01": "Szeretném a kardomat kétkezes karddá alakítani.",
  "DIA_Odgar_AFTERPARTY_03_02": "Ó. És mi van vele?",
  "DIA_Odgar_AFTERPARTY_15_03": "Használhatom a kovácsműhelyedet?",
  "DIA_Odgar_AFTERPARTY_03_04": "Használd, de ne csinálj nagy felfordulást! Nem fogok egész nap a kalapács után kutatni!",
  "DIA_Odgar_AFTERPARTY_15_05": "Meg tudod ezt oldani?",
  "DIA_Odgar_AFTERPARTY_03_06": "Persze. Kovács vagyok, tehát a kovácsolás a dolgom.",
  "DIA_Odgar_AFTERPARTY_03_07": "Holnapra készen kell lennie.",
  "DIA_Odgar_AFTERPARTY_03_08": "Hozd a kardodat, és csinálunk vele valamit.",
  "DIA_Odgar_SwordReady_15_01": "Elkészült a kardom?",
  "DIA_Odgar_SwordReady_03_02": "Igen, itt is van.",
  "DIA_Odgar_SwordReady_03_03": "Legyen jó szolgálatodra. És természetesen a város lakóinak is.",
  "DIA_Odgar_SwordReady_03_04": "Nem. Mondtam, hogy holnap reggel kell jönnöd.",
  "DIA_Odgar_Nice2HSword_03_01": "Egy csodálatos kard.",
  "DIA_Odgar_Nice2HSword_03_02": "Legyen jó szolgálatodra. És természetesen a város lakóinak is.",
  "DIA_Odgar_Bolt_15_01": "A segítségedre lenne szükségem egy bizonyos nyílheggyel kapcsolatban.",
  "DIA_Odgar_Bolt_03_02": "Nyílhegy, azt mondtad?",
  "DIA_Odgar_Bolt_03_03": "Hadd lássam azt a szép darabot.",
  "DIA_Odgar_Bolt_03_04": "Ez nem az enyém, és nem is egy másik kovács munkája a városból.",
  "DIA_Odgar_Bolt_Who_15_01": "Ha ez így van, akkor ki készíthette?",
  "DIA_Odgar_Bolt_Who_03_02": "Ritkán látok ilyen kialakítású és textúrájú nyílhegyeket a piacon.",
  "DIA_Odgar_Bolt_Who_03_03": "Mint egyes pengék esetében, a hegyét úgy tervezték, hogy hasító sebet ejtsen, és áthatoljon a nagyon kemény páncélzaton. Az ezüst viszont másfelől...",
  "DIA_Odgar_Bolt_Who_03_04": "... nem tudom, miért van szüksége bárkinek is ezüstre a vesszőihez.",
  "DIA_Odgar_Bolt_Who_03_05": "Ez egy nagyon értékes és ritka nyersanyag ezen a szigeten.",
  "DIA_Odgar_Bolt_Who_03_06": "A helyedben körülnéznék a zsoldosok között.",
  "DIA_Odgar_Bolt_Who_03_07": "Ha jól emlékszem, egyszer éleztem egy nyílhegyet valamelyiküknek, amelyik majdnem pontosan ugyanígy nézett ki.",
  "DIA_Odgar_Bolt_Who_03_08": "A helyedben körülnéznék a zsoldosok között.",
  "DIA_Odgar_Bolt_Who_03_09": "Ha jól emlékszem, egyszer éleztem egy nyílhegyet valamelyiküknek, amelyik majdnem pontosan ugyanígy nézett ki.",
  "DIA_Odgar_Bolt_Who_15_10": "Nagyon köszönöm a segítségedet.",
  "DIA_Odgar_Bolt_Who_03_11": "Enyém a megtiszteltetés, fiam.",
  "DIA_Odgar_Canyoutrainme_15_01": "Tudsz még valamit tanítani nekem?",
  "DIA_Odgar_Canyoutrainme_03_02": "Persze. Mint minden kovács, én is tudom, hogyan lehet gyorsan erőre kapni, és megmutathatom, ezt hogyan csináld.",
  "DIA_Odgar_Canyoutrainme_03_03": "Úgy értem, néhány aranyért, persze. Nehéz idők járnak, az embernek meg ennie kell, hogy életben maradjon.",
  "DIA_Odgar_Train_15_01": "Kezdjünk az edzéssel.",
  "DIA_Odgar_train_03_02": "Dologra!",
  "DIA_Odgar_train_03_03": "Hm, tudod, öreg vagyok, és ez korlátoz engem. Egy magadfajta fiatalembert már nem tudok megtanítani semmire.",
  "DIA_Odgar_train_03_04": "Erős srác vagy, nemsokára nálam is jobb leszel!",
  "DIA_Odgar_train_03_05": "A nyugdíjas éveimre kell az arany, ne légy ilyen fukar!",
  "DIA_Odgar_train_03_06": "Már adtam neked kedvezményt a pozíciód végett, és még így sem volt elég?",
  "DIA_Odgar_train_03_07": "A nyugdíjas éveimre kell az arany, ne légy ilyen fukar!",
  "DIA_Odgar_train_03_08": "Már adtam neked kedvezményt a pozíciód végett, és még így sem volt elég?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Grayson küldött.",
  "DIA_Odgar_KQ402_Grayson_03_02": "Ha ez igaz, nagy megrendelésre számíthatok!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Vess erre egy pillantást. Mennyi időbe telik ezt helyrehoznod?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Hmmm, teljesen berozsdásodott. Várj egy percet! Ez nem rozsda! Mit játszadoztok itt?",
  "DIA_Odgar_KQ402_Grayson_15_05": "Hallgass, te bolond! Akarsz duplán keresni?",
  "DIA_Odgar_KQ402_Grayson_03_06": "Ki ne akarna? Talán elmagyaráznád nekem, hogy mi ez az egész?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Grayson ezen páncélok használatát szeretné bevezetni az Őrségben.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Képzelheted, hogy nekünk az Őrségben ez nem kifejezetten tetszett.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Ez nem valami jó munka. A meglévőhöz képest elég engedékeny csere lenne.",
  "DIA_Odgar_KQ402_Grayson_15_10": "A terv a következő. Elfogadsz egy megrendelést Graysontól, és személyesen megbeszéled vele az anyagiakat.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Kérlek, mondd meg neki, hogy néhány hónapra van szükséged, mire minden darabot rendbe tudsz hozni.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Roderich és az őrség többi tagja minden bizonnyal viszonozni fogja a szívességet.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Már megannyi éve dolgozom együtt az Őrséggel, kár lenne elveszíteni egy ilyen megrendelőt.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Megértettem, de mondd meg Roderichnek, hogy tartson kéznél egy nagy erszény aranyat.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Mondd meg Graysonnak, hogy amilyen hamar csak lehet, ott leszek.",
  "DIA_Odgar_Peon_15_01": "Szeretnék neked dolgozni.",
  "DIA_Odgar_Peon_03_02": "Hogy érted ezt? Mégis minek?",
  "DIA_Odgar_Peon_15_03": "Nyilvánvaló, hogy a legjobb módja a gyors és becsületes aranyszerzésnek az, ha valakinél tanoncként tanulsz.",
  "DIA_Odgar_Peon_03_04": "Beszélnem kell Mateyvel, hogy kit küldött hozzám. De ha már itt vagy, adok neked egy esélyt.",
  "DIA_Odgar_Peon_03_05": "Élj vele helyesen, mert nem szeretem, ha valaki az időmet pazarolja.",
  "DIA_Odgar_Peon_15_06": "Mit tegyek érted?",
  "DIA_Odgar_Peon_03_07": "Eh, nem tudom, nincs időm teszteket kitalálni. Nyűgözz le valahogy és ennyi!",
  "DIA_Odgar_Peon_15_08": "Aha.",
  "DIA_Odgar_Peon_15_09": "Manapság jobb, ha több bevételi forrással rendelkezünk. Nem akarom az utcán végezni, és csupán egy gyakornoki állással ez elég valószínű lenne.",
  "DIA_Odgar_Peon_03_10": "Igen, igen, de amennyire tudom, már van állandó munkád. Ne bízz abban, hogy én majd szerzek neked valami hosszútávú munkát.",
  "DIA_Odgar_Peon_15_11": "Értem. Mindig akad valami.",
  "DIA_Odgar_Peon_03_12": "Értékelem a lelkesedésed. Nyűgözzön le valamivel, amiért megéri neked fizetni.",
  "DIA_Odgar_Peon_15_13": "Pontosabban?",
  "DIA_Odgar_Peon_03_14": "Nem tudom, csak rajta. Fiatal vagy, vág az eszed, ki fogsz találni valamit. És ha most megbocsátasz, dolgoznom kell.",
  "DIA_Odgar_BePeon_03_01": "Ha készen állsz, felvehetlek tanoncnak.",
  "DIA_Odgar_EnoughWork_03_01": "Tudod, úgy vélem, elegem van a munkádból. Elég jó munkát végeztél, meg kell mondjam. Itt a fizetséged.",
  "DIA_Odgar_PQ102_15_01": "Van egy ötletem...",
  "DIA_Odgar_PQ102_Iron_15_01": "Van itt némi vasércem.",
  "DIA_Odgar_PQ102_Iron_03_02": "Bámulatos! Hogy sikerült megszerezned? Nem emlékszem, mikor nyűgöztek le utoljára ennyire!",
  "DIA_Odgar_PQ102_Iron_15_03": "Rendben, rendben, tartsd meg.",
  "DIA_Odgar_PQ102_Nugget_15_01": "Van itt egy mágikus ércrögöm.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Mágikus érc? Honnan szerezted? A király parancsára a legkisebb rögöt is elkobozzák és a szárazföldre szállítják!",
  "DIA_Odgar_PQ102_Nugget_15_03": "Megvannak a módszereim.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Beliarra, még ezzel az egy röggel is megvizsgálhatom a mágikus tulajdonságait.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Ezt értettem a lenyűgöző alatt. Szép munka, kölyök.",
  "DIA_Odgar_PQ102_Coal_15_01": "Van egy kis szenem számodra.",
  "DIA_Odgar_PQ102_Coal_03_02": "Remek, így lesz mivel felfűteni a kovácsműhelyt. Remélem, nem ezzel akartál lenyűgözni, vagy igen?",
  "DIA_Odgar_IwanttobePeon_15_01": "Szeretnék a tanoncod lenni.",
  "DIA_Odgar_IwanttobePeon_03_02": "Hát, hasznodat tudnám venni. De ha egyszer elhatároztad magad, már nincs visszaút, érthető?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Még gondolkozom rajta egy kicsit.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Ne tartson túl sokáig. Nem fogom az egész életemet várakozással tölteni.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Igen, biztos vagyok benne.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Bűncselekmény elkövetésével vádolnak!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Menj Roderichhez, és rendezd el ezt az ügyet, csak akkor fogadlak föl tanoncnak.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "Rendben van! Mostantól kezdve a tanoncom vagy. Remélem, nem fogom megbánni.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Megteszek minden tőlem telhetőt, ne aggódj.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Persze, nem kell aggódni, a mai fiatalok...",
  "DIA_Odgar_HowToBePeon_15_01": "Melyek a feladataim?",
  "DIA_Odgar_HowToBePeon_03_04": "Nos, úgy vélem, a kapcsolatom Roderichkal elég jó lehet, ha a saját emberét küldi segítségül.",
  "DIA_Odgar_HowToBePeon_03_05": "Soha nem gondoltam volna, hogy valaki az Araxosból nekem fog dolgozni. Akárhogy is, mindig van valami újfajta tapasztalat.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Beléptél az Őrségbe, hm?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Nos, az Őrségnek meg kell erősödnie, különben ez a sziget káoszba fog süppedni. Remélem, hogy a választásod révén különleges feladatokat is adhatok neked.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Csatlakoztál az Araxoshoz?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Nem mondom, hogy nagyra tartom a döntésedet, de tégy, amit akarsz, ez a te életed. Remélem, hogy a választásod révén adhatok neked néhány különleges feladatot is.",
  "DIA_Odgar_IHaveWeapon_03_02": "Rendben, hadd nézzem.",
  "DIA_Odgar_IHaveWeapon_03_03": "Elég jó, kölyök.",
  "DIA_Odgar_IHaveWeapon_03_04": "Szép munka. Látom, hogy törekszel.",
  "DIA_Odgar_IHaveWeapon_03_05": "Ó, ember, ezért biztosan meg kellett dolgoznod!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Kovácsolj annyi fegyvert, amennyit csak tudsz, és én szívesen fizetek neked mindegyikért. Minél jobb felszereléssel látsz el, annál több aranyat kapsz.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Csak ne hozz nekem tucatnyi egyforma fegyvert. A piacnak nem erre van szüksége.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Azt hittem, egy kovácsnak dolgozni nagyobb kihívás lesz.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Azt hiszed, ez olyan könnyű? Rendben, ha már kihívást keresel, adok neked egy különleges feladatot.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Kovácsoljak valami különlegeset?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "Ezúttal nem.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Néhány nappal ezelőtt meglátogatott egy utazó. Egy érdekes fegyver tervrajzát akarta eladni, de túl sokat kért érte. Ezért visszautasítottam.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Egész álló éjszaka gondolkodtam rajta, és úgy döntöttem, hogy nem ez volt a legjobb döntés. Az lesz a feladatod, hogy megtaláld őt és megveszed a tervrajzot.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Van valami ötleted, hogy hol lehet?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Valami olyasmit mondott, hogy hegyi trollokra vadászik, az őrök pedig látták, a Borostyánpart felé menni.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Ehhez kétség sem férhet. Amint lesz valami, tudasd velem.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Ne aggódj, nem felejtem el.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Ehhez kétség sem férhet. Amint lesz valami, tudasd velem.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Úgy lesz, úgy lesz.",
  "DIA_Odgar_PQ108_Finish_15_01": "Megtaláltam az utazót.",
  "DIA_Odgar_PQ108_Finish_03_02": "És? Mennyit kért ezért a tervrajzért?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Semmit, a fickó halott volt. Az egyik troll hajíthatta le az egyik szikláról.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "A fenébe... nem úgy festett, mint aki az első trollt fogja legyőzni. Szerintem Nordmarból érkezett, és az ottaniak naponta vadásszák az orkokat, mint a vadakat.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "A terep rendkívül barátságtalan volt.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Kár a fickóért. Reméltem, hogy valami érdekeset fog mutatni. Tudod mit? Tartsd meg a tervrajzot, nem tudnám kikovácsolni a fegyvert ezek után.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "És van itt valami jutalom gyanánt, talán megpróbálhatnád te magad is elkészíteni?",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Pontosan 1000 aranyat.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Még az árat is megemelte, mivel látta, hogy nagyon érdeklődöm iránta.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "De megtartom a szavamat. Itt az aranyad. Örülök, hogy sikerült megoldanod a dolgot. Gyönyörű penge lesz!",
  "DIA_Odgar_Canyoutrainme_03_04": "Ó, és a tanoncaimat megtanítom fegyvereket kovácsolni. Ha találok valakit, aki elég ügyes, sok munkát elvégezhet nekem a kovácsműhelyben.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Tanítsd meg a kovácsolás alapjait.",
  "DIA_Odgar_TRAIN_Smith_03_01": "A legfontosabb, hogy jó nyersanyagokat válasszunk. Megfelelő nyersanyagok nélkül nem jutsz semmire, ezért alaposan járj utána, hogy mivel fogsz dolgozni.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Hevítsd fel az acélt a kohó felett, és kalapáld ki az üllőn. Sok figyelmet és ráfordítást igényel ez a folyamat, máskülönben a fegyver használhatatlan lesz.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Tanítsd meg, hogyan kell jó fegyvert kovácsolni.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Most, hogy már ismered az alapokat, ideje áttérni a következő lényeges pontra. A fegyver egy eszköz az élet kioltására, nem pedig dísz. Amikor fegyvert kovácsolsz, vedd figyelembe, hogy az ezt a célt szolgálja.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Az olyan közismert összetevők, mint a fogak vagy karmok, mértékkel való használata javíthatja a fegyver tulajdonságait, de óvatosan bánj velük. Díszként csak útban lehetnek.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Tanítsd meg nekem a kovácsolás mesteri technikáit.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "Ezen a szinten nincs helye a tévedésnek. Fel kell hagyni azzal, hogy a kovácsolást munkának tekintsed. Innentől kezdve a kovácsolás számodra művészet.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "A fegyvered minden egyes részét tökéletessé kell tenned. Egyensúly, élesség, kardoknál a penge rugalmassága, tompa fegyvereknél pedig a szilárdság.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Nézd át a fegyveredet, és keress rajta hibákat. Ha elég tapasztalatot gyűjtesz, fel fogod ismerni, ha egy fegyver eltér a megszokottól.",
  "DIA_Odgar_Q505_Help_15_01": "Van felesleges nyersanyagod?",
  "DIA_Odgar_Q505_Help_03_02": "Ebben az üzletágban soha nincs felesleges nyersanyag. De azt hiszem, valami azért akad a tanítványom számára.",
  "DIA_Odgar_Q505_Help_03_03": "Tessék, kovácsolj belőle valami szépet.",
  "DIA_Odgar_Ambient_15_00": "Mi a helyzet?",
  "DIA_Odgar_Ambient_13_01": "Az üllőnél végzett munka még a legellenállóbb embert is képes megváltoztatni.",
  "DIA_Odgar_Ambient_13_02": "Itt, az acél kalapálása és a pengék élezése során türelmet tanulsz és erős jellemre teszel szert.",
  "DIA_Odgar_Ambient_13_03": "Az égő faszén illata, a szétpattanó szikrák és a kalapács zenéje, ahogy az üllőre csap...",
  "DIA_Odgar_Ambient_13_04": "Higgy nekem, kölyök. A világon semmire sem cserélném el ezt a munkát.",
  "DIA_Odgar_Ambient_13_05": "Egyszer egy idegen kérdezett engem az acél titkáról.",
  "DIA_Odgar_Ambient_13_06": "Azt mondtam neki: Az acél az acél. Egy darab fém, melyből rövid munkával az üllőn kardot lehet csinálni.",
  "DIA_Odgar_Ambient_13_07": "De mit ér egy közönséges kard ahhoz a kézhez képest, amely forgatja?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Egy kicsit elgondolkodtam a nekem végzett munkádon, és azon, hogy mennyi mindent tanultál már. Úgy vélem, most már készen állsz arra, hogy átadjam neked a legnagyszerűbb kovácsolási titkaimat.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Szólj, ha készen állsz egy hosszabb leckére.",
  "DIA_Odgar_FinishPeon_03_01": "Már egy ideje együtt dolgozunk, Marvin, igaz? Emlékszem, amikor bejöttél, és alig tudtál egy kis tőrt kovácsolni.",
  "DIA_Odgar_FinishPeon_03_02": "És nézz csak magadra, egy nagyszerű kovács! Innentől kezdve kovácsmesternek mondhatod magad.",
  "DIA_Odgar_FinishPeon_03_03": "Természetesen akad néhány körmönfont vitás jogi kérdés is. Például, csak tíz év tanonckodás után válhatsz mesterré, és csak ezek után nyithatsz saját üzletet Archolos falain belül.",
  "DIA_Odgar_FinishPeon_03_04": "De a jó hír az, hogy immár nyugodtan tanulhatsz egy másik mestertől, ha akarsz.",
  "DIA_Odgar_FinishPeon_03_05": "Tényleg nagyszerű tanonc voltál. Ne legyen több hozzád hasonló, különben tíz év múlva búcsút kell intsek a szakmámnak!",
  "DIA_Odgar_FinalPresent_03_01": "Már kezdtem azt hinni, hogy egy fullajtárt kell érted küldjek! Mostanság sokat ültem a vázlatfüzetem fölött, és azon töprengtem, hogy milyen fegyverekkel láttál el mostanában.",
  "DIA_Odgar_FinalPresent_03_02": "A legtöbb fegyvernél gondot okoz a megfelelő egyensúly kialakítása, a hatótáv, a súly és a páncélátütő képessége között.",
  "DIA_Odgar_FinalPresent_03_03": "Aztán előálltam EZZEL az ötlettel. Csupán ennyi az egész. Fogd a tervrajzot, vonulj az üllőhöz, és nézd meg, mit tudsz kezdeni ezzel a fegyverrel.",
  "DIA_Odgar_FinalPresent_03_04": "Tekintsd ezt a hosszú távú együttműködésünk elismerésének ajándékaként.",
  "DIA_Odgar_FMQ002_07_10": "És szégyenítsem meg magamat? Az egész iparosnegyed rajtam röhögne holnap a kocsmában, ha megtudnák, hogy fegyvereket kovácsolok a tanítványomnak.",
  "DIA_Odgar_FMQ002_07_11": "Itt a leírás: Szerezd meg a hozzávalókat, és kovácsolj egy kardot, amit megmutathatsz Roderichnek és nekem!",
  "DIA_Odgar_PQ102_Smither_15_01": "Tudok kovácsolni, ennyi nem elég?",
  "DIA_Odgar_PQ102_Smither_03_02": "Kiismered magad a kovácsolásban, igaz? Bárki bejöhet ide, és mondhatja, miszerint tudja, hogyan kell használni a kalapácsot, hogy egy komoly pengét kovácsoljon.",
  "DIA_Odgar_PQ102_Smither_03_03": "Fogd ezt a tervrajzot. Ha összegyűjtöd a szükséges nyersanyagokat, és kovácsolsz egy olyan pengét, amely nem esik szét egyetlen suhintástól, bőségesen megfizetlek érte.",
  "DIA_Odgar_PQ102_Smither_03_04": "Fogd ezt a tervrajzot. Ha összegyűjtöd a szükséges nyersanyagokat, és kovácsolsz egy olyan pengét, amely nem esik szét egyetlen suhintástól, elfogadlak a tanítványomnak.",
  "DIA_Odgar_PQ102_GotSword_15_01": "Van egy ilyen kardom.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "Van aranyam és söröm.",
  "DIA_Odgar_SELLSILVER_Description": "Megvan, amit keresel. (Ezüstöt eladni)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Tessék. (Odaadni a nyersanyagokat, az 50 aranyat és egy sört)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Tessék. (Sört odaadni)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Tessék. (Odaadni az 50 aranyat és egy sört)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Semennyit, a fickó halott volt.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Pontosan 1000 aranyat.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Egyszerű fegyverek",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Nemes fegyverek",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Mesteri fegyverek"
}
