{
  "DIA_Huug_WELCOME_03_01": "Helló, kedves vásárló. Azért jöttél, hogy megtekintsd a szent ereklyéket? De légy óvatos, ezek hatalmas mágikus ereklyék. Még Adanos Könnyei is itt vannak!",
  "DIA_Huug_WELCOME_03_02": "Csak egy csepp belőle az italodba, és minden nő rögtön téged fog szeretni egész hátralévő életében!",
  "DIA_Huug_WELCOME_03_03": "Vagy a gazdagság után kutatsz? Ha igen, itt van Adanos Koronája. Vedd fel, és a gazdagság megérkezik hozzád!",
  "DIA_Huug_WELCOME_03_04": "Hm, úgy tűnik, nem érdekel. Ha ez így van, akkor vess egy pillantást Beliar Suttogására. De légy óvatos! Ha kinyitod az üveget, az illata az őrületbe kergeti az ellenségeidet!",
  "DIA_Huug_WELCOME_03_05": "Ha pedig egy fegyverszakértő vagy, nálam van a Halál Lehelete, magának a Sötétség Istenének Kardja! Aztán ott van még Adanos Botja, a Halál lángoló pengéje, a Káosz Páncélja...",
  "DIA_Huug_NICESTUFF_Description": "Ezek az ereklyék mind elég gagyinak tűnnek.",
  "DIA_Huug_NICESTUFF_15_01": "Lenyűgöző választék, de ezek az úgynevezett ereklyék mind úgy néznek ki... mint a gagyik.",
  "DIA_Huug_NICESTUFF_03_02": "Mindez csupán a látszat! Bölcsességükben az istenek hatalmuk egy részét egyszerű tárgyakba helyezték át, hogy a mohó emberek ne nyújtsák feléjük méltatlan kezeiket.",
  "DIA_Huug_NICESTUFF_15_03": "Természetesen nem az én tisztem ítélkezni az istenek előrelátása felett.",
  "DIA_Huug_CQ005_Searching_03_02": "A leghatalmasabb isten egyik lelkes hívét látom. Várjunk csak, hova is tettem... ó, hát itt van! Egy pompás kő, a neve... öhm, a Szem... Innos Szeme!",
  "DIA_Huug_CQ005_Searching_15_03": "Innos Szeme? És mit tud ez a Szem?",
  "DIA_Huug_CQ005_Searching_03_04": "A Szem? Nos, lát... úgy értem, látja a múltat és a jövőt, így az ember sok veszélyt elkerülhet. De ehhez ima és koncentráció szükségeltetik!",
  "DIA_Huug_CQ005_Enough_15_01": "Elég ebből a bohózatból. Haszontalan kacatokat árulsz, és abban reménykedsz, hogy néhány idióta bedől az 'isteni' mivoltuknak?",
  "DIA_Huug_CQ005_Enough_03_02": "De fiatalember, én az igazat mondom! Csak annyit kell tenned, hogy kipróbálod az egyik ereklyémet, és nyomban megváltozik a véleményed!",
  "DIA_Huug_CQ005_Enough_15_03": "Elég. Ha nem akarod, hogy mind a Víz, mind a Tűz Körének mágusai közelebbről is érdeklődjenek az ügyeid iránt, akkor egy dologban segíteni fogsz nekem.",
  "DIA_Huug_CQ005_Enough_03_04": "Nyugodj meg, nyugodj meg, miért akarod egyből a mágusokat zargatni, elvégre nagyon elfoglaltak. Miben lehetek a segítségedre?",
  "DIA_Huug_CQ005_Enough_15_05": "Egy lovag meg van róla győződve, hogy az egyik ereklyéd legyőzhetetlenné teszi őt a csatában.",
  "DIA_Huug_CQ005_Enough_03_06": "Arról az őrült kölyökről beszélsz? Ó, ti istenek! Úgy vadászott rám, mint maga Beliar, vagy hússzor!",
  "DIA_Huug_CQ005_Enough_15_07": "Ki kell derítenem, hogy a nálad lévő 'Innos Szeme' képes-e bármire is. Csak valami igazán egyedi dolog lenne képes lenyűgözni őt...",
  "DIA_Huug_CQ005_Enough_03_08": "Pontosan, a lovagok nagyon válogatósak. Egy 'mágikus rituáléra' van szükségünk.",
  "DIA_Huug_CQ005_Cost_15_01": "Mennyit kérsz ezért a csodaért?",
  "DIA_Huug_CQ005_Cost_03_02": "Egy ilyen igényes vásárlótól mindössze 100 aranyat.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Rendben.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Nem fogod megbánni! A múlt és a jövő nyitva áll előtted!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Hogyne. Viszlát.",
  "DIA_Huug_CQ005_NotEnough_15_01": "Nincs nálam ennyi arany.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Sajnálom, de nem fogok ingyen odaadni neked egy ilyen értékes tárgyat. Gyere vissza, ha ki tudod fizetni.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Szeretnék fizetni a Szemért. (100 arany)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Szeretnék fizetni a Szemért.",
  "DIA_Huug_CQ005_Alright_15_01": "Csupa fül vagyok...",
  "DIA_Huug_CQ005_Alright_03_02": "A terv nagyon egyszerű. Éjfélkor gyere el vele a keleti kapuval szemben lévő Innos oltárhoz.",
  "DIA_Huug_CQ005_Alright_03_03": "A Szem erejének aktiválásához egy különleges... Tűz Rituálét kell végrehajtani, amelyhez egy igazi lovag jelenlétére van szükség.",
  "DIA_Huug_CQ005_Alright_15_04": "Ez nem hallatszik túl meggyőzően.",
  "DIA_Huug_CQ005_Alright_03_05": "Te meg akarod oldani az őrült lovag problémáját, én meg akarom tartani a boltomat, tehát közös a célunk. Különben is, tényleg azt hiszed, hogy képes lennék ártani egy lovagnak?",
  "DIA_Huug_CQ005_Alright_03_07": "Adj időt, hogy mindent elrendezzek. Az embereim adnak majd egy olyan kis előadást, amit a lovaggal együtt életetek végéig nem fogtok elfeledni.",
  "DIA_Huug_CQ005_Alright_15_09": "Rendben, legyen. Elkísérem oda.",
  "DIA_Huug_CQ005_Alright_03_08": "Hozzad, mondjuk, éjfél után... a keleti kapun kívüli Innos oltárhoz. Ott lesz számomra a legkönnyebb megszervezni a dolgokat.",
  "DIA_Huug_Ratcatcher_15_00": "Felismered ezt a hangszert?",
  "DIA_Huug_Ratcatcher_13_02": "Mi? Nem, most látok ilyet először.",
  "DIA_Huug_Ratcatcher_15_03": "Ne tégy úgy, mintha nem te adtad volna oda a Patkányfogónak, és azt mondtad neki, ezzel rágcsálókat lehet elvarázsolni.",
  "DIA_Huug_Ratcatcher_15_04": "Majdnem meghalt a hazugságod miatt!",
  "DIA_Huug_Ratcatcher_15_05": "Meghalt a hazugságod miatt.",
  "DIA_Huug_Ratcatcher_13_06": "Honnan kellett volna tudjam, hogy nem fog működni? Lehetséges, hogy a koránál fogva tönkremehetett. Nem az én hibám.",
  "DIA_Huug_Ratcatcher_15_07": "Jobb, ha visszaadod az aranyat, különben más hangnemben fogunk beszélgetni.",
  "DIA_Huug_Ratcatcher_13_08": "Talán egy másik mágikus ereklyét szeretnél cserébe?",
  "DIA_Huug_Ratcatcher_15_09": "Add ide az aranyat.",
  "DIA_Huug_Ratcatcher_13_10": "Rendben, rendben...",
  "DIA_Huug_CQ005_Searching_15_01": "Keresek valamit, aminek köze lehet Innoshoz.",
  "DIA_Huug_SQ313_Trap_15_01": "Itt is vagyunk. Mester, ő Huug, az isteni ajándékokkal rendelkező ember!",
  "DIA_Huug_SQ313_Trap_03_02": "Egy tűzmágus? Az én házamban!",
  "DIA_Huug_SQ313_Trap_03_03": "Mester, köszönöm, hogy eljött. Méltatlan vagyok...",
  "DIA_Huug_SQ313_Trap_03_04": "Ez az ember azt állítja, hogy mágikus tárgyak vannak a birtokodban!",
  "DIA_Huug_SQ313_Trap_03_05": "Ha lenne egy a birtokomban, azonnal átadnám magának, mester. Mit ért egy magamfajta egyszerű ember a mágiához?",
  "DIA_Huug_SQ313_Trap_03_06": "Tehát azt állítod, hogy nem akartál itt eladni Marvinnak egy 'Innos Szeme' nevezetű tárgyat?",
  "DIA_Huug_SQ313_Trap_03_07": "Én? Micsoda istenkáromlás? Innos egy alázatos hívének a szájából? Soha! Ez az ember hazudik!",
  "DIA_Huug_SQ313_Trap_03_08": "Ebben az esetben biztos nem bánod, ha mi magunk is utánanézünk, hogy valójában mivel is üzletelsz?",
  "DIA_Huug_SQ313_Trap_03_09": "Természetesen! Jöjjön be, jöjjön be!",
  "DIA_Huug_SQ313_GotYou_15_01": "Látom, jó társaságba keveredtél.",
  "DIA_Huug_SQ313_GotYou_03_02": "Legutóbb hagytunk elmenni. Ezt a hibát nem fogjuk megismételni! Elkapni!",
  "DIA_Huug_SQ313_GotYou_15_04": "Végre elkaptalak!",
  "DIA_Huug_SQ313_GotYou_03_05": "V-várj! Marvin, ugye!? Biztos vagyok benne, hogy valahogy meg tudunk egyezni! Nem elég, hogy elveszítettem az üzletemet?",
  "DIA_Huug_SQ313_GotYou_15_06": "Üzlet? Átvered az embereket!",
  "DIA_Huug_SQ313_GotYou_03_07": "És mi különbözteti meg az üzletemet az arany Innosok eladásától? Semmi! A mágusok álszentek!",
  "DIA_Huug_SQ313_GotYou_15_08": "Gyere, a mágusok szeretnének feltenni neked néhány kérdést.",
  "DIA_Huug_SQ313_GotYou_03_09": "Élve nem kapnak el! Inkább leugrom!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Akkor csináld! Ugorj!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Leugrok!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Még mindig várok!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Leugrok! Ne sürgess!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Ugorj, vagy én magam hajítalak le!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Megadom magam!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Kérlek! Ne bánts!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Légy észnél. Még mindig van esélyed, hogy kikerülj ebből az egészből! A mágusok tisztességesen fognak bánni veled.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "A mágusok? Komolyan? Ne nevettess!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "A legrosszabb esetben a kolónián kötsz ki. Véleményem szerint még mindig jobb, mintha a fejedet egy szikla zúzná szét.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Rendben van. Feladom.",
  "DIA_Huug_Ambient_03_01": "Nagyszerűen vagyok! Talán fel tudom kelteni a fiatalember érdeklődését egy értékes ereklye iránt?",
  "DIA_Huug_Ambient_03_02": "Megint panaszkodni jöttél?",
  "DIA_Huug_Ambient_03_03": "Adj egy kis szünetet...",
  "DIA_Huug_CQ005_Enough_Choice": "Elég a bohózatból.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Rendben, elviszem. (100 arany)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Legyél ésszerű.",
  "DIA_Huug_Trade_Doom_Choice": "A Halál lángoló pengéje. (50 arany)",
  "DIA_Huug_Trade_Death_Choice": "Halál Lehelete. (50 arany)",
  "DIA_Huug_Trade_Adanos_Choice": "Adanos Botja. (50 arany)",
  "DIA_Huug_Trade_Beliar_Choice": "Beliar Suttogása. (40 arany)",
  "DIA_Huug_Trade_Crown_Choice": "Adanos Koronája. (40 arany)"
}
