{
  "DIA_Allan_Hello_15_01": "Vadász vagy?",
  "DIA_Allan_Hello_03_02": "A bőrpáncél kötelez!",
  "DIA_Allan_Hello_15_03": "Nem félsz a vadontól?",
  "DIA_Allan_Hello_03_04": "Vadon? Az igazi vadon a kikötőben van.",
  "DIA_Allan_Hello_03_05": "Ott nőttem fel árvaként, szóval tudom, miről beszélek.",
  "DIA_Allan_Hello_03_06": "Az élet itt a kikötőhöz képest boldog és gondtalan. Szerencsére sikerült rendes munkát találnom, és kijutnom onnan.",
  "DIA_Allan_CanYouTeach_15_01": "Megtanítanál nekem valamit a vadászatról?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "Első lecke: ne feledd - a készség a kulcs, de ugyanilyen fontos a fegyver, amivel lősz. Még a legjobb lövész is tehetetlen egy hibás íjjal vagy számszeríjjal.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "Ha készen állsz, szólj, megtanítalak az állatok megnyúzásának alapjaira. Ha úgy gondolom, hogy megértetted, azt is megmutatom, hogyan kell kihúzni az agyaraikat és a karmaikat.",
  "DIA_Allan_TeachHunt_03_02": "Nem probléma. Lássuk, mit tudsz!",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Az agyarak eltávolítása viszonylag egyszerű. Kinyitod az állat száját, valami éles dologgal elvágod az ínyt, majd kirántod az agyarat. Csak arra vigyázz, hogy ne törj el egyet sem.",
  "DIA_Allan_TeachHunt_Claws_03_02": "Először is győződj meg róla, hogy az állat halott. Egyetlen állat sem fog örülni, ha valaki elkezdi piszkálni a karmait, miközben alszik.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Ezután fogd a karmot, keresd meg, hol csatlakozik a csonthoz, és vágd le. Csak óvatosan az inakkal, szeretik húzni a karmot.",
  "DIA_Allan_TeachHunt_BACK_03_01": "Ennyit tudtam megtanítani neked. Ha más vadászati készségek érdekelnek, nálam jobb tanárt kell találnod.",
  "DIA_Allan_GoodBow_15_01": "Hol lehet jó vadászfelszerelést kapni?",
  "DIA_Allan_GoodBow_03_02": "Ha Frida készlete nem felel meg neked, megpróbálhatod Nirkát. Ő már nem foglalkozik vadászattal, de biztos van nála pár dolog eladásra.",
  "DIA_Allan_GoodBow_03_03": "Végső megoldásként maradnak a piactéri kereskedők, de ott nem várnék semmi csúcskategóriás dolgot.",
  "DIA_Allan_CQ002_Hunt_15_01": "Frida mondta, hogy segítsek neked vadászni.",
  "DIA_Allan_CQ002_Hunt_03_02": "Látom, már ismered a vadászat alapjait. Menjünk dögevőkre vadászni!",
  "DIA_Allan_CQ002_Trace_03_01": "Nocsak, nocsak, nocsak. Jól csinálod. Kezdesz belejönni a dologba.",
  "DIA_Allan_CQ002_Trace_03_02": "Várj! Látod ezt?",
  "DIA_Allan_CQ002_Trace_15_03": "Lábnyomoknak néznek ki.",
  "DIA_Allan_CQ002_Trace_03_04": "Igazad van. Frissnek tűnnek. Nézzük meg, kié lehet.",
  "DIA_Allan_SQ416_Drink_03_01": "Végre, minden készen áll! Tessék, Marvin, átvettem a kürtödet.",
  "DIA_Allan_SQ416_Drink_03_02": "Mindannyian kaptunk egyet, ezt kell használnunk, ha észrevesszük a Fenevadat, vagy bajba kerülünk.",
  "DIA_Allan_SQ416_Drink_03_03": "Mindössze annyit kell tenned, hogy elég erősen fújod...",
  "DIA_Allan_SQ416_Drink_03_04": "Bizonyára ilyen alapokat nem kell senkinek sem magyarázni. Elvégre mi profik vagyunk. Azért vagyunk itt, hogy elintézzünk egy olyan dolgot, amit azok a falusi semmirekellők nem tudtak megoldani.",
  "DIA_Allan_SQ416_Drink_03_05": "Mivel a falu egyik vadásza sem tudott megbirkózni vele, biztos valami komoly dologról van szó. Szerinted mi lehet az?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "Szerintem egy fiatal fekete troll lesz. Én mondom neked, hallottam már ezekről a bestiákról. Azt mondják, nagyobbak lehetnek, mint egy ház, és egész sziklákat tudnak szétzúzni az öklükkel.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "Akárhogy is, a Kereskedő Céh majd megmutatja mindannyiótoknak, hogyan kell az ilyen dolgokat kezelni.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Igyunk a holnapi vadászatra!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Igyunk a holnapi vadászatra!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Jó ötlet, a vadászatra!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Kellemes vadászatot, uraim!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "Ideje pihenni, holnap kemény nap vár ránk. Reggel találkozunk odalent.",
  "DIA_Allan_SQ416_Drink_No_15_01": "Nem fogok inni a vadászat előtt.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Ugyan már, ember... lesz időnk egész éjjel kijózanodni, és ez csak egy üveg pia.",
  "DIA_Allan_SQ416_Drink_No_03_03": "Nem hiszem, hogy olyan leszel, mint az a nagydarab fickó, aki még csak nem is áll szóba velünk.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "Rendben, add ide azt a sört.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "Inkább teljesen józan maradok.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Egy fontos vadászat előtt nem koccintani balszerencsét hoz, ez csak egy baráti sör.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "Egyetértek Marvinnal, ezek a bestiák rohadt veszélyesek.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "Véleményem szerint ez csak valami túlméretezett árnyékfutó lesz.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Árnyékfutó.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Sárkányrabló.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "Ez valami teljesen más lehet.",
  "DIA_Allan_TRAIN_15_00": "Edzeni akarok.",
  "DIA_Allan_TRAIN_03_01": "Szívesen mutatnék valami újat, de sajnos nem tudok. Túl jó vagy.",
  "DIA_Allan_TRAIN_03_02": "Persze.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "Ez nem elég, valahogy meg kell élnem!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Hozz több aranyat, és akkor tanítok neked valamit.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "A fenébe, ilyen közel a városhoz, és szegény fickó mégis egy medve vacsorájaként végezte.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "Mára elég volt az izgalomból. Megmondom Fridának, hogy remek munkát végeztél.",
  "DIA_Allan_TeachHunt_Claws_15_01": "Hogyan lehet az állatok karmát kihúzni?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Hozz még aranyat, és megtanítalak valamire.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "Hogyan lehet az állatok agyarát kihúzni?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Hozz több aranyat, és megtanítalak valamire.",
  "DIA_Allan_Hunting_Base_15_01": "Taníts meg az állati trófeák megszerzésének alapjaira.",
  "DIA_Allan_Hunting_Base_03_02": "Ha trófeák gyűjtéséről van szó, a legjobb, ha a bőrök nyúzásával kezded. Nem a hüllőkről a keményeket, hanem a puhákat a prémes állatokról.",
  "DIA_Allan_Hunting_Base_03_03": "Ahhoz, hogy lehúzzunk egyet, először is a hasa mentén és a végtagoknál kell bemetszést ejtenünk. Győződj meg róla, hogy elég mély, és fogd meg a vágás szélénél.",
  "DIA_Allan_Hunting_Base_03_04": "Kezdd el húzni, de rendszeresen győződj meg róla, hogy a bőr nem rossz helyen szakadt-e fel. Minél rongyosabb, annál kevésbé használható, és ezért kevesebbet ér.",
  "DIA_Allan_Hunting_Base_03_05": "Hozz több aranyat, és megtanítalak valamire.",
  "DIA_Allan_Base_Sneak_03_01": "Mielőtt erre rátérnénk, tudnod kell, hogyan kell viselkedni vadászat közben. Elvégre valahogy meg kell közelíteni a prédát, nem igaz?",
  "DIA_Allan_Base_Sneak_03_02": "Hajlított lábakkal mozogj, figyeld a talajt, és légy a lehető legcsendesebb. Ez lehetővé teszi, hogy meglepd az állatot, és gyorsan elbánj vele.",
  "DIA_Allan_Ambient_03_02": "Van mire vadászni, Frida tisztességesen fizet minden egyes bőrért, nincs okom panaszra.",
  "DIA_Allan_Ambient_03_03": "Te aztán jó vadász vagy. Remélem, soha nem kell versenyeznünk egymással a vadért!",
  "DIA_Allan_Ambient_03_04": "Azt hiszem, elbírunk a Fenevaddal. Hamarosan egyikünk a kandallópárkány fölé fogja akasztani a fejét dísznek.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "A vadászatra! (Inni)"
}
  