{
  "DIA_Herdis_Q305_HELLO_03_01": "Nie zbliżaj się do nas. Przysięgam, że cię zabiję!",
  "DIA_Herdis_Q305_HELLO_15_02": "Spokojnie, nie zrobię wam krzywdy. Obiecuję.",
  "DIA_Herdis_Q305_HELLO_03_03": "Jesteś jednym z tych przeklętych przemytników! Zaraz skończysz jak tamten na łódce!",
  "DIA_Herdis_Q305_HELLO_15_04": "Nie mam z nimi nic wspólnego. Wręcz przeciwnie. Nie tak dawno mnie też przewieźli na wyspę.",
  "DIA_Herdis_Q305_HELLO_03_05": "Ciebie? Niby skąd jesteś?",
  "DIA_Herdis_Q305_HELLO_15_06": "Przypłynąłem tu z Londram.",
  "DIA_Herdis_Q305_HELLO_03_07": "Co, z Londram? Kłamiesz. Mieszkałyśmy całe życie w mieście i nigdy cię tam nie widziałam!",
  "DIA_Herdis_Q305_HELLO_15_08": "Nic dziwnego. Moja rodzina mieszkała poza miastem.",
  "DIA_Herdis_Q305_HELLO_03_09": "Jeśli jesteś tym, za kogo się podajesz, powiedz mi, jak nazywa się karczma przed wjazdem do miasta?",
  "DIA_Herdis_Q305_HELLO_15_10": "'Duma wyspiarza'.",
  "DIA_Herdis_Q305_HELLO_03_11": "Może rzeczywiście mogę ci zaufać. Ale mam cię cały czas na oku!",
  "DIA_Herdis_Q305_LooksBad_03_06": "Dziękuję. Nigdy nie przypuszczałam, że picie może być takie smaczne.",
  "DIA_Herdis_Q305_LooksBad_15_01": "Twoja przyjaciółka nie wygląda zbyt dobrze.",
  "DIA_Herdis_Q305_LooksBad_03_02": "Zabrakło nam wody. Millie oddała mi swoją porcję. Masz może coś do picia? To dobra dziewczyna, musisz jej pomóc!",
  "DIA_Herdis_Q305_LooksBad_15_03": "Tak. Tobie też nie zaszkodzi się napić. Proszę.",
  "DIA_Herdis_Q305_LooksBad_15_04": "Cholera, nie mam nic przy sobie. Zaraz coś wykombinuję. W międzyczasie zajmij się nią.",
  "DIA_Herdis_Q305_LooksBad_03_05": "Tylko się pośpiesz!",
  "DIA_Herdis_Q305_GotWater_Description": "Mam wodę!",
  "DIA_Herdis_Q305_GotWater_15_01": "Wróciłem. Tobie też nie zaszkodzi się napić. Proszę.",
  "DIA_Herdis_Q305_WPNPACKET_03_01": "Jak dobrze, że Millie jest już przytomna. Bałam się, że już się nie wybudzi.",
  "DIA_Herdis_Q305_WPNPACKET_15_02": "Dajmy jej jeszcze chwilę. W międzyczasie mam do ciebie parę pytań.",
  "DIA_Herdis_Q305_WPNPACKET_03_03": "Dobrze. Co chciałbyś wiedzieć?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_01": "Jakim cudem pozbyłyście się tego pirata?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_02": "Ten pachołek był bardzo brutalny. W dodatku kazał nam wiosłować! Wyobrażasz sobie?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_03": "Wykracza to poza moje możliwości.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_04": "My wiosłowałyśmy, a on sobie popijał gorzałkę, nieustannie nas poganiał.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_05": "Domyśliłam się, że nic dobrego nas z nim nie czeka, więc pozbyłam się go przy pierwszej okazji.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_06": "W końcu pijaczyna zasnął. Wzięłam jego nóż i wbiłam mu go prosto w jego pusty łeb.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_07": "Millie była przerażona, ale co miałam zrobić? Chciałby zrobić z nas swoje służki albo kurtyzany.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_01": "Możesz mi powiedzieć czy przewoziliście jakiś ładunek?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_02": "Tak. Przed zatonięciem statku naładowali łódź bronią, ale po tym, jak zacumowałyśmy tu z Millie, wyrzuciłyśmy paczki do wody.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_03": "Co zrobiłyście? Jaki był w tym cel?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_04": "Ci ludzie nie zamierzali ciąć nimi mięsa. Postanowiłyśmy pokrzyżować ich plany.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_05": "Pewnie leżą gdzieś na dnie w obrębie wyspy. Jeśli zanurkujesz, to może uda ci się je znaleźć.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_06": "Chyba nie mam innego wyboru.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_07": "Zaraz! A co z nami?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_08": "Wydostanę was stąd. Wpierw muszę zdobyć tę broń, bo w innym wypadku wolałabyś nigdy nie opuścić tej wyspy.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_09": "Jak uważasz, ale im szybciej się stąd wydostaniemy, tym lepiej.",
  "DIA_Herdis_Q305_GotWPNPacket_15_01": "Znalazłem broń.",
  "DIA_Herdis_Q305_GotWPNPacket_03_02": "Kamień z serca. Co teraz?",
  "DIA_Herdis_Q305_GotWPNPacket_15_03": "Teraz musimy się przedostać na brzeg. Umiecie pływać?",
  "DIA_Herdis_Q305_GotWPNPacket_03_04": "Tak, ale nie wydaje mi się, żeby Millie dała radę przepłynąć taką odległość.",
  "DIA_Herdis_Q305_GotWPNPacket_15_05": "A co z łodzią? Jest sprawna?",
  "DIA_Herdis_Q305_GotWPNPacket_03_06": "Sama łódka jest w jednym kawałku, ale straciłyśmy wiosła. Plus trzeba się pozbyć ciała tego zbira!",
  "DIA_Herdis_Q305_GotWPNPacket_15_07": "A co ci przeszkadza to ciało? Sama go zabiłaś.",
  "DIA_Herdis_Q305_GotWPNPacket_03_08": "Nie będę płynąć z trupem. Pozbądź się go!",
  "DIA_Herdis_Q305_GotWPNPacket_15_09": "Zobaczę, co da się zrobić.",
  "DIA_Herdis_Q305_Sail_15_01": "Możemy ruszać.",
  "DIA_Herdis_Q305_Sail_03_02": "Naprawdę? Millie już się lepiej czuje, nie ma co tego opóźniać.",
  "DIA_Herdis_Q305_Sail_15_03": "Dobra, wsiadajcie na łódź. Nim się obejrzycie, będziemy na drugim brzegu.",
  "DIA_Herdis_Q305_Sail_15_04": "Macie dalszy plan gdzie chcecie się udać?",
  "DIA_Herdis_Q305_Sail_03_05": "Nie wiemy. Jest to dla nas obca wyspa, ale razem z Millie na pewno damy radę.",
  "DIA_Herdis_Q305_Sail_15_06": "Bez obrazy, ale jeśli puszczę was same, to w ciągu godziny będziecie martwe. Przed wami ogromne bagno pełne potworów.",
  "DIA_Herdis_Q305_Sail_03_07": "To co mamy zrobić?",
  "DIA_Herdis_Q305_Sail_Pirates_15_01": "Przystań jest niedaleko stąd. Tam się dobrze wami zajmą.",
  "DIA_Herdis_Q305_Sail_Pirates_03_02": "Właśnie tam chcieli nas zawieźć przemytnicy! Zwariowałeś?",
  "DIA_Herdis_Q305_Sail_Pirates_15_03": "To specyficzni ludzie, ale gwarantuję, że włos wam z głowy nie spadnie.",
  "DIA_Herdis_Q305_Sail_Pirates_03_04": "Zapłaciłyśmy za przeprawę. Nie jesteśmy im nic winne. Może nam pomogą potem przejść przez bagno.",
  "DIA_Herdis_Q305_Sail_Pirates_15_06": "Idźcie do tamtejszej karczmy. Rozpoznacie ją bez problemu. Powiedzcie, że przybyłyście wraz z ostatnim transportem.",
  "DIA_Herdis_Q305_Sail_Pirates_03_07": "Dobrze, zaufamy ci.",
  "DIA_Herdis_Q305_Sail_Farm_15_01": "Pomogę wam przeprawić się na winnicę.",
  "DIA_Herdis_Q305_Sail_Farm_03_02": "Pirat mówił, że niedaleko stąd jest przystań. Nie lepiej udać się tam najpierw?",
  "DIA_Herdis_Q305_Sail_Farm_15_03": "Wierz mi. Jeśli was tam zaprowadzę, to nie czeka na was tam nic dobrego.",
  "DIA_Herdis_Q305_Sail_Farm_15_04": "W najlepszym wypadku skończycie jako kurtyzany zabawiające tamtejszych łotrów.",
  "DIA_Herdis_Q305_Sail_Farm_03_05": "Dobrze, że nam to mówisz. Właśnie takiego koszmaru chciałyśmy uniknąć.",
  "DIA_Herdis_Q305_Sail_Farm_15_06": "W drogę.",
  "DIA_Herdis_Q305_PiratesFinish_15_01": "Dalej poradzicie sobie same. Tak jak mówiłem, karczmę rozpoznacie. To ten przewrócony statek.",
  "DIA_Herdis_Q305_PiratesFinish_03_02": "Dziękujemy ci za wszystko, kiedy już się tutaj zadomowimy, nagrodzimy cię! Masz moje słowo.",
  "DIA_Herdis_Q305_FinishFarm_15_01": "Dalej powinno być już bezpiecznie! Jeśli pójdziecie wzdłuż drogi, dojdziecie do winnicy.",
  "DIA_Herdis_Q305_FinishFarm_15_02": "Tamtejsi ludzie wam pomogą. Wasz los na pewno będzie lepszy, niż gdybyście zostały w przystani.",
  "DIA_Herdis_Q305_FinishFarm_03_03": "Dziękujemy ci za wszystko. Jeśli się jeszcze spotkamy, nagrodzimy cię!",
  "DIA_Herdis_Ambient_03_01": "Gdybym wiedziała, jak nas tutaj potraktują, zabiłabym cię przy pierwszym spotkaniu. Jeszcze mi za to zapłacisz! Obiecuje ci!",
  "DIA_Herdis_Ambient_03_02": "Ech... Lepiej było zostać na Londram. Już orkowie byliby lepsi od całej tej zgrai oprychów.",
  "DIA_Herdis_Ambient_03_03": "Praca jest tu ciężka, ale Rita dobrze nas traktuje. Możliwe, że zostaniemy tu na dobre.",
  "DIA_Herdis_Ambient_03_04": "Trochę niepokoi mnie fakt, że winnica nie ma zbyt wielu ludzi do ochrony, a Nek nie jest zbyt kompetentny.",
  "DIA_Herdis_Ambient_03_05": "I co nam po wolności? Traumy jakiej tu doświadczyłyśmy nigdy nie uda nam się zapomnieć. Idź - nie chcę cię więcej widzieć!",
  "DIA_Herdis_Q305_Sail_Farm_Choice": "Pomogę wam przeprawić się na winnicę."
}
