{
  "DIA_Millie_Q305_HELLO_03_01": "Co się stało? Kim ty jesteś?",
  "DIA_Millie_Q305_HELLO_15_02": "Spokojnie. Jestem tu by wam pomóc. Czujesz się już lepiej?",
  "DIA_Millie_Q305_HELLO_03_03": "Tak. Wciąż czuję się słabo, ale chyba mogę chodzić.",
  "DIA_Millie_Q305_HELLO_15_04": "Cieszę się. Teraz będziemy musieli pomyśleć jak was stąd wydostać.",
  "DIA_Millie_Q305_HELLO_03_05": "Dziękuję ci. Porozmawiaj z Herdis. Ja potrzebuję jeszcze chwilę, żeby dojść do siebie.",
  "DIA_Millie_NewPlace_15_01": "Widzę, że odnalazłaś się w nowym miejscu.",
  "DIA_Millie_NewPlace_03_02": "Muszę przyznać, że początkowo byłam lekko przerażona, ale szybko się przyzwyczaiłam.",
  "DIA_Millie_NewPlace_03_03": "Nie jest tutaj tak źle. Mam dach nad głową, mam co jeść, a Oscar dba by włos nam z głowy nie spadł.",
  "DIA_Millie_NewPlace_03_04": "Biorąc pod uwagę nasze wcześniejsze położenie, to duża poprawa.",
  "DIA_Millie_NewPlace_15_05": "A Herdis?",
  "DIA_Millie_NewPlace_03_06": "Też się w końcu przyzwyczai. Nie zamierzamy oczywiście spędzić tu reszty życia...",
  "DIA_Millie_NewPlace_03_07": "Gdybyśmy odłożyły trochę złota, to może mogłybyśmy kiedyś rozpocząć gdzieś nowe życie.",
  "DIA_Millie_NewPlace_03_08": "Tak czy inaczej, dziękuję, że nas tutaj przyprowadziłeś. Gdyby nie ty, pewnie już dawno dopadłby nas jakiś topielec.",
  "DIA_Millie_NewPlace_03_09": "Muszę już iść. Ben nie lubi, kiedy spóźniam się z jego alkoholem.",
  "DIA_Millie_NewPlace_15_10": "Czyli to ty zanosisz Benowi trunki?",
  "DIA_Millie_NewPlace_03_11": "Ciebie też przeraża ten facet? Wszyscy faceci tutaj to jakieś zbiry, ale on... Na samą myśl przechodzą mnie ciarki.",
  "DIA_Millie_Poison_15_01": "Chciałbym prosić cię o przysługę.",
  "DIA_Millie_Poison_15_02": "Musisz dać mi na moment jeden z tych kieliszków. Zamierzam poczęstować Bena czymś specjalnym.",
  "DIA_Millie_Poison_03_03": "Chcesz się go pozbyć?",
  "DIA_Millie_Poison_15_04": "Chcę od niego wyciągnąć pewne informacje dotyczące życia mojego brata. To jak będzie, pomożesz?",
  "DIA_Millie_Poison_03_05": "Ocaliłeś nam życie, jestem ci dłużna, chyba nie mam większego wyboru.",
  "DIA_Millie_Poison_15_06": "To powinno wystarczyć, a teraz podaj mu to jak gdyby nigdy nic.",
  "DIA_Millie_Poison_03_07": "Ciii... Nie tutaj..."
}