{
"DIA_MARVIN_ENDING_CITYFIGHT_15_01" : "Bitva o město byla vyhrána a Ulryk s Volkerem byli zastaveni.",
"DIA_MARVIN_ENDING_CITYFIGHT_15_02" : "Většina z Lichvářových žoldnéřů se rozprchla do různých částí ostrova a osamocení Vlčí synové podnikli poslední zoufalý útok na radnici, aby osvobodili svého vůdce. Mágové Vody ale jejich útok odrazili.",
"DIA_MARVIN_ENDING_CITYFIGHT_15_03" : "Město bylo konečně v bezpečí a jeho obyvatelé se mohli soustředit na léčení svých ran a obnovení všeho, co bylo zničeno.",
"DIA_MARVIN_ENDING_CITYFIGHT_15_04" : "Trvalo to mnoho týdnů, ale brzy se Archolos opět navrátil ke své původní slávě.",
"DIA_MARVIN_ENDING_FLEEHAVEN_15_01" : "Díky kontaktům v Přístavišti lotrů se mi povedlo dostat na loď, se kterou Cortez se zbytkem jeho pirátů opouštěli Archolos. Jakmile se loď zhoupla ve vlnách a my se vzdalovali od břehu, cítil jsem konečně svobodu a také pocit, že tu nekonečnou válku nechávám za sebou...",
"DIA_MARVIN_ENDING_FLEEHAVEN_15_02" : "Bohužel mi ale osud přichystal úplně jiné překvapení. Nedaleko břehů Myrtany nás spatřili paladinové. Za pár desítek minut z naší lodi zbyly jenom třísky a já byl zajat i se zbytkem posádky...",
"DIA_MARVIN_ENDING_HIDE_15_01" : "Už jsem měl dost bojování. Od chvíle, kdy jsem vstoupil na tento prokletý ostrov, jsem bojoval o všechno. O přežití, o uznání, za pořádný život a především proto, abych našel svého bratra...",
"DIA_MARVIN_ENDING_HIDE_15_02" : "I bez mojí pomoci Roderich a mágové Vody odrazili útok, který, jak se později ukázalo, spolu naplánovali Ulryk s Volkerem.",
"DIA_MARVIN_ENDING_HIDE_15_03" : "Několik týdnů jsem žil v ústraní a sledoval, jak obyvatelé Archolu pomalu obnovují to, co zničily plameny bitvy. Někteří z nich na mě úplně zapomněli, ale mnozí tvrdili, že právě díky mně mágové dorazili včas...",
"DIA_MARVIN_ENDING_JORNDEAD_15_01" : "Ale nic nemohlo přivést mého bratra zpět k životu. Navždy bude jednou z mnoha stovek obětí Volkerových šílených plánů...",
"DIA_MARVIN_ENDING_JORNDEAD_15_02" : "Několik dní po bitvě se mi podařilo uspořádat symbolický pohřeb. Obřad se uskutečnil v kostele mágů Ohně a samotný náhrobek jsem umístil do další, vnější části hřbitova, určené pro všechny, kteří padli během bitvy o město.",
"DIA_MARVIN_ENDING_ULRYK_15_01" : "Ulryk byl spolu s několika málo přeživšími Vlčími syny uvězněn a poslán do Hornického údolí, kde stráví zbytek svého života kutáním rudy pro krále.",
"DIA_MARVIN_ENDING_PEACEKEEPER_15_01" : "Jakožto poděkování za záchranu města a kvůli ochraně toho starobylého artefaktu, byl Mírotvůrce darován mágům Vody, kteří jej ukryli v těch nejhlubších komorách kláštera.",
"DIA_MARVIN_ENDING_WolfsDen_15_01" : "Vlčí doupě bylo dobyto královským vojskem a stalo se centrem Řádu paladinů. Od té doby se tam mladí Innosovi válečníci cvičí předtím, než jsou posláni do předních linií války proti skřetům.",
"DIA_MARVIN_ENDING_WolfsDen_15_02" : "Vlčí doupě bylo dobyto královským vojskem a poté srovnáno se zemí rozlíceným davem, který prahnul po pomstě za zničení města.",
"DIA_MARVIN_ENDING_VolkerDead_15_01" : "Volker je mrtvý. Nenašel se nikdo, kdo by byl ochotný jít do stok pro jeho mrtvolu.",
"DIA_MARVIN_ENDING_VolkerPrison_15_01" : "Volker na svůj proces čekal po mnoho dní. Když jej vedli na radnici, kde měl zaznít rozsudek, pronikl přes stráže rozzuřený dav a na náměstí Starého Města ho ubodal.",
"DIA_MARVIN_ENDING_VolkerFlee_15_01" : "Nikdy už jsem Volkera neviděl. Někteří tvrdí, že se nalodil na první loď, kterou našel a uprchl na pevninu. Jiní říkají, že brázdí moře a oceány a bojí se vstoupit na pevninu. Pochybuji, že se někdy dozvím pravdu.",
"DIA_MARVIN_ENDING_VolkerSword_15_01" : "Lichvářovo bohatství, které roky střádal, bylo rozkradeno v chaotickém boji o město. Část tohoto jmění jsem taktéž získal pro sebe. Vzal jsem si jeho meč, abych nikdy nezapomněl na tu bolest, kterou mně a městu způsobil.",
"DIA_MARVIN_ENDING_RoderichPower_15_01" : "Po vyvraždění městské rady Ulrykem se Roderich stal jediným člověkem na Archolu, který měl pravomoc udělenou přímo od krále, a tudíž se stal i nejdůležitějším mužem na celém ostrově.",
"DIA_MARVIN_ENDING_LorenzoDead_15_01" : "Lorenzo odmítl Volkerovu nabídku a zůstal věrný městu až do konce. Bohužel za to zaplatil vlastním životem. Po jeho smrti ztrácel cech rychle na důležitosti a vnitřní rozpory vedly k jeho rozdělení na menší kupecké organizace.",
"DIA_MARVIN_ENDING_LorenzoAlive_15_01" : "Lorenzo prokázal svoji věrnost městu odmítnutím Volkerovy nabídky dokonce i při ohrožení svého života. Spolu s Roderichem se rozhodli zapomenout na staré sváry a začali spolupracovat na obnově Archolu.",
"DIA_MARVIN_ENDING_Arwid_City_15_01" : "Po Oktavově smrti během bitvy o město převzal jeho místo Arwid a velí nyní mladým strážníkům. Inspirován Roderichovou hrdinskou obranou Archolu, dělá všechno proto, aby měla stráž dostatek nových rekrutů.",
"DIA_MARVIN_ENDING_Arwid_Silbach_15_01" : "Po výpravě do Vardhalu měl Arwid dost všeho bojování. Získané zlato využil na zakoupení kousku půdy v Silbachu a postavil si vlastní dům, kde se hodlá dožít klidného stáří.",
"DIA_MARVIN_ENDING_Caramon_Dead_15_01" : "Caramonovi nebylo souzeno setkat se se svým bratrem. Gardista se vrátil na pevninu po krátké modlitbě u Caramonova hrobu, kterou odříkal, drže v rukou jednoho z dřevených mrchožroutů kdysi patřících jeho bratrovi.",
"DIA_MARVIN_ENDING_Caramon_Alive_15_01" : "Caramonův bratr připlul na Archolos několik týdnů po bitvě a poté oba sourozenci opustili společně ostrov, hledajíce nová dobrodružství.",
"DIA_MARVIN_ENDING_RenegadesAlive_15_01" : "Dodnes lze zaslechnout zprávy o vrazích a zlodějích, kteří se vydávají za strážníky a při loupežích nosí archolské uniformy.",
"DIA_MARVIN_ENDING_SmugglersAlive_15_01" : "Ve městě byl nedostatek všeho. Od jídla přes obvazy až po zdravotnické potřeby. Pašeráci rádi využili této příležitosti ke snadnému výdělku a přivedli mnoho obyvatel města na mizinu.",
"DIA_MARVIN_ENDING_RamseyAlive_15_01" : "Ramsey uprchl z města a hledal útočiště v Silbachu. Byl však vyhnán vesničany, kteří se o jeho zradě dozvěděli. Dodnes ho můžete potkat, jak ve stodole krade zbytky krmiva pro ovce.",
"DIA_MARVIN_ENDING_AlbynLeader_15_01" : "Jako odměna za dlouhá léta služby byl Silbach přidělen Albynovi.",
"DIA_MARVIN_ENDING_AlbynLeader_15_02" : "Díky jeho obratnému řízení, které umožnilo využívat hospodářství a zásoby patřící obci, vstoupil Silbach v době velké poptávky po potravinách v obnovovaném městě do období velké prosperity.",
"DIA_MARVIN_ENDING_Beast_Alive_15_01" : "V okolí Silbachu mizí čím dál více lidí. Přestože vládci existenci Bestie popírají, vesničané vědí své...",
"DIA_MARVIN_ENDING_Beast_FakeDead_15_01" : "Mír v Silbachu netrval dlouho. Pár měsíců po ulovení Bestie začali za záhadných okolností umírat další lidé...",
"DIA_MARVIN_ENDING_Beast_Dead_15_01" : "Obyvatelé Silbachu mohou konečně klidně spát. Příběh o Bestii se velmi rychle stal jen místní legendou.",
"DIA_MARVIN_ENDING_Valerio_Good_15_01" : "Vinice Valerio, kterou úspěšně spravují dva bratři, zajišťuje městu značné zásoby potravin a zároveň pokračuje v produkci legendárních archoloských vín.",
"DIA_MARVIN_ENDING_Valerio_Bad_15_01" : "Po smrti posledního dědice převzalo Valeriovu vinici město. Úroda vinné révy byla zničena a místo ní bylo vysázeno obilí, které má pomoci nasytit hladovějící Archolos.",
"DIA_MARVIN_ENDING_Haven_GiveUp_15_01" : "Přístaviště lotrů bylo pohlceno bažinou, zatímco jeho bývalí obyvatelé byli přesunuti do Hornického Údolí.",
"DIA_MARVIN_ENDING_Haven_Fight_15_01" : "Přístaviště lotrů nikdy nebylo znovu osídleno a postupně začalo být pohlcováno okolní bažinou.",
"DIA_MARVIN_ENDING_Haven_Dead_15_01" : "Hned, jak se obyvatelé Přístaviště lotrů doslechli o útoku na město, utekli z ostrova tak, jako krysy opouštějí potápějící se loď.",
"DIA_MARVIN_ENDING_Monastery_Regen_15_01" : "Převor Regen zemřel téže noci, kdy probíhala bitva o město. Na jeho místo byl zvolen Notger, všemi oslavovaný jako zachránce města.",
"DIA_MARVIN_ENDING_Monastery_Regen_15_02" : "Zmírnil Regenovy dřívější podmínky týkající se zasahování mágů do záležitostí ostrova, ale zároveň slíbil politickou neutralitu.",
"DIA_MARVIN_ENDING_Monastery_Riordian_15_01" : "Riordian byl poslán do Vengardu. Tam měl pracovat jako jeden z dvorních alchymistů a pomáhat ostatním mágům v jakémsi tajemném projektu.",
"DIA_MARVIN_ENDING_Orcs_Won_15_01" : "Bez svých náčelníků nebyli skřeti schopni ve vhodný okamžik zaútočit na město. Zuřivý odpor, který na Archolu zažili, je nakonec donutil ustoupit a přesunout své síly na jiné ostrovy.",
"DIA_MARVIN_ENDING_Orcs_Lost_15_01" : "Když jsme uvízli ve Vardhalu, Graysonovi se podařilo zmařit operace skřetů natolik, že nemohli bitvu o město využít ve svůj prospěch.",
"DIA_MARVIN_ENDING_Orcs_Lost_15_02" : "Bohužel se objevuje stále více zpráv o tom, že zelenokožců na ostrově přibývá a nejspíš se jen připravují na poslední úder.",
"DIA_MARVIN_ENDING_Refugee_Ana_15_01" : "Ana zůstala ve městě a po všem, co zažila, se rozhodla věnovat zbytek svých dní péči o nemocné a potřebné.",
"DIA_MARVIN_ENDING_Refugee_Fabio_15_01" : "Fabio dostal to, co si od začátku zasloužil.",
"DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01" : "Z Ezekiela se stal jeden z nejdůležitějších obchodníků v Silbachu a přilehlém okolí. Jeho stánek navštěvovaly davy lidí kupující všechno možné zboží.",
"DIA_MARVIN_ENDING_Refugee_Kazeem_15_01" : "Kazeem měl docela štěstí, jelikož se mu povedlo uprchnout z ostrova před bitvou o město.",
"DIA_MARVIN_ENDING_Refugee_Rupert_15_01" : "Rupertovy pokrmy vyvolaly takový ohlas, že si nakonec otevřel vlastní vysněný hostinec.",
"DIA_MARVIN_ENDING_Refugee_Timo_15_01" : "Timo nesnesl krveprolití v ulicích a utekl. Protože si na ostrově nedokázal najít místo, začal se věnovat tomu, z čeho ho zpočátku všichni nespravedlivě obviňovali - kapsářství.",
"DIA_MARVIN_ENDING_Refugee_Others_15_01" : "Bohužel se mi nepodařilo zjistit, co se stalo s ostatními společníky z lodi, která nás sem přivezla...",
"DIA_MARVIN_ENDING_Kurt_Dead_15_01" : "Přestože byl Kurt částečně zodpovědný za Jornovo zmizení, vždycky to myslel dobře a snažil se mi pomáhat, jak jen mohl. Lichvář jej obelhával stejně jako mě. Proto jsem svého strýce pohřbil v Silbachu, kde prožil většinu svého života.",
"DIA_MARVIN_ENDING_Kurt_Alive_15_01" : "Nikdy jsem Kurta nenašel. Nikdo v přístavu ho neviděl opouštět ostrov, ale jsem si jistý, že ten podvodník prostě vycítil potíže a rozhodl se zmizet.",
"DIA_MARVIN_ENDING_Ivy_Help_15_01" : "Ivy byla konečně volná. Bez Volkera stojícího za jejími zády, mohla dělat cokoliv, co chtěla. To, čím jsme si kvůli tomu muži oba prošli, nás sblížilo. Často jsme spolu chodili na lov, vyprávěli jsme o svých dobrodružstvích...",
"DIA_MARVIN_ENDING_Ivy_Help_15_02" : "Ale něco ji nenechalo zapomenout na místo, odkud pocházela, zdálo se, že je časem víc a víc duchem nepřítomná... až pro mě jednoho dne zanechala dopis a prostě zmizela. Doufám, že se jí podaří nakonec najít klid.",
"DIA_MARVIN_ENDING_Ivy_Hide_15_01" : "Ivy... Obelhával ji Volker pořád dokola tak jako mě během vyšetřování? Nebo byla opravdu zlá a Lichvářovy rozkazy byly jen záminkou? Hádám, že se to nikdy nedozvím. Jenom doufám, že se naše cesty už nikdy nezkříží.",
"DIA_MARVIN_ENDING_Ivy_Dead_15_01" : "Nejenom, že unesla mého bratra a poslala na mě vrahy, ale také si myslela, že bylo jejím právem pomstít se Lichvářovi? Ivy nebyla ničím jiným než sobeckou vražedkyní a podvodnicí. Naštěstí už nezpůsobí více zla.",
"DIA_MARVIN_ENDING_Bodowin_Alive_15_01" : "Bodowin je možná výstřední, ale na rozdíl od většiny lidí na tomto ostrově dodržel svoji část dohody a dal mi to, pro co jsem si k němu přišel.",
"DIA_MARVIN_ENDING_Bodowin_Alive_15_02" : "Dodnes stále sedí celý den ve své dílně, ale možná jednou učiní nějaký převratný objev.",
"DIA_MARVIN_ENDING_Bodowin_Dead_15_01" : "Po Bodowinově smrti skončily všechny ty šílené pokusy na přírodě ostrova a jeho obyvatelích.",
"DIA_MARVIN_ENDING_Bodowin_Flee_15_01" : "Bodowin opustil Archolos, ale jsem si jistý, že sedí v nějakém sklepení nad laboratorními baňkami a čeká na svůj další převratný objev...",
"DIA_MARVIN_ENDING_OurHouse_15_01" : "Volkerovi muži nedokázali zničit celý můj dům a po několika týdnech jsem si opět mohl užívat života mezi mými krásnými čtyřmi stěnami.",
"DIA_MARVIN_ENDING_Gold_15_01" : "Na Archolu se mi podařilo vydělat značné jmění. Už jsem se nemusel starat o výdaje a žil jsem si na velmi vysoké úrovni.",
"DIA_MARVIN_ENDING_Dog_Alive_15_01" : "Dát psa Viktorovi bylo správné rozhodnutí. Stali se z nich výborní přátelé a neměl jsem to srdce vzít to zvíře pryč ze Silbachu. Teď tam pomáhá hlídat ovce.",
"DIA_MARVIN_ENDING_Dog_Dead_15_01" : "Můj pes bránil dům až do poslední kapky krve. Přestože jsme se dlouho neznali, jsem vděčný, že jsem mohl mít takového věrného přítele.",
"DIA_MARVIN_ENDING_Volfzacke_Prison_15_01" : "Roderich a Riordian se rozhodli využít zmatku mezi Vlčími syny a okamžitě se vydali do Vlčího doupěte.",
"DIA_MARVIN_ENDING_Volfzacke_Prison_15_02" : "Díky momentu překvapení se jim podařilo dobýt celou pevnost během chvilky a vysvobodit účastníky výpravy do Vardhalu.",
"DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01" : "Uvěznění v prokleté pevnosti změnilo životy všem členům výpravy. Ti, kdo opustili Vardhal, již nebyli sami sebou.",
"DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02" : "Nejhůře na tom byl Stone, i když to zpočátku nedával najevo. Propadl alkoholu a jednoho dne prostě v hospodě někomu rozbil hlavu kladivem, zatímco křičel, že ten člověk je prokletý kostlivec.",
"DIA_MARVIN_ENDING_Volfzacke_Victims_15_01" : "Spolu s Riordianem jsme nedaleko mostu do pevnosti postavili symbolický hrob na památku těch, kteří uvnitř zahynuli.",
"DIA_MARVIN_ENDING_Volfzacke_Gold_15_01" : "Zlato a cennosti nalezené uvnitř stačily na spravedlivou odměnu pro všechny, kdo přežili, a na odškodnění pro rodiny těch, kteří ne.",
"DIA_MARVIN_ENDING_Volfzacke_Havard_15_01" : "Havard zapečetil vstup do pevnosti, aby do ní už nikdo nevešel. Tyto prokleté chodby by stejně každému přinesly pouze utrpení.",
"DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01" : "Kessel nikdy neopustil vardhalské podzemí.",
"DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01" : "Po Kesselově zmizení jsem zůstal jediným přeživším členem Kruhu Vody na ostrově. Se vším, co se mi v posledních měsících stalo, jsem se rozhodl tuto cestu opustit. Ať nyní ostatní bojují za pořádek na ostrově.",
"DIA_MARVIN_ENDING_Grayson_Leave_15_01" : "Mezitím, co jsme byli uvěznení v podzemí, Grayson opustil ostrov se svojí gardou a všemi vybranými daněmi.",
"DIA_MARVIN_ENDING_Grayson_Leave_15_02" : "Po návratu do Vengardu se se svojí funkcí rozloučil. Král a šlechta ho obvinili z neschopnosti odhalit plánované povstání na Archolu.",
"DIA_MARVIN_ENDING_Grayson_Search_15_01" : "Každopádně předtím, než odplul na kontinent, se mě snažil najít a vzít sebou, jak slíbil.",
"DIA_MARVIN_ENDING_FinalMoments_15_01" : "A co já? Po bitvě o město jsem na Archolu žil ještě několik měsíců...",
"DIA_MARVIN_ENDING_FinalMoments_15_02" : "Bohužel, stále více a více lidí ve mně vidělo hrozbu pro své plány na upevnění vlastní moci na Archolu.",
"DIA_MARVIN_ENDING_FinalMoments_15_03" : "Předtím, než jsem se vůbec nadál, jsem stál na radnici.",
"DIA_MARVIN_ENDING_FinalMoments_15_04" : "Byl jsem obviněn ze spolupráce s Ulrykem a Volkerem - koneckonců jsem pro ně před útokem na město pracoval.",
"DIA_MARVIN_ENDING_FinalMoments_15_05" : "Ať už byla tato obvinění jakkoli nepodložená, nové zákony hovořily jasně. Každý spolupracovník Vlčích synů a Lichváře, který se sám nevydal spravedlnosti, musel být odsouzen.",
"DIA_MARVIN_ENDING_FinalMoments_15_06" : "Roderich neměl na výběr. Byl pod tlakem stále mocnějších zákonodárců, měl před sebou zmanipulovaný dav z přístavu a snažil se udržet pořádek ve městě. Tak mě shledal vinným.",
"DIA_MARVIN_ENDING_FinalMoments_15_07" : "Riordian byl ve Vengardu, zaneprázdněn nějakým projektem s ostatními mágy, Notgerovy ruce byly svázány slibem, že nebude zasahovat do politiky a Grayson, který přišel o svoji funkci, už nic neznamenal.",
"DIA_MARVIN_ENDING_FinalMoments_15_08" : "Přestože jsem toho pro lidi Archolu vykonal mnoho, neměl jsem nikoho, ke komu bych se mohl obrátit pro pomoc. Stál jsem sám před zástupem naštvaných měšťanů, kteří potřebovali dalšího obětního beránka.",
"DIA_MARVIN_ENDING_FinalMoments_15_09" : "Jenom má předchozí služba pro Archolos byla považována za polehčující okolnost, která zmírnila můj trest ze stětí na vyhnanství do Hornického údolí.",
"DIA_MARVIN_ENDING_FinalMoments_15_10" : "Podle starého zvyku mi Roderich, jako projev osobní úcty, dovolil ponechat si čepel, kterou jsem sebral Lichvářovi.",
"DIA_MARVIN_ENDING_FinalMoments_15_11" : "A proto jsem skončil tady..."
}
