{
  "DIA_Loria_HELLO_03_01": "Hey, wer hat dich hier reingelassen?",
  "DIA_Loria_HELLO_15_02": "Crednar. Ich bin die Gruppe losgeworden, die vor euren Mauern ihr Lager aufgeschlagen hat.",
  "DIA_Loria_HELLO_03_03": "Endlich hat jemand sich darum gekümmert. Aber egal, wie wäre es mit einer kleinen Wette?",
  "DIA_Loria_SQ415_Start_15_01": "Was für eine Wette schwebt dir vor?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid und Devir bereiten sich auf ein Duell vor. Sie haben sich über ihre Meinung zur möglichen Zusammenarbeit mit den Südländern gestritten und müssen sich nun gegenseitig erklären, wer Recht hat.",
  "DIA_Loria_SQ415_Start_15_03": "Indem sie sich gegenseitig verprügeln?",
  "DIA_Loria_SQ415_Start_03_04": "Ganz genau. Ein einfacher und effektiver Weg. Also, was sagst du? Willst du auf einen von ihnen wetten? Wenn du gewinnst, bekommst du das Doppelte deines Einsatzes zurück.",
  "DIA_Loria_SQ415_Alright_15_01": "Okay, ich nehme an der Wette teil.",
  "DIA_Loria_SQ415_Alright_03_02": "Großartig! Auf wen wettest du? Auf den wendigen und blitzschnellen Kylid oder den unnachgiebigen und starken Devir?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Eigentlich möchte ich noch etwas darüber nachdenken.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Aber warte nicht zu lange! Sie werden ihr Duell ausfechten und du wirst leer ausgehen!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Reflexe und präzise Angriffe sind besser als rohe Kraft, was? Gut! Wie viel willst du wetten?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "Du setzt also auf gutes, altmodisches draufprügeln! Super! Wie viel willst du wetten?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Komm bald wieder zu mir und ich werde dir sagen, wie das Duell ausgegangen ist.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Wenn du Lust hast, kannst du dich auch mit deinem Favoriten unterhalten, um sicherzugehen, dass du gut gewählt hast und so weiter.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "Alles klar, werde ich.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 Goldstücke.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Ich dachte, du wärst risikofreudiger, aber es ist immerhin etwas.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 Goldstücke.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "Was ist das? Ich dachte, die Leute außerhalb des Wolfsbaus wären reicher.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 Goldstücke.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Netter Betrag, das gefällt mir! Du wirst noch reich werden!",
  "DIA_Loria_SQ415_HowsBets_15_01": "Wie läuft es mit den Wetten?",
  "DIA_Loria_SQ415_HowsBets_03_02": "Ich will mich nicht beschweren, das Geschäft läuft gut.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Ich weiß, ich weiß, du bist besorgt darüber, ob Kylid eine gute Wahl war. Aber sieh es doch mal so: Wenn es kein Risiko gäbe, wären Wetten langweilig!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Du würdest sicher gerne so schnell wie möglich erfahren, dass Devir Kylid in den Boden gestampft hat? Nun, nach meiner Erfahrung musst du dir keine Sorgen machen.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Komm bald wieder, vielleicht haben Sie dann schon gekämpft.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Bereite bis dahin mein Gold vor.",
  "DIA_Loria_SQ415_HowsBets_03_07": "Das Gold ist bereits vorbereitet, du hast mein Wort!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Marvin, du kommst gerade richtig! Das Duell fängt gleich an!",
  "DIA_Loria_SQ415_AfterFight_03_01": "Es ist vorbei.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Ich wusste, dass Beweglichkeit besser ist als rohe Kraft.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Ich hatte gehofft, dass Beweglichkeit besser funktionieren würde als rohe Kraft.",
  "DIA_Loria_SQ415_AfterFight_15_03": "Ich wusste, dass die Stärke über die Beweglichkeit siegen würde!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Ich hatte gehofft, dass die Stärke über die Beweglichkeit siegen würde!",
  "DIA_Loria_SQ415_AfterFight_03_04": "Aber was für ein Duell war das ... ein Schlag des einen, eine Antwort des anderen, ein echter Kampf auf Leben und Tod!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Klingt interessant. Wie steht es um meinen Wetteinsatz?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Wie ich schon sagte, alles fair und anständig, jede Goldmünze! Bitte, komm wieder! Oh und sprich vielleicht mit deinem Favoriten, vielleicht bekommst du noch etwas für deine Hilfe.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Schade, dass du auf den falschen Mann gesetzt hast. Vielleicht hast du beim nächsten Mal mehr Glück.",
  "DIA_Loria_Ambient_03_01": "Nichts ist so aufregend wie ein gutes Duell. Vor allem, wenn es um Wetten geht.",
  "DIA_Loria_Ambient_03_02": "In letzter Zeit sind die Dinge hier ein wenig angespannt. Ich mache mir Sorgen um Ulryk. Seltsame Leute besuchen ihn. Das gefällt mir gar nicht.",
  "DIA_Loria_Ambient_03_03": "Es gibt keinen Streit, der nicht beigelegt werden kann. Gebt euch einfach gegenseitig einen Schlag und es gibt kein Problem. Adanos setzt immer auf Gewinner."
}