{
  "DIA_Havard_Q404_NeedHelp_03_01": "Ich habe gehört, dass du in die Mine gehst. Ich muss sagen, für ein Stadtkind hast du ganz schön viel Mut.",
  "DIA_Havard_Q404_NeedHelp_Enough_15_01": "Es reicht mir langsam dauerhaft Stadtkind genannt zu werden ...",
  "DIA_Havard_Q404_NeedHelp_Enough_03_02": "Tut mir leid, ist nur eine Angewohnheit. Die meisten Leute auf Archolos, die wir treffen, sind pure Weicheier und haben nur Gold und Wein im Kopf.",
  "DIA_Havard_Q404_NeedHelp_Point_15_01": "Willst du etwas bestimmtes von mir?",
  "DIA_Havard_Q404_NeedHelp_Point_03_02": "Nun, ich habe eine Bitte an dich, wenn du in die Mine gehst.",
  "DIA_Havard_Q404_NeedHelp_Point_03_03": "Mein Freund Gaur war eine Wache in der Mine. Leider war er gerade im Dienst als die Minecrawler angriffen.",
  "DIA_Havard_Q404_NeedHelp_Point_03_04": "Ich weiß, ich sollte nicht zu viel erwarten. Aber ich möchte, dass du wenigstens versuchst, ihn da unten zu finden.",
  "DIA_Havard_Q404_NeedHelp_Point_03_05": "Selbst wenn er schon lange tot ist, möchte ich mir sicher sein, dass er wie ein wahrer Krieger gestorben ist. Sodass ich sicher sein kann, dass er von dieser Welt verabschiedet wird, wie es sich für einen Sohn des Wolfs gehört.",
  "DIA_Havard_Q404_NeedHelp_Point_15_06": "Und zwar wie?",
  "DIA_Havard_Q404_NeedHelp_Point_03_07": "Der Tradition nach muss der Körper eines Kriegers verbrannt werden. Ich kann den Gedanken nicht ertragen, dass er dort unten irgendwo liegt und von diesen elendigen Minecrawlern gefressen wird ...",
  "DIA_Havard_Q404_NeedHelp_Why_15_01": "Warum bist du noch nicht selbst in die Mine gegangen?",
  "DIA_Havard_Q404_NeedHelp_Why_03_02": "Glaub mir, ich habe es versucht.",
  "DIA_Havard_Q404_NeedHelp_Why_03_03": "Leider entschied Ulryk, dass niemand, der irgendeine Verbindung zu den Leuten hatte, die dort unten waren, in die Mine hinabsteigen darf.",
  "DIA_Havard_Q404_NeedHelp_Why_03_04": "Er meint, dass dies zu zusätzlichen, unnötigen Risiken führen könnte.",
  "DIA_Havard_Q404_NeedHelp_Why_03_05": "Ich respektiere seine Entscheidung, aber ... Gaur ist mein Freund und wir haben unsere Traditionen! Sein Körper kann nicht einfach da liegen!",
  "DIA_Havard_Q404_NeedHelp_Why_03_06": "Wer werden wir sein, wenn wir aufgeben, was uns zu Söhnen des Wolfs macht?",
  "DIA_Havard_Q404_NeedHelp_Okay_15_01": "Okay, ich werde nach deinem Freund suchen.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_02": "Danke! Pass auf dich auf und zeige diesen verdammten Biestern, was echte Schmerzen sind.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_03": "Und noch etwas: Wenn Gaur tot ist ... erkennst du ihn an seinem Siegelring mit einem violetten Stein. Er war seit vielen Jahrhunderten im Besitz seiner Familie.",
  "DIA_Havard_Q404_AfterMine_03_01": "Hast du ihn gefunden?",
  "DIA_Havard_Q404_AfterMine_No_15_01": "Es tut mir leid, ich konnte deinen Freund da unten nicht finden.",
  "DIA_Havard_Q404_AfterMine_No_03_02": "Verdammt, sieht so aus, als müsste ich selbst hinuntergehen und die Mine von oben bis unten durchsuchen.",
  "DIA_Havard_Q404_AfterMine_No_03_03": "Scheiß auf Ulryks Befehle. Ich werde meinen Freund nicht dort unten alleine lassen.",
  "DIA_Havard_Q404_AfterMine_No_03_04": "Wie auch immer, danke, dass du es versucht hast. Viel Glück auf deinem Weg.",
  "DIA_Havard_Q404_AfterMine_Yes_15_01": "Es tut mir leid, aber dein Freund ist tot.",
  "DIA_Havard_Q404_AfterMine_Yes_03_02": "Verdammt noch mal! Ich konnte es von Anfang an spüren ... aber ich hatte noch einen Hoffnungsschimmer.",
  "DIA_Havard_Q404_AfterMine_Yes_03_03": "Wie ist er gestorben?",
  "DIA_Havard_Q404_AfterMine_Next_03_01": "Hast du seine Leiche verbrannt, wie es unsere Tradition verlangt?",
  "DIA_Havard_Q404_AfterMine_Fall_15_01": "Ich glaube, er ist von einer Plattform heruntergefallen.",
  "DIA_Havard_Q404_AfterMine_Fall_03_02": "So sollte ein Krieger nicht sterben ... Aber ich bin sicher, dass er bis zum Ende gekämpft hat.",
  "DIA_Havard_Q404_AfterMine_Fight_15_01": "Er fiel im Kampf gegen eine ganze Horde von Minecrawlern.",
  "DIA_Havard_Q404_AfterMine_Fight_03_02": "Ahh, ein Tod, der eines Kriegers würdig ist. So wird man sich an ihn erinnern.",
  "DIA_Havard_Q404_AfterMine_Finish_03_01": "Danke für deine Hilfe, Fremder. Behalte den Ring meines Gefährten, du bist ein ehrenhafter Krieger und hast ihn dir verdient.",
  "DIA_Havard_Q404_AfterMine_BurnYes_15_01": "Ja, er kann nun in Frieden ruhen.",
  "DIA_Havard_Q404_AfterMine_BurnYes_03_02": "Du bist keiner von uns, aber in dir steckt mehr von einem Sohn des Wolfs als in vielen von uns.",
  "DIA_Havard_Q404_AfterMine_BurnNo_15_01": "Leider gab es zu viele Biester da unten, ich konnte kein Risiko eingehen.",
  "DIA_Havard_Q404_AfterMine_BurnNo_03_02": "Ich verstehe dich. Ich mache dir keine Vorwürfe. Das Wichtigste ist, dass ich weiß, was mit ihm passiert ist.",
  "DIA_Havard_What_15_01": "Havard? Was macht ein Sohn des Wolfes so weit weg von zu Hause ...",
  "DIA_Havard_What_03_02": "Schön, dass wir uns wiedersehen, Krieger!",
  "DIA_Havard_What_03_03": "Ja, es stimmt, wir verlassen unsere Heimatstädte nur selten. Man könnte sagen, dass ich eher privat hier bin ...",
  "DIA_Havard_What_03_04": "Ich helfe diesen Bauern und Dorfbewohnern, den Umgang mit dem Schwert von Grund auf zu lernen.",
  "DIA_Havard_What_03_05": "Selbst wenn die Geschichten über Orks nicht wahr sind, schadet es nicht, wenn sie sich gegen Lurker oder Feldräuber verteidigen können.",
  "DIA_Havard_What_03_06": "Nochmals vielen Dank für diese Angelegenheit in der Mine.",
  "DIA_Havard_What_03_07": "Wenn du mir erlaubst, gehe ich jetzt wieder zum Training. Ich habe ihnen versprochen, dass sie lernen werden, abwechselnd rechts und links zu schlagen.",
  "DIA_Havard_Q509_Question_15_01": "Jetzt bin ich derjenige, der deine Hilfe braucht.",
  "DIA_Havard_Q509_Question_15_02": "Ich gehe zu den Ruinen von Vardhal und bin auf der Suche nach würdigen Kriegern.",
  "DIA_Havard_Q509_Question_03_03": "Vardhal? Aber dies ist die Ruhestätte von Volfzack und unseren gefallenen Brüdern, was willst du dort tun?",
  "DIA_Havard_Q509_Question_Artifact_15_01": "Ich bin auf der Suche nach einem bestimmten Artefakt, das mir helfen wird, die Wassermagier davon zu überzeugen, sich in die Angelegenheiten der Insel einzumischen.",
  "DIA_Havard_Q509_Question_Artifact_03_02": "Eine ehrenhafte und lobenswerte Tat ... Archolos braucht, vor allem jetzt, weise und besonnene Menschen, um nicht im völligen Chaos zu versinken.",
  "DIA_Havard_Q509_Question_Artifact_03_03": "Ich werde mit dir zu den Ruinen des Ruhmes meiner Vorfahren reisen. Du wirst dein Artefakt bekommen und ich kann meinen Brüdern helfen, ihre ewige Ruhe wiederzuerlangen.",
  "DIA_Havard_Q509_Feel_03_02": "Es ist seltsam für mich, diesen Ort in solch einem Zustand zu sehen. Alles ist in wenigen Augenblicken zu Asche und Ruinen geworden ...",
  "DIA_Havard_Q509_Question_Artifact_Choice": "Ich bin auf der Suche nach einem bestimmten Artefakt ..."
}
