{
  "DIA_Baes_EXIT_Info_03_01": "Komm wieder, wenn du mehr Felle hast.",
  "DIA_Baes_VarhalSearch_15_01": "Ich bin auf der Suche nach Henk.",
  "DIA_Baes_VarhalSearch_03_02": "Verdammt, er ist schon wieder verschwunden! Wahrscheinlich steckt er wieder auf einem seiner Felsen fest!",
  "DIA_Baes_VarhalSearch_15_03": "Vermutlich. Wo könnte er dieses Mal hingegangen sein? Weil ich gehört habe, dass du derjenige bist, der es ihm erlaubt hat?",
  "DIA_Baes_VarhalSearch_03_04": "Ja, ich. Er könnte gerade auf den Felsen oberhalb des Säulengangs umherstreifen. Wenn du ihn suchst, fall nicht von dort herunter, wir wollen deine Leiche nicht aufräumen!",
  "DIA_Baes_VarhalSearch_15_05": "Ich werde versuchen, keinen Ärger zu machen.",
  "DIA_Baes_VarhalSearch_03_06": "Also gut. Wenn du ihn findest, soll er so schnell wie möglich zu mir kommen! Ich muss mir ernsthaft überlegen, ob diese Genehmigungen eine gute Idee sind!",
  "DIA_Baes_SQ403_03_01": "Die letzte Jagd hat ziemlich gut für uns funktioniert, oder?",
  "DIA_Baes_SQ403_03_02": "Sag mal, Junge, reist du oft auf der Insel herum?",
  "DIA_Baes_GotNoTime_15_01": "Warum fragst du?",
  "DIA_Baes_GotNoTime_03_02": "Ich erkläre dir alles in einer Minute.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Ich bin schon etwas herumgekommen.",
  "DIA_Baes_WhatIsGoingOn_03_02": "Das ist sehr gut zu hören.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Ich verlasse diesen Ort nicht sehr oft und war noch nie außerhalb von Archolos. Vor Kurzem kam jedoch ein Händler zu uns, der Geschichten aus fernen Ländern erzählte.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Er erzählte von seltsamen Bestien, die bisher niemand auf unserer Insel zu sehen bekam.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Offenbar nehmen dieselben Tiere je nach Terrain und Klima unterschiedliche Farben an.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Ich war schon immer von Wölfen fasziniert. Stark, intelligent und gleichzeitig zärtlich und fürsorglich.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Ich möchte, dass du mir alle Felle der verschiedenen Wölfe bringst, die du finden kannst.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Ich zahle dir eine großzügige Summe für jedes einzigartige Fell.",
  "DIA_Baes_Okey_15_01": "Ich werde Felle für dich suchen.",
  "DIA_Baes_Okey_03_02": "Großartig! Wenn du welche findest, lass es mich sofort wissen!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Du hast mir ein paar sehr interessante Felle mitgebracht, Junge. Ich glaube, die hänge ich mir alle an die Wand!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Es war bestimmt nicht leicht, jedes einzelne zu finden, deshalb habe ich etwas Besonderes für dich.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Nochmals vielen Dank für deine Hilfe. Wenn du jemals wieder auf ein außergewöhnliches Exemplar stößt, weißt du ja, wo du mich findest.",
  "DIA_Baes_WolfFur_15_01": "Hier ist ein Wolfsfell.",
  "DIA_Baes_WolfFur_03_02": "Sieht ziemlich gut aus. Gehörte es zu einem Wolf hier auf Archolos?",
  "DIA_Baes_WolfFur_15_03": "Ja, es wurde erst vor Kurzem gehäutet.",
  "DIA_Baes_WolfFur_03_04": "Ausgezeichnet. Diese paar Goldstücke sollten eine angemessene Belohnung sein.",
  "DIA_Baes_WargFur_15_01": "Ich habe hier ein Wargfell, das dich interessieren könnte.",
  "DIA_Baes_WargFur_03_02": "Diese Biester sind verdammt gefährlich! Und das Fell selbst sieht toll aus, ich mag die Tiefe des Schwarztons.",
  "DIA_Baes_OrcDogFur_15_01": "Hast du schon mal von Orkhunden gehört? Ich habe ein Fell von einem für dich.",
  "DIA_Baes_OrcDogFur_03_02": "Ein Orkhund? Und woher auf Archolos hast du das Fell eines Orkhundes? Bist du sicher, dass es kein Wargfell ist? Viele Leute verwechseln sie miteinander.",
  "DIA_Baes_OrcDogFur_15_04": "Die beiden Arten haben völlig unterschiedlich gefärbtes Fell. Du kannst sie von einigen Händlern bekommen, aber zu allem Übel gibt es anscheinend auch schon welche auf der Insel.",
  "DIA_Baes_OrcDogFur_03_05": "Nicht gut. Wir wissen beide, was ihre Anwesenheit bedeutet. Wie auch immer, Fell ist Fell. Hier ist dein Lohn.",
  "DIA_Baes_IceFur_15_01": "Ich habe das Fell eines Eiswolfs. Anscheinend leben die meisten von ihnen in Nordmar, aber man kann sie auch an anderen kalten Orten finden.",
  "DIA_Baes_IceFur_03_02": "Das Weiß des Fells ist erstaunlich. Ich wünschte, ich hätte die Gelegenheit, so ein Exemplar mit eigenen Augen zu sehen.",
  "DIA_Baes_IceFur_03_03": "Sie müssen toll aussehen im Schnee ... hier, du hast es dir verdient.",
  "DIA_Baes_DesertFur_15_01": "Schau dir dieses Fell an. Es sieht aus wie das Fell eines Wolfes, der in der Wüste lebt.",
  "DIA_Baes_DesertFur_03_02": "Lass mal sehen.",
  "DIA_Baes_DesertFur_03_03": "Hmm ... es scheint ziemlich klein für ein Wolfsfell zu sein ... und es sieht aus, als ob es von einem Tier mit einem etwas anderen Körperbau stammt. Bist du sicher, dass es von einem Wolf stammt?",
  "DIA_Baes_DesertFur_15_04": "Leider hatte ich keine Gelegenheit, den Vorbesitzer danach zu fragen.",
  "DIA_Baes_DesertFur_03_05": "So oder so, es ist ein interessanter Fund. Ich vermute, dass nicht viele Menschen auf Archolos die Gelegenheit hatten, so etwas zu Hause zu haben.",
  "DIA_Baes_DesertFur_03_06": "Dafür hast du ein bisschen Gold verdient.",
  "DIA_Baes_BlackWolffur_15_01": "Ich habe dir ein schwarzes Wolfsfell besorgt.",
  "DIA_Baes_BlackWolffur_03_02": "Das Fell eines schwarzen Wolfs?",
  "DIA_Baes_BlackWolffur_03_03": "Kein edler schwarzer Warg, aber du verdienst ein paar Münzen.",
  "DIA_Baes_Canyoutrain_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Baes_Canyoutrain_03_01": "Ah, jetzt hast du die Frage gestellt ... kannst du denn schon etwas? Ich hasse Anfänger.",
  "DIA_Baes_Canyoutrain_15_02": "Nun, ein bisschen was kann ich, ich habe dir doch immerhin die Felle irgendwie geliefert, oder nicht?",
  "DIA_Baes_Canyoutrain_03_03": "Stimmt, stimmt. Aber weißt du, das Problem ist auch, dass ich nur Söhne des Wolfes trainiere, damit verdiene ich mein Gold. Ich kann meine Zeit nicht an einen Fremden verschwenden.",
  "DIA_Baes_Canyoutrain_15_04": "Und wenn ich bezahle?",
  "DIA_Baes_Canyoutrain_03_05": "Das ist etwas anderes. In diesem Fall könnte ich dir zeigen, wie du stärker wirst und wie man eine Waffe richtig schwingt, sowohl einhändig als auch zweihändig.",
  "DIA_Baes_Train_15_00": "Lass uns mit dem Training beginnen.",
  "DIA_Baes_Train_03_01": "Zeig mir, was du drauf hast.",
  "DIA_Baes_Train_Back_03_00": "Ein paar Sachen kannst du schon, aber da ist noch Luft nach oben.",
  "DIA_Baes_Train_Back_03_01": "Du bist einer der besten Kämpfer, die ich je getroffen habe. Und sicherlich besser als ich. Es gibt nichts mehr, was ich dir beibringen kann.",
  "DIA_Baes_Train_1H1_03_01": "Für so wenig Gold, werde ich meine Zeit nicht verschwenden.",
  "DIA_Baes_Train_1H1_03_02": "Ich werde dich unterrichten, wenn du die Grundlagen beherrscht.",
  "DIA_Baes_Train_1H5_03_01": "Ich werde dich unterrichten, wenn du mir mehr Gold bringst.",
  "DIA_Baes_Train_1H5_03_02": "Ich werde dich ausbilden, wenn du weißt, wie man eine Waffe richtig hält.",
  "DIA_Baes_Train_2H1_03_01": "Für so wenig Gold, werde ich meine Zeit nicht verschwenden.",
  "DIA_Baes_Train_2H1_03_02": "Ich werde dich unterrichten, wenn du die Grundlagen beherrscht.",
  "DIA_Baes_Train_2H5_03_01": "Ich werde dich unterrichten, wenn du mir mehr Gold bringst.",
  "DIA_Baes_Train_2H5_03_02": "Ich werde dich ausbilden, wenn du weißt, wie man eine Waffe richtig hält.",
  "DIA_Baes_Train_STR1_03_00": "Komm schon, kannst du mehr Gold mitbringen?",
  "DIA_Baes_Train_STR1_03_01": "Ich trainiere keine Schwächlinge, komm wieder, wenn du stärker bist.",
  "DIA_Baes_Train_STR5_03_00": "Das ist zu wenig, bring mir mehr.",
  "DIA_Baes_Train_STR5_03_01": "Du musst schon ein bisschen was mitbringen, damit ich dir was beibringen kann.",
  "DIA_Baes_SQ417_Stop_03_01": "Hat man dir in der Stadt nicht beigebracht, dass man sich nicht überall rumtreiben sollte?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "Da ist ein Bär im Keller!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Du bist sehr scharfsinnig. Wenn du nicht als sein Frühstück enden willst, verschwinden wir jetzt und vergessen die ganze Sache.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe sagte mir, ich solle mir die seltsamen Geräusche ansehen.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Er lässt es zu, dass ein Außenstehender sich um unsere internen Angelegenheiten kümmert? Dann weiß ich, wer zusätzliche Nachtwachen bekommt.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "Ist das dein Bär?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Ja. Ich habe ihn gefunden, als er noch so groß war wie ein Molerat.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Ich war damals auf der Jagd und hatte das Pech, auf seine Eltern zu stoßen. Ich konnte sie nicht am Leben lassen, aber nur ein Monster würde ein junges, unschuldiges Tier töten.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Ich brachte ihn hierher und versteckte ihn im Keller. Ich habe ihn gefüttert, aufgezogen und ihm beim Wachsen zugesehen. Du ahnst gar nicht, wie intelligent diese Tiere sind.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Dein Tier verwüstet Lagerhäuser und reißt Hütten nieder!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Meinst du, ich habe das nicht bemerkt? Ich habe angefangen, ihn ab und zu an die frische Luft zu lassen, denn er ist schon zu groß, um die ganze Zeit in diesem Keller zu bleiben.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "In letzter Zeit ist er allerdings etwas unruhig geworden ...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Und niemand hat etwas bemerkt?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Ich bin derjenige, der sich um die Wachzuteilungen kümmert. Ich weiß, wo ich jemanden antreffen kann und wo nicht. Die Leute im Wolfsbau führen ein geregeltes Leben.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Nachts sind sie auf Wache oder schlafen einen tiefen Schlaf vor einem weiteren arbeitsreichen Tag.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Ich werde es niemandem verraten.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Kluger Junge ... nimm dies als Zeichen meiner Dankbarkeit.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "Und wenn dich jemand fragt, was letzte Nacht passiert ist, sag ihnen, dass du den betrunkenen Gron hier gefunden hast. Ich werde dafür sorgen, dass er keinen Ärger bekommt.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Du kannst einen Bären nicht verstecken!",
  "DIA_Baes_SQ417_Stop_No_03_02": "Und ich dachte, wir würden uns gut verstehen ...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Du hast dich mit den Minecrawlern gut geschlagen. Ulryk meinte, dass wir wahrscheinlich nach dir hineingehen und die Arbeit beenden müssten.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "Wie auch immer, solange du noch lebst, hier ist eine weitere Aufgabe für dich. Einer unserer Späher hat eine Ork-Patrouille nahe unserer Grenze entdeckt.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Wir müssen dafür sorgen, dass sie angemessen begrüßt werden.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ulryk dachte, ich würde es nicht schaffen?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Nimm es nicht persönlich, wir haben einfach keine gute Meinung von Stadtmenschen.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Bevor wir uns auf den Weg machen, erinnere dich an eine Sache: ich habe das Sagen und du bleibst in meiner Nähe.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Wenn du zum Angriff übergehst, bevor ich den Befehl dazu gebe, wird dir niemand helfen.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Jungs, folgt mir! Wir werden ihnen zeigen, aus welchem Holz die wahren Bewohner von Archolos geschnitzt sind!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Orks? Hier?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Wenn du Angst hast, kannst du jederzeit zurück in die Stadt gehen und dich hinter den Röcken der Feuermagier verstecken ...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Verschwenden wir keine Zeit, schlachten wir diese Biester ab!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "Das gefällt mir, Junge! Du hast den nötigen Kampfgeist. Ich hoffe, du stirbst nicht beim Anblick der Grünhäute.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Ich wusste nicht, dass sie schon auf der Insel sind!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Klar, du musst dich nicht rechtfertigen. Die Hälfte der Stadtbewohner würde sich in die Hose scheißen, wenn sie von den Orks hören würden, du hast die Nachricht sowieso ziemlich gut aufgenommen. Komm, wir zeigen dir, wie man mit diesen Biestern umgeht.",
  "DIA_Baes_Q403_Orcs_03_01": "Okay, sie sind genau da, wo wir sie haben wollen.",
  "DIA_Baes_Q403_Orcs_03_02": "Wenn wir unseren Angriff gut planen, werden wir diese Bestien erledigen, bevor sie wissen, wie ihnen geschieht.",
  "DIA_Baes_Q403_Orcs_03_03": "Ihr zwei wartet hier und passt auf, dass sie nirgendwo hingehen. Wenn etwas passiert, pfeift ihr sofort.",
  "DIA_Baes_Q403_Orcs_03_04": "Du folgst mir, wir werden sie von beiden Seiten angreifen. Dazu werden wir den Fluss überqueren müssen, aber ein guter Krieger darf keine Angst vor Wasser haben.",
  "DIA_Baes_Q403_GetReady_03_01": "Wir sind in Position. Diese Bastarde erwarten nichts, perfekt.",
  "DIA_Baes_Q403_GetReady_03_02": "Zieh deine Waffe und fürchte den Tod nicht, es ist Zeit, diese Kreaturen Beliars zu töten!",
  "DIA_Baes_Q403_AfterFight_03_01": "Das nenne ich einen guten Kampf!",
  "DIA_Baes_Q403_AfterFight_03_02": "Schärfe deine Waffe und schneide ihnen die Köpfe ab, damit wir beim heutigen Festessen etwas zum Aufhängen in der Kneipe haben!",
  "DIA_Baes_Q403_AfterFight_03_03": "Wer hätte das gedacht, du bist immer noch in einem Stück. Gar nicht so schlecht für einen Stadtjungen.",
  "DIA_Baes_Q403_AfterFight_03_04": "Was mich angeht, bist du in Ordnung, du kannst Anweisungen befolgen und hast keine Angst vor einem Kampf.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ulryk hat vielleicht Verwendung für dich. Geh zurück und sag es ihm.",
  "DIA_Baes_Q403_AfterFight_03_06": "Was zum Teufel habe ich dir über das Befolgen von Befehlen gesagt?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Du hast Glück, dass du nicht zu meinen Männern gehörst, sonst hätte ich dich schon längst für diesen Ungehorsam enthaupten lassen.",
  "DIA_Baes_Q403_AfterFight_03_08": "Gut, dass du wenigstens ziemlich gut kämpfen kannst.",
  "DIA_Baes_Q403_AfterFight_03_09": "Verdammt, Auftrag erledigt? Du kannst zurück zu Ulryk gehen.",
  "DIA_Baes_Q403_AfterFight_03_10": "Vergiss nicht: Egal, wie gut du bist, du kannst nicht jede Schlacht allein gewinnen. Manchmal ist es gut, jemanden an deiner Seite zu haben.",
  "DIA_Baes_TellAbout_15_01": "Kannst du mir etwas über die Söhne des Wolfes erzählen?",
  "DIA_Baes_TellAbout_03_02": "Da gibt es nichts zu erzählen, Junge. Wir sind ein Volk von harten Menschen und scheren uns einen Dreck um die Ideen der Städter.",
  "DIA_Baes_TellAbout_03_03": "Wir leben nach unseren eigenen Regeln und nach den Traditionen unserer Vorfahren. Das werden wir nicht ändern, egal wie sehr es den Königlichen nicht gefällt.",
  "DIA_Baes_Warrior_15_01": "Jeder im Wolfsbau ist ein Krieger?",
  "DIA_Baes_Warrior_03_02": "Manchmal vergesse ich, wie anders das Leben ist, das man im Flachland der Insel führt!",
  "DIA_Baes_Warrior_03_03": "Natürlich ist jeder ein Krieger! Der Sinn des Lebens eines jeden ist es, unser Zuhause, unsere Familien und unsere Traditionen zu verteidigen.",
  "DIA_Baes_Warrior_03_04": "Das soll natürlich nicht heißen, dass jeder von uns NUR ein Krieger ist. Wir alle jagen, bauen und kochen. Bei uns gibt es keine direkte Einteilung in Berufe oder Aufgaben, die dem Geschlecht zugeordnet sind.",
  "DIA_Baes_Warrior_03_05": "Jeder tut alles, was nötig ist, um die Festung aufrechtzuerhalten.",
  "DIA_Baes_DogFur_15_01": "Hier ist ein Hundefell.",
  "DIA_Baes_DogFur_03_02": "Wie bitte? Du hast doch nicht etwa einen Schäferhund gejagt, oder?",
  "DIA_Baes_DogFur_15_03": "Nun, wie soll ich es sagen ...",
  "DIA_Baes_DogFur_03_04": "Hör zu ... bring mir Felle von wilden Tieren und jage nicht die Haustiere anderer Leute. Ist das klar?",
  "DIA_Baes_DogFur_15_05": "Kristallklar.",
  "DIA_Baes_Ambient_15_01": "Wie ist die Lage?",
  "DIA_Baes_Ambient_03_02": "Erst haben uns die Flüchtlinge von den anderen Inseln das Leben schwer gemacht, jetzt die Orks. Der verdammte König und sein Krieg um ein paar blaue Steine.",
  "DIA_Baes_Ambient_03_03": "Seit wir uns um die Orks gekümmert haben, läuft es sehr gut. Es ist nur eine Schande, dass ich das Leben der Jungs für einen Fremden mit Krone riskieren muss.",
  "DIA_Baes_Ambient_03_04": "Die Mine muss aufgeräumt werden. Zu schade, dass Jon nicht erleben wird, wie sie wieder in voller Pracht erstrahlt.",
  "DIA_Baes_Ambient_03_05": "Gut hier. Auf jeden Fall besser als in der Stadt, wo die Einwohner jetzt eine Steuerprüfung haben.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, warte einen Moment.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Ich habe mit Ulryk und Einar über dich gesprochen. Wir waren uns alle einig, dass du den Geist eines wahren Sohn des Wolfs hast.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Du hast keine Angst vor dem Kampf, bist nicht durch harte körperliche Arbeit eingeschüchtert und weißt, was Ehre ist. Obwohl wir dich nicht in unsere Reihen aufnehmen können, nimm bitte dieses Geschenk an.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Diese Rüstung ist ein Symbol der Anerkennung durch das Volk des Wolfsbaus, wir verleihen sie zum ersten Mal seit vielen Jahren. Trage sie mit Stolz und möge sie dir helfen, jede Schlacht zu gewinnen.",
  "DIA_Baes_Hello_03_01": "Mein Name ist Baes und ich bin der Kommandant der Söhne des Wolfes. Ich kümmere mich hauptsächlich um organisatorische Angelegenheiten, aber ich trainiere auch oft unsere Jungs.",
  "DIA_Baes_AboutUlryk_03_01": "Er ist der richtige Mann am richtigen Platz. Er ist ein großartiger Befehlshaber und Stratege und er kümmert sich um seine Leute.",
  "DIA_Baes_AboutUlryk_03_02": "Ich liebe es, in seinen Mauern zu sein. Ich spüre dort immer die Stärke des Volkes von Volfzack, die ich durch harte Arbeit und treue Dienste für Ulryk zu erreichen versuche.",
  "DIA_Baes_AboutUlryk_03_03": "Wie auch immer, jeder Burgbewohner ist härter als die meisten Stadtmenschen zusammen. Nichts für ungut, aber das ist eine Tatsache.",
  "DIA_Baes_WolfFur_Choice": "(Wolfsfell geben)",
  "DIA_Baes_BlackWolfFur_Choice": "(Schwarzes Wolfsfell geben)",
  "DIA_Baes_WargFur_Choice": "(Wargfell geben)",
  "DIA_Baes_OrcDogFur_Choice": "(Orkhundfell geben)",
  "DIA_Baes_IceFur_Choice": "(Eiswolffell geben)",
  "DIA_Baes_DesertFur_Choice": "(Wüstenwolffell geben)",
  "DIA_Baes_DogFur_Choice": "(Hundefell geben)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Dein Haustier verwüstet Lagerhäuser und Hütten!"
}