{
  "DIA_Kylid_SQ415_Emotions_15_01": "Wie fühlst du dich vor dem Kampf?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Gut. Ich muss noch ein paar Vorbereitungen treffen, aber ich bin bereit.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Brauchst du dabei Hilfe?",
  "DIA_Kylid_SQ415_Emotions_03_04": "Warum fragst du? Du willst doch nicht, dass ich vor dem Kampf abgelenkt werde?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "Ganz und gar nicht. Ich habe bei Loria auf dich gewettet, also ist es mir lieber, wenn du gewinnst.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Oh, wenn das so ist, tut es mir leid. Wenn du die Wette gerne gewinnen möchtest, könntest du mir helfen ... bei zwei Dingen.",
  "DIA_Kylid_SQ415_Emotions_03_07": "Zunächst einmal muss ich mich vor einem Kampf richtig ernähren. Dafür brauche ich eine Pflanze namens Goblinbeere - dieses kleine verdammte Ding verbessert die Reflexe wie nichts anderes!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Außerdem könnte ich ein bisschen Training gebrauchen, damit mir jemand Tipps geben kann, was ich an meinen Bewegungen verbessern sollte.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Ich kann mit dir trainieren.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Was du nicht sagst? Nun, warum nicht? Du siehst nicht wie ein totaler Schwächling aus. Sag mir einfach, wenn du bereit bist.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Lass uns mit dem Training beginnen.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "Solltest du dich nicht mit Gron duellieren? Komm wieder, wenn das erledigt ist.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Toll! Komm, lass uns vors Tor gehen, denn dort werde ich gegen Devir kämpfen. Außerdem kann ich etwas über die Beschaffenheit des Untergrunds lernen.",
  "DIA_Kylid_SQ415_Training_03_01": "Okay, da wären wir. Schau dir meine Angriffe genau an und sag mir dann, wo ich einen Fehler mache.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Ich denke, das ist alles, womit du mir helfen konntest. Jetzt muss ich nur noch auf den eigentlichen Kampf warten!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Viel Glück!",
  "DIA_Kylid_SQ415_AfterFight_03_01": "Du hast offensichtlich einen schlechten Tag.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Verdammt, ich hoffe, Devir wird nicht so stark sein!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "Und was habe ich falsch gemacht? Wo könnte ich mich verbessern?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Hm ... manchmal handelst du sehr unpräzise. Versuche, auf Devirs Bewegungen zu warten und greife nur an, wenn du deutlich sehen kannst, dass er sich entblößt.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Interessant. Du könntest Recht haben. Ich werde das während des Duells im Auge behalten!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Ich habe die Pflanze mitgebracht, um die du gebeten hast.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Lass mich mal sehen.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Danke!",
  "DIA_Kylid_SQ415_Finish_15_01": "Wie fühlst du dich?",
  "DIA_Kylid_SQ415_Finish_03_02": "Wie mag sich jemand fühlen, der eine Wette gewonnen hat? Großartig! Obwohl, wenn du mir die Pflanze nicht gebracht hättest, wäre es vielleicht nicht so gut gewesen!",
  "DIA_Kylid_SQ415_Finish_03_06": "Wie mag sich jemand fühlen, der eine Wette verloren hat? Schrecklich! Nicht einmal die Pflanze, die du mitgebracht hast, hat geholfen!",
  "DIA_Kylid_SQ415_Finish_03_03": "Ich habe mir einen Trank daraus gemacht, aber ich habe so viel gebraut, dass ich ihn nicht ganz trinken konnte. Hier, das ist alles, was ich noch habe.",
  "DIA_Kylid_SQ415_Finish_03_07": "Auf diese Weise kann ich mich wenigstens für deine Zeit revanchieren.",
  "DIA_Kylid_SQ415_Finish_15_04": "Danke, das wird mir helfen. Wenn du wieder mit jemandem Streit hast, sag mir Bescheid.",
  "DIA_Kylid_SQ415_Finish_03_05": "Hehe, ich werde es nicht vergessen!",
  "DIA_Kylid_Hello_03_01": "Ein Sohn des Wolfs, wie sehe ich für dich aus? Mein Name ist Kylid. Wenn du etwas zu erledigen hast, beeil dich.",
  "DIA_Kylid_Ambient_03_01": "Mein Sieg gegen Devir war sicher, aber er hat mich trotzdem befriedigt. Ich kann es kaum erwarten, wieder jemanden in den Boden zu stampfen.",
  "DIA_Kylid_Ambient_03_02": "Ich weiß immer noch nicht, wie ich mich nach der Niederlage gegen Devir fühlen soll. Ich denke, es ist eine gute Lektion für mich, aber definitiv keine angenehme.",
  "DIA_Kylid_Ambient_03_03": "Es gibt immer mehr Orks rund um Archolos. Ich spüre in meinen Knochen, dass wir bald eine Menge Spaß mit ihnen haben werden."
}