{
  "DIA_Gron_Bolt_15_01": "Man sagt, dass du ein paar ungewöhnliche Bolzen besitzt.",
  "DIA_Gron_Bolt_03_02": "Davon weiß ich nichts.",
  "DIA_Gron_Bolt_15_03": "Einar sagte ...",
  "DIA_Gron_Bolt_03_04": "Einar hat Gedächtnisprobleme. Lass mich in Ruhe.",
  "DIA_Gron_Serious_15_01": "Die Angelegenheit ist sehr dringend.",
  "DIA_Gron_Serious_03_02": "Nicht für mich. Und wenn du vorhast, mich zu belästigen, denk daran, dass ich weiß, wie man lästige Plagegeister wie dich loswird.",
  "DIA_Gron_Serious_03_03": "Auf Wiedersehen.",
  "DIA_Gron_Talk_15_01": "Ich denke, wir werden miteinander auskommen.",
  "DIA_Gron_Talk_03_02": "Verdammt, ich muss mit Crednar darüber reden, wen er reinlässt ...",
  "DIA_Gron_Talk_Money_15_01": "Vielleicht können ein paar Münzen dein Gedächtnis auffrischen?",
  "DIA_Gron_Talk_Money_03_02": "Was?! Für wen hältst du mich? Für einen einfachen Söldner? Ich bin ein Sohn des Wolfs, ich brauche dein schmutziges Gold nicht!",
  "DIA_Gron_Talk_Money_15_03": "Entspann dich, ich bin sicher, wir kommen miteinander aus ...",
  "DIA_Gron_Talk_Money_03_04": "Geh mir aus den Augen! Das Gespräch ist beendet!",
  "DIA_Gron_Talk_Fight_15_01": "Ich muss dir wohl mit Gewalt die Zunge lösen ...",
  "DIA_Gron_Talk_Drink_15_01": "Es ist schwer, mit trockenem Mund zu sprechen.",
  "DIA_Gron_Talk_Drink_03_02": "Ah, endlich sprichst du meine Sprache. Hast du etwas Anständiges anzubieten?",
  "DIA_Gron_Talk_Beer_15_01": "Ich habe Bier.",
  "DIA_Gron_Talk_Beer_03_02": "Eh, sieht aus wie Pisse. Bist du sicher, dass du nichts Anständiges hast?",
  "DIA_Gron_Talk_Wine_15_01": "Ich habe Wein.",
  "DIA_Gron_Talk_Wine_03_02": "Was?! Bin ich eine Frau, dass ich solche Säfte trinke? Komm schon, dir fällt doch bestimmt was Besseres ein.",
  "DIA_Gron_Talk_Bimber_15_01": "Ich habe etwas wirklich Starkes.",
  "DIA_Gron_Talk_Bimber_03_02": "Wir werden sehen. Wir werden es versuchen.",
  "DIA_Gron_Talk_Bimber_15_03": "Hier.",
  "DIA_Gron_Talk_Bimber_03_04": "Nun, was soll ich sagen, es ist sehr stark. Hilf mir auf die Sprünge, warum bist du hier?",
  "DIA_Gron_Talk_Bimber_15_05": "Ich würde gerne wissen, welche Art von Bolzen du verwendest.",
  "DIA_Gron_Talk_Bimber_03_06": "Die Art zum Schießen, warum?",
  "DIA_Gron_Talk_Bimber_15_07": "Gewöhnliche, oder ... außergewöhnliche?",
  "DIA_Gron_Talk_Bimber_03_08": "In den Händen eines außergewöhnlichen Armbrustschützen ist jeder Bolzen außergewöhnlich.",
  "DIA_Gron_Talk_Bimber_15_09": "Kannst du das nicht genauer beantworten?",
  "DIA_Gron_Talk_Bimber_03_10": "Du hast mir guten Alkohol mitgebracht ... Du hast etwas über Armbrüste gesagt? Ich schieße gerne mit Armbrüsten ...",
  "DIA_Gron_Talk_Bimber_15_11": "Das ist toll! Also ... wie wäre es mit einem kleinen Duell?",
  "DIA_Gron_Talk_Bimber_03_12": "Was, du schießt auch gerne?",
  "DIA_Gron_Talk_Bimber_15_13": "Ja, ich liebe es! Kann man hier irgendwo schießen?",
  "DIA_Gron_Talk_Bimber_03_14": "Klar, es gibt ein Ziel vor den Mauern, an dem ich oft übe. Los gehts!",
  "DIA_Gron_Talk_Bimber_03_15": "Aaah, die ist leer ...",
  "DIA_Gron_Talk_Comeback_15_01": "Ich bin gleich mit etwas Anständigem zurück.",
  "DIA_Gron_Talk_Comeback_03_02": "Oh, ich bekomme also etwas Ruhe und Frieden? Super!",
  "DIA_Gron_GoAway_03_01": "Ich habe etwas gesagt! Lass mich in Ruhe!",
  "DIA_Gron_GoAway_03_02": "Was, du willst noch mehr Prügel? Raus mit dir!",
  "DIA_Gron_GoAway_03_03": "Das ändert nichts. Mit solchen Methoden wird dir hier niemand helfen.",
  "DIA_Gron_Cutscene_03_01": "Okay, also ... da ich der Ältere von uns beiden bin, werde ich zuerst schießen. Mach dich bereit!",
  "DIA_Gron_Cutscene_03_02": "Hm, die Zielscheibe hat ein seltsames Geräusch gemacht. Habe ich sie überhaupt getroffen?",
  "DIA_Gron_Cutscene_15_03": "Ich bin mir nicht sicher ... Da war ein Bauer hinter der Zielscheibe. Sieht aus, als hätte es ihn ziemlich übel erwischt ...",
  "DIA_Gron_Cutscene_03_04": "Was?! Ich haue hier ab! Wenn Ulryk herausfindet, dass ich auf Zivilisten schieße ...",
  "DIA_Gron_Cutscene_03_05": "Du wirst mich doch nicht verpetzen? Sag mir, dass du mich nicht verpetzt!",
  "DIA_Gron_Cutscene_15_06": "Lass mich überlegen ...",
  "DIA_Gron_Cutscene_15_07": "Was weißt du über spezielle Bolzenköpfe für die Minecrawlerjagd?",
  "DIA_Gron_Cutscene_03_08": "Eigentlich nichts, ich habe sie nie gerne benutzt. Vor allem, weil ich es hasse, gegen diese Ameisen zu kämpfen ...",
  "DIA_Gron_Cutscene_03_09": "Wirklich, mehr kann ich dir nicht sagen, ich schwöre es!",
  "DIA_Gron_Cutscene_15_10": "Okay, ich glaube dir. Du kannst gehen.",
  "DIA_Gron_Cutscene_03_11": "Danke, Mann!",
  "DIA_Gron_HelpMine_15_01": "Ich brauche jemanden, der die Mine bewacht.",
  "DIA_Gron_HelpMine_03_02": "Die Mine ist geschlossen, es gibt keinen Grund, sie zu schützen.",
  "DIA_Gron_HelpMine_15_03": "Ich will da runter gehen. Jemand muss den Eingang bewachen, damit die Minecrawler nicht in den Wolfsbau gelangen. Ich denke, du bist perfekt für diesen Job.",
  "DIA_Gron_HelpMine_03_04": "Oh nein, danke! Ich ziehe andere Freizeitaktivitäten vor, als ein paar übergroßen Ameisen als Abendessen zu dienen!",
  "DIA_Gron_Shooting_15_01": "Was ist, wenn Ulryk herausfindet, dass du auf Zivilisten schießt?",
  "DIA_Gron_Shooting_03_02": "Er wird nichts davon wissen, weil du mich verarscht hast! Ich habe mich umgehört, in letzter Zeit wurde niemand mit einer Armbrust erschossen!",
  "DIA_Gron_Shooting_03_03": "Du solltest froh sein, dass ich dich nicht gleich verprügelt habe!",
  "DIA_Gron_Shooting_ComeOn_15_01": "Komm schon, es hat Spaß gemacht zu schießen ...",
  "DIA_Gron_Shooting_ComeOn_03_02": "Und das soll mich überzeugen? Bring mich nicht zum Lachen! Such dir einen anderen Idioten, der das Tor bewacht!",
  "DIA_Gron_Shooting_Alcohol_15_01": "Anscheinend bekommen Minenwachen einen Rabatt auf Alkohol.",
  "DIA_Gron_Shooting_Alcohol_03_02": "Wenn das der Fall wäre, hätte ich schon längst vor dem Eingang gestanden. Du hättest dir wenigstens eine ausgefeiltere Lüge einfallen lassen können.",
  "DIA_Gron_Shooting_Alcohol_03_03": "Und jetzt verpiss dich, du störst meine Pause.",
  "DIA_Gron_Shooting_Jon_15_01": "Ich habe gehört, dass Jons Truppe gehört wurde. Sie können jeden Moment aus der Mine kommen und das wird ein ziemliches Spektakel ...",
  "DIA_Gron_Shooting_Jon_03_02": "Wirklich? Verdammt, das wäre wirklich gut. Wenn ich das sehen könnte, hätte ich eine gute Geschichte für meine Kumpels ...",
  "DIA_Gron_Shooting_Jon_03_03": "Okay, ich bewache den Eingang. Wir sehen uns dort!",
  "DIA_Gron_Crossbow_15_00": "Kannst du mir zeigen, wie man besser mit einer Armbrust umgeht?",
  "DIA_Gron_Crossbow_03_01": "Du denkst, ich kann dir was beibringen? Alles klar, aber ich werde einen Fremden nicht kostenlos unterrichten.",
  "DIA_Gron_Crossbow_03_02": "Du musst auch wissen, dass ich sehr ungeduldig bin. Ich habe keine Geduld für Neulinge. Wenn du also die Grundlagen lernen willst, such dir einen anderen Lehrer.",
  "DIA_Gron_Train_15_00": "Lass uns mit dem Training beginnen.",
  "DIA_Gron_Train_03_01": "Aha.",
  "DIA_Gron_Train_Back_03_00": "Ein paar Sachen kannst du schon, aber da ist noch Luft nach oben.",
  "DIA_Gron_Train_Back_03_01": "Ich kann dir nichts mehr beibringen, du bist jetzt ein Meisterarmbrustschütze.",
  "DIA_Gron_Train_CR1_13_01": "Für so wenig Gold werde ich dich nicht unterrichten.",
  "DIA_Gron_Train_CR1_13_02": "Ich habe dir gesagt, dass ich keine Neulinge unterrichte. Sammle mehr Erfahrung.",
  "DIA_Gron_Train_CR5_13_01": "Mehr Training kostet mehr. Bring mir mehr Gold.",
  "DIA_Gron_Train_CR5_13_02": "Kannst du überhaupt etwas? Ich glaube nicht.",
  "DIA_Gron_Ambient_15_01": "Wie geht's?",
  "DIA_Gron_Ambient_03_02": "Hast du nicht etwas Besseres zu tun? Ich würde mich gerne nach einem anstrengenden Tag ausruhen.",
  "DIA_Gron_Ambient_03_03": "Ich habe nicht vor, in nächster Zeit an weiteren Schießduellen teilzunehmen. Sie sind viel zu anstrengend!",
  "DIA_Gron_Shooting_Jon_Choice": "Berichten zufolge wurde Jons Gruppe gehört."
}