{
  "DIA_Legrif_HELLO_03_01": "Oh, bei ... Was machst du denn hier?",
  "DIA_Legrif_HELLO_15_02": "Und was machst du hier? Solltest du nicht in deinem Bett schlafen?",
  "DIA_Legrif_HELLO_03_03": "Vielleicht. Bist du hierher gekommen, um mich zu belehren? Denn wenn ja, ist das unnötig.",
  "DIA_Legrif_HELLO_15_04": "Nein, nicht um dich zu belehren. Ich bin hier, um dir ein paar einfache Fragen zu stellen.",
  "DIA_Legrif_HELLO_03_05": "Okay, ich glaube, ich werde das überleben. Zum Glück ist der Stein hier kühl, sodass mein Kopf nicht mehr so sehr schmerzt ...",
  "DIA_Legrif_HELLO_How_15_01": "Wie bist du hierher gekommen?",
  "DIA_Legrif_HELLO_How_03_02": "Nun ... ich habe mit Henk getrunken und dann beschlossen, ein Nickerchen zu machen. Ich sah, dass die Tür zum Keller offen war, also habe ich das ausgenutzt. Ich mag kalte Luft.",
  "DIA_Legrif_HELLO_How_15_03": "Du kommst mir so vor, als hättest du ein Problem mit Alkohol.",
  "DIA_Legrif_HELLO_How_03_04": "Ich? Ich bin doch kein Künstler, der alkoholsüchtig wird. Ich bin ein Sohn des Wolfs, wir werden nur vom Kampftraining süchtig!",
  "DIA_Legrif_HELLO_When_15_01": "Wann warst du das letzte Mal in der Stadt?",
  "DIA_Legrif_HELLO_When_03_02": "Vor ein paar Tagen. Ich wollte sehen, ob sie dort endlich guten Alkohol verkaufen, aber ich wurde enttäuscht.",
  "DIA_Legrif_HELLO_When_03_03": "Es sieht so aus, als stünde mir eine weitere mehrmonatige Pause bevor, bevor ich unsere geliebte 'Hauptstadt' das nächste Mal besuche.",
  "DIA_Legrif_HELLO_When_15_04": "Eine weitere?",
  "DIA_Legrif_HELLO_When_03_05": "Ja, ich habe den letzten Besuch übersprungen, ich war vor etwa einem Jahr das letzte Mal dort. Wenn nicht länger!",
  "DIA_Legrif_HELLO_Bolt_15_01": "Benutzt du manchmal spezielle Bolzen?",
  "DIA_Legrif_HELLO_Bolt_03_02": "Was meinst du?",
  "DIA_Legrif_HELLO_Bolt_15_03": "Zum Beispiel solche, die speziell für die Minecrawlerjagd verwendet werden.",
  "DIA_Legrif_HELLO_Bolt_03_04": "Ja, das ist schon passiert. Allerdings nur selten, denn Einar hat nicht ständig Zeit, an so etwas zu arbeiten, aber ich habe ein paar auf Lager.",
  "DIA_Legrif_HELLO_Bolt_03_05": "Im Gegensatz zu Henk, hehe. Der Typ hat seine vor einiger Zeit bei einer Wette verloren. Ich kann mich nur nicht mehr erinnern, worum es ging ... hmmm ...",
  "DIA_Legrif_HELLO_Varhal_15_01": "Wo kann ich Henk finden?",
  "DIA_Legrif_HELLO_Varhal_03_02": "Ich habe keine Ahnung. Wenn er nirgendwo im Wohngebiet ist, dann liegt er wahrscheinlich betrunken auf irgendeinem Felsen.",
  "DIA_Legrif_HELLO_Varhal_03_03": "Egal ob nüchtern oder betrunken, er ist ständig am Klettern. Es ist wirklich gefährlich, aber er lässt nicht mit sich reden.",
  "DIA_Legrif_HELLO_Varhal_15_04": "Es scheint, als wäre es schwer, an diesem Ort Vernunft zu finden.",
  "DIA_Legrif_HELLO_Mine_15_01": "Henk erwähnte, dass er oft in der Mine Wache gehalten hat.",
  "DIA_Legrif_HELLO_Mine_03_02": "Und er hat die Wahrheit gesagt. Aber was bedeutet das ...",
  "DIA_Legrif_HELLO_Mine_03_03": "Ja, natürlich! Es war Jon, der mit Henk gewettet hat! Jetzt erinnere ich mich an alles.",
  "DIA_Legrif_HELLO_Mine_15_04": "Das ist ja toll. Wenn ich das richtig verstehe, könnte also auch ein Jon diese Bolzen haben?",
  "DIA_Legrif_HELLO_Mine_03_05": "Ja. Er hat wahrscheinlich sogar eine ganze Menge davon, schließlich führt er eine Gruppe an, die die Mine zurückerobern will.",
  "DIA_Legrif_HELLO_Bye_15_01": "Danke für die Antworten. Ich werde nach deinem Kumpel suchen.",
  "DIA_Legrif_HELLO_Bye_03_02": "Viel Glück dabei. Übrigens: Fall nicht von einem Kran.",
  "DIA_Legrif_HELLO_Bye_15_03": "Okay, ich werde es versuchen.",
  "DIA_Legrif_Mine_15_01": "Die Mine zurückerobern?",
  "DIA_Legrif_Mine_03_02": "Hast du das nicht mitbekommen? Mann, was zur Hölle war hier los! Unsere Schürfer gruben vor Kurzem in einer unterirdischen Kammer voller Minecrawler.",
  "DIA_Legrif_Mine_03_03": "Diese Monster haben die Hälfte der Leute in den Tunneln abgeschlachtet, sowohl die regulären Schürfer als auch die Wachen. Wir haben hier jetzt eine ziemlich miese Situation, da die Mine den größten Teil unseres Einkommens ausmachte.",
  "DIA_Legrif_Mine_03_04": "Es gibt Stimmen, die sagen, dass alle Wolfssöhne reingehen und aufräumen sollten, aber bei dieser Menge an Minecrawlern reicht das vielleicht nicht aus!",
  "DIA_Legrif_Mine_Jon_15_01": "Was für eine Gruppe führt Jon an?",
  "DIA_Legrif_Mine_Jon_03_02": "Eine Gruppe von Menschen, die so hart sind, dass sie Steine als Kissen verwenden.",
  "DIA_Legrif_Mine_Group_15_01": "Was will diese Gruppe erreichen?",
  "DIA_Legrif_Mine_Group_03_02": "Sie wollen die Minecrawler ein für alle Mal loswerden. Das ist doch nicht so schwer zu verstehen, oder?",
  "DIA_Legrif_Mine_Group_15_03": "Du hast gesagt, dass selbst alle Krieger im Wolfsbau nicht genug sein könnten, was soll eine einzelne Gruppe dann ausrichten?",
  "DIA_Legrif_Mine_Group_03_04": "Ich weiß nicht genau, was es ist, aber Jon soll eine Art Spezialist sein. Er behauptet, dass er weiß, wie man die Minecrawler loswird.",
  "DIA_Legrif_Mine_Bolt_15_01": "Hat Jon die Bolzen von Einar bekommen?",
  "DIA_Legrif_Mine_Bolt_03_02": "Sie wurden wahrscheinlich an die gesamte Gruppe verteilt, die in die Mine ging.",
  "DIA_Legrif_Mine_Bolt_15_03": "Wann war das?",
  "DIA_Legrif_Mine_Bolt_03_04": "Da es nicht sinnvoll wäre, sie lange vor der Aktion auszurüsten, wahrscheinlich erst als sie reingegangen sind.",
  "DIA_Legrif_Mine_Bolt_15_05": "Aber seit wann hat er die von Henk?",
  "DIA_Legrif_Mine_Bolt_03_06": "Genau seit der Wette, die ... Nun, das ist schon eine Weile her. Wann genau ist schwer zu sagen.",
  "DIA_Legrif_Mine_Bolt_03_07": "Ich denke, dass Henk versucht hat, sie zurückzuholen, aber Jon war zu der Zeit nicht im Wolfsbau. Ich glaube, er hatte etwas in der Stadt zu tun.",
  "DIA_Legrif_Mine_Enter_15_01": "Wie komme ich in die Mine?",
  "DIA_Legrif_Mine_Enter_03_02": "Woher kommst du, aus einem Vulkan? Willst du in den Bäuchen dieser Biester landen?",
  "DIA_Legrif_Mine_Enter_15_03": "Ich habe eine sehr wichtige Angelegenheit für jemanden, der vor einiger Zeit Zugang zu den speziellen Bolzen hatte und in der Stadt war. Aus deinem Bericht geht hervor, dass Jon beide Bedingungen erfüllt.",
  "DIA_Legrif_Mine_Enter_03_04": "Oh, ihr Städter. Ihr kommt alle mit verrückten Ideen. Wenn du in die Mine gehen willst, musst du mit Ulryk reden.",
  "DIA_Legrif_Mine_Enter_15_05": "Ich verstehe. Wir sehen uns später. Und danke für die Informationen.",
  "DIA_Legrif_Mine_Enter_03_06": "Kein Problem! Viel Spaß mit den Minecrawlern.",
  "DIA_Legrif_GuardMine_15_01": "Ich brauche jemanden, der die Mine bewacht.",
  "DIA_Legrif_GuardMine_03_02": "Viel Glück dabei. Ich bezweifle, dass da jetzt noch jemand reingehen will.",
  "DIA_Legrif_GuardMine_15_03": "Ich meine nicht, dass wir tief hinein gehen sollen. Ich will jemanden, der das Tor bewacht, wenn wir es öffnen. Das ist alles.",
  "DIA_Legrif_GuardMine_03_04": "Oh, das könnte ich tatsächlich tun. Es ist nur, mein Nacken ist wirklich steif. Ich habe neulich auf etwas unbequemem geschlafen und habe Muskelschmerzen.",
  "DIA_Legrif_GuardMine_03_05": "Wenn du etwas tun könntest, damit mir das in Zukunft nicht mehr passiert, wäre ich dir sehr dankbar.",
  "DIA_Legrif_MineHow_15_01": "Was soll ich tun?",
  "DIA_Legrif_MineHow_03_02": "Hier im Wolfsbau gibt es eine Familie, die sich mit der Jagd und dem Verkauf von Bögen beschäftigt. Ihr Oberhaupt ist ein Mann namens Gaston, aber ich brauche seine Tochter, Lucy.",
  "DIA_Legrif_MineHow_15_03": "Wie soll sie dir helfen?",
  "DIA_Legrif_MineHow_03_04": "Lucy ist sehr gut im Basteln, anscheinend kann sie tolle Reisesets basteln.",
  "DIA_Legrif_MineHow_03_05": "Rede mit ihr und lass sie mir ein bequemes Reisekissen herstellen, das ich immer bei mir tragen kann.",
  "DIA_Legrif_MineHow_03_06": "So habe ich, wenn ich irgendwo einschlafe, immer etwas, was ich unter meinen Kopf legen kann.",
  "DIA_Legrif_MineHow_Yourself_15_01": "Warum gehst du nicht selber zu ihr?",
  "DIA_Legrif_MineHow_Yourself_03_02": "Es scheint, dass Lucy mich nicht mag. Ich weiß nicht genau, warum, aber aus irgendeinem Grund will sie nicht mit mir reden.",
  "DIA_Legrif_MineHow_Go_15_01": "Wir haben also eine Abmachung.",
  "DIA_Legrif_MineHow_Go_03_02": "Genau. Viel Glück!",
  "DIA_Legrif_GotPillow_15_01": "Hier, ein Reisekissen für dich.",
  "DIA_Legrif_GotPillow_03_02": "Wunderschöne Handarbeit! Es wird seinen Zweck gut erfüllen. Genau wie ich! Ich werde am Tor Wache halten.",
  "DIA_Legrif_GotPillow_03_03": "Wir sehen uns dann!",
  "DIA_Legrif_Ambient_15_01": "Wie geht's?",
  "DIA_Legrif_Ambient_03_02": "Nicht schlecht. Ich habe einen Platz zum Schlafen, jemanden mit dem ich trinken kann, nicht zu viel Arbeit und im Allgemeinen kann ich mich nicht beschweren.",
  "DIA_Legrif_Ambient_03_03": "Ich habe das Gefühl, dass sie mich bald zur Arbeit in die Mine schicken werden. Aber ich schätze, es wird nicht so schlimm sein wie im Minental."
}