{
  "DIA_Dalmon_GuardMine_03_02": "Und? Bin ich ein geeigneter Kandidat?",
  "DIA_Dalmon_GuardMine_15_03": "Nun, du scheinst nicht beschäftigt zu sein. Gehst du nun oder nicht?",
  "DIA_Dalmon_GuardMine_03_04": "Ehhh ... Leider muss ich mich gerade mit einem Problem rumschlagen. Bis ich es gelöst habe, gehe ich nirgendwo mit dir hin.",
  "DIA_Dalmon_Problem_15_01": "Was ist dein Problem?",
  "DIA_Dalmon_Problem_03_02": "Äh ... Du wirst nicht lachen?",
  "DIA_Dalmon_Problem_15_03": "Nein.",
  "DIA_Dalmon_Problem_03_04": "Weißt du ... Ich habe mich nie wirklich für Bücher interessiert. Ich habe immer lieber Kraft und Kampf trainiert, weil es interessanter ist und Frauen beeindruckt.",
  "DIA_Dalmon_Problem_15_05": "Kannst du zum Punkt kommen?",
  "DIA_Dalmon_Problem_03_06": "Ich habe einen Brief von dem Mädchen bekommen, das ich liebe ... Und jetzt kann ich ihn nicht lesen.",
  "DIA_Dalmon_Problem_Next_03_01": "Ich mache mir Sorgen, was sie geschrieben haben könnte. Könntest du es mir vorlesen?",
  "DIA_Dalmon_Problem_Next_15_02": "Ich glaube schon. Wenn ich ihn dir vorlese, wirst du dann die Mine bewachen?",
  "DIA_Dalmon_Problem_Next_03_03": "Klar! Danke man! Hier, bitte sehr!",
  "DIA_Dalmon_Problem_Letter_15_01": "Ein Mädchen schickt einem Mann einen Brief?",
  "DIA_Dalmon_Problem_Letter_03_02": "Seltsam, nicht wahr? Wenn ich ihr zuerst einen geschickt hätte und sie mir zurückgeschrieben hätte, könnte ich das verstehen. Habe ich aber nicht, weil ich nicht genug Gold habe jemanden dafür zu bezahlen.",
  "DIA_Dalmon_Problem_Fight_15_01": "Deshalb das Gerede über einen Kampf ...",
  "DIA_Dalmon_Problem_Fight_03_02": "Ja, genau. Ich habe noch nicht alle Buchstaben gelernt, manche sind zu kompliziert für mich und deshalb weiß ich nicht, was in dem Brief steht.",
  "DIA_Dalmon_Letter_15_01": "Bereit zuzuhören?",
  "DIA_Dalmon_Letter_03_02": "Auf jeden Fall! Erspar mir nichts, sei ganz ehrlich, unabhängig vom Inhalt!",
  "DIA_Dalmon_Letter_CityV1_15_01": "Sie schreibt, dass sie die Stadt nicht mag.",
  "DIA_Dalmon_Letter_CityV1_03_02": "Wirklich? Das ist seltsam. Rosaline hat immer größere Dörfer bevorzugt. Deswegen dachte ich, sie würde sich in der Stadt wohlfühlen.",
  "DIA_Dalmon_Letter_CityV1_03_03": "Hat sie geschrieben, warum?",
  "DIA_Dalmon_Letter_CityV1_15_04": "Anscheinend ist es zu schmutzig, laut und die Leute tun ihr nicht gut.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Hm ... na ja. Was schreibt sie noch?",
  "DIA_Dalmon_Letter_CityV2_15_01": "Die Stadt gefällt ihr sehr gut.",
  "DIA_Dalmon_Letter_CityV2_03_02": "Ich wusste es. Sie hatte schon immer eine Vorliebe für Orte, an denen man viele Leute treffen kann! Und sie hatte solche Angst, dass die Gerüchte über Archolos übertrieben waren.",
  "DIA_Dalmon_Letter_CityV2_15_03": "Sie schrieb, dass die Stadt eine interessante Kombination aus militärischem, kulturellem und wirtschaftlichem Zentrum ist.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Genau wie die Leute gesagt haben. Okay und dann?",
  "DIA_Dalmon_Letter_CityV3_15_01": "Sie findet, dass der Wolfsbau ein schönerer Ort ist als die Stadt.",
  "DIA_Dalmon_Letter_CityV3_03_02": "Hmm ... Das überrascht mich nicht besonders, schließlich ist sie hier aufgewachsen. Schöne, schöne Kindheitserinnerungen.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Klar. Sie hat geschrieben, dass sie manche Orte meiden muss, weil sie zu dreckig sind.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Nirgendwo ist es perfekt. Was kommt als Nächstes?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Ihr Vater überhäuft sie mit Arbeit.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "Das hat er immer getan, auch hier. Ich verstehe nicht, wie er nicht sehen kann, dass sie nur leichte Arbeiten verrichten kann. Mit Händen wie diesen ...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Mhm. Es ist nur so, dass es oft die härteste Arbeit ist, die am nötigsten ist.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Hm, das bezweifele ich nicht. Nun, ich hoffe, es geht ihr gut ... aber schön, wie geht es weiter?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Ihr Vater erlaubt ihr, den ganzen Tag nichts zu tun.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "Wirklich? Das ist neu. Hier hat er sie mit Aufgaben überhäuft. Vielleicht hat er endlich eingesehen, dass es nicht richtig ist, ein so zartes Wesen sich überarbeiten zu lassen?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "Die Stadt verändert die Menschen, also könntest du Recht haben.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "Ich weiß. Was hat sie noch geschrieben?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Ihr Vater hat angefangen zu trinken.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "Schon wieder? Verdammt! Er hat es schon einmal geschafft damit aufzuhören. Ich werde ihn besuchen und ihn zur Vernunft bringen müssen.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "Ich empfehle eine Behandlung mit einem kalten Wassereimer. Irgendwann wird sie funktionieren.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "Meinst du? Wir werden sehen, vielleicht klappt es ja. Was hat sie danach geschrieben?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "Sie hat einen jungen Paladin getroffen.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "Was?!",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Anscheinend ist er ziemlich gutaussehend und lustig, aber du musst dir keine Sorgen machen, weil er nur ein Freund ist.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "Verdammt! Ich muss ihr früher einen Besuch abstatten, als geplant. Also wenn Ulryk mir einen Passierschein gibt ... Aaah, ständig gibt es neue Probleme!",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Ihr Vater will sie mit einem Kaufmann verheiraten.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "Wie bitte?! Wir hatten eine Abmachung! Ich werde hier Hauptmann und er würde mich sie heiraten lassen!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "Ich glaube, du musst ihn noch einmal an diese Vereinbarung erinnern.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "Ja, genau! Und zwar so schnell wie möglich!",
  "DIA_Dalmon_Letter_BorrV3_15_01": "Ein Mann namens Borr erzählt ihr Geschichten über die Stadt.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "Borr? Sein Ruf als Spinner und Versager im Leben reicht bis hierher. Was denkt er? Er wird ihr von der Stadt erzählen und dann wird sie ihn wollen?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "Woher weißt du, dass es nicht funktionieren wird?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "Rosaline hat Geschmack. Sie wäre niemals an so einem ... Dummkopf interessiert.",
  "DIA_Dalmon_HelpMine_15_01": "Und? Wirst du die Mine bewachen?",
  "DIA_Dalmon_HelpMine_03_02": "Ja, wie abgemacht. Danke, dass du ihn mir vorgelesen hast.",
  "DIA_Dalmon_HelpMine_15_03": "Kein Problem.",
  "DIA_Dalmon_HelpMine_03_04": "Ich werde Ulryk fragen, ob er mir einen Passierschein gibt ... Es dauert eine Weile, ihn zu schreiben, also wird er wahrscheinlich genau dann fertig sein, wenn du in der Mine bist.",
  "DIA_Dalmon_HelpMine_03_05": "Ich darf nur nicht zu spät in die Stadt kommen ...",
  "DIA_Dalmon_HelpMine_03_06": "Wenn sie tatsächlich Probleme hat, wie du gesagt hast, dann ist jede Minute kostbar!",
  "DIA_Dalmon_Hello_15_01": "Wer bist du?",
  "DIA_Dalmon_Hello_03_02": "Mein Name ist Dalmon und ich bin ein Sohn des Wolfs. Bist du einfach nur so gekommen oder hast du etwas zu erledigen?",
  "DIA_Dalmon_Ambient_15_01": "Wie geht's?",
  "DIA_Dalmon_Ambient_03_02": "Nicht zu schlecht, ging mir aber schonmal besser. Das Wichtigste ist, dass ich unter meinem eigenen Volk leben kann.",
  "DIA_Dalmon_Ambient_03_03": "Lass mich mit Ulryk sprechen, dann komme ich sofort zum Posten.",
  "DIA_Dalmon_Ambient_03_04": "Die Crawler sollten Angst haben.",
  "DIA_Dalmon_Ambient_03_05": "Immer dasselbe. Ich bin trotzdem froh, dass die Maßnahmen, die du ergriffen hast, übertrieben waren. Besser so, als in große Schwierigkeiten zu geraten."
}