{
  "DIA_Arethe_BOLT_15_01": "Man sagt, du hättest besondere Bolzen.",
  "DIA_Arethe_BOLT_03_02": "Ich kann nicht über meine Ausrüstung sprechen. Befehl des Quartiermeisters an alle Söhne des Wolfs.",
  "DIA_Arethe_BOLT_15_03": "Das ist kein Trick. Keine Sorge, du kannst sie mir ruhig zeigen ...",
  "DIA_Arethe_BOLT_03_04": "Hörst du mir nicht zu? Ich darf nicht, weil es mir von einem Ranghöheren befohlen wurde.",
  "DIA_Arethe_BOLT_Gold_15_01": "Du denkst wahrscheinlich, dass dein Lohn nicht ausreicht ...",
  "DIA_Arethe_BOLT_Gold_03_02": "Er ist genau richtig. Ich bekomme Essen und Unterkunft und die Bezahlung reicht aus, um zusätzliche Bedürfnisse zu befriedigen.",
  "DIA_Arethe_BOLT_Duel_15_01": "Warum sehen wir nicht, wer der bessere Schütze ist?",
  "DIA_Arethe_BOLT_Duel_03_02": "Nein, ich werde meine Fähigkeiten keinem Fremden zeigen. Befehl von Kommandant Ulryk.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "Und wenn du nur für einen Moment wegschaust?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "Ich habe mögliche Gefahren immer im Blick. Und jetzt gefährdest du die gewissenhafte Ausführung meiner Befehle.",
  "DIA_Arethe_NoWay_15_01": "Ich glaube, wir verstehen uns nicht.",
  "DIA_Arethe_NoWay_03_02": "In der Tat. Ein Neuling wie du kann nicht verstehen, was es bedeutet, ein Sohn des Wolfs zu sein. Bitte, tritt zur Seite.",
  "DIA_Arethe_WhatHappend_03_01": "Was geht hier vor?",
  "DIA_Arethe_WhatHappend_15_02": "Ich weiß es nicht. Ich habe einen Knall gehört und dann sah ich die zerstörten Fässer.",
  "DIA_Arethe_WhatHappend_03_03": "Verdammt, schon wieder ein Vandale! Das muss ich überprüfen!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Ich habe ein bisschen was über dich gehört und du scheinst ein recht guter Kämpfer zu sein ...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "Es gäbe da etwas, wobei ich die Hilfe eines Kämpfers brauchen kann, der nicht sofort den Schwanz einzieht und wegrennt.",
  "DIA_Arethe_SQ417_What_15_01": "Worum geht es?",
  "DIA_Arethe_SQ417_What_03_02": "Ich habe schon lange nicht mehr gut geschlafen. Ich bin ständig müde und schlafe überall ein, das passt überhaupt nicht zu mir.",
  "DIA_Arethe_SQ417_What_03_03": "Yezegan hat mir dafür etwas gegeben, aber ich muss ein Dutzend Nächte normal schlafen, damit es wirkt.",
  "DIA_Arethe_SQ417_What_03_04": "Unglücklicherweise hat Baes mir direkt die nächste Nachtwache zugeteilt. Könntest du nicht die Nachtwache an der Südmauer für mich übernehmen?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "Was bekomme ich dafür?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Ulryk wird nicht erfahren, wer an meiner Truhe war. Dachtest du wirklich, ich würde es nicht herausfinden?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Ich gebe noch ein paar Goldmünzen dazu. Nicht dass du später behauptest, wir Söhne des Wolfs würden Gefallen nicht erwidern.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Vor einiger Zeit bin ich in den Besitz eines wunderschönen Kampfhammers gekommen. Ich persönlich bevorzuge zweihändige Schwerter, deshalb kannst du ihn haben.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Warum übernimmt nicht einer deiner Gefährten die Wache?",
  "DIA_Arethe_SQ417_What_Why_03_02": "Sie haben ihre eigenen Wachen. Und wenn sie keine haben, erholen Sie sich von der Wache der letzten Nacht. Außerdem ziehe ich es vor, dieses Schlafproblem geheim zu halten.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Hier gehen solche Dinge wochenlang. Um respektiert zu werden, darfst du dir nichts zu Schulden kommen lassen.",
  "DIA_Arethe_SQ417_What_Start_15_01": "In Ordnung, ich übernehme deine Wache.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Ich habe eine grundlegende Patrouillenroutine für dich auf ein Stück Papier geschrieben. Wenn du die Anweisungen befolgst, sollte alles in Ordnung sein. Vergiss nur nicht, morgen vor der Abenddämmerung zu erscheinen!",
  "DIA_Arethe_SQ417_What_No_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Okay, ich wollte sichergehen, dass du auftauchst. Jetzt kann ich wieder schlafen gehen.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "Wie hältst du denn Wache?! Jemand ist hier eingebrochen und hat die Wand meiner Hütte zerstört!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "Und obendrein hast du den Posten auch noch verlassen!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Verdammt, was könnte das sein ...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Ich bin gekommen, um zu sehen, was los ist ...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "Das Wichtigste ist, dass ich mir schon einen Plan ausgedacht habe. Wir werden bis zur nächsten Nacht warten. Diesmal werde ich auf den Mauern Nachtwache halten, damit der Angreifer sicher sein kann, dass ich nicht in der Hütte bin.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Du versteckst dich drinnen und versuchst, dich an ihn heranzuschleichen. Sobald du Geräusche hörst, rennst du zu ihm hin und erwischst den Bastard auf frischer Tat.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Ich treffe dich morgen Abend hier, vergiss nicht zu kommen!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Hast du etwas herausgefunden?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Yezegan schwört, dass er nichts davon weiß. Der Typ hat seine verrückten Ideen, aber er würde mir nicht ins Gesicht lügen. Es muss etwas anderes sein.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Vielleicht ist es die gleiche Bestie wie in Silbach?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "Ich habe diese Gerüchte schon von den Köhlern gehört. Das sind nur Unsinn und Ausreden von faulen Bauern. Solche Biester gibt es nicht.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Glaubst du, ein anderer Sohn des Wolfs spielt dir einen Streich?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Das würde mich nicht überraschen. Ich weiß nicht, wann die Jungs die Gelegenheit hatten, sich zu unterhalten. Ulryk ist schon seit einiger Zeit sehr streng, was das Verlassen der Festung angeht.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Glaubst du, jemand ist hier eingebrochen?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "Die Chance dafür ist gering, aber es ist immer möglich. Wenn hier jemand eingebrochen ist, werden wir uns um ihn kümmern. Der Eindringling wird diese Entscheidung sehr schnell bereuen.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "Was ist mit deinem Schlaf?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "Zu Beliar mit meinem Schlaf, so einen Fall werde ich nicht ignorieren!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "An die Arbeit.",
  "DIA_Arethe_SQ417_Hide_03_01": "Schön, dich zu sehen. Versteck dich irgendwo am Ende der Hütte, ich gehe auf Patrouille. Halte deine Fackel bereit, du kannst hier nachts nicht viel sehen.",
  "DIA_Arethe_SQ417_Finish_03_01": "Und was hast du herausgefunden?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Du hast dich gut geschlagen, hier ist deine versprochene Belohnung.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Gron war die Ursache für die Verwirrung. Er hat in letzter Zeit mehr getrunken als sonst ...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Verdammt, das hätte ich kommen sehen müssen ... Wenn er betrunken ist, ist er so laut wie ein Bär!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Ich werde mit Baes darüber sprechen müssen.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Baes hat einen neuen Freund gefunden - einen Bären.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Was? Ein Bär mitten in unserer Festung?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "Und das noch von unserem Kommandanten, der immer sagt, dass Disziplin und gesunder Menschenverstand das Wichtigste sind?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ulryk wird das herausfinden müssen ...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Wer weiß, ob der Bär uns nicht eines Nachts im Schlaf gefressen hätte, wenn du nicht geholfen hättest!",
  "DIA_Arethe_Who_15_01": "Wer bist du?",
  "DIA_Arethe_Who_03_02": "Mein Name ist Arethe und ich bin stolz darauf, dass ich zu den Söhnen des Wolfs gehöre. Was führt dich zu mir?",
  "DIA_Arethe_Ambient_15_01": "Wie ist der Dienst so?",
  "DIA_Arethe_Ambient_03_02": "Die Sache mit dem Bären hat mich ein bisschen beunruhigt, aber langsam wird alles wieder normal.",
  "DIA_Arethe_Ambient_03_03": "Da du mich besonders auf Gron aufmerksam gemacht hast, fange ich an, auch bei meinen anderen Gefährten ein Problem mit Alkohol zu sehen. Dagegen muss etwas unternommen werden.",
  "DIA_Arethe_Ambient_03_04": "Wie immer sehr erfüllend.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Vielleicht ist es die gleiche Bestie wie in Silbach?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "Der Verursacher des Durcheinanders war Gron."
}
