{
  "DIA_Lucy_Who_15_01": "Hallo. Wer bist du?",
  "DIA_Lucy_Who_03_02": "Ich bin Lucy. Bei mir kannst du die besten Bögen der Insel kaufen und auch alles andere, was ein guter Jäger braucht.",
  "DIA_Lucy_Who_03_03": "Meine Familie hat seit Generationen die besten Jäger der Insel hervorgebracht, daher sind wir in dem Handwerk außerordentlich versiert.",
  "DIA_Lucy_Who_03_04": "Was führt dich zu mir? Möchtest du dir unsere Waren ansehen?",
  "DIA_Lucy_Hunters_15_01": "Sind alle deine Familienmitglieder Jäger?",
  "DIA_Lucy_Hunters_03_02": "Vater schon, obwohl er nicht mehr viel jagt. Mein jüngerer Bruder soll seinen Platz einnehmen. Ach ...",
  "DIA_Lucy_Hunters_15_03": "Stimmt was nicht?",
  "DIA_Lucy_Hunters_03_04": "Ich mache mir Sorgen um ihn, er ist kein guter Jäger. Meistens sitzt er am Wasserfall und betet zu Adanos, anstatt mit dem Bogen zu üben.",
  "DIA_Lucy_Hunters_03_05": "Wahrscheinlich wirst du ihn auch jetzt dort finden.",
  "DIA_Lucy_Hunters_Future_15_01": "Was ist mit dir ... wünschst du dir keine andere Zukunft?",
  "DIA_Lucy_Hunters_Future_03_02": "Hahaha, ich? Soll ich etwa heiraten? Nein. Wenn die Zeit reif ist, wird Vater einen guten Mann für mich finden.",
  "DIA_Lucy_Hunters_Future_15_03": "Hm, wie du meinst.",
  "DIA_Lucy_Hunters_Brother_15_01": "Und worin ist dein Bruder gut?",
  "DIA_Lucy_Hunters_Brother_03_02": "Na ja ... nichts, denke ich. Es tut mir leid, ich möchte nicht über Nelson lästern.",
  "DIA_Lucy_TRADE_15_01": "Ich möchte etwas kaufen.",
  "DIA_Lucy_TRADE_03_02": "Sehr gerne. Was darf's sein?",
  "DIA_Lucy_SQ402Help_15_01": "Dein Bruder hat mich um Hilfe gebeten.",
  "DIA_Lucy_SQ402Help_03_02": "Hilfe? Welche Art von Hilfe?",
  "DIA_Lucy_SQ402Help_15_03": "Er muss das Horn eines Schattenläufers besorgen. Weißt du vielleicht, wie wir seinen Tod verhindern können?",
  "DIA_Lucy_SQ402Help_03_04": "Aber ... das ist Tradition ... Ich kann nichts tun ...",
  "DIA_Lucy_SQ402Help_15_05": "Bist du sicher? Vielleicht kannst du deinen Vater beeinflussen.",
  "DIA_Lucy_SQ402Help_03_06": "Vater hört auf niemanden. Diese Tradition ist eine Männersache. Tut mir leid, ich habe keine Zeit. Willst du noch etwas kaufen?",
  "DIA_Lucy_Pillow_03_02": "Kein Problem, es dauert nur einen Moment.",
  "DIA_Lucy_Pillow_03_03": "Hier, das sollte passen.",
  "DIA_Lucy_Pillow_15_04": "Danke.",
  "DIA_Lucy_Pillow_15_01": "Ich brauche ein Reisekissen.",
  "DIA_Lucy_Pillow_03_05": "Oh, die mache ich nur in meiner Freizeit. Ich bin gerade sehr beschäftigt.",
  "DIA_Lucy_Pillow_Gold_15_01": "Und wenn ich dich bezahle?",
  "DIA_Lucy_Pillow_Gold_03_02": "Ich verkaufe Bögen, keine Kissen. Tut mir leid.",
  "DIA_Lucy_Pillow_Exception_15_01": "Vielleicht kannst du eine Ausnahme machen?",
  "DIA_Lucy_Pillow_Exception_03_02": "Verzeih, aber mein Vater hat mir verboten, Fremden einen Gefallen zu tun.",
  "DIA_Lucy_Pillow_Need_15_01": "Ich brauche es für einen Freund.",
  "DIA_Lucy_Pillow_Need_03_02": "Dann schick deinen Freund zu mir, vielleicht kenne ich ihn.",
  "DIA_Lucy_Convince_03_02": "Das glaube ich nicht. Du hast genug für unsere Familie getan.",
  "DIA_Lucy_Convince_03_03": "Wenn du zeigst, dass du ein Freund meiner Familie bist, mache ich eins für dich.",
  "DIA_Lucy_Convince_15_01": "Gibt es irgendetwas, womit ich dich überzeugen kann?",
  "DIA_Lucy_Convince_03_04": "Möchtest du bis dahin vielleicht einen meiner Bögen kaufen?",
  "DIA_Lucy_AboutPillow_15_01": "Nochmal zum Kissen ...",
  "DIA_Lucy_Ambient_15_01": "Wie geht's?",
  "DIA_Lucy_Ambient_03_02": "Es tauchen immer mehr seltsame Tiere in der Gegend auf. Mein Vater hat mir verboten, weit von zu Hause wegzugehen.",
  "DIA_Lucy_Ambient_03_03": "Die meisten Söhne des Wolfs halten den Bogen nicht für eine ehrwürdige Waffe. Sie bevorzugen den Nahkampf. Was soll ehrlos daran sein, einen Gegner aus sicherer Entfernung niederzustrecken? Idioten.",
  "DIA_Lucy_Ambient_03_04": "Ich mache mir Sorgen um Vater. Er war nie besonders gesprächig, aber er wirkt neuerdings so abwesend ...",
  "DIA_Lucy_Ambient_03_05": "Es ist alles in Ordnung. Tut mir leid, ich bin ziemlich beschäftigt ..."
}
