{
  "DIA_Nelson_Who_03_02": "Mein Vater hat mir den Namen Nelson gegeben, wie ihn meine Vorfahren vor mir trugen. Wir sind eine Familie mit weitreichenden Jagdtraditionen.",
  "DIA_Nelson_Who_03_03": "Zusammen mit meinem Vater und meiner Schwester verkaufen wir alles was man zum Jagen benötigt. Wenn du also etwas Nützliches für die Jagd kaufen möchtest, sprich mit meiner Schwester Lucy.",
  "DIA_Nelson_Bow_15_01": "Schöner Bogen.",
  "DIA_Nelson_Bow_03_02": "Ich würde ihn dir geben, wenn mein Vater mir dafür nicht die Beine brechen würde.",
  "DIA_Nelson_Bow_15_03": "Wovon sprichst du?",
  "DIA_Nelson_Bow_03_04": "Mein Vater, Gaston, ist ein Jäger wie sein Vater und alle meine Vorfahren. Ich werde bald 20 Jahre alt und nach unserer Tradition ... muss ich einen Schattenläufer jagen und sein Horn nehmen .",
  "DIA_Nelson_Bow_15_05": "Was ist das Problem?",
  "DIA_Nelson_Bow_03_06": "Was ist das Problem? Hast du schon mal einen Schattenläufer gesehen?",
  "DIA_Nelson_Bow_03_07": "Die Sache ist die: Ich bin kein Jäger! Er würde mich in Stücke reißen. Brr, ich will gar nicht darüber nachdenken.",
  "DIA_Nelson_Bow_03_08": "Aber, du siehst wie ein erfahrener Krieger aus. Du könntest mir helfen!",
  "DIA_Nelson_TakeQuest_Quest_03_01": "Seit Generationen ist jeder in meiner Familie ein Jäger. Ich beneide meine Schwester Lucy darum, dass sie in Ruhe lernen und handeln kann.",
  "DIA_Nelson_TakeQuest_Quest_03_02": "Ich würde lieber in ein Kloster gehen, Wissen und Respekt erlangen ... Ich habe mich nie zur Jagd hingezogen gefühlt. Vater ist das egal.",
  "DIA_Nelson_TakeQuest_Quest_03_03": "Ich soll ein Jäger sein und das wars. Er hat einen Sohn bei der Jagd verloren und ich werde der nächste sein.",
  "DIA_Nelson_TakeQuest_Buy_15_01": "Kannst du das Horn nicht einfach kaufen und deinem Vater sagen, dass du es erjagt hast?",
  "DIA_Nelson_TakeQuest_Buy_03_03": "Nein, das wird nicht funktionieren. Ich muss das Horn ehrlich erjagen oder sterben.",
  "DIA_Nelson_TakeQuest_Talk_15_01": "Man kann doch sicherlich mit deinem Vater reden?",
  "DIA_Nelson_TakeQuest_Talk_03_02": "Ich habe es viele Male versucht, aber es endete jedes Mal mit einem brennenden Hintern.",
  "DIA_Nelson_TakeQuest_Talk_03_03": "Nein, ich kann ihn nicht überzeugen.",
  "DIA_Nelson_TakeQuest_What_15_01": "Was willst du also von mir?",
  "DIA_Nelson_TakeQuest_What_03_02": "Lass uns zusammen auf die Jagd gehen. Vielleicht schaffen wir es ja zu zweit?",
  "DIA_Nelson_TakeQuest_What_15_03": "Du willst einen Schattenläufer töten?",
  "DIA_Nelson_TakeQuest_What_03_04": "Ich muss, um der Götter willen, hörst du mir nicht zu? Ich werde dich gut bezahlen. Sag mir einfach, wann du bereit bist.",
  "DIA_Nelson_TakeQuest_What_03_05": "Ich warte unterhalb des Signalturms auf dich.",
  "DIA_Nelson_LetsHunt_03_03": "Du hast deine Meinung doch nicht geändert, oder? Ich sehe dich beim Signalturm.",
  "DIA_Nelson_Bow_Yes_15_01": "Nun ... warum nicht?",
  "DIA_Nelson_Bow_Yes_03_02": "Uff, ich hatte Angst, jemandem davon zu erzählen. Gut, dass ich einen anständigen Kerl gefunden habe.",
  "DIA_Nelson_Bow_Maybe_15_01": "Ich muss darüber nachdenken.",
  "DIA_Nelson_Bow_Maybe_03_02": "Okay, aber es wird es wert sein. Ich komme aus einer ziemlich wohlhabenden Familie.",
  "DIA_Nelson_TakeQuest_15_01": "Ich habe es mir überlegt. Ich werde dir helfen.",
  "DIA_Nelson_TakeQuest_03_02": "Adanos, danke, dass du über mich wachst!",
  "DIA_Nelson_LetsHunt_15_01": "Bist du bereit, einen Schattenläufer zu jagen?",
  "DIA_Nelson_LetsHunt_03_02": "Wie schauts mit dir aus?",
  "DIA_Nelson_LetsHunt_15_03": "Ich habe mit deinem Vater gesprochen.",
  "DIA_Nelson_LetsHunt_03_04": "Was? Bist du verrückt?! Jetzt kann ich mich nicht mehr bei ihm blicken lassen!",
  "DIA_Nelson_LetsHunt_15_05": "Beruhige dich! Er hat gesagt, dass er mit dir reden will.",
  "DIA_Nelson_LetsHunt_15_06": "Vielleicht lohnt es sich, das zu tun, bevor du von einem Schattenläufer gefressen wirst?",
  "DIA_Nelson_LetsHunt_03_07": "Vielleicht ... Alles klar, bis später.",
  "DIA_Nelson_LetsHunt_Yes_15_01": "Ja, geh voran.",
  "DIA_Nelson_LetsHunt_Yes_03_02": "Adanos sei mit uns.",
  "DIA_Nelson_LetsHunt_No_15_01": "Ich muss meine Kräfte sammeln.",
  "DIA_Nelson_LetsHunt_No_03_02": "Na gut. Wir haben noch etwas Zeit. Vielleicht schaffen wir es irgendwie das hier zu überleben?",
  "DIA_Nelson_NEARSHADOW_03_01": "Oh, Scheiße, da ist er! Siehst du ihn?!",
  "DIA_Nelson_NEARSHADOW_15_02": "Ich sehe ihn. Er ist riesig.",
  "DIA_Nelson_NEARSHADOW_03_03": "Lass uns hier verschwinden! Ich will hier nicht sterben!",
  "DIA_Nelson_NEARSHADOW_No_15_01": "Wir können jetzt nicht aufgeben. Bleib hier und gib mir Deckung. Ich werde versuchen, ihn zu überraschen.",
  "DIA_Nelson_NEARSHADOW_No_03_02": "Okay. Ich vertraue dir.",
  "DIA_Nelson_NEARSHADOW_Yes_15_01": "Ich auch nicht. Wir verschwinden besser.",
  "DIA_Nelson_StopFollow_03_01": "Wir sollten den Schattenläufer töten, nicht vor ihm weglaufen!",
  "DIA_Nelson_StopFollow_03_02": "Schnappen wir ihn uns!",
  "DIA_Nelson_AfterFight_03_01": "Wir haben es geschafft! Ich kann dir nicht genug danken. Ohne dich hätte ich keine Chance gehabt.",
  "DIA_Nelson_AfterFight_15_02": "Ach, komm schon. Das war die Abmachung.",
  "DIA_Nelson_AfterFight_03_03": "Du verdienst dieses Horn viel mehr als ich. Ich werde mein Wort halten. Hier ist deine Belohnung.",
  "DIA_Nelson_AfterFight_15_04": "Danke und viel Glück! Das war ein ziemlich harter Kampf.",
  "DIA_Nelson_SQ402_Father_15_01": "Und wie ist es, hat dein Vater dich in Ruhe gelassen?",
  "DIA_Nelson_SQ402_Father_03_02": "Erst dachte ich das, aber er ist verrückt ...",
  "DIA_Nelson_SQ402_Father_03_03": "Er lobt mich, was für ein großartiger Jäger ich bin und will eine große Jagd organisieren.",
  "DIA_Nelson_SQ402_Father_03_04": "Was soll ich denn jetzt tun? Es ist alles schief gelaufen.",
  "DIA_Nelson_SQ402_Father_15_05": "Warum sagst du ihm nicht die Wahrheit?",
  "DIA_Nelson_SQ402_Father_03_06": "Willst du mich verarschen? Er würde mich aus dem Haus werfen! Danke für deine Hilfe, aber ich muss es alleine schaffen.",
  "DIA_Nelson_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Nelson_CanYouTeach_09_01": "Nun, ich kann mehr oder weniger mit einem Bogen umgehen, aber erwarte keine Wunder. Vater würde mich umbringen, wenn ich dich umsonst unterrichten würde.",
  "DIA_Nelson_NoMore_13_01": "Ich kann dir nichts mehr beibringen. Du bist schon zu gut.",
  "DIA_Nelson_Teach_15_00": "Bring mir was bei.",
  "DIA_Nelson_TeachBack_13_01": "Weißt du was, ich bin froh, dass ich dir diese Lektionen geben kann. Auf diese Weise überprüfe ich alles und man kann nie zu viel Übung haben!",
  "DIA_Nelson_TeachBack_13_03": "Hier, als Andenken. Ein Freund meines Vaters hat einmal ein paar dieser Felle vom Festland mitgebracht, davon gibt es auf Archolos nicht allzu viele.",
  "DIA_Nelson_TeachBack_15_04": "Danke, ich werde bestimmt eine Verwendung dafür finden.",
  "DIA_Nelson_Teach_BOW1_13_01": "Das ist zu wenig, bring mir mehr.",
  "DIA_Nelson_Teach_BOW5_13_01": "Was ist los mit dir? Kannst du es dir nicht leisten?",
  "DIA_Nelson_Ambient_WL_15_00": "Wie geht's?",
  "DIA_Nelson_Ambient_WL_13_01": "Na ja. Es könnte schlimmer sein, es könnte besser sein. Obwohl es in der aktuellen Situation unseres geliebten Königreichs schwer sein wird, dieses 'besser' zu erreichen.",
  "DIA_Nelson_Ambient_WL_13_02": "Ich habe die Familienprüfung bestanden, also werde ich eine Weile Ruhe haben. Schlimmer noch, wenn mein Vater mir sagt, dass ich wieder ein großes Tier jagen soll ...",
  "DIA_Nelson_Hunting_SpecialGift_13_01": "Weißt du was, ich bin froh, dass ich dir diese Lektionen geben kann. Auf diese Weise überprüfe ich alles und man kann nie zu viel Übung haben!",
  "DIA_Nelson_Hunting_SpecialGift_13_03": "Hier, als Andenken. Ein Freund meines Vaters hat einmal ein paar dieser Felle vom Festland mitgebracht, davon gibt es auf Archolos nicht allzu viele.",
  "DIA_Nelson_Hunting_Base_13_06": "Weißt du was, ich bin froh, dass ich dir diese Lektionen geben kann. Auf diese Weise überprüfe ich alles und man kann nie zu viel Übung haben!",
  "DIA_Nelson_Hunting_Base_13_07": "Hier, als Andenken. Ein Freund meines Vaters hat einmal ein paar dieser Felle vom Festland mitgebracht, davon gibt es auf Archolos nicht allzu viele.",
  "DIA_Nelson_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Nelson_Hunting_Base_03_02": "Idealerweise beginnst du mit dem Häuten von Tieren mit relativ geschmeidiger Haut, wie z. B. Molerats, um deine Fähigkeiten zu verbessern.",
  "DIA_Nelson_Hunting_Base_03_03": "Um das Fell abzuziehen, schneidet man am Bauch ein, führt die Klinge um die Beine herum und beginnt dann, das Ganze vorsichtig abzuziehen.",
  "DIA_Nelson_Hunting_Base_03_04": "Du kannst für jedes Fell eine nette Summe bekommen. Also vergiss nicht, deine Trophäen mitzunehmen, nachdem du etwas erlegt hast!",
  "DIA_Nelson_Hunting_Base_03_05": "Das ist zu wenig, bring mir mehr.",
  "DIA_Nelson_Hunting_Special_03_01": "Also gut, an die Arbeit.",
  "DIA_Nelson_AllHunt_03_01": "Du weißt schon zu viel, ich kann dir nichts mehr beibringen.",
  "DIA_Nelson_Hunting_Special_BFSting_15_01": "Wie entnimmt man Giftstachel?",
  "DIA_Nelson_Hunting_Special_BFSting_03_02": "Also pass auf ... Blutfliegen und Drohnen haben eine empfindliche Stelle an ihrem Hinterleib. Du musst sie finden und darauf drücken, dann kommt der Stachel heraus.",
  "DIA_Nelson_Hunting_Special_BFSting_03_03": "Dann packst du ihn und ziehst. Sie halten nicht ... Ich glaube nicht, dass sie ... zu fest im Hinterleib sitzen, also solltest du keine Probleme haben.",
  "DIA_Nelson_Hunting_Special_BFSting_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Nelson_Hunting_Special_Mandibles_15_01": "Wie entnimmt man Zangen?",
  "DIA_Nelson_Hunting_Special_Mandibles_03_02": "Oh, das ist ziemlich einfach. Meistens packst du einfach den Unterkiefer eines Feldräubers, Minecrawlers oder was auch immer du gejagt hast und drehst ihn in verschiedene Richtungen.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_03": "Die Zangen sind selten richtig fest, mit genügend Anstrengung bekommst du sie los.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Nelson_Hunting_Special_BFWing_15_01": "Wie nimmt man die Flügel von Blutfliegen?",
  "DIA_Nelson_Hunting_Special_BFWing_03_02": "Du musst behutsam vorgehen, denn auch sie sind empfindlich. Am besten packst du sie an der Wurzel und schiebst sie nach und nach aus dem Körper, wobei du alle nachfolgenden Adern abschneidest.",
  "DIA_Nelson_Hunting_Special_BFWing_03_03": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Nelson_Hunting_Special_Shells_15_01": "Wie kommt man an Tierpanzer?",
  "DIA_Nelson_Hunting_Special_Shells_03_02": "Das erfordert eine Menge Kraft, denn sie sind sehr hart. Um sie loszuwerden, musst du zuerst den Spalt zwischen dem Panzer und der Haut vorsichtig aufschneiden.",
  "DIA_Nelson_Hunting_Special_Shells_03_03": "An dieser Stelle wartet eine fiese Aufgabe auf dich, denn du musst deine Hand dazwischen stecken und dann mit aller Kraft ziehen, bis er sich löst.",
  "DIA_Nelson_Hunting_Special_Shells_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Nelson_Hunting_Special_Fats_15_01": "Wie erhält man tierisches Fett?",
  "DIA_Nelson_Hunting_Special_Fats_03_02": "Bevor du loslegst, solltest du sicherstellen, dass du den Unterschied zwischen Fett und Fleisch erkennen kannst. Dann nimm ein scharfes Werkzeug und fang an, sie zu trennen.",
  "DIA_Nelson_Hunting_Special_Fats_03_03": "Fett, das mit Fell oder Sehnen verunreinigt ist, ist weniger wert, also musst du vorsichtig sein, denk daran.",
  "DIA_Nelson_Hunting_Special_Fats_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Nelson_Base_Sneak_03_01": "Bevor du mit dem Häuten der Tiere beginnst, musst du zunächst wissen, wie du dich ihnen nähern musst, damit sie nicht davonlaufen.",
  "DIA_Nelson_Base_Sneak_03_02": "Hierfür brauchst du Ruhe und Diskretion. Winkle deine Beine an, damit du den Boden besser beobachten kannst, mache deine Schritte vorsichtig und greife das Tier im günstigsten Moment an.",
  "DIA_Nelson_TakeQuest_Quest_Buy_Choice": "Kannst du das Horn nicht einfach kaufen?",
  "DIA_Nelson_NEARSHADOW_No_Choice": "Wir können uns jetzt nicht zurückziehen. Bleib hier und gib mir Deckung."
}
