{
  "DIA_Devir_SQ415_Emotions_15_01": "Wie fühlst du dich vor dem Kampf?",
  "DIA_Devir_SQ415_Emotions_03_02": "Sehr gut! Ich werde Kylid wie eine Wanze zerquetschen! Was denkt er denn? Dass seine Schnelligkeit seinen Mangel an Kraft wettmachen wird? Ha! Er würde sie besser nutzen, wenn er weglaufen würde!",
  "DIA_Devir_SQ415_Emotions_15_03": "Bist du so zuversichtlich? Bist du sicher, dass du dich nicht irgendwie vorbereiten musst?",
  "DIA_Devir_SQ415_Emotions_03_04": "Natürlich muss ich das! Vorbereitung ist die Grundlage eines jeden Kampfes! Warum fragst du?",
  "DIA_Devir_SQ415_Emotions_15_05": "Ich habe ein paar Münzen auf dich gesetzt und ich möchte nicht, dass es eine Fehlinvestition ist. Kann ich irgendetwas tun, um dir bei der Vorbereitung zu helfen?",
  "DIA_Devir_SQ415_Emotions_03_06": "Klar, ich habe da etwas zu erledigen, das für einen Neuling wie dich großartig wäre!",
  "DIA_Devir_SQ415_Emotions_03_07": "Zuerst brauche ich eine Pflanze namens Drachenwurzel. Mit ihr kann man Tränke herstellen, die dich so stark machen, dass niemand gegen dich ankommt!",
  "DIA_Devir_SQ415_Emotions_03_08": "Und zweitens bin ich vor einiger Zeit auf der Straße Richtung Weingut vor dem Wolfsbau herumgelaufen. Ein schreckliche Razor griff mich an und ohne nachzudenken, stach ich mit meinem Schwert zu.",
  "DIA_Devir_SQ415_Emotions_03_09": "Bevor ich es herausziehen konnte, tauchte ein ganzes Rudel von ihnen auf, sodass ich weglaufen musste. Bring mir die Waffe. Sie wird mir helfen, Kylid zu besiegen.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Ich weiß, dass du es nur für dein Gold getan hast, aber danke, dass du mir bei der Vorbereitung geholfen hast.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Vermassels jetzt nur nicht beim Kampf!",
  "DIA_Devir_SQ415_GotPlant_15_01": "Ich habe die Pflanze mitgebracht, um die du gebeten hast.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Lass mich mal sehen.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Richtig, es ist Drachenwurzel. Ich werde sehen, dass ich daraus einen Trank brauen kann.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Ich habe dein Schwert mitgebracht.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Lass mich mal sehen ...",
  "DIA_Devir_SQ415_FoundSword_03_03": "Oh ja, das ist eine echte Waffe und nicht irgendein Schrott wie das, was man in der Stadt bekommt!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Jetzt hat Kylid keine Chance mehr!",
  "DIA_Devir_SQ415_Finish_15_01": "Wie fühlst du dich?",
  "DIA_Devir_SQ415_Finish_03_02": "Genauso wie vorher, denn ich wusste schon vor dem Kampf, dass ich gewinnen würde! Danke für die Hilfe, sie war nützlich.",
  "DIA_Devir_SQ415_Finish_03_03": "Selbst mit meinem eigenen Schwert konnte ich ihn nicht außer Gefecht setzen. Ich sollte das als eine Lektion in Demut nehmen. Trotzdem, danke für die Hilfe.",
  "DIA_Devir_SQ415_Finish_03_04": "Wo habe ich ... Oh, hier. Ich habe einen Trank aus Drachenwurzel gemacht und ich habe noch eine Flasche übrig. Hier, ich brauche sie nicht.",
  "DIA_Devir_SQ415_Finish_15_05": "Danke, das wird mir helfen. Wenn du wieder mit jemandem Streit hast, sag mir Bescheid.",
  "DIA_Devir_SQ415_Finish_03_06": "Nach einer Zusammenarbeit wie dieser jederzeit!",
  "DIA_Devir_YourSword_15_01": "Ist das dein Schwert?",
  "DIA_Devir_YourSword_03_02": "Ja! Woher hast du es?",
  "DIA_Devir_YourSword_15_03": "Ich habe es bei einem Razor gefunden und die Inschrift gesehen, also habe ich beschlossen, es dir zurückzugeben.",
  "DIA_Devir_YourSword_03_04": "Danke, Mann. Hier, ein paar Münzen für deine Mühe."
}