{
  "DIA_WoodCutter_SQ419_Hello_03_01": "Hey, du siehst mir nicht wie ein Wolfssohn aus. Was hast du angestellt, dass sie dir erlaubt haben reinzugehen?",
  "DIA_WoodCutter_SQ419_Hello_Work_15_01": "Ich musste ein wenig umherlaufen ...",
  "DIA_WoodCutter_SQ419_Hello_Work_03_02": "Mist, ich habe keine Zeit für sowas! Wir sollen das Holz jetzt liefern, warum kapieren diese Idioten das nicht?",
  "DIA_WoodCutter_SQ419_Hello_Why_15_01": "Warum fragst du?",
  "DIA_WoodCutter_SQ419_Hello_Why_03_02": "Siehst du den Wagen mit dem ganzen Holz? Wir sollen ihn hier abliefern. Wie du siehst, lässt uns die Torwache leider nicht vorbei.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_15_01": "Ich habe gerade keine Zeit.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_03_02": "Wie jeder andere heutzutage auch ...",
  "DIA_WoodCutter_SQ419_Hello_Help_15_01": "Vielleicht kann ich euch irgendwie helfen?",
  "DIA_WoodCutter_SQ419_Hello_Help_03_02": "Ich habe wirklich gehofft, dass du das anbieten würdest.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_03": "Die Lieferung sollte vom ansässigen Schmied abgeholt werden, aber ich habe vergessen, wie er heißt.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_04": "Wenn du ihn findest und ihm sagst, dass wir hier mit den Materialien warten, können wir es vielleicht schnell über die Bühne bringen.",
  "DIA_WoodCutter_SQ419_Hello_Help_15_05": "Ich sehe mal, was sich machen lässt.",
  "DIA_WoodCutter_SQ419_CanEntry_15_01": "Der Weg ist frei, ihr solltet euch ranhalten. Einar wird schon ungeduldig.",
  "DIA_WoodCutter_SQ419_CanEntry_03_02": "Vielen Dank, mein Freund. Wir stehen in deiner Schuld. Nur ...",
  "DIA_WoodCutter_SQ419_CanEntry_03_03": "Darf ich dich nochmal um einen Gefallen bitten?",
  "DIA_WoodCutter_SQ419_CanEntry_03_04": "Wir wissen nicht einmal, wo die Schmiede ist. Und schlimmer noch, ich glaube, wir haben den Wagen auf dem Weg hierher beschädigt.",
  "DIA_WoodCutter_SQ419_CanEntry_03_05": "Wärst du bereit uns zu helfen das Holz zum Schmied zu bringen?",
  "DIA_WoodCutter_SQ419_CanEntry_Alright_15_01": "Bringen wir es einfach hinter uns ...",
  "DIA_WoodCutter_SQ419_WolfsDen_03_01": "Ich weiß gar nicht, wie ich dir danken soll.",
  "DIA_WoodCutter_SQ419_WolfsDen_03_02": "Ich habe nichts von Wert, womit ich dir danken könnte, aber bitte nimm diese Äpfel. Frisch und saftig, perfekt nach harter körperlicher Arbeit!"
}