{
  "DIA_Lean_FirstWarn_03_01": "Halt! Kein Durchgang!",
  "DIA_Lean_FirstWarn_03_04": "Du kannst passieren, Ulryk hat gerade seine letzte Audienz beendet.",
  "DIA_Lean_FirstWarn_03_05": "Denk daran, dass er derjenige ist, der das Gespräch mit dir beenden wird, nicht du mit ihm!",
  "DIA_Lean_FirstWarn_15_02": "Immer noch?",
  "DIA_Lean_FirstWarn_03_03": "Nun, mal sehen.",
  "DIA_Lean_SecondWarn_03_01": "Ich habe dir bereits gesagt, dass du nicht durch kommst.",
  "DIA_Lean_Q403_CrawlerPlate_15_01": "Ich habe gehört, dass Jon versucht hat eine Rüstung aus Minencrawler-Panzerplatten herzustellen.",
  "DIA_Lean_Q403_CrawlerPlate_03_02": "Ja, da war irgendwas mit ihren Panzerplatten, aber ich glaube, er hat mit dieser Idee nur gespielt. Er war nie ein sonderlich begabter Handwerker.",
  "DIA_Lean_Q403_CrawlerPlate_03_03": "Sein Sohn war anders. Der war schon immer ein gewitzter Handwerker und ebenso ein guter Jäger.",
  "DIA_Lean_Q403_CrawlerPlate_03_04": "Leider beschloss er vor ein paar Monaten, dass er die Welt sehen will und segelte nach Khorinis.",
  "DIA_Lean_Q403_CrawlerPlate_03_05": "Ich frage mich, ob er bei all den Orks überhaupt angekommen ist ...",
  "DIA_Lean_FirstWarn_03_06": "Sei versichert, dass Ulryk für jeglichen Besuch offen ist.",
  "DIA_Lean_FirstWarn_03_07": "Er hat gerade einen Besucher. Sobald er mit ihm gesprochen hat, wird er auch dich gerne mit all unserer Gastfreundschaft willkommen heißen.",
  "DIA_Lean_FirstWarn_What_15_01": "Was ist es dieses Mal?",
  "DIA_Lean_FirstWarn_Steps_15_01": "Kannst du auf dieser verdammten Insel zwei Schritte gehen, ohne dass dich jemand anhält?",
  "DIA_Lean_Ambient_15_01": "Wie läuft der Wachdienst?",
  "DIA_Lean_Ambient_03_02": "Eine Pflicht wie jede andere. Ich stehe, ich beobachte, ich langweile mich ein bisschen, aber wenigstens habe ich Zeit zum Nachdenken.",
  "DIA_Lean_Ambient_03_03": "Nun gut. Wahrscheinlich werde ich bald in die Schlacht gegen die Orks gejagt, also nutze ich die letzten Momente des Friedens.",
  "DIA_Lean_FirstWarn_Steps_Choice": "Kannst du dich wenigstens zwei Schritte bewegen ..."
}