{
  "DIA_Einar_HELLO_15_01": "Hallo! Bist du ein Schmied?",
  "DIA_Einar_HELLO_03_02": "Nein, ich hämmere manchmal gerne auf Dinge. Dadurch fühle ich mich besser.",
  "DIA_Einar_HELLO_03_03": "Warum stellst du so dumme Fragen? Ja, ich bin der Schmied hier.",
  "DIA_Einar_JOB_15_01": "Wie kam es dazu?",
  "DIA_Einar_JOB_03_02": "Ein neugieriger! Ich habe ein Dutzend Jahre lang in der Armee gedient, auf dem Kontinent.",
  "DIA_Einar_JOB_03_03": "Ich werde dir keine Details erzählen, weil ich nicht gerne Geschichten erzähle, aber ich habe ein bisschen gehämmert.",
  "DIA_Einar_JOB_03_04": "Nicht viele Soldaten erleben ein hohes Alter und ich wollte noch ein bisschen länger leben. Und da ich immer stark genug war ...",
  "DIA_Einar_TRADEOPTION_15_01": "Hast du etwas zu verkaufen?",
  "DIA_Einar_TRADEOPTION_03_02": "Waffen wie meine findest du nicht bei den Schmieden der Stadt.",
  "DIA_Einar_TRADEOPTION_03_03": "Ich habe auch alle Materialien, die man braucht, um eine solide Waffe zu schmieden. Sieh es dir an, wenn du magst.",
  "DIA_Einar_TEACHSMITH_15_01": "Kannst du mir beibringen, wie man Waffen schmiedet?",
  "DIA_Einar_TEACHSMITH_03_03": "Ich weiß nicht, wozu brauchst du das? Du siehst nicht sehr stark aus und dafür braucht man Muskeln aus Stahl.",
  "DIA_Einar_TEACHSMITH_03_05": "Na gut. Aber ich werde es nicht umsonst machen, denn das Erlernen fortgeschrittener Techniken ist nicht billig!",
  "DIA_Einar_Partners_15_01": "Warum arbeiten wir nicht zusammen?",
  "DIA_Einar_Partners_03_02": "Hm, ich nehme an, du meinst, dass du jetzt jeden Tag ein paar Schwerter schmiedest und ich sie dir zu einem guten Preis abkaufe?",
  "DIA_Einar_Partners_03_03": "Weißt du das klingt gut. Warum eigentlich nicht?",
  "DIA_Einar_Partners_15_04": "Wir haben also eine Abmachung?",
  "DIA_Einar_Partners_03_05": "Nein. Hahaha. Glaubst du ich bin dumm? Wem soll ich den Mist verkaufen, den du schmiedst?",
  "DIA_Einar_Partners_03_06": "Vielleicht findest du ja einen dummen in der Stadt. Viel Glück dabei.",
  "DIA_Einar_TRADE_15_01": "Zeig mir deine Ware.",
  "DIA_Einar_TRADE_03_02": "Schau es dir genau an.",
  "DIA_Einar_AMBIENT_15_01": "Wie geht's?",
  "DIA_Einar_AMBIENT_03_02": "Der Amboss bereitet mir ein bisschen Kopfschmerzen. Nach all den Jahren habe ich mich immer noch nicht daran gewöhnt.",
  "DIA_Einar_AMBIENT_03_03": "Nach einem langen Arbeitstag hat sich jeder ein gutes Bier verdient.",
  "DIA_Einar_AMBIENT_03_04": "Verdammt, hab ich Hunger.",
  "DIA_Einar_Bolt_15_01": "Erkennst du diesen Bolzen?",
  "DIA_Einar_Bolt_03_02": "Erkenne ich ihn wieder? Ich habe ihn geschmiedet!",
  "DIA_Einar_Bolt_15_03": "Das ist großartig. Ich habe ein paar Fragen ...",
  "DIA_Einar_Bolt_03_04": "Zunächst einmal habe ich eine Frage: Woher hast du ihn? Es ist ein Bolzenkopf, mit dem ich nur Söhne des Wolfs ausrüste, aber auch nicht jeden. Hast du ihn gestohlen?",
  "DIA_Einar_Bolt_Next_15_01": "Es gab einen gewissen ... Zwischenfall. Ein Bolzen mit diesem Bolzenkopf verwundete eine der ... Wachen. Leider tödlich.",
  "DIA_Einar_Bolt_Next_03_02": "Wie ich das Leben kenne, hätte er gerettet werden können, aber keiner dieser Stadtquacksalber hätte das geschafft. Was noch?",
  "DIA_Einar_Bolt_Chad_15_01": "Ich denke, ich stelle hier die Fragen.",
  "DIA_Einar_Bolt_Chad_03_02": "Sei vorsichtig. Im Gegensatz zu mir bist du nicht in deinem eigenen Gebiet, also rate ich dir, höflich zu sein.",
  "DIA_Einar_Bolt_Chad_03_03": "Nochmal: Woher hast du den Bolzenkopf?",
  "DIA_Einar_Bolt_Why_15_01": "Warum interessiert dich das?",
  "DIA_Einar_Bolt_Why_03_02": "Vielleicht weil ich, wie jeder normale Mensch, lieber weiß, ob ich es mit einem Dieb zu tun habe?",
  "DIA_Einar_Bolt_Legal_15_01": "Nein, ich habe ihn auf legale Weise bekommen.",
  "DIA_Einar_Bolt_Legal_03_02": "Das ist toll. Aber was willst du mir damit sagen?",
  "DIA_Einar_Bolt_City_15_01": "Besuchen die Söhne des Wolfs die Stadt?",
  "DIA_Einar_Bolt_City_03_02": "Selten, aber ja. Ich greife deinen nächsten Fragen vor: Nein, ich glaube nicht, dass einer von uns die Wache erschießen würde. Was hätten sie denn auch davon?",
  "DIA_Einar_Bolt_City_03_03": "Es ist wahrscheinlich, dass der Besitzer dieser Bolzen sich ausrauben ließ und aus Angst vor Strafe niemandem davon erzählte.",
  "DIA_Einar_Bolt_City_15_04": "Ich dachte, ihr wärt mutig und diszipliniert.",
  "DIA_Einar_Bolt_City_03_05": "Und das ist auch so. Wir haben vor keinem Feind Angst, weder vor einem anderen Menschen noch vor diesen grünen Monstern. Mit kommandierenden Befehlshabern ist das anders und das ist eine sehr gesunde Einstellung.",
  "DIA_Einar_Bolt_Strange_15_01": "Dieser Bolzen sieht sehr ungewöhnlich aus.",
  "DIA_Einar_Bolt_Strange_03_02": "Stimmt. Das ist nicht nur irgendein Ausrüstungsgegenstand, mit dem du dich vor einer Horde wütender Bauern schützen kannst, sondern eine anständige Jagdwaffe.",
  "DIA_Einar_Bolt_Strange_03_06": "Mit ihrer speziellen Bolzenkopfform und dem verstärkten Schaft sind diese Bolzen in der Lage die Panzerung dieser unterirdischen Ameisen zu durchdringen.",
  "DIA_Einar_Bolt_Strange_03_07": "Viele Jäger schätzen sie bei der Jagd und sie haben schon viele Leben gerettet.",
  "DIA_Einar_Bolt_CanYou_15_01": "Kannst du sagen, wann du ihn hergestellt hast?",
  "DIA_Einar_Bolt_CanYou_03_02": "Wenn er unbenutzt wäre, könnte ich das wahrscheinlich. Leider ist er beschädigt und obendrein stark vom Blut verschmutzt. Ich könnte ihn polieren, aber das würde die Zuverlässigkeit der Bewertung verringern.",
  "DIA_Einar_Bolt_CanYou_15_03": "Verstehe. Wie auch immer, das ist also keine neue Erfindung?",
  "DIA_Einar_Bolt_CanYou_03_04": "Nein, die stelle ich schon seit ein paar Jahren her. In dieser Zeit sind schon viele an die Söhne des Wolfs gegangen.",
  "DIA_Einar_Who_15_01": "Wer hat in letzter Zeit diese Art von Bolzen von dir bekommen?",
  "DIA_Einar_Who_03_02": "Ein paar Leute. Ich habe zu viel andere Arbeit zu erledigen, um die riesigen Mengen an Bolzen zu produzieren, die nur Jäger brauchen.",
  "DIA_Einar_Who_15_03": "Und wer?",
  "DIA_Einar_Who_03_04": "Hm, lass mich nachdenken. Ich nehme an, du wirst nicht aufhören, mich zu belästigen, wenn ich es dir nicht sage?",
  "DIA_Einar_Who_15_05": "Nein.",
  "DIA_Einar_Who_03_06": "Dachte ich mir. Da waren ... Arethe, Gron ... Henk und Legrif ... und ... und ich glaube, das waren alle. Aber selbst bei denen kann ich es nicht mit Sicherheit sagen.",
  "DIA_Einar_Who_Arethe_15_01": "Wo kann ich Arethe finden?",
  "DIA_Einar_Who_Arethe_03_02": "Er sitzt wahrscheinlich in seinem Haus. Wenn er nicht im Dienst ist, wirst du ihn nirgendwo anders sehen.",
  "DIA_Einar_Who_Gron_15_01": "Wo ist Gron?",
  "DIA_Einar_Who_Gron_03_02": "In seiner Freizeit, in der Kneipe. Ein sehr unangenehmer Typ, der einzige, den ich kenne, der sogar über Ulryk abfällig spricht.",
  "DIA_Einar_Who_Vahral_15_01": "Henk und Legrif sind Freunde?",
  "DIA_Einar_Who_Vahral_03_02": "Wie hast du das erraten?",
  "DIA_Einar_Who_Vahral_15_03": "Du hast sie nacheinander genannt, ganz schnell. Als ob du einen sofort mit dem anderen in Verbindung bringen würdest.",
  "DIA_Einar_Who_Vahral_03_04": "Hm, du bist gut. Ja, sie sind nahezu unzertrennlich. Sie trinken gerne. Meiner Meinung nach zu viel, also frag den Gastwirt.",
  "DIA_Einar_Who_Thanks_15_01": "Danke, dass du mir so viel erzählt hast.",
  "DIA_Einar_Who_Thanks_03_02": "Ja. Wenn Ulryk mir den Kopf abschlägt, weil ich die Arbeit unterbrochen habe, werde ich dich heimsuchen. Hast du das verstanden?",
  "DIA_Einar_Who_Thanks_15_03": "Ja, klar. Ich drücke dir die Daumen, dass du noch ein bisschen länger lebst. Wir sehen uns später.",
  "DIA_Einar_TEACHSMITH_03_02": "Nein, das kann ich nicht. Ulryk würde es nicht gefallen, wenn sein Schmied Fremden seine Kunst beibringt. Das ist mein letztes Wort.",
  "DIA_Einar_TEACHSMITH_15_04": "Dann zeig mir, wie ich stärker werden kann.",
  "DIA_Einar_TEACHSMITH_03_06": "Denk daran. Ich tue das nur, weil du Ulryk und damit der ganzen Gemeinschaft hier nützlich warst.",
  "DIA_Einar_Train_15_00": "Zeig mir, wie ich stärker werden kann.",
  "DIA_Einar_Train_03_01": "Also gut, los gehts.",
  "DIA_Einar_Train_Back_03_00": "Gut, gut, du kannst schon etwas.",
  "DIA_Einar_Train_Back_03_01": "Du bist stark. Der einzige Weg, noch stärker zu werden, wäre das Training eines Sohn des Wolfs abzuschließen.",
  "DIA_Einar_Train_Back_03_02": "Wie auch immer, ich werde dir nicht mehr beibringen.",
  "DIA_Einar_Train_STR1_13_00": "Ich weiß, ich spreche nicht viel über Gold, aber übertreibe es nicht.",
  "DIA_Einar_Train_STR5_13_00": "Für so ein intensives Training musst du mehr Gold zahlen.",
  "DIA_Einar_KQ403_Swords_15_01": "Ich habe eine Bitte.",
  "DIA_Einar_KQ403_Swords_03_02": "Du bist nicht der Einzige. Sag mir, was du willst.",
  "DIA_Einar_KQ403_Swords_15_03": "Ich brauche ein Schwert der Wolfssöhne.",
  "DIA_Einar_KQ403_Swords_03_04": "Hast du den Verstand verloren?",
  "DIA_Einar_KQ403_Swords_03_05": "Weißt du, was Ulryk mit mir machen würde, wenn ich dir unsere Waffen gebe?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Ich habe für Ulryk gearbeitet.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "Das macht dich nicht zu einem von uns! Auf keinen Fall.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Ich sage nicht, dass ich genau dieselbe Waffe brauche.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Einfach etwas mit euren Insignien.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Warte, lass mich sehen, was ich hier habe.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "Ein rostiges Zweihandschwert ist in Ordnung?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Hier. Ich habe das Gefühl, dass du als Händler nicht sehr erfolgreich sein wirst.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Bei den Myrtanern will ich das gar nicht.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Noch besser.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Besser? Wozu brauchst du so ein rostiges Stück Stahl?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Lange Geschichte. Gibst du es mir nun oder nicht?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Geben? Du kannst es kaufen. 100 Goldstücke und es gehört dir.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 Goldstücke für ein rostiges Schwert? Wo hast du gelernt so zu verhandeln?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Willst du es oder nicht?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Ich zahle.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Womit? Luft? Komm wieder, wenn du das Gold hast.",
  "DIA_Einar_SQ419_Wood_15_01": "Anscheinend hast du eine Holzlieferung bestellt.",
  "DIA_Einar_SQ419_Wood_03_02": "Das stimmt, aber diese Faulenzer sind immer noch nicht da! Ich werde mit Knut darüber sprechen, was es bedeutet, sein Wort zu halten.",
  "DIA_Einar_SQ419_Wood_03_03": "Wir zahlen eine Menge Gold für Holz bester Qualität, aber das bringt nichts, wenn es nicht rechtzeitig geliefert wird.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar lässt die Holzfäller nicht hinein.",
  "DIA_Einar_SQ419_Crednar_03_02": "Verdammt, was hat ihn so plötzlich getroffen, dass er Regeln und Papierkram über den gesunden Menschenverstand stellt.",
  "DIA_Einar_SQ419_Crednar_03_03": "Nimm dieses Papier und bring das Holz so schnell wie möglich zu mir.",
  "DIA_Einar_SQ419_GotWood_03_01": "Gut gemacht, jetzt kann ich endlich wieder an die Arbeit gehen. Hier ist etwas Gold für deine Mühe.",
  "DIA_Einar_SQ419_GotWood_03_02": "Ich bin schon weit hinter der vereinbarten Frist. Wenn Ulryk das herausfindet, wird er mir das Fell über die Ohren ziehen.",
  "DIA_Einar_SQ419_GotWood_03_03": "Ich habe einen Vorschlag: Du hilfst mir, die Arbeit zu beenden und ich werde in meiner Schmiede etwas Besonderes für dich zubereiten. Glaube mir, du wirst zufrieden sein.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Das klingt nach einem vernünftigen Angebot.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Ich bin froh, dass du die Sache mit der Mine klären konntest. Jetzt können wir in Ruhe arbeiten und müssen uns keine Sorgen machen, dass uns das Silber ausgeht. Folge mir, ich führe dich herum.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "In diesem Fall sollten wir keine Zeit verlieren und uns an die Arbeit machen. Folge mir, ich führe dich herum.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Ich habe im Moment keine Zeit ...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Verdammt, das wars dann wohl mit mir.",
  "DIA_Einar_SQ419_StartWood_03_01": "Säge die Stämme so zu, dass sie etwa so lang wie ein erwachsener Mann sind. Während du das machst, heize ich den Ofen auf die richtige Temperatur an.",
  "DIA_Einar_SQ419_History_Next_03_01": "Wie ich sehe, hast du bereits die erste Ladung Holz gesägt. Ausgezeichnet, wir können mit der nächsten Aufgabe weitermachen.",
  "DIA_Einar_SQ419_History_Next_03_02": "Nimm diesen Rohstahl. Du erhitzt ihn im Ofen, einen nach dem anderen. Dann gehst du zum Amboss und schmiedest sie abwechselnd von links und rechts, bis ein Halbkreis herauskommt.",
  "DIA_Einar_SQ419_History_Next_03_03": "Ganz zum Schluss lässt du das Geschmiedete abkühlen und wiederholst den Vorgang viermal. Alle notwendigen Geräte stehen hier in der Ecke der Werkstatt.",
  "DIA_Einar_SQ419_History_Next_03_04": "Wenn du mich brauchst, ich bin in der Werkstatt nebenan, ich muss die Legierung zum gießen vorbereiten.",
  "DIA_Einar_SQ419_History_Work_15_01": "Lass uns in Ruhe arbeiten.",
  "DIA_Einar_SQ419_History_Work_03_02": "Du hast Recht, es ist das Beste.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Ich würde gerne Geschichten über dein Land hören.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Nur wenige Stadtmenschen sind gute Zuhörer, du bist eine Ausnahme.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "Du hast eine tolle Geschwindigkeit, Junge. Kaum zu glauben, dass du nicht aus einer Schmiedefamilie stammst!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Beide Öfen laufen jetzt mit voller Kapazität, wir werden bald gießen.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Komm, wir kümmern uns jetzt um die Lederbefestigungen.",
  "DIA_Einar_SQ419_NextTask_03_01": "Setz dich neben das Bärenfell und fang an, dünne Streifen in der Länge deines Arms zu schneiden. Ich werde die Polsterung vorbereiten.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Ich denke, so viele Streifen sollten mittlerweile genug für uns sein. Gut gemacht, Junge.",
  "DIA_Einar_SQ419_TanningDone_03_02": "Wir haben heute nicht mehr viel zu tun. Lauf zu meiner Schmiede und hol die Gussform aus der Truhe. Pass nur auf, dass du sie nicht kaputt machst!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Was stellen wir hier eigentlich her?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Was genau? Wir könnten noch lange so weitermachen und du würdest die Bedeutung wahrscheinlich nicht verstehen.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "Kurz gesagt, man kann es mit den Wassermagiern und ihren Adanosschreinen vergleichen. Wir stellen Wolfsköpfe als Zeichen des Respekts und des Gedenkens an unsere Vorfahren auf.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "Jetzt hol die Gussform, das Silber und der Stahl sind dabei, die richtige Temperatur zu erhalten.",
  "DIA_Einar_SQ419_Finish_15_01": "Ich habe die Gussform.",
  "DIA_Einar_SQ419_Finish_03_02": "Ausgezeichnet, dann können wir mit dem Gießen beginnen.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Bring mir bessere Schmiedetechniken bei.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Der Unterschied zwischen einem Anfänger und einem erfahrenen Schmied besteht darin, dass ein erfahrener Schmied nicht in der Lage ist, eine Waffe zu verkaufen, ohne mit ihr voll zufrieden zu sein.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Wenn du einen Fehler entdeckst, musst du ihn ausbessern und darfst deine Augen nicht einfach davor verschließen. Experimentiere auch mit neuen Rohstoffen, wie diesen hier, um etwas Abwechslung in deine Werkstatt zu bringen.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Ich weiß, dass Ulryk dich mag, aber er hat mir nicht gesagt, dass ich dich unterrichten soll. Gold oder vergiss es.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Bringe mir die meisterhaften Schmiedetechniken bei.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Wenn du Waffen der höchsten Klasse herstellen willst, musst du alles gelernte über Bord werfen. Wenn du schmiedest, gibt es nur dich, den Hammer und das Rohmaterial.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Du musst bei jedem Projekt ehrgeizig sein, eine 'gute Waffe' reicht dir von nun an nicht mehr aus. Solange die Waffe kein Teil von dir wird, hast du sie nicht fertiggestellt.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Jetzt, wo du weißt, wie du an deine Arbeit herangehen solltest, musst du nur noch schmieden, schmieden und noch mehr schmieden. Natürlich auf der Grundlage der besten Baupläne.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Ich weiß, dass Ulryk dich mag, aber er hat mir nicht gesagt, dass ich dich unterrichten soll. Gold oder vergiss es.",
  "DIA_Einar_SELLPLATE_Description": "Ich habe, wonach du suchst. (Minecrawler-Panzerplatten verkaufen)",
  "DIA_Einar_AMBIENT_03_05": "Seit du die Mine verlassen hast, herrscht hier eine seltsame Atmosphäre. Auf der einen Seite bauen wir wieder Silber ab, auf der anderen Seite ist es schade um Jon und die Jungs.",
  "DIA_Einar_AMBIENT_03_06": "Die Tatsache, dass der königliche Gesandte den Bewohnern der Stadt Ärger macht, ist für die Menschen im Wolfsbau äußerst zufriedenstellend. Wir freuen uns darauf, mehr über seine Aktivitäten zu erfahren.",
  "DIA_Einar_Armors_15_01": "Stellst du auch Rüstungen her?",
  "DIA_Einar_Armors_03_02": "Hast du gesehen, was die Söhne des Wolfs tragen? Eine solche Rüstung erfordert viel Pflege und muss immer sorgfältig auf den Besitzer zugeschnitten sein.",
  "DIA_Einar_Armors_03_03": "In meiner Freizeit verstärke und repariere ich auch die Rüstungen der Jäger. Sie gehören zwar nicht zu uns, aber es wäre eine Schande, wenn sie von einem Snapper getötet würden.",
  "DIA_Einar_Armors_03_04": "Denk daran, dass ich meine Zeit und mein Silber nicht für irgendetwas verschwenden werde. Ich kümmere mich nur um anständige Rüstungen.",
  "DIA_Einar_Armors_03_05": "Genug geredet, zeig mir, was du hast und ich sage dir, was wir brauchen und wie viel es kosten wird.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Rüstung verbessern)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Rüstung meisterhaft verbessern)"
}
