{
  "DIA_Sigmun_HELLO_15_01": "Kennst du Fabio gut?",
  "DIA_Sigmun_HELLO_03_02": "Sehr gut, er ist mein Kampfgefährte!",
  "DIA_Sigmun_HELLO_03_03": "Ich sage dir, ich habe noch nie mit jemandem so viele Tricks gelernt wie mit ihm!",
  "DIA_Sigmun_Tricks_15_01": "Viele Tricks?",
  "DIA_Sigmun_Tricks_03_02": "Wir führen Übungskämpfe miteinander aus und da wir nur Stöcke zur Verfügung haben, verletzen wir uns dabei nicht allzu sehr.",
  "DIA_Sigmun_Bored_15_01": "Bist du es nicht leid, hier zu sitzen?",
  "DIA_Sigmun_Bored_03_02": "Ein bisschen, ja ... Hier gibt es nicht viel zu tun, aber andererseits, wohin sollte ich gehen?",
  "DIA_Sigmun_Bored_03_03": "Wir haben überall um Hilfe gebeten, aber niemand hat sie uns gegeben. Der Herr dieser Festung ist unsere letzte Chance.",
  "DIA_Sigmun_Bored_15_04": "Ihr könntet anfangen zu arbeiten. Dann werden die Leute euch mit anderen Augen sehen.",
  "DIA_Sigmun_Bored_03_05": "Und was sollen wir tun?",
  "DIA_Sigmun_Bored_15_06": "Zum Beispiel Sumpfkraut anbauen. Nicht weit von hier gibt es einen guten Platz dafür.",
  "DIA_Sigmun_Bored_03_07": "Klingt verlockend. Ich weiß nur nicht, ob ich mit Fabio reden will ...",
  "DIA_Sigmun_Bored_When_15_01": "Und wann willst du mit ihm reden?",
  "DIA_Sigmun_Bored_When_03_02": "Weißt du, das Training mit Fabio ist eine Form der Unterhaltung, aber ich fange an, mich zu langweilen. Ich könnte einen neuen Kampfpartner gebrauchen, der anders kämpft.",
  "DIA_Sigmun_Bored_When_03_03": "Ich würde mich auf jeden Fall besser fühlen und dann würde ich ihm gerne etwas Gutes über deine Idee erzählen ...",
  "DIA_Sigmun_Fight_15_01": "Okay, lass uns kämpfen.",
  "DIA_Sigmun_Fight_03_02": "Toll! Zeig mir, was du kannst!",
  "DIA_Sigmun_FightResult_03_04": "Nun, wenn du mit mir kämpfen willst, musst du noch mehr üben.",
  "DIA_Sigmun_FightResult_03_05": "Wie auch immer, der Kampf war ziemlich interessant und ich werde ein gutes Wort bei Fabio einlegen.",
  "DIA_Sigmun_FightResult_15_06": "Das ist alles, was ich wollte.",
  "DIA_Sigmun_FightResult_03_01": "Oh Mann, bist du gut! Das war wirklich erfrischend!",
  "DIA_Sigmun_FightResult_15_02": "Was ist mit dem Sumpfkraut?",
  "DIA_Sigmun_FightResult_03_03": "Was meinst du damit? Es ist eine gute Idee. Ich werde Fabio davon erzählen.",
  "DIA_Sigmun_Ambient_15_01": "Wie geht's?",
  "DIA_Sigmun_Ambient_03_02": "Ist das dein Ernst? Wir können unseren Platz nicht finden, die Leute nehmen uns nicht ernst und bald werden die Orks diese Insel erobern. Ich denke, es ist klar, dass die Lage schlecht ist.",
  "DIA_Sigmun_Ambient_03_03": "Es ging mir schon mal besser. Viel besser. Wenn ich nicht ab und zu meine Knochen mit einem Training aufwärmen würde, würde ich wohl sterben.",
  "DIA_Sigmun_Ambient_03_04": "Lass mich in Ruhe, ich weiß immer noch nicht, wie ich überlebt habe!",
  "DIA_Sigmun_Ambient_03_05": "Eine neue Arbeit bedeutet neue Möglichkeiten, auch wenn es darum geht, in einem Sumpf Sumpfkraut anzubauen. Wie auch immer, es ist ganz okay."
}