{
  "DIA_Vahral_Hello_15_01": "Was machst du hier?",
  "DIA_Vahral_Hello_03_02": "Wer bist du? Ich kenne dich nicht, lass mich schlafen ...",
  "DIA_Vahral_FoundYou_15_01": "Du musst Henk sein.",
  "DIA_Vahral_FoundYou_03_02": "Das ist richtig. Was willst du? Und sprich nicht so laut, meine Kopfschmerzen bringen mich noch um ...",
  "DIA_Vahral_FoundYou_15_03": "Ja, natürlich. Ich bin hier, um dir ein paar einfache und lustige Fragen zu stellen.",
  "DIA_Vahral_FoundYou_03_04": "Klar ... ich hö ... Hick! ... Entschuldige ... ich höre zu.",
  "DIA_Vahral_FoundYou_How_15_01": "Wie bist du hierher gekommen?",
  "DIA_Vahral_FoundYou_How_03_02": "Ich habe neulich mit Legrif getrunken ... und dann bin ich hier aufgewacht. Ich werde noch ein bisschen warten, bevor ich irgendwohin gehe. Mit diesen Kopfschmerzen zu klettern ist keine gute Idee ...",
  "DIA_Vahral_FoundYou_How_15_03": "Du kommst mir so vor, als hättest du ein Problem mit Alkohol.",
  "DIA_Vahral_FoundYou_How_03_04": "Das ist nicht wahr, hier gibt es einfach nichts zu tun, also trinke ich, um die Zeit totzuschlagen.",
  "DIA_Vahral_FoundYou_When_15_01": "Wann warst du das letzte Mal in der Stadt?",
  "DIA_Vahral_FoundYou_When_03_02": "Das ist schon lange her, ich weiß nicht mehr genau, wann. Ich gehe dort nicht hin, weil es dort teuren und schlechten Alkohol gibt und wenn du es übertreibst, verhaften sie dich, anstatt dich in dein eigenes Bett zu bringen.",
  "DIA_Vahral_FoundYou_When_03_03": "Archolos ist eine solche 'Kulturhauptstadt'. Kein Respekt vor anderen Menschen.",
  "DIA_Vahral_FoundYou_When_15_04": "Und wann genau war das letzte Mal?",
  "DIA_Vahral_FoundYou_When_03_05": "Ich glaube vor etwa einem Jahr ... vielleicht etwas weniger.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Benutzt du manchmal spezielle Bolzen?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "Nein. Zumindest aktuell nicht.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Aktuell?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Ja, ich habe mir mal von Einar für die Minecrawlerjagd entwickelte Bolzen geben lassen, weil ich oft Wache in der Mine hatte.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Leider habe ich schon seit einiger Zeit keine mehr erhalten. Ich weiß gar nicht mehr, warum ...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Wo kann ich Legrif finden?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Wer weiß. Wenn er angetrunken ist, kann er überall hingehen. Einmal schlief er auf einem Kran vor dem Wolfsbau und fiel herunter!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "Bis heute wissen wir nicht, wie er überlebt hat. Wahrscheinlich war es das Glück des Betrunkenen.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Du erinnerst dich also nicht mehr ... Okay, wie auch immer. Ich werde ihn schon irgendwie finden.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif hat erwähnt, dass du deine Bolzen bei einer Wette verloren hast.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Das hat er gesagt? Hmm ...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Oh, ja! Vor einiger Zeit habe ich mit Jon gewettet, dass ... ähm ... nun, ich habe gewettet. Und ich habe verloren.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Es geht doch nichts über genaue Berichterstattung. Könnte es also sein, dass dieser Jon immer noch diese speziellen Bolzen hat?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Sogar ganz sicher. Der Typ leitet eine Gruppe, die die Mine säubern soll.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Danke für die Antworten. Ich werde nach deinem Kumpel suchen.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Ja, klar. Bis später.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Ich wollte dir gerade sagen, dass Baes sich darauf freut, dich zu treffen.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Oh, Scheiße ...",
  "DIA_Vahral_Mine_15_01": "Die Mine säubern?",
  "DIA_Vahral_Mine_03_02": "Ja. Kürzlich gruben die Schürfer in eine natürliche unterirdische Kammer, die mit diesen verdammten Minecrawlern gefüllt war.",
  "DIA_Vahral_Mine_03_03": "Die Minecrawler haben zuerst die Hälfte der Schürfer und einige der Wachen gefressen und dann alle Tunnel übernommen. Wir haben jetzt ein ziemlich großes Problem, weil die Mine große Gewinne abwarf.",
  "DIA_Vahral_Mine_03_04": "Manche glauben, dass selbst alle Wolfssöhne zusammen nicht mit ihnen fertig werden.",
  "DIA_Vahral_Mine_Jon_15_01": "Welche Gruppe befehligt Jon?",
  "DIA_Vahral_Mine_Jon_03_02": "Eine Gruppe top ausgebildeter Bastarde die vor nichts Angst haben.",
  "DIA_Vahral_Mine_Job_15_01": "Was ist die Aufgabe dieser Gruppe?",
  "DIA_Vahral_Mine_Job_03_02": "Was meinst du? Alle Minecrawler töten, natürlich.",
  "DIA_Vahral_Mine_Job_15_03": "Du hast gesagt, dass alle Wolfssöhne nicht genug sein könnten und diese Gruppe soll es schaffen?",
  "DIA_Vahral_Mine_Job_03_04": "Ja. Jon ist eine Art Experte. Er hat in seinem Leben mehr Minecrawler getötet, als ich Bierflaschen getrunken habe. Sieht aus, als hätte er einen Plan.",
  "DIA_Vahral_Mine_Bolt_15_01": "Hat Jon die Bolzen auch von Einar bekommen?",
  "DIA_Vahral_Mine_Bolt_03_02": "Ja, natürlich. Genau wie alle anderen aus der Gruppe, die in die Mine gegangen sind.",
  "DIA_Vahral_Mine_Bolt_15_03": "Wann war das?",
  "DIA_Vahral_Mine_Bolt_03_04": "Wahrscheinlich haben sie sie kurz vor dem Betreten der Mine erhalten. Das war vor ein paar Tagen.",
  "DIA_Vahral_Mine_Bolt_15_05": "Aber deine hat er schon vor längerer Zeit bekommen?",
  "DIA_Vahral_Mine_Bolt_03_06": "Ja, wie ich schon sagte. Ich glaube, es war nicht lange bevor er in die Stadt ging, um ein paar Geschäfte zu erledigen. Ich weiß noch, dass ich ihn überreden wollte, sie mir zurückzugeben.",
  "DIA_Vahral_Mine_How_15_01": "Wie komme ich in die Mine?",
  "DIA_Vahral_Mine_How_03_02": "Bist du verrückt?! Warum willst du da reingehen? Diese Minecrawler werden dich fressen!",
  "DIA_Vahral_Mine_How_15_03": "Ich habe eine sehr wichtige Angelegenheit für jemanden, der vor einiger Zeit Zugang zu diesen speziellen Bolzen hatte und in der Stadt war. Aus deinen Worten geht hervor, dass Jon beide Bedingungen erfüllt.",
  "DIA_Vahral_Mine_How_03_04": "Wenn du es ernst meinst, musst du mit Ulryk sprechen. Ohne seine Erlaubnis darf niemand mehr die Mine betreten.",
  "DIA_Vahral_Mine_How_15_05": "Ich verstehe. Wir sehen uns später. Und danke für die Informationen.",
  "DIA_Vahral_Mine_How_03_06": "Kein Problem.",
  "DIA_Vahral_Mine_How_15_07": "Wenn du wieder nüchtern bist, melde dich bei Baes.",
  "DIA_Vahral_Mine_How_03_08": "Oh, Scheiße ...",
  "DIA_Vahral_GuardMine_15_01": "Es gibt Arbeit bei der Mine.",
  "DIA_Vahral_GuardMine_03_02": "Bei der Mine? Wie könnte Arbeit 'bei' der Mine aussehen?",
  "DIA_Vahral_GuardMine_15_03": "Ich brauche jemanden, der den Eingang dazu bewacht. Sonst traut sich der Wachmann nicht, das Tor zu öffnen.",
  "DIA_Vahral_GuardMine_03_04": "Wow, ich soll also am Tor zu einer Mine voller Minecrawler Wache stehen?",
  "DIA_Vahral_GuardMine_15_05": "Korrekt.",
  "DIA_Vahral_GuardMine_03_06": "Verdammt ... Nun, in meinem jetzigen Zustand werde ich diese Entscheidung sicher nicht treffen. Hilf mir, nüchtern zu werden, dann werde ich bei klarem Verstand entscheiden, ob ich mein Leben für dich riskieren will.",
  "DIA_Vahral_MineHelp_15_01": "Wie kann ich dir helfen?",
  "DIA_Vahral_MineHelp_03_02": "Ich habe gehört, dass unser Alchemist an einer Art Konzentrationshilfe arbeitet. Ich habe mich gefragt, ob es vielleicht ähnlich wie das Riechsalz funktioniert?",
  "DIA_Vahral_MineHelp_15_03": "Hm ... aber du weißt, dass Riechsalz nicht verwendet wird, um die Auswirkungen von Alkohol zu beseitigen?",
  "DIA_Vahral_MineHelp_03_04": "Woher willst du das Wissen? Bring mir das Salz und wir werden sehen!",
  "DIA_Vahral_MineHelp_15_05": "Wenn ich es bringe, gehst du dann und bewachst die Mine?",
  "DIA_Vahral_MineHelp_03_06": "Ja.",
  "DIA_Vahral_MineHelp_15_07": "Ich bin gleich wieder da.",
  "DIA_Vahral_Salt_15_01": "Hier, dein Riechsalz.",
  "DIA_Vahral_Salt_03_02": "Super! Jetzt schau genau zu, du Skeptiker!",
  "DIA_Vahral_Salt_03_03": "Warte ... warte ...",
  "DIA_Vahral_Salt_15_04": "Machs nicht so spannend, sonst falle ich um.",
  "DIA_Vahral_Salt_03_05": "Aber, wenn wir am Boden sind, ist das beste was wir tun können ... aufzustehen!",
  "DIA_Vahral_Salt_15_06": "Nun, ich stimme zu.",
  "DIA_Vahral_Salt_03_07": "Toll! Das Wichtigste ist, dass du trotz der Rückschläge weitermachst und dabei du selbst bleibst! Denn wenn du nicht du selbst wärst, wärst du jemand anderes!",
  "DIA_Vahral_Salt_15_08": "Mhm. Interessante Beobachtung. Wirst du nun die Mine bewachen gehen?",
  "DIA_Vahral_Salt_03_09": "Natürlich, schließlich hatten wir eine Abmachung! Du musst loyal sein und darfst niemandem widersprechen, denn Worte tun mehr weh als ein Schwert! Beste Freunde fürs Leben!",
  "DIA_Vahral_Salt_15_10": "Ich freue mich. Geh zum Eingang, ich bin gleich da.",
  "DIA_Vahral_Salt_03_11": "Man sieht sich!",
  "DIA_Vahral_Ambient_15_01": "Was ist los?",
  "DIA_Vahral_Ambient_03_02": "Lass mich in Ruhe ... Ich muss ... Ich muss nachdenken.",
  "DIA_Vahral_Ambient_03_03": "Es ist ein bisschen besser als vorher, danke der Nachfrage.",
  "DIA_Vahral_Acrobat_15_01": "Woher kannst du so gut klettern?",
  "DIA_Vahral_Acrobat_03_02": "Warum sollte ich dir davon erzählen? Ich mag es nicht, meine Zeit mit Dummheiten zu verschwenden. Obwohl, wenn du ein paar Goldstücke entbehren könntest, würde ich meine Meinung vielleicht ändern ...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Bring mir Akrobatik bei.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Okay, schau mal. Wenn ich klettere, muss ich oft von einem Felsvorsprung zum anderen springen. Um eine größere Distanz zurückzulegen, trete ich hart auf und werfe meinen ganzen Körper nach vorne.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Wenn ich es schaffe, ist das gut, aber manchmal falle ich. Wenn ich dann lande, beuge ich meine Beine und dämpfe den Sturz. Glaube mir, das kann dir das Leben retten.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Komm schon, für so viel Gold kann ich hier nicht einmal eine Woche auf einem anständigen Niveau überleben."
}