{
  "DIA_Galbo_HELLO_15_01": "Verbringst du oft Zeit mit Fabio?",
  "DIA_Galbo_HELLO_03_02": "Zeit mit ihm verbringen? Er ist mein Kamerad! und wie ich im Ruhestand. Natürlich nur wegen diesem verdammten Krieg!",
  "DIA_Galbo_HELLO_Important_03_04": "Hör zu, Kumpel. Hast du zufällig etwas Schnaps? Es ist furchtbar schwer, hier etwas anständiges zu trinken zu bekommen! Hier gibt es nur Wein und Wein, das ist verrückt!",
  "DIA_Galbo_HELLO_Important_15_05": "Ich gebe dir Schnaps, aber nur unter einer Bedingung.",
  "DIA_Galbo_HELLO_Important_03_06": "Natürlich muss es immer eine Bedingung geben ... Raus mit der Sprache.",
  "DIA_Galbo_HELLO_Important_15_07": "Sag Fabio, dass es für euch profitabler ist, Sumpfkraut anzubauen als unter den Festungsmauern zu sitzen und zu betteln.",
  "DIA_Galbo_HELLO_Important_03_08": "Oh je, das ist mindestens ... drei Flaschen Schnaps wert! Mindestens, denk dran!",
  "DIA_Galbo_HELLO_Important_15_01": "Wenn das so ist, respektiert er dann deine Meinung?",
  "DIA_Galbo_HELLO_Important_03_02": "Soweit Fabio die Meinung von irgendjemandem respektiert.",
  "DIA_Galbo_HELLO_Important_15_03": "Ich verstehe ...",
  "DIA_Galbo_HELLO_Friend_15_01": "Ein Kamerad?",
  "DIA_Galbo_HELLO_Friend_03_02": "Ganz genau. Bevor wir unsere Heimatinseln verlassen haben, haben wir beide als Türsteher gearbeitet. Das ist wahrscheinlich der Grund, warum wir uns so gut verstehen!",
  "DIA_Galbo_HELLO_Friend_15_03": "Ja, es ist in der Tat ein sehr spezieller Beruf ...",
  "DIA_Galbo_Drink_15_01": "Ich habe etwas Schnaps für dich.",
  "DIA_Galbo_Drink_03_02": "Ach, wirklich? Gib her!",
  "DIA_Galbo_Drink_15_03": "Weißt du noch, was du tun sollst?",
  "DIA_Galbo_Drink_03_04": "Natürlich, eine Abmachung ist eine Abmachung! Sumpfkraut gut, Betteln schlecht! Gib her!",
  "DIA_Galbo_Drink_15_05": "Hier, bitte.",
  "DIA_Galbo_Drink_03_06": "Aahh, wie ich das vermisst habe! Du bist ein Lebensretter, Mann!",
  "DIA_Galbo_Ambient_15_01": "Wie läuft's?",
  "DIA_Galbo_Ambient_03_02": "Falsch. Wo immer wir um Hilfe bitten, bekommen wir entweder gar nichts, oder so viel, dass es beschämend ist, darüber zu reden.",
  "DIA_Galbo_Ambient_03_03": "Hier ist es nicht so gut, aber vielleicht wird es im Sumpf besser sein.",
  "DIA_Galbo_Ambient_03_04": "Willst du mich verarschen? Wir übernachten neben einem aktiven Vulkan ... wir müssen umziehen!",
  "DIA_Galbo_Ambient_03_05": "Die Sümpfe sind zwar lästig und gefährlich, aber im Vergleich zu den 'zivilisierten' Orten auf der Insel immer noch eine ziemlich gute Option."
}