{
  "DIA_Yezegan_FabioIdea_15_01": "Hast du eine Idee, wie man diesen Haufen verjagen kann?",
  "DIA_Yezegan_FabioIdea_03_02": "Oh, hat sich endlich jemand gefunden, der sich der Sache annimmt?",
  "DIA_Yezegan_FabioIdea_03_03": "Ich kann nicht verbergen, dass sie mir ein Ärgernis sind. Jedes Mal, wenn ich die Festung verlasse, frage ich mich, ob ich wohl angebettelt oder gar ausgeraubt werde.",
  "DIA_Yezegan_FabioIdea_03_04": "Ich habe mir schon öfters Gedanken darüber gemacht, wie man sie vertreiben könnte. Ein paar Ideen hätte ich ...",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Ich bin ganz Ohr.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Die Sache ist doch so: Diese Bettler interessieren sich nicht für die Abneigung der Bewohner, für die Ablehnung ihnen gegenüber.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "Andererseits wird sie aber niemand mit Gewalt vertreiben, denn sie würden als Verräter gesehen werden, die ihre eigenen Landsleute angreifen, egal wie man es betrachtet.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Meine Überlegung ist also, dass sie nur von hier weggehen werden, wenn sie den Ort aus ... natürlichen Gründen für unsicher halten.",
  "DIA_Yezegan_Human_15_01": "Und andere Menschen sind keine natürliche Bedrohung?",
  "DIA_Yezegan_Human_03_02": "Hörst du mir überhaupt zu? Mit Gewalt kommen wir hier nicht weiter, das könnte nur viele schwer vorhersehbare Folgen mit sich bringen.",
  "DIA_Yezegan_Human_03_03": "Diese Situation ist neu für uns, wir wissen nicht genau, was wir uns leisten können und was nicht.",
  "DIA_Yezegan_Human_03_04": "Deshalb müssen wir auf einen kleinen Trick zurückgreifen.",
  "DIA_Yezegan_Plan_15_01": "Wie sieht dein Plan aus?",
  "DIA_Yezegan_Plan_03_02": "Nun, wir haben ein kleines Problem mit dieser Grube. Früher haben wir hier alle Arten von ... Rohstoffen abgebaut. Leider sind alle Adern an der Oberfläche erschöpft.",
  "DIA_Yezegan_Plan_03_03": "Es würde ewig dauern, sich durch die Felsen zu graben, also würde ich sie gerne mit Schwarzpulver sprengen.",
  "DIA_Yezegan_Plan_15_04": "Was?",
  "DIA_Yezegan_Plan_03_05": "Es ist eine alchemistische Substanz, die im Bergbau verwendet wird. Setzt man sie in Brand, explodiert sie und zerstört fast alles in ihrem Umkreis - so auch Felsen.",
  "DIA_Yezegan_Plan_15_06": "Du willst das Lager in die Luft jagen?",
  "DIA_Yezegan_Plan_03_07": "Was? Nein! Die Bedrohung muss natürlich wirken!",
  "DIA_Yezegan_Plan_Understand_15_01": "Dann verstehe ich deinen Plan nicht.",
  "DIA_Yezegan_Plan_Understand_03_02": "Ein Angriff von wilden Tieren kommt hier nicht infrage und auch eine Flut kann uns hier oben nicht erreichen. Es bleibt also nur eine Möglichkeit: ein Bergsturz.",
  "DIA_Yezegan_Plan_Understand_03_03": "Manchmal kommt so etwas hier vor, aber darauf zu warten kann Monate dauern. Aber mit Schwarzpulver könnten wir etwas ... nachhelfen.",
  "DIA_Yezegan_Plan_Next_03_01": "Hier, nimm das.",
  "DIA_Yezegan_Plan_Next_03_02": "Das Pulver muss in der Nähe der Felsen beim Lager unserer 'Gäste' entzündet werden, das sollte einen schönen Bergsturz verursachen. Das wird sie vertreiben und außerdem die Abbaustelle wieder nutzbar machen.",
  "DIA_Yezegan_Plan_Next_03_03": "Es gibt nur ein Problem ...",
  "DIA_Yezegan_Plan_Next_15_04": "Wirklich?",
  "DIA_Yezegan_Plan_Next_03_05": "Nunja, weißt du ... Mmh ... Ich bin kein Pulverexperte. Ich weiß nicht, wie es sich bei einem solchen Vorhaben verhält und wir wollen ja eine Explosion mit einem bestimmten Effekt.",
  "DIA_Yezegan_Plan_Next_03_06": "Soweit ich weiß, gibt es in der Stadt eine Wache, die sich um die Kanonen der Stadt kümmert. Das ist so eine Art experimentelle Waffe. Du könntest ihn um Hilfe bitten. Sein Name ist ... irgendwas mit D, ich kann mich nicht erinnern.",
  "DIA_Yezegan_Plan_Genius_15_01": "Genial!",
  "DIA_Yezegan_Plan_Genius_03_02": "Nicht wahr?",
  "DIA_Yezegan_Plan_Retard_15_01": "Hast du zu lange an irgendwelchen Tränken geschnüffelt?",
  "DIA_Yezegan_Plan_Retard_03_02": "Ich habe zuletzt an einem Absud aus Drachenwurzel gearbeitet ... aber was hat das damit zu tun?",
  "DIA_Yezegan_Plan_Next2_03_01": "Denk einfach daran: Wenn jemand aus dem Lager fragt, was für eine Explosion er kurz vor der Lawine gehört hat, sag ihm, dass es vulkanische Aktivität gewesen sein muss!",
  "DIA_Yezegan_Plan_Next2_15_02": "Vulkanische Aktivität? Dieser Vulkan ist also doch noch aktiv?",
  "DIA_Yezegan_Plan_Next2_03_03": "Einmal alle hundert Jahre grummelt er. Das ist es nicht wert, sich Sorgen zu machen. Vielleicht passieren diese 100 Jahre gerade jetzt? Wer weiß das schon?",
  "DIA_Yezegan_Plan_Next2_15_04": "Ich bin mir nicht sicher, ob es die beste Lösung ist, sie alle zu töten. Und ob die Stadtwache sich daran beteiligen will.",
  "DIA_Yezegan_Plan_Next2_03_05": "Wenn du ihm gute Argumente lieferst, wird er dir helfen.",
  "DIA_Yezegan_Plan_Next2_03_06": "Und was das Töten anbelang, kannst du ihn zusätzlich bitten, dass die Steine nicht direkt ins Lager fliegen sollen, sondern irgendwo in die Nähe. Das lässt sich sicher berechnen.",
  "DIA_Yezegan_Plan_Next2_03_07": "Nun, viel Glück. Ich habe noch anderes zu tun.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "Wenn das so ist, mache ich mich auf den Weg.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Dann geh.",
  "DIA_Yezegan_Plan_Believe_15_01": "Ich glaube nicht, dass das funktioniert.",
  "DIA_Yezegan_Plan_Believe_03_02": "Komm schon, es ist ja nicht so, als hätte noch nie jemand so etwas gemacht!",
  "DIA_Yezegan_NeedSalt_15_01": "Ich brauche dein Riechsalz.",
  "DIA_Yezegan_NeedSalt_03_02": "Klar, hier.",
  "DIA_Yezegan_NeedSalt_15_03": "Einfach so?",
  "DIA_Yezegan_NeedSalt_03_04": "Ja. Irgendjemand muss es schließlich für mich testen. Wirst du es selbst nehmen?",
  "DIA_Yezegan_NeedSalt_15_05": "Nein, es ist für jemand anderen.",
  "DIA_Yezegan_NeedSalt_03_06": "Dann beobachte ihn genau, notiere dir sein Verhalten und erstatte mir Bericht.",
  "DIA_Yezegan_NeedSalt_15_07": "Ich werd's versuchen.",
  "DIA_Yezegan_Wolfheritage_15_00": "Hält sich Ulryk wirklich für den Erben von Volfzack?",
  "DIA_Yezegan_Wolfheritage_13_01": "Nun, alle, das heißt sehr wenige, Beweise unterstützen diese These. Es gibt auch eine ganze Reihe von Indizien für seine Herkunft, aber wie viel Wahrheit in ihnen steckt, ist unbekannt.",
  "DIA_Yezegan_Wolfheritage_13_02": "Die Geschichte von Archolos ist sehr ereignisreich. Die meisten Chroniken sind verloren, zerstört oder im Besitz von Wassermagiern, die ihre Geheimnisse nur ungern teilen.",
  "DIA_Yezegan_Wolfheritage_15_03": "Was denkst du? Ist er es oder ist er es nicht?",
  "DIA_Yezegan_Wolfheritage_13_04": "Ehrlich gesagt? Es ist mir egal. Er sorgt für meinen Lebensunterhalt und das ist alles, was mich interessiert. Außerdem wird er von den Leuten respektiert, was wichtiger ist als seine Abstammung.",
  "DIA_Yezegan_Howlong_15_00": "Wie lange lebst du schon hier?",
  "DIA_Yezegan_Howlong_13_01": "Ich weiß es nicht, ich zähle nicht mit. Sicherlich ein paar Jahre.",
  "DIA_Yezegan_Howlong_15_02": "Du redest nicht gerne über dein Leben?",
  "DIA_Yezegan_Howlong_13_03": "Nein.",
  "DIA_Yezegan_Ambient_15_00": "Wie läuft die Forschung?",
  "DIA_Yezegan_Ambient_13_01": "Gut, ich kann mich nicht beschweren.",
  "DIA_Yezegan_Ambient_13_02": "Gar nicht so schlecht.",
  "DIA_Yezegan_Ambient_13_03": "Es läuft ziemlich gut, also störe mich nicht.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Ich brauche deine Hilfe.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, was auch immer du willst, du kommst zu einem schlechten Zeitpunkt.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk hat mir einige Aufgaben übertragen. Auch wenn ich dir gerne helfen würde, kann ich im Moment einfach nicht.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Wie lautet die Aufgabe?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Ich habe ... ah, egal, ich kann es dir nicht sagen.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk würde mich köpfen.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Ich verstehe. Viel Erfolg.",
  "DIA_Yezegan_SQ406_Start_03_01": "Du bist du ja wieder! Wie schön, wieder jemanden zu treffen, der auch für unkonventionelle Methoden offen ist.",
  "DIA_Yezegan_SQ406_Start_03_02": "Komm nicht näher. Dieser Trank ist extrem instabil. Eine unvorsichtige Bewegung und nur Beliar weiß, in was wir uns verwandeln würden.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Verwandeln?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Wie du weißt, gibt es es Verwandlungsschriftrollen. Spruchrollen sind eine teure Angelegenheit, die meist in Klöstern hergestellt werden, es gibt keine Möglichkeit die Zauberkraft zu dosieren und sie sind extrem anfällig für Schäden.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Ich versuche, eine neue Formel zu finden. Das Elixier der Verwandlung! Faszinierend, nicht wahr?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "Wenn das so ist, werde ich dich nicht weiter stören.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Wie läuft die Arbeit?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "Das größte Problem besteht darin, die richtige Dosis zu wählen. Bisher habe ich den Trank nur an Fleischwanzen getestet, aber die sind so klein, dass fast jede Dosis tödlich sein kann.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Du glaubst nicht, wie schwer es ist, Freiwillige zu finden ...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Wenn du jeden potenziellen Freiwilligen über die Sterblichkeit von Fleischwanzen informierst, überrascht mich das irgendwie nicht.",
  "DIA_Yezegan_SQ406_Help_15_01": "Vielleicht kann ich dir irgendwie helfen?",
  "DIA_Yezegan_SQ406_Help_03_02": "Warum eigentlich nicht? Ich muss ein paar Dosierungen am menschlichen Körper ausprobieren.",
  "DIA_Yezegan_SQ406_Help_03_03": "Ich würde dir gerne einige dieser Tränke im Austausch für deine Hilfe geben.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Entspann dich! Du bist nicht derjenige, der sie testet.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Ich möchte, dass du einige Personen findest, die ... niemand vermissen wird.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Ohne dich in moralische Dilemmas zu begeben: Selbst wenn diese Drecksäcke sterben, ist das für alle von Vorteil und wenn das Experiment erfolgreich ist, tragen sie unwissentlich zur Wissenschaft bei.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Du willst, dass ich diesen Trank trinke?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "Ich habe nicht die besten Erfahrungen mit experimentellen Tränken gemacht.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Ich soll also bloß diesen Trank in das Bier von jemandem schütten und die Wirkung beobachten?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Das ist das Problem. Ich habe keine Ahnung, wie der Trank in Verbindung mit Alkohol funktionieren wird. Wenn du es mischst, kann das das Ergebnis des Experiments komplett durcheinander bringen.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Du musst diese 'Individuen' irgendwie überzeugen, den Trank auch so zu trinken.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Ich werde mir etwas einfallen lassen.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Du hast mich ganz schön neugierig gemacht, aber ich möchte die Details lieber nicht wissen. Am besten, wir sprechen hier nur von 'Testobjekten'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Hier sind drei Tränke mit unterschiedlichen Dosierungen. Gib sie drei verschiedenen Personen und notiere alle deine Beobachtungen sorgfältig.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Ich habe die Tränke getestet.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "Wie war es? Hat es funktioniert? Erzähle mir davon!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "Der schwache Trank hat nicht funktioniert. Das Versuchsobjekt beschwerte sich über den Geschmack, aber ansonsten gab es keine weiteren Nebenwirkungen.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Ich hätte es mir denken können, die Dosis war verschwindend gering.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Eine normale Dosierung scheint Erbrechen auszulösen. Ich habe keine Anzeichen für eine Verwandlung gesehen und das Testobjekt hat auch keine zusätzlichen Nebenwirkungen erwähnt.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Verblüffend ... Irgendein Inhaltsstoff muss eine sofortige Reaktion im Magen ausgelöst haben, die zu Erbrechen führte und dadurch dazu, dass die für die Umwandlung verantwortlichen Stoffe nicht aufgenommen werden konnten.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Ich muss herausfinden, was genau dafür verantwortlich sein könnte.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "Der starke Trank hat funktioniert ... aber nicht vollständig.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Er hat funktioniert? Erstaunlich! Ich selbst hätte nie gedacht, dass eine so frühe Probe einen Menschen tatsächlich verwandelt.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "Aber was meinst du mit nicht vollständig? Er hat sich nur für eine kurze Zeit verändert? Das würde bedeuten, dass nur ein paar Blätter Snapperkraut hinzugefügt werden müssen.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "Nein, ich meinte, dass die Verwandlung bis zum Schluss nicht gut verlief. Der Mann, dem ich den Trank gab, fing kurz nach dem Trinken vor Schmerzen an zu schreien.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Dann verwandelte er sich in eine seltsame Kreatur, die halb Mensch, halb Snapper war. Als er sah, was passierte, geriet er in Panik und floh in den Sumpf.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Erstaunlich! Konntest du ihn finden und sehen, wie der Rest des Prozesses verlief? Vielleicht ist dieser Zustand nur vorübergehend.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Ich sollte nur diese Tränke verabreichen und sehen, was passiert. Du hast nichts davon gesagt, gescheiterte Experimente durch den Sumpf zu jagen.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Aber ich denke, es ist offensichtlich, dass dieser unglückliche Mann untersucht werden muss! Wer weiß, was jetzt mit ihm passiert.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Aber kommen wir zu deiner Belohnung. Wie du selbst sehen kannst, entsprechen die Tränke noch nicht ganz den Erwartungen, deshalb habe ich hier noch ein paar andere Tränke für dich.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Danke für deine Hilfe.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Wenn du so scharf darauf bist, dann such ihn doch selbst. Ich habe genug von deinen Nachforschungen.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Ich hatte gehofft, du wärst mehr an einem Durchbruch in der Alchemie interessiert. Dann muss ich mich eben selbst darum kümmern.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Ich habe wohl keine andere Wahl, als ihn zu finden.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Wenn das so weiter geht, werde ich noch Spezialist für das Durchkämmen von Sümpfen ...",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Ich kann dir nicht ganz folgen, Junge, aber ich denke, das macht nichts. Sag mir Bescheid, wenn du ihn gefunden hast.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Das Testobjekt war eindeutig unglücklich über diese Wendung der Ereignisse. Es ging mit seinen Krallen auf mich los.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Ich wünschte, ich hätte es mit meinen eigenen Augen gesehen. Der Anblick muss verblüffend gewesen sein! War er noch animalischer als direkt nach dem Trinken des Trankes?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Abgesehen von der leicht verständlichen Wut, mit der er mich angriff, wirkte er recht menschlich. Er war in der Lage, mit genügend Verstand zu sprechen, um mich für seine Situation verantwortlich zu machen.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Mach dir keine Sorgen wegen der Beleidigungen von Schwachköpfen. Große Entdeckungen sind immer mit Beleidigungen von Außenstehenden verbunden.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Diese Informationen sollten für mich ausreichen. Es sieht so aus, als hätte ich noch ein paar Monate im Labor vor mir, bevor ich für weitere Tests bereit bin.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "Der Prozess scheint mitten in der Verwandlung aufgehört zu haben.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Das Testobjekt war mit dieser Wendung der Ereignisse eindeutig unzufrieden.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Voller Angst flehte es mich an, die Verwandlung rückgängig zu machen. Hast du eine Idee?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Ich habe keinen Trank entwickelt, um die Verwandlung rückgängig zu machen ... Er sollte spätestens nach ein paar Stunden von selbst aufhören zu wirken.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Ich denke, wenn du zu ihm zurückgehst, sollte er jetzt in seiner menschlichen Form sein. Lauf zu ihm und sieh nach, in welchem Zustand er jetzt ist.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Wenn er sich unwohl fühlt, gib ihm diesen Extrakt. Er hilft bei den meisten Beschwerden.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "Es stellte sich heraus, dass der Trank besser funktioniert, als wir dachten.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "Es stellte sich heraus, dass der Trank besser funktioniert, als wir dachten. Dan hat sich komplett in einen Snapper verwandelt. Man könnte sogar sagen, er ist ein Snapper geworden.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Sobald ich die Höhle betrat, stürzte er sich auf mich und versuchte, mich zu verschlingen. Ich bezweifle, dass noch etwas menschliches in ihm war.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "Das ist eine wunderbare Nachricht! Natürlich ist sein Zustand eine große Tragödie, die ich bedauere, aber die Wirkung des Elixiers ist ein Durchbruch für mich!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Ich habe das Testobjekt gefunden. Ich habe keine sehr guten Nachrichten.",
  "DIA_Yezegan_Ambient_13_04": "Wegen dieser Typen hier geht es nur langsam voran. Ich halte immer Ausschau, ob einer von ihnen etwas von mir gestohlen hat.",
  "DIA_Yezegan_What_15_01": "Was machst du hier?",
  "DIA_Yezegan_What_03_02": "Du bist ein neugieriger junger Mann, nicht wahr? Neugierde ist der erste Schritt zur Alchemie, vergiss das nicht!",
  "DIA_Yezegan_What_03_03": "Was unsere Anwesenheit betrifft, so überprüfen wir die aktuelle Situation in dieser offenen Mine, die dem Wolsbau gehört.",
  "DIA_Yezegan_Problem_15_01": "Sind Minecrawler ein Problem für euch?",
  "DIA_Yezegan_Problem_03_02": "Nicht wirklich.",
  "DIA_Yezegan_Problem_03_03": "Natürlich sind sie ein Ärgernis und Ulryk wird wahrscheinlich bald jemanden schicken, um sie loszuwerden, aber im Moment bin ich mehr an der Bodenzusammensetzung selbst und dem weiteren Potenzial des Ortes interessiert.",
  "DIA_Yezegan_Problem_03_04": "Gerade als wir unsere Arbeit beendet hatten, tauchten diese Biester aus dem Boden auf.",
  "DIA_Yezegan_Problem_03_05": "Das ist jedoch eine gute Gelegenheit, ihr Verhalten zu beobachten und herauszufinden, warum sie immer noch in diesem Gebiet leben.",
  "DIA_Yezegan_Problem_03_06": "Wie du selbst sehen kannst, gibt es hier einiges zu beobachten und zu erkunden.",
  "DIA_Yezegan_Who_15_01": "Wer bist du?",
  "DIA_Yezegan_Who_03_02": "Ich bin der Alchemist des Wolfsbaus. Ich beschäftige mich mit allem, was man aus Pflanzen, Tiertrophäen und Mineralien herstellen kann.",
  "DIA_Yezegan_Who_03_03": "Ich will ganz unbescheiden behaupten, dass es auf der ganzen Insel keinen anderen ebenso erleuchteten und gebildeten Alchemisten gibt.",
  "DIA_Yezegan_Who_03_04": "Bevor du fragst, meine Mittel sind nur für die Söhne des Wolfes bestimmt. Das ist ein Befehl von Ulryk selbst.",
  "DIA_Yezegan_WhoTrade_03_01": "Du hast dir das Vertrauen des Wolfsbaus verdient, sonst hättest du es nicht lebend hierher geschafft.",
  "DIA_Yezegan_WhoTrade_03_02": "Ich denke, Ulryk sollte kein Problem damit haben, wenn ich dir ein paar Tränke verkaufe oder dir dies und das zeige. Schließlich ist meine Forschung extrem kostspielig ...",
  "DIA_Yezegan_Pipes_15_01": "Was hat es mit den Rohren in der ganzen Festung auf sich?",
  "DIA_Yezegan_Pipes_03_02": "Ich kann mir vorstellen, dass das für jemanden aus der Stadt sehr beeindruckend sein muss. Es ist eine Art Heizung. Einzelne, größere Öfen können so eine ganze Festung beheizen.",
  "DIA_Yezegan_Pipes_03_03": "Das ist äußerst nützlich, vor allem weil die Winter hier extrem hart sein können.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "Ich habe nicht die besten Erfahrungen damit, verdächtige Tränke zu trinken.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Ich soll diesen Trank also in das Bier von jemandem zu geben?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "Der starke Trank hat funktioniert.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Der mittlere Trank scheint Erbrechen auszulösen.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "Der schwache Trank hat nicht funktioniert.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Wenn dir so viel daran liegt, dann suche ihn selbst."
}
