{
  "DIA_Esti_HELLO_15_01": "Was hältst du von Fabio?",
  "DIA_Esti_HELLO_03_02": "Fabio? Er ist sehr nett zu mir, aber ich habe gesehen, dass manche Leute es nicht leicht mit ihm haben.",
  "DIA_Esti_HELLO_03_03": "Warum fragst du?",
  "DIA_Esti_HELLO_GoAway_15_02": "Ich suche jemanden, der mir hilft, ihn davon zu überzeugen, euch gehen zu lassen. Ihr seid hier nicht willkommen.",
  "DIA_Esti_HELLO_GoAway_03_03": "Wir sind nirgendwo willkommen. Was können wir dagegen tun?",
  "DIA_Esti_HELLO_GoAway_15_04": "Ihr könntet in die Sümpfe nördlich von hier gehen und anfangen, Sumpfkraut anzubauen. Wenn ihr ehrlich arbeitet, werdet ihr euch sicher den Respekt der Leute verdienen.",
  "DIA_Esti_HELLO_GoAway_03_05": "In den Sumpf? Bist du verrückt? Wo würden wir leben? Und schlafen? Ich habe nicht die Absicht, die Nacht auf nassem Boden zu verbringen!",
  "DIA_Esti_HELLO_GoAway_15_06": "Was wäre, wenn du dort gute Bedingungen hättest? Würdest du Fabio sagen, dass du die Idee des Sumpfkraut-Anbaus magst?",
  "DIA_Esti_HELLO_GoAway_03_07": "Ja, aber nur dann ... denn das ist wahrscheinlich der einzige Nachteil dieser Lösung.",
  "DIA_Esti_HELLO_Nice_15_01": "Ist er nett zu dir?",
  "DIA_Esti_HELLO_Nice_03_02": "Nun, es ist einfach so passiert. Vielleicht bin ich ihm aufgefallen, wer weiß?",
  "DIA_Esti_HELLO_Nice_03_03": "Er ist sehr verschlossen und hat mir nichts direkt gesagt und ich werde ihn auch nicht fragen.",
  "DIA_Esti_WoodCutters_15_01": "Du schaffst das und wirst dich im Sumpf wohlfühlen.",
  "DIA_Esti_WoodCutters_03_02": "Ich will nicht sagen, dass es lächerlich klingt, aber ich verstehe worum es geht.",
  "DIA_Esti_WoodCutters_03_03": "Ich werde Fabio sagen, dass die Idee mit dem Sumpfkraut gut ist. Dann sollte er uns dorthin bringen.",
  "DIA_Esti_WoodCutters_15_04": "Auf dem Weg zum Sumpf sprichst du mit Lowell, dem Holzfäller. Er hat versprochen, alle notwendigen Möbel und Materialien für euch vorzubereiten, aber ihr müsst ihm helfen, sie dorthin zu bringen.",
  "DIA_Esti_WoodCutters_03_05": "Ich dachte, es wäre alles bereits fertig ... Na ja, die Jungs müssen ein bisschen arbeiten, schließlich gehört es sich nicht für eine Dame, Dinge zu tragen.",
  "DIA_Esti_WoodCutters_15_06": "Natürlich, viel Glück mit dem Sumpfkraut.",
  "DIA_Esti_Ambient_15_01": "Wie geht's?",
  "DIA_Esti_Ambient_03_02": "Ich bezweifle langsam, dass wir auf dieser Insel Hilfe bekommen werden. Alle jagen uns nur weg und verfluchen uns.",
  "DIA_Esti_Ambient_03_03": "Frag mich danach, wenn wir uns im Sumpf eingerichtet haben. Wenn uns nichts frisst, wird es schon gehen.",
  "DIA_Esti_Ambient_03_04": "Vor allem aber kann ich mein Herz schlagen hören! Ich war dem Tod noch nie so nahe ... Nie wieder ...",
  "DIA_Esti_Ambient_03_05": "Ich glaube, wir sind endlich auf dem richtigen Weg. Vielleicht hat Archolos den Bedürftigen tatsächlich etwas zu bieten und nicht nur den Stärksten.",
  "DIA_Esti_HELLO_GoAway_Choice": "Ihr seid hier nicht willkommen."
}