{
  "DIA_Crednar_PMDebts_08_00": "Bist du gekommen, um deine Strafe zu bezahlen?",
  "DIA_Crednar_PMDebts_08_01": "Ich habe mich schon gefragt, ob du dich überhaupt hierher wagen würdest.",
  "DIA_Crednar_PMDebts_08_02": "Anscheinend haben sich die Anschuldigungen gegen dich vervielfacht!",
  "DIA_Crednar_PMDebts_08_03": "Ich habe dich gewarnt! Die Strafe, die du jetzt zahlen musst, ist höher!",
  "DIA_Crednar_PMAdd_15_00": "Wie viel?",
  "DIA_Crednar_PMDebts_08_04": "Du beweist, dass man Fremden nicht trauen sollte.",
  "DIA_Crednar_PMDebts_08_05": "Es sind einige neue Dinge aufgekommen.",
  "DIA_Crednar_PMDebts_08_06": "Plötzlich gibt es niemanden mehr, der dich des Mordes beschuldigt.",
  "DIA_Crednar_PMDebts_08_07": "Niemand kann sich mehr daran erinnern, dass er dich stehlen gesehen hat.",
  "DIA_Crednar_PMDebts_08_08": "Es gibt keine Zeugen mehr dafür, dass du jemals in eine Schlägerei verwickelt warst.",
  "DIA_Crednar_PMDebts_08_09": "Offensichtlich sind alle Anschuldigungen gegen dich ausgeräumt worden.",
  "DIA_Crednar_PMDebts_08_10": "Ich weiß nicht, wie das passiert ist, aber ich warne dich: Spiel keine Spielchen mit mir.",
  "DIA_Crednar_PMDebts_08_11": "Auf jeden Fall habe ich beschlossen, dein Bußgeld zu streichen.",
  "DIA_Crednar_PMDebts_08_12": "Sieh zu, dass du nicht noch mehr Ärger verursachst.",
  "DIA_Crednar_PMDebts_08_13": "Ich möchte eines klarstellen: Du wirst die volle Strafe so oder so zahlen müssen.",
  "DIA_Crednar_PMDebts_08_14": "Also, was soll es werden?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Wie viel war das nochmal?",
  "DIA_Crednar_PETZMASTER_08_00": "Du musst der neue Kerl sein, der hier in letzter Zeit für Ärger gesorgt hat.",
  "DIA_Crednar_PETZMASTER_08_01": "Gut, dass du zu mir gekommen bist, bevor wir beschlossen haben, uns auf andere Weise um dich zu kümmern.",
  "DIA_Crednar_PETZMASTER_08_02": "Mord ist ein schweres Verbrechen!",
  "DIA_Crednar_PETZMASTER_08_03": "Ganz zu schweigen von den anderen Dingen, die du getan hast.",
  "DIA_Crednar_PETZMASTER_08_04": "Du hast Glück, dass unsere Leute dich nicht auf der Stelle getötet haben.",
  "DIA_Crednar_PETZMASTER_08_05": "Wir haben nicht die Absicht, Mörder hier zu tolerieren.",
  "DIA_Crednar_PETZMASTER_08_06": "Du bist nur noch am Leben, weil wir in letzter Zeit viel wichtigere Dinge zu tun haben als Verbrecher zu jagen.",
  "DIA_Crednar_PETZMASTER_08_07": "Das ändert aber nichts an der Tatsache, dass du dir irgendwie wieder das Vertrauen der Söhne des Wolfs verdienen musst.",
  "DIA_Crednar_PETZMASTER_08_08": "Ein angemessener Betrag, der für Ulryks Sache gespendet wird, sollte sie beruhigen.",
  "DIA_Crednar_PETZMASTER_08_09": "Es ist gut, dass du gekommen bist! Du wirst des Diebstahls beschuldigt! Es gibt Zeugen!",
  "DIA_Crednar_PETZMASTER_08_10": "Ich werde die anderen Dinge, von denen ich gehört habe, nicht erwähnen.",
  "DIA_Crednar_PETZMASTER_08_11": "Ich werde ein solches Verhalten auf dem Gebiet der Söhne des Wolfs nicht dulden!",
  "DIA_Crednar_PETZMASTER_08_12": "Wenn du uns nicht zum Feind haben willst, musst du die entsprechende Strafe zahlen.",
  "DIA_Crednar_PETZMASTER_08_13": "Es ist eine Sache, wenn du dich mit unseren Arbeitern schlägst ...",
  "DIA_Crednar_PETZMASTER_08_14": "Aber wenn du Söhne des Wolfs angreifst, muss ich dich zur Rechenschaft ziehen.",
  "DIA_Crednar_PETZMASTER_08_16": "Wenn ich dich damit durchkommen lasse, wird bald jeder hier tun, was er will.",
  "DIA_Crednar_PETZMASTER_08_17": "Du musst also die entsprechende Strafe zahlen und die Sache ist vergessen.",
  "DIA_Crednar_PETZMASTER_15_21": "Wie viel?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Ich will die Strafe bezahlen.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Gut! Ich werde dafür sorgen, dass jeder im Wolfsbau davon erfährt - das wird deinen Ruf ein Stück weit wiederherstellen.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "Ich habe nicht genug Gold.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Dann sorge dafür, dass du das Gold so schnell wie möglich bekommst.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "Und ich warne dich: Wenn du deine Schuld noch verstärkst, wird es für dich noch schlimmer werden.",
  "DIA_Crednar_FIRSTWARN_03_01": "Halt! Nur die Söhne des Wolfs dürfen die Mauern dieser Burg betreten. Geh weg oder ich werde Gewalt anwenden.",
  "DIA_Crednar_SecondWarn_03_01": "Ich warne dich zum letzten Mal!",
  "DIA_Crednar_LastWarn_03_01": "Versteht ihr Myrtaner nicht, was man euch sagt?",
  "DIA_Crednar_WaitThere_03_01": "Was machst du hier? Wie oft muss ich euch noch sagen, dass ihr nichts bekommt?!",
  "DIA_Crednar_WaitThere_15_02": "Ich glaube, du verwechselst mich mit jemand anderem. Ich gehöre nicht zu denen, die hier ihr Lager aufgeschlagen haben.",
  "DIA_Crednar_WaitThere_03_03": "Hm ... woher weiß ich, dass du deine Kleidung nicht von jemandem geklaut hast?",
  "DIA_Crednar_WaitThere_15_04": "Muss ich es dir beweisen?",
  "DIA_Crednar_WaitThere_03_05": "Nein, das brauchst du nicht, du wirst sowieso nicht reingehen.",
  "DIA_Crednar_WaitThere_03_06": "Deinem Aussehen nach zu urteilen, bezweifle ich das. Deshalb kannst du dich umdrehen und weggehen.",
  "DIA_Crednar_WaitThere_Case_15_01": "Ich muss mich im Wolfsbau um wichtige Angelegenheiten kümmern.",
  "DIA_Crednar_WaitThere_Case_03_02": "Klar, die die vor dir hier waren haben auch behauptet, ihre Sache sei wichtig. Gebt uns Essen, ein Dach über dem Kopf und das am besten umsonst!",
  "DIA_Crednar_WaitThere_Case_03_03": "Ich bin kein Idiot. Auf Wiedersehen.",
  "DIA_Crednar_WhatDo_15_01": "Was muss ich tun, damit du mich reinlässt?",
  "DIA_Crednar_WhatDo_03_02": "Nichts. Keine Form der Bestechung - sei es Gold, Alkohol oder körperlicher Natur - wird bei mir funktionieren. Ich bin ein Sohn des Wolfs und wir sind unnachgiebig.",
  "DIA_Crednar_WhatDo_15_03": "Ich habe nicht von Bestechung gesprochen. Die Frau und ich können uns nützlich machen, wir sind keine Faulenzer wie die anderen.",
  "DIA_Crednar_WhatDo_03_04": "Na klar. Du bringst mir Karotten vom Feld und ich lasse dich aus Dankbarkeit rein? Vergiss es.",
  "DIA_Crednar_WhatDo_03_05": "Die Schikanen von denen da drüben haben in letzter Zeit etwas nachgelassen, also werde ich niemanden reinlassen, sonst fängt es wieder an.",
  "DIA_Crednar_WhatDo_03_06": "'Lasst uns rein, wir armen', 'Ihr habt den reingelassen, warum nicht uns?'. Keine Chance.",
  "DIA_Crednar_WhatDo_15_07": "Es muss ja niemand erfahren ...",
  "DIA_Crednar_WhatDo_03_08": "Mann, schau dich doch mal um, sie sind direkt dort drüben! Egal wie betrunken sie sind, sie werden dich bemerken, wenn ihr durch das Tor kommt!",
  "DIA_Crednar_WhatDo_15_09": "Bist du ihretwegen wirklich so nervös? Machen dir Menschen die vor dem Krieg fliehen Angst?",
  "DIA_Crednar_WhatDo_03_10": "Nein, ich habe nur seit ein paar Wochen kein Sumpfkraut mehr geraucht, weil die vorherigen Bauern ... Okay, ich habe nichts gesagt, lass mich schon in Ruhe.",
  "DIA_Crednar_Scare_15_01": "Hast du versucht, sie zu verjagen?",
  "DIA_Crednar_Scare_03_02": "Leider weigert sich Ulryk Gewalt gegen sie anzuwenden und Worte wirken nicht ...",
  "DIA_Crednar_Scare_03_03": "Aber warum erzähle ich dir das eigentlich? Verschwinde, sonst denken die Faulenzer da drüben, es sei in Ordnung mit mir zu diskutieren!",
  "DIA_Crednar_Dealer_15_01": "Die früheren Bauern sind verschwunden?",
  "DIA_Crednar_Dealer_03_02": "Ja, seltsame Geschichte. Manchmal erschrecken wir Zivilisten damit, damit sie gehorsamer sind.",
  "DIA_Crednar_Dealer_15_03": "Erzählst du sie mir?",
  "DIA_Crednar_Dealer_03_04": "Ah, Ulryk wird mir den Kopf abreißen, aber egal. Vielleicht wird dich das davon überzeugen, dass es sich nicht lohnt, dort herumzuhängen.",
  "DIA_Crednar_Dealer_03_05": "Die lange oder die kurze Version?",
  "DIA_Crednar_Dealer_Story_03_01": "Nördlich von hier befinden sich die Nebelmarschen.",
  "DIA_Crednar_Dealer_Story_03_02": "Er ist nicht so groß wie das Mondmoor, flacher, mit weniger Monstern, aber die Leute meiden sie trotzdem wie das Feuer.",
  "DIA_Crednar_Dealer_Story_03_03": "Es heißt, dass dort eine Hexe lebt, die eine vergessene Gottheit des Volkes anbetet, das Archolos vor dem Volk von Volfzack bewohnte.",
  "DIA_Crednar_Dealer_Story_15_04": "Entführt sie Kinder und opfert sie?",
  "DIA_Crednar_Dealer_Story_03_05": "Wer weiß, sie ist eine Hexe, die versteht niemand.",
  "DIA_Crednar_Dealer_Story_03_06": "Jedenfalls ist der ganze Sumpf mit den Ruinen von Häusern aus der Zeit der großen Pest übersät, als eine Gruppe von Kräuterkundigen versuchte, ein Heilmittel gegen die Seuche zu finden.",
  "DIA_Crednar_Dealer_Story_03_07": "Es ist seit Jahren bekannt, dass dieses Gebiet perfekt für den Anbau aller Arten von Pflanzen ist und trotz seines schlechten Rufs haben sich viele Alchemisten dorthin begeben um zu arbeiten.",
  "DIA_Crednar_Dealer_Story_03_08": "Die meisten von ihnen verschwanden und diejenigen, die gefunden wurden, kehrten irgendwie verändert zurück, mit grüner Haut, abwesend, manche angeblich verwundet oder sogar ohne Gliedmaßen.",
  "DIA_Crednar_Dealer_Story_03_09": "Vor einiger Zeit ließ Ulryk dort eine Sumpfkrautfarm errichten. Alles lief reibungslos, die Pflanzen wuchsen wie Hefe, wir ernteten sie, trockneten sie und drehten Stengel.",
  "DIA_Crednar_Dealer_Story_03_10": "Weißt du, hier gibt es nicht viel Unterhaltung, also mussten wir etwas finden.",
  "DIA_Crednar_Dealer_Story_03_11": "Nach einem enthusiastischen Start begannen einige Arbeiter zu verschwinden. Besorgt gingen wir mit der ganzen Einheit hin, um das zu untersuchen.",
  "DIA_Crednar_Dealer_Story_03_12": "Der Anführer der Gruppe wurde tot aufgefunden. Als wir den Ort untersuchten, kam eine Armee von Untoten aus dem Wasser. Einige konnten wir erkennen, aber andere sahen aus, als kämen sie aus einer anderen Zeit!",
  "DIA_Crednar_Dealer_Story_03_13": "Wir hatten schon begonnen, Adanos um Hilfe zu bitten, als eine Frau, nicht älter als 30 Jahre, aus der Gruppe von Untoten zu uns kam.",
  "DIA_Crednar_Dealer_Story_03_14": "Es schien, als ob all diese Untoten ihr zuhörten. Ich sage dir, ich hatte noch nie so viel Angst.",
  "DIA_Crednar_Dealer_Story_03_15": "Sie sagte uns, wir sollten verschwinden, weil es ihr Gebiet sei und wir die Ruhe der Toten stören würden. Ohne weiter nachzudenken flohen wir so schnell wir konnten, während wir von ihrer Gruppe verfolgt wurden.",
  "DIA_Crednar_Dealer_Story_03_16": "Sie ließen uns erst in Ruhe, als wir den Wald am See betraten. Wir beobachteten aus der Ferne, wie sie in den Sumpf zurückkehrten und wieder unter Wasser verschwanden.",
  "DIA_Crednar_Dealer_Story_03_17": "So haben wir unseren Sumpfkrautvorrat verloren. Aber wenigstens sind wir am Leben.",
  "DIA_Crednar_Dealer_Story_15_18": "Aha.",
  "DIA_Crednar_Dealer_Story_15_19": "Ist das dein Ernst?",
  "DIA_Crednar_Dealer_Story_03_20": "Bist du dumm? Es ist eine Version um den Leuten Angst zu machen. Die Arbeiter haben wahrscheinlich irgendwo in der Stadt bessere Arbeit bekommen, also sind sie weggelaufen.",
  "DIA_Crednar_Dealer_Story_03_21": "Zugegeben, es ist etwas seltsam, dass sogar der Anführer gegangen ist, da wir ihm viel bezahlt haben. Aber wir werden keine Ermittlungen wegen ein paar Arbeitern einleiten.",
  "DIA_Crednar_Dealer_Story_03_22": "Oh, ich könnte was zu rauchen gebrauchen ... leider können wir niemanden finden, der den Anbau leitet.",
  "DIA_Crednar_Dealer_Story_03_23": "Okay, ich habe zu viel geredet und die Leute könnten auf dumme Ideen kommen. Hau ab!",
  "DIA_Crednar_Dealer_Long_15_01": "Die lange Version.",
  "DIA_Crednar_Dealer_Short_15_01": "Die kurze Version.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Hast du eine Veränderung bemerkt?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Ja, unsere Gäste sind weg. Hattest du etwas damit zu tun?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Das ist richtig. Ich habe ihren Anführer überzeugt, Arbeit zu bekommen. Sie werden nördlich von hier Sumpfkraut anbauen.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Wirklich? Ich werde also wieder etwas zum Rauchen haben? Das sind tolle Neuigkeiten! Danke ... Wie heißt du?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. Du hast dich wirklich bewiesen.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Ich habe es weniger bemerkt, als gehört! Dieses donnern, bei Adanos!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Ein Glück, dass die Steine nicht auf die Burgmauern gefallen sind, sonst wäre Ulryk wahrscheinlich ausgeflippt!",
  "DIA_Crednar_ComeIn_15_01": "Darf ich hinein?",
  "DIA_Crednar_ComeIn_03_02": "Du bist ein Dickkopf ... gut, wenn sie weg sind, wird niemand versuchen, dir zu folgen.",
  "DIA_Crednar_ComeIn_03_03": "Ganz zu schweigen davon, dass du uns einen großen Gefallen getan hast, indem du deine eigenen Interessen verfolgt hast.",
  "DIA_Crednar_ComeIn_03_04": "Du und deine Freundin könnt reinkommen. Sorgt nur nicht für Unruhe, denn erstens werden sie euch töten und zweitens wird Ulryk meinen Lohn kürzen.",
  "DIA_Crednar_ComeIn_15_05": "Das wollen wir natürlich nicht.",
  "DIA_Crednar_ComeIn_03_06": "Ich bin froh, dass du das verstehst. Geh, bevor ich meine Meinung ändere.",
  "DIA_Crednar_GoodNews_15_01": "Weißt du, was das Positive an dieser Situation ist?",
  "DIA_Crednar_GoodNews_03_02": "Erzähls mir.",
  "DIA_Crednar_GoodNews_15_03": "Die ungebetenen Gäste sind weg.",
  "DIA_Crednar_GoodNews_03_04": "Das ist sehr gut. Und weiter?",
  "DIA_Crednar_GoodNews_15_05": "Die Tatsache, dass uns niemand folgen will, wenn du uns durchlässt.",
  "DIA_Crednar_GoodNews_03_06": "Das ist etwas weit hergeholt, aber wenn du so viel Glück hattest, dass die Natur selbst diese Faulenzer verjagt hat, könntest du Ulryk von Nutzen sein ...",
  "DIA_Crednar_GoodNews_03_07": "Komm rein. Denk daran, dass wir ein Auge auf dich haben!",
  "DIA_Crednar_Smith_15_01": "Wo kann ich euren Schmied finden?",
  "DIA_Crednar_Smith_03_02": "Einar? Gehe durch das Wohngebiet, bis du die Säulenreihe vor Ulryks Haus erreichst. Nach der zweiten Säule drehst du dich nach links und gehst durch die Tür.",
  "DIA_Crednar_Smith_03_03": "Dort findest du eine Menge Öfen. Einar sollte sich bei einem von ihnen aufhalten.",
  "DIA_Crednar_Smith_15_04": "Danke.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Kannst du die Holzfäller nicht einfach reinlassen?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Sie haben keine Beweise für ihre Worte. Sie könnten genauso gut versuchen, Schmuggelware einzuschleusen. Wenn du dich ihnen nicht anschließen willst, lass mich in Ruhe.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einar hat eine Bestätigung für dich.",
  "DIA_Crednar_SQ419_Einar_03_02": "Er hätte die ganzen Beleidungen weglassen können ... Okay, sag deinen Freunden, sie können reinkommen.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Ja, deine Methoden machen mir Angst.",
  "DIA_Crednar_Ambient_15_01": "Wie geht's?",
  "DIA_Crednar_Ambient_03_02": "Seit du unsere hartnäckigen Besucher losgeworden bist, ist es besser geworden.",
  "DIA_Crednar_Ambient_03_03": "Ich wusste schon immer, dass unsere Schürfer eines Tages zu tief graben und Probleme verursachen würden."
}