{
  "DIA_Ulryk_Hello_30_02": "Ich bin ein vielbeschäftigter Mann, also mach es kurz. Name, Grund des Besuchs. Und sprich so, dass ich es nicht bereue einen Fremden reingelassen zu haben.",
  "DIA_Ulryk_Hello_15_03": "Mein Name ist Marvin. Vor Kurzem gab es einen Attentatsversuch in der Stadt und ich kam hierher ...",
  "DIA_Ulryk_Hello_30_04": "Ich habe von diesem Attentatsversuch gehört. Ist das nicht eher eine Angelegenheit für die Stadtwache?",
  "DIA_Ulryk_Hello_15_05": "Darum bin ich hier. Die Hinweise haben mich bis zum Wolfsbau geführt. Ich habe Grund zu der Annahme, dass ein gewisser Jon etwas über das Attentat weiß.",
  "DIA_Ulryk_Hello_30_06": "Jon? Was sollte der alte Mann über einen Attentatsversuch in der Stadt wissen? Meine Jungs verlassen die Festung nie ohne Befehl.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Ich muss ihn sehen!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "Dies ist meine Festung, also entscheide ich, wer hier wen sehen muss.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Hast du eine Ahnung, wo er jetzt ist?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Er ist genau dort, wo ich ihn hingeschickt habe und wird dort bleiben, bis die Aufgabe erledigt ist.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "Du kannst dir sicher sein: Jon ist ein erfahrener Krieger.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Außerdem weiß er mehr über diese vielbeinigen Biester als jeder andere.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Vielbeinige Biester?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Ich habe dir schon zu viel gesagt. Wenn du ihn wirklich so dringend treffen willst, werde ich dich erst einmal testen.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Das Letzte was ich jetzt brauche ist ein Fremder, der Jon die Arbeit erschwert.",
  "DIA_Ulryk_Q515_Hello_30_01": "So sehen wir uns wieder, Marvin.",
  "DIA_Ulryk_Q515_Hello_30_02": "Als du meinen Thronsaal das erste Mal betreten hast, wusste ich sofort, dass du keine gewöhnliche Stadtwache bist.",
  "DIA_Ulryk_Q515_Hello_30_03": "Als du meinen Thronsaal das erste Mal betreten hast, wusste ich sofort, dass du kein gewöhnlicher Söldner bist.",
  "DIA_Ulryk_Q515_Hello_30_04": "Ich muss sagen, du hast mit deiner Expedition einen ganz schönen Wirbel gemacht.",
  "DIA_Ulryk_Q515_Hello_30_05": "Ihr kennt euch? Worum geht es hier eigentlich?",
  "DIA_Ulryk_Q515_Hello_30_06": "Warum hast du eine ganze Armee mitgebracht?",
  "DIA_Ulryk_Q515_Hello_30_07": "Die guten alten Wassermagier ... Sei versichert, dass auch ich ein Anhänger von Adanos bin. Dir wird kein Leid geschehen. Aber leider kann ich nicht zulassen, dass du meine Pläne durchkreuzt.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvin, ich nehme an du hast etwas, das mir gehört. Es wird Zeit, dass du es mir gibst.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "Wovon sprichst du?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Willst du dich oder mich zum Narren halten? Keines der beiden Szenarien verbessert deine Situation.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Ich denke, es ist offensichtlich, dass ich wegen der gleichen Sache gekommen bin, die dich an diesen Ort gebracht hat. Der Friedensstifter wird mir gehören.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Dann kann ich dir leider nicht helfen. Wir konnten das Schwert nicht finden.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Ich werde dir den Friedensstifter nicht geben. Lass uns durch.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Was? Du hast gesagt, ihr habt es nicht gefunden! Warum hast du mich angelogen?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Jetzt ist nicht die Zeit für Erklärungen. Ich hatte meine Gründe.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Ich sehe, du wolltest den Friedensstifter für dich behalten. Leider wird das nicht funktionieren. Jemand wie du ist nicht würdig, ihn zu halten.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "Der Friedensstifter ist eine Waffe für rechtschaffene Menschen. Menschen, die das Wohl der Gemeinschaft vor ihr eigenes stellen.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Du bist nicht in der Position mir vorzuschreiben was ich tun soll. Siehst du all diese Krieger? Du hattest die Gelegenheit sie kennenzulernen, als du meine Festung besucht hast.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Du weißt, dass sie die besten und loyalsten Krieger auf der ganzen Insel sind. Wenn du uns das Schwert nicht friedlich übergibst, wird es für dich und deine Freunde in der Festung nicht gut enden.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Dies ist deine letzte Chance. Gib mir den Friedensstifter und ich lasse dich am Leben.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Es ist uns nicht gelungen den Friedensstifter zu finden.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "Und darum verlässt du die Festung so in Eile? Ich weiß, dass du ihn hast. Ich kenne dich gut genug, um zu wissen, dass du keine Aufgabe unvollendet lässt.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Meine Mine und Jons Schicksal sind zwei gute Beispiele.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "Der Friedensstifter bleibt bei mir.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Wenn dir so viel daran liegt, musst du dafür kämpfen.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Es tut mir leid, dass du das so siehst. Leider habe ich im Moment keine Zeit, mich mit einem Kindskopf wie dir zu duellieren. Gerade in diesem Augenblick wird um das Schicksal der Insel gekämpft und du bist nur ein kleines, unbedeutendes Hindernis.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Armbrustschützen!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Marvin, tu es nicht! Der Friedensstifter muss in das Kloster gebracht werden! Das ist die einzige Möglichkeit die Magier dazu zu bringen, den Wahnsinn des Wucherers zu stoppen!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Beruhige dich, Magier! Volker ist nur ein Bauer auf dem großen politischen Schachbrett. Seine rücksichtslosen und aggressiven Aktionen haben auf Archolos keinen Platz.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvin, du hast die richtige Entscheidung getroffen.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Eine prächtige Klinge, die eines Inselherrschers würdig ist.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Du hattest Recht. Das Schwert ist tatsächlich für dich bestimmt. Als Kessel versuchte, es zu führen, durchfuhr ihn eine Kälte bis ins Mark.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Warum hat das Schwert dich nicht bis ins Mark eingefroren? Kessel hat seinen Versuch es zu führen nur knapp überlebt!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Vergleiche mich nicht mit irgendeinem Knecht! Ich bin der Erbe von Volfzack, der Anführer der Söhne des Wolfs und der einzige rechtmäßige Beschützer dieser Insel!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Mein Volk ist Adanos seit Jahrhunderten treu. Der Friedensstifter ist mein Schicksal.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Du hast dich als nützlicher erwiesen, als ich dachte.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "Leider endet dein Abenteuer genau hier.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Ich weiß deine Kooperation zu schätzen, aber ich kann nicht riskieren, dass du oder deine Gefährten meine Pläne in irgendeiner Weise durchkreuzen. Ihr werdet in den Kerker des Wolfsbaus gebracht.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "Ihr werdet Nahrung und Getränke in Hülle und Fülle haben und wer weiß, wenn alles so läuft, wie ich es will und ihr euch gut führt, werdet ihr in naher Zukunft wieder das Licht der Welt erblicken.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Bereitmachen zum Abmarsch!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Ihr holt alle anderen aus den Ruinen.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Ihr werdet sie alle zum Kerker in der Festung bringen. Wenn sie versuchen zu fliehen, tötet sie.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Hier, der Friedensstifter gehört seit Jahrhunderten deiner Familie, es ist Zeit, dass er zu dir zurückkehrt.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Ich schätze, ich habe keine Wahl. Hier ist der Friedensstifter.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Tolle Jagd, du wärst ein guter Sohn des Wolfs!",
  "DIA_Ulryk_Hello_30_07": "Außerdem hat Jon einen sehr wichtigen Auftrag außerhalb der Festung bekommen. Solange er ihn nicht erledigt hat, sehe ich keine Möglichkeit für euer Treffen.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Hör mir zu, ich habe zu viel durchgemacht ...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Noch ein vorlautes Wort von dir und ich werde dir zeigen, wie wir im Wolfsbau mit Ungehorsam umgehen.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Und was muss ich dieses Mal tun?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Du siehst aus wie jemand, der schon ein oder zwei Kämpfe hinter sich gebracht hat ...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Ich würde aber gerne sehen, wie du dich gegen echte Gegner schlägst.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Auf dem Weg hierher ist dir wahrscheinlich eine verlassene offene Mine nicht weit vor den Mauern unserer Festung aufgefallen.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Geh dorthin und kümmere dich um alles, was an die Oberfläche gekommen ist.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Wir haben die Tunnel schon vor langer Zeit einstürzen lassen, aber diese Monster krabbeln immer noch dort herum. Es vergeht keine Woche, in der ich nicht jemanden rausschicken muss, um das ganze Gebiet von ihnen zu befreien.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Sei sorgsam und wir werden über dein Treffen mit Jon sprechen.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Du kannst gehen.",
  "DIA_Ulryk_Q403_Finish_30_01": "Du bist am Leben! Und wie ist die Crawlerjagd gelaufen?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "Du dachtest, ich würde nicht überleben?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Ich ziehe es vor, vom schlimmsten Fall auszugehen und positiv überrascht zu werden, statt eine unangenehme Überraschung zu erleben.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Ich habe nebenbei noch ein paar Orks gejagt.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Baes hat dich also mit auf seine Jagd genommen und du lebst noch! Nicht schlecht, sogar ziemlich gut ...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "Kann ich also endlich mit Jon reden?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Ja, wegen der Sache mit Jon ...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Gut! Ich habe dir versprochen, mit ihm zu reden, also halte ich auch mein Wort.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon befindet sich zurzeit in der Silbermine unter unserer Festung. Er hat die besondere Aufgabe, sie von allen Crawlern zu säubern, die dort leben.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Du bekommst von mir eine schriftliche Erlaubnis, hineinzugehen.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Wie ich sehe, hast du hier häufiger Probleme mit Crawlern.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Erinnere mich bloß nicht daran. Jeder weiß, dass diese Berge nicht nur die Heimat der Söhne des Wolfs sind, sondern auch einer ganzen Horde von Crawlern.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "Es gibt jedes Jahr mehr von ihnen und ihr letzter Angriff war wie eine riesige Welle auf ruhiger See!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Ein paar Tage lang hatten wir keinen einzigen Zwischenfall, bis plötzlich innerhalb eines Augenblicks die Crawler angriffen!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Nur die Geräusche der Kämpfe und die Schreie der Schürfer erreichten das obere Tor. Als wir mit Verstärkung eintrafen, gab es niemanden mehr zu retten.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Ein offener Kampf machte keinen Sinn, also schickte ich eine Gruppe erfahrener Crawlerjäger aus, um diese Misere aufzuräumen, mit Jon an der Spitze.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Jon ist ein Crawlerjäger?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "Ein verdammt guter!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "Dieser Kerl ist ursprünglich nicht von hier, aber wir behandeln ihn wie einen der Unseren.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Er hat die halbe Welt gesehen, kämpft nicht schlechter als meine Jungs und ist einer der wenigen Menschen, die wissen, wie man mit Minecrawlern wirklich effektiv fertig wird.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Kann ich nicht hier auf ihn warten?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon ist jetzt schon seit ein paar Tagen unter der Erde. Wer weiß, wie lange er noch da unten sein wird.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Wenn du wirklich dringend mit ihm reden willst, ist es am besten, wenn du in die Mine gehst.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Du hast bereits bewiesen, dass du auch alleine mit einer Gruppe von Crawlern zurechtkommst, also solltest du Jon ohne allzu große Probleme finden können.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "Wenn das so ist, gehe ich in die Mine.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Hier ist ein Brief, der dir erlaubt, hineinzugehen. Zeig ihn der Minenwache. Er wird wissen, worum es geht.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "Das Minentor ist am einfachsten zu erreichen, wenn du dich direkt nach dem Verlassen dieser Kammer nach rechts wendest und dann die Treppe zur untersten Etage hinabsteigst.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Viel Glück, Junge!",
  "DIA_Ulryk_Ask_15_01": "Es gibt noch etwas, das ich dich fragen möchte ...",
  "DIA_Ulryk_Ask_Mine_15_01": "Du hast deine eigene Silbermine?",
  "DIA_Ulryk_Ask_Mine_30_02": "Hast du noch nie von dem legendären Silber der Söhne des Wolfs gehört? In alten Zeiten wurden damit Münzen für den Handel der ganzen Insel geschmiedet.",
  "DIA_Ulryk_Ask_Mine_30_03": "Jetzt wird das meiste davon verwendet, um die wundervollen Rüstungen und Waffen herzustellen, die meine Krieger tragen.",
  "DIA_Ulryk_Ask_Mine_30_04": "Natürlich verkaufen wir manchmal auch Silber an die Stadtbewohner, denn sie lieben es, all diesen wertlosen Zierrat daraus zu fertigen.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Es stört dich nicht, dass die Myrtaner über Archolos herrschen?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "Du hast ein loses Mundwerk, Junge. Hat dir das schon mal jemand gesagt?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Lass es mich so sagen: Es schmerzt mich, das Land meiner Vorfahren in der Obhut von Fremden zu sehen. Aber sie haben den Krieg gewonnen und dies ist nun mal das Recht des Siegers.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "Die Söhne des Wolfs glauben vor allem an Stärke und vor vielen Sommern wurden wir von einer Nation besiegt, die stärker war als wir. Aber zumindest haben wir ihnen diese Festung nicht überlassen.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Wir haben sie bei dem Versuch, sie zurückzuerobern, so sehr bluten lassen, dass sie bereit waren zu verhandeln. Eine kleine Insel gegen ein ganzes Imperium!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Wir verdanken es unserer Stärke und Beharrlichkeit, dass wir weiterhin bestehen. Anders als so viele Nationen, die Myrtana verschlungen hat.",
  "DIA_Ulryk_Q404_Guard_Description": "Die Wache will das Tor nicht öffnen ...",
  "DIA_Ulryk_Q404_Guard_15_01": "Die Wache wird das Tor erst öffnen, wenn ich ihm zusätzliche Unterstützung bringe.",
  "DIA_Ulryk_Q404_Guard_30_02": "Und das ist auch gut so! Stell dir vor, was passieren würde, wenn diese Biester in die Schmiede kämen! Denk mal darüber nach und dann hol dir ein paar Jungs zur Hilfe!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Ich bin wieder da! Dachtest du wieder, ich würde es nicht überleben?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Ich gebe zu, du überraschst mich immer wieder aufs Neue.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "Nun sag mir, wie ist die Lage in der Mine? Wo ist Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon ist tot.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Verdammt! Genau das habe ich befürchtet.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "Die Crawler haben ihn erwischt? Was ist mit dem Rest des Trupps?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon und sein Trupp starben im Kampf gegen die Crawler.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Er war ein wirklich guter Kämpfer. Zu schade, dass er in diesen widerlichen Tunneln sterben musste.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon griff mich sofort an, als ich ihn nach dem Attentatsversuch in der Stadt fragte. Ich hatte keine andere Wahl, als ihn zu töten.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Hat er das? Vielleicht hatte er mehr zu verbergen, als wir annahmen? Ich schätze, wir werden es nie erfahren.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "Der Grund für die Angriffe war das Eindringen der Schürfer in ihr Nest.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Sie wurden wütend, weil ihre Königin bedroht wurde. Das würde auch die rasenden Angriffe erklären.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Ich habe in alten Aufzeichnungen in unserer Bibliothek davon gelesen, aber ich habe das Nest einer Königin noch nie selbst gesehen. Wie ist sie?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Groß, eklig, stinkend ...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "... aber vor allem ein toter Käfer.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Du hast die Crawlerkönigin besiegt?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Ja, die Mine sollte jetzt sicher sein.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Gut gemacht, Junge!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Wer hätte gedacht, dass ich dich zu einem Gespräch schicke und du am Ende derjenige bist, der meine Mine aufräumt.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Ich denke, am Ende haben wir beide davon profitiert. Du hattest die Gelegenheit, Jon kennenzulernen und ich kann mit den Vorbereitungen beginnen, die Mine wieder zum Laufen zu bringen.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Nimm dies als Zeichen meiner Dankbarkeit.",
  "DIA_Ulryk_Ambient_15_00": "Wie ist die Lage?",
  "DIA_Ulryk_Ambient_03_01": "Ich sollte derjenige sein, der dich das fragt. Es sei denn, du willst nicht mehr in die Mine gehen?",
  "DIA_Ulryk_Ambient_03_02": "Finde Jon und seinen Trupp, kehre an die Oberfläche zurück und dann werde ich dir die Situation erklären.",
  "DIA_Ulryk_Ambient_03_03": "Es ist schade um Jon und seine Jungs, sie waren gute Leute. Wir werden ihr Andenken gebührend ehren.",
  "DIA_Ulryk_Ambient_03_04": "Sie haben gerade eine Menge Spaß mit dem königlichen Gesandten in der Stadt. Vielleicht merken die Leute endlich, wie der König sie ausnutzt.",
  "DIA_Ulryk_Ask_Mine_Choice": "Du hast deine eigene Silbermine?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon hat versucht, mich zu töten ...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Hier, der Friedensstifter gehört seit Jahrhunderten zu deiner Familie."
}
