{
  "DIA_Lucas_AboutPlace_15_00": "Was kannst du mir über diesen Ort erzählen?",
  "DIA_Lucas_AboutPlace_13_01": "Was? Hmm ... Es ist ein guter Ort zum Leben, aber man muss stark sein. Es ist keine Stadt, es gibt keinen Luxus. Es sind harte Bedingungen, aber sie lehren Respekt für alles um einen herum.",
  "DIA_Lucas_AboutPlace_13_02": "Manchmal gehe ich in die Stadt und die Leute wirken so ... verweichlicht. Das ist nicht verwunderlich, sie gehen nicht auf die Jagd, sie müssen nicht frieren und nicht ums Überleben kämpfen.",
  "DIA_Lucas_AboutPlace_13_03": "Wir sind anders hier. Härter.",
  "DIA_Lucas_Searching_15_01": "Kennst du Henk und Legrif?",
  "DIA_Lucas_Searching_03_02": "Klar. Die trinken immer zusammen. Was willst du von Ihnen?",
  "DIA_Lucas_Searching_15_03": "Ich bin auf der Suche nach ihnen. Weißt du, wo sie sein könnten?",
  "DIA_Lucas_Searching_03_04": "Nun, die Suche nach den beiden könnte interessant werden, die sind etwas speziell.",
  "DIA_Lucas_Searching_15_05": "Was meinst du?",
  "DIA_Lucas_Searching_03_06": "Henk klettert sehr gerne. Er klettert immer, aber am liebsten klettert er auf Felsen. Manche Leute finden das lästig, deshalb weist ihm Hauptmann Baes Orten zu, zu denen er laufen kann.",
  "DIA_Lucas_Searching_03_07": "Legrif wiederum neigt dazu, an den unpassendsten Orten einzuschlafen.",
  "DIA_Lucas_Searching_15_08": "Du hast Recht, dass wird interessant. Danke!",
  "DIA_Lucas_Hello_03_01": "Neu hier oder? Was hältst du von unseren Mauern?",
  "DIA_Lucas_Hello_Next_03_01": "Wie auch immer, die Straße zu unserer Festung könnte noch beeindruckender sein.",
  "DIA_Lucas_Hello_Next_03_02": "Und was gibt es Beeindruckenderes, als mit einem großen hölzernen Aufzug bis ganz nach oben zu fahren?",
  "DIA_Lucas_Hello_Next_03_03": "Wir haben hier einen Kran. Er ist schon seit langem außer Betrieb und da wir in letzter Zeit nicht viele Waren hereinbekommen haben, hat sich niemand allzu sehr darum gekümmert.",
  "DIA_Lucas_Hello_Next_03_04": "Vor einiger Zeit boten ein paar Neulinge an, den Kran zu reparieren.",
  "DIA_Lucas_Hello_Next_03_05": "Natürlich war ich nicht bereit, im Voraus zu zahlen, aber ich musste ihnen das Zahnrad geben, damit sie den Mechanismus überprüfen können.",
  "DIA_Lucas_Hello_Next_03_06": "Sie mussten ein Pfand hier lassen, weil das eine teure Angelegenheit ist, aber trotzdem sind sie nach ein paar Tagen verschwunden.",
  "DIA_Lucas_Hello_Next_03_07": "Ich vermute, dass sie nur hofften, leichtes Gold zu verdienen. Sie haben genommen, was sie konnten und sind abgehauen. Schau dir die Gegend um den Kran an, vielleicht kannst du wenigstens das Zahnrad finden?",
  "DIA_Lucas_Hello_Nothing_15_01": "Verglichen mit der Stadt ist das nichts ...",
  "DIA_Lucas_Hello_Nothing_03_02": "Red keinen Unsinn, Archolos ist wahrscheinlich der am schlechtesten gesicherte Ort auf der ganzen Insel. Jeder Flüchtling kann durch die Kanalisation eindringen.",
  "DIA_Lucas_Hello_Great_15_01": "Die Mauern sehen uneinnehmbar aus.",
  "DIA_Lucas_Hello_Great_03_02": "Und du hast Recht! In der gesamten Geschichte der Insel wurde der Wolfsbau noch nie erobert.",
  "DIA_Lucas_SQ404_Start_15_01": "Ich werde nach den Arbeitern und dem Zahnrad suchen.",
  "DIA_Lucas_SQ404_Start_03_02": "Wenn du das Zahnrad zurückbringst, zahle ich dir eine Belohnung in Höhe des Pfandes.",
  "DIA_Lucas_SQ404_Finish_15_01": "Ich habe das Zahnrad und die Arbeiter gefunden.",
  "DIA_Lucas_SQ404_Finish_03_02": "Haben sie es zurückgegeben?",
  "DIA_Lucas_SQ404_Finish_15_03": "Man könnte sagen, dass sie von einer Horde von Snappern erwischt wurden. Ich habe das Zahnrad bei einem der Arbeiter auf dem Grund des Sees gefunden.",
  "DIA_Lucas_SQ404_Finish_03_04": "Verdammt ... Ich hätte ihnen jemanden zum Schutz mitschicken sollen. Die Snapper haben sich noch nie so nah an unsere Festung herangewagt.",
  "DIA_Lucas_SQ404_Finish_03_05": "Das Wichtigste ist, dass ich das Rad zurückbekommen habe. Ulryk würde mich umbringen, wenn er das herausfindet. Diese Zahnräder werden ausschließlich auf Bestellung gefertigt und kosten ein Vermögen.",
  "DIA_Lucas_SQ404_Finish_03_06": "Gut gemacht, nur schade, dass der Kran nun wahrscheinlich monatelang nutzlos bleiben wird.",
  "DIA_Lucas_Ambient_15_01": "Was gibt's?",
  "DIA_Lucas_Ambient_03_02": "Es ging mir schon mal besser. Ich fühle mich nicht wohl dabei, arbeitslos zu sein, das widerspricht der Natur eines Bewohners des Wolfsbaus.",
  "DIA_Lucas_Ambient_03_03": "Ich verlasse mich auf dich, was das Zahnrad angeht. Enttäusch mich nicht.",
  "DIA_Lucas_Ambient_03_04": "Nun gut. Dank deiner Hilfe weiß ich jetzt, woran ich bin. Und ich bin nicht völlig unten durch bei Ulryk.",
  "DIA_Lucas_SELLHORN_Description": "Ich habe, wonach du suchst. (Hörner verkaufen)"
}
