{
  "DIA_Innkeeper_Searching_15_01": "Ich bin auf der Suche nach Henk und Legrif.",
  "DIA_Innkeeper_Searching_03_02": "Was willst du von ihnen?",
  "DIA_Innkeeper_Searching_15_03": "Ich muss etwas mit Ihnen klären. Ich werde keinen Ärger machen.",
  "DIA_Innkeeper_Searching_03_04": "Sicher doch, denn sonst kümmern wir uns um dich.",
  "DIA_Innkeeper_Searching_15_05": "Weißt du, wo ich sie finden kann?",
  "DIA_Innkeeper_Searching_03_06": "Wenn sie nicht irgendwo hier sind, weiß ich es nicht. Ich laufe nicht jedem hinterher.",
  "DIA_Innkeeper_Dalmon_15_01": "Ich suche jemanden, der stark ist, für einen Auftrag.",
  "DIA_Innkeeper_Dalmon_03_02": "Hier findest du nur starke Männer. Niemand wird ein Sohn des Wolfs durch das Lesen von Büchern, sondern durch hartes, männliches Training!",
  "DIA_Innkeeper_Dalmon_15_03": "Das ist großartig. Es ist nur so, dass die meisten von euch ständig beschäftigt sind und ich brauche jemanden, der einen Moment Zeit hat.",
  "DIA_Innkeeper_Dalmon_03_04": "Hmm, ich habe den Eindruck, dass Dalmon sehr wenig zu tun hat ... zumindest für einen Bewohner des Wolfsbaus. Versuche ihn zu fragen.",
  "DIA_Innkeeper_Dalmon_15_05": "Danke.",
  "DIA_Innkeeper_Ivy_15_01": "Vor Kurzem war hier ein Mädchen.",
  "DIA_Innkeeper_Ivy_03_02": "In der Tat, Ivy, wenn ich mich recht erinnere. Warum?",
  "DIA_Innkeeper_Ivy_15_03": "Weißt du, wo sie ist?",
  "DIA_Innkeeper_Ivy_03_04": "Sie hat sich mir nicht anvertraut. Als du wie ein Blöder durch den Wolfsbau gerannt bist, hat sie mit jedem meiner Gäste abwechselnd gesprochen.",
  "DIA_Innkeeper_Ivy_03_05": "Ich sage dir, such dir eine andere ...",
  "DIA_Innkeeper_Ivy_15_06": "Du interpretierst das falsch. Wir arbeiten nur zusammen, ich habe ihr etwas Wichtiges zu sagen.",
  "DIA_Innkeeper_Ivy_03_07": "Ich entschuldige mich, aber wie ich schon sagte, ich weiß nicht, wo sie ist. Hoffentlich kann sie auf sich selbst aufpassen.",
  "DIA_Innkeeper_Ivy_15_08": "Warum?",
  "DIA_Innkeeper_Ivy_03_09": "Sie sprach nicht nur mit den Söhnen des Wolfs, sondern auch mit einigen verdächtigen Typen. Sie waren eindeutig nicht von hier.",
  "DIA_Innkeeper_JonHouse_Description": "Kannst du mir sagen, in welchem Haus Jon gelebt hat?",
  "DIA_Innkeeper_JonHouse_15_01": "Vielen Dank für die Informationen, ich gehe der Sache nach. Weißt du zufällig, wo Jon gewohnt hat?",
  "DIA_Innkeeper_JonHouse_03_02": "Eh, man wird sich seiner erinnern. Er hat die Minecrawhler in den Minen beseitigt wie kein anderer ...",
  "DIA_Innkeeper_JonHouse_15_03": "Es tut mir leid. Aber kannst du mir meine Frage beantworten?",
  "DIA_Innkeeper_JonHouse_03_04": "Lebte? Sag mir nicht, dass er ...",
  "DIA_Innkeeper_JonHouse_15_05": "Ja, Jon ist tot. Ich konnte ihn nicht retten, es waren zu viele Minecrawhler. Kannst du mir bezüglich meiner Frage weiterhelfen?",
  "DIA_Innkeeper_JonHouse_03_06": "Ja, klar. Wenn du die Kneipe verlässt, musst du links abbiegen, die Treppe hinunter, am Brunnen vorbei und wieder links abbiegen. Es ist dann der erste Eingang auf der linken Seite.",
  "DIA_Innkeeper_JonHouse_15_07": "Vielen Dank für die Hilfe. Ich werde wahrscheinlich wieder vorbeischauen, falls Ivy wieder auftaucht.",
  "DIA_Innkeeper_JonHouse_03_08": "Ich werde auch nach ihr Ausschau halten. Sie hat viel Trinkgeld gegeben.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Kommst du aus der Stadt?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Ja, wieso?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Sag mir, was gibt es aktuell dort zu trinken?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Bier, Wein, manchmal Rum, nichts Besonderes.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "Das habe ich nicht gemeint! Hör mal, einige meiner Kunden haben angefangen, sich über die schlechte Auswahl an Spirituosen in meiner Kneipe zu beschweren.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "Zuerst sagte ich mir, es sei kein Problem, weil sie sowieso bei mir trinken würden, aber diese Verräter begannen unsere Jäger nach Silbach und in die Stadt zu schicken, um Alkohol zu kaufen!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Ich möchte, dass du mir Proben der besten Spirituosen mitbringst, die du kennst. Du kommst mir vor wie jemand, der viel reist, also hattest du sicher schon die Gelegenheit einiges zu probieren.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Wenn mir der Geschmack gefällt, bin ich bereit, einen Vertrag über regelmäßige Lieferungen zu unterzeichnen.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "Ich kann nichts versprechen, aber ich werde sehen, was ich tun kann.",
  "DIA_Innkeeper_GiveAlco_Description": "(Alkohol geben)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Probier das mal.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Natürlich kommen wahrscheinlich noch die Transportkosten hinzu.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Ausgezeichnet! Ich werde für den Anfang zwei Lieferungen pro Woche nehmen.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Schrecklich! Glaubst du wirklich, dass die Jungs nach einem harten Tag voller Training und der Jagd Wein trinken?",
  "DIA_Innkeeper_DarkBeer_03_01": "Verdammt! Das ist gut! Woher hast du das?",
  "DIA_Innkeeper_DarkBeer_15_02": "Vor einiger Zeit hat Tomas, ein örtlicher Bierbrauer, versucht, es zu vermarkten.",
  "DIA_Innkeeper_DarkBeer_15_03": "Ich kann mit ihm über einen Vertrag für deine Kneipe sprechen. Wenn ich mich recht erinnere, verlangt er ...",
  "DIA_Innkeeper_Starka_03_03": "Was ist das? Das schmeckt so hochwertig als wird es auf Festmählern serviert!",
  "DIA_Innkeeper_Starka_03_04": "Ich werde das nicht in meiner Kneipe anbieten!",
  "DIA_Innkeeper_Gold200_15_01": "... 200 Goldstücke pro Kiste.",
  "DIA_Innkeeper_Gold200_03_02": "200 Goldstücke für eine Kiste Bier? Unerhört!",
  "DIA_Innkeeper_Gold200_03_03": "Ich werde wohl bei meinem derzeitigen Sortiment bleiben müssen. Ein solcher Preis würde mich ruinieren!",
  "DIA_Innkeeper_Gold150_15_01": "... 150 Goldstücke pro Kiste.",
  "DIA_Innkeeper_Gold100_15_01": "... 100 Goldstücke pro Kiste.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Tomas hat deinem Vorschlag zugestimmt.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "Aber es ist noch nicht einmal eine Flasche Bier angekommen!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Ich glaube es erst, wenn ich es meinen Kunden servieren kann.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Meine Kunden und ich mussten das auf die harte Tour lernen.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "Dieses Bier ist ausgezeichnet! Nochmals vielen Dank für deine Hilfe!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Nimm diese Flaschen Rum als Belohnung. Seit wir das Dunkle Paladiner hier haben, trinkt wohl nur noch Gron dieses Seemannsgetränk.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
