{
"DIA_Liam_SQ213_15_01" : "Mám na tebe otázku.",
"DIA_Liam_SQ213_15_02" : "Nevadilo by, kdybych ve vašem sadu uspořádal piknik?",
"DIA_Liam_SQ213_03_03" : "Chlapče, mám tady spoustu povinností a problémů k řešení. Teď opravdu není nejlepší doba na takovou zábavu.",
"DIA_Liam_SQ213_03_04" : "Nezlob se, ale opravdu s tím nemohu souhlasit. Zvlášť teď, když vinice přestala být bezpečná.",
"DIA_Liam_SQ213_15_05" : "Co vás ohrožuje?",
"DIA_Liam_SQ213_03_06" : "V údolí, za tou velkou budovou, se objevilo stádo chňapavců.",
"DIA_Liam_SQ213_03_07" : "I kdybych ti povolil pořádat takové posezení, pravděpodobně bys stejně skončil v jejich žaludcích.",
"DIA_Liam_SQ213_15_08" : "Jsem strážník, s těmi potvorami bych neměl mít problém. Už jsem zvládl o dost horší.",
"DIA_Liam_SQ213_03_09" : "O tom nepochybuju. Jen je škoda, že se stráž zajímá o naše problémy jen tehdy, když na tom má vlastní zájem.",
"DIA_Liam_SQ213_15_11" : "Jsem členem cechu Araxos. Chňapavce si dáváme k snídani.",
"DIA_Liam_SQ213_03_12" : "Dávej pozor, aby se ti pýcha nestala osudnou. Ta škaredá vlastnost už odsoudila do záhuby nejednoho žoldnéře.",
"DIA_Liam_SQ213_03_10" : "Možná by sis s tím skutečně mohl poradit... Dobrá, jestli nás zbavíš těch prokletejch potvor, můžeme se pobavit o pikniku.",
"DIA_Liam_SQ213_Snappers_15_01" : "Měl bych o těch chňapavcích vědět něco víc?",
"DIA_Liam_SQ213_Snappers_03_02" : "Nejsem žádný expert, ale myslím, že mají svého vůdce. Je to značně větší a silnější jedinec.",
"DIA_Liam_SQ213_Snappers_03_03" : "Poradil bych ti vyřídit to s ním zvlášť. Chňapavci jsou ve skupině zatraceně nebezpeční, ale jestli tenhle zaútočí s nimi...",
"DIA_Liam_SQ213_Snappers_03_04" : "Tak tě nejspíš ani nebudeme mít jak pochovat.",
"DIA_Liam_SQ213_Snappers_15_05" : "Nějaké nápady, jak ho vylákat?",
"DIA_Liam_SQ213_Snappers_03_06" : "Vůdce smečky vždycky žere první. Menší jedinci se živí tím, co po sobě tahle potvora nechá.",
"DIA_Liam_SQ213_Snappers_03_07" : "Možná ho nalákat na maso? Akorát by ho musela být pořádná hromada, aby tu bestii vůbec zaujalo.",
"DIA_Liam_SQ213_Snappers_15_08" : "Díky za radu. Uvidíme, co z toho vzejde.",
"DIA_Liam_Snappers_15_01" : "Ohledně těch chňapavců...",
"DIA_Liam_Snappers_03_02" : "Zbavil ses jich?",
"DIA_Liam_Snappers_15_03" : "Už nebudou dělat problémy.",
"DIA_Liam_Snappers_03_04" : "A co vůdce smečky?",
"DIA_Liam_Snappers_15_05" : "Měl jsi pravdu, sakra tuhá potvora. Mám jeho hlavu jako trofej, kdybys chtěl důkaz.",
"DIA_Liam_Snappers_03_06" : "Ne, tvoje slovo mi stačí. Nechci se dívat na takové odpornosti!",
"DIA_Liam_Snappers_15_07" : "Pracuji na tom.",
"DIA_Liam_Snappers_03_08" : "V tom případě mi dej vědět, až to bude hotové.",
"DIA_Liam_Contract_15_01" : "Měli jsme dohodu.",
"DIA_Liam_Contract_03_02" : "Zajisté, jak pravíš. Sad je ti k dispozici.",
"DIA_Liam_Contract_03_03" : "Doufám, že se budete dobře bavit. V tomhle věku si musíš užívat života, protože ve stáří budeš litovat každé promarněné příležitosti k odpočinku!",
"DIA_Liam_SQ213Vine_15_01" : "Potřebuji speciální víno.",
"DIA_Liam_SQ213Vine_03_02" : "Speciální? Naše víno je nejlepší v celé Myrtaně. Nevím, co si představuješ pod pojmem speciální.",
"DIA_Liam_SQ213Vine_15_03" : "Takové, po kterém pookřeje dívčí srdce.",
"DIA_Liam_SQ213Vine_03_04" : "Á, jo takhle. Haha... Pro děvče by bylo nejlepší něco hodně sladkého. Na to se bohužel nespecializujeme.",
"DIA_Liam_SQ213Vine_15_05" : "Takže nic takového nemáš?",
"DIA_Liam_SQ213Vine_03_06" : "Musím o tom chvíli popřemýšlet. Jednou jsem od pocestného kupce koupil víno, které pocházelo ze zemí mimo souostroví. Hmm, možná to by zabralo?",
"DIA_Liam_SQ213Vine_15_07" : "Kolik za něj chceš?",
"DIA_Liam_SQ213Vine_03_08" : "Ne, neprodám ti ho, ale můžeš si ho odpracovat.",
"DIA_Liam_SQ213Vine_15_09" : "Odpracovat?",
"DIA_Liam_SQ213Vine_03_10" : "Hrozny se samy nesklidí a už tak máme dost zpoždění.",
"DIA_Liam_SQ213Vine_03_11" : "Sběračům přijde každá ruka vhod.",
"DIA_Liam_SQ213Vine_15_12" : "Skvělé. Kolik mám natrhat?",
"DIA_Liam_SQ213Vine_03_13" : "Kolik zvládneš. Odpracuj pár hodin a slibuji, že ti tu lahvinku najdu.",
"DIA_Liam_SQ213AfterWork_15_01" : "Práce, práce a je po práci.",
"DIA_Liam_SQ213AfterWork_03_02" : "Musím uznat, že sis vedl lépe, než jsem očekával.",
"DIA_Liam_SQ213AfterWork_03_03" : "Mezitím jsem ti našel tu láhev, téměř netknutá.",
"DIA_Liam_SQ213AfterWork_03_04" : "Jak jsem říkal, víno slaďounké jak med. Tvoje vyvolená si ho zamiluje.",
"DIA_Liam_Farm_15_01" : "Pověz mi o usedlosti.",
"DIA_Liam_Farm_03_02" : "Valeriova vinice je jedna z největších na ostrově a hraje klíčovou roli v zásobování celého kontinentu.",
"DIA_Liam_Farm_03_03" : "Bohužel se po Valeriově smrti jeho synové nedokázali dohodnout, což si vybírá svou daň na chodu vinice.",
"DIA_Liam_Farm_03_04" : "Soupeřením můžeš získat více pro sebe, ale během bojů je mnohé nenávratně ztraceno.",
"DIA_Liam_TellMeAbout_15_01" : "Pověz mi o...",
"DIA_Liam_TellMeAbout_Andreas_15_01" : "Andreasovi.",
"DIA_Liam_TellMeAbout_Andreas_03_02" : "Andreas je mladší z bratrů. Jako mladý často churavěl, tak ho otec nepouštěl k těžké práci na vinici.",
"DIA_Liam_TellMeAbout_Andreas_03_03" : "Valerio přivedl učitele a dal syna do učení, aby mohl v budoucnu hájit zájmy vinice v obchodu s městskými kupci...",
"DIA_Liam_TellMeAbout_Andreas_03_04" : "Koneckonců úroda není všechno, pořád ji musíš umět prodat.",
"DIA_Liam_TellMeAbout_Holdwig_15_01" : "Holdwigovi.",
"DIA_Liam_TellMeAbout_Holdwig_03_02" : "Holdwig je silný chlapec. Hned, jak se naučil chodit, začal otce doprovázet při práci na vinici. Nikdo nezná vinici tak jako on.",
"DIA_Liam_TellMeAbout_Holdwig_03_03" : "Bohužel má poněkud výbušnou povahu a těžko vychází s ostatními. Do toho si vždycky utahoval z bratrovy churavosti.",
"DIA_Liam_TellMeAbout_Holdwig_03_04" : "Osobně si myslím, že prostě žárlil, že se během let Andreas stával chytřejším.",
"DIA_Liam_Ambient_15_01" : "Jak to jde?",
"DIA_Liam_Ambient_03_02" : "Úroda je dobrá. Holdwig má prsty v ekonomice. Musíme si ale dávat pozor, abychom půdu nepřetížili, jinak se stane neúrodnou. Pak by potřebovala hnojit a to znamená další práci a náklady.",
"DIA_Liam_Ambient_03_03" : "Bohužel nad tím teď Holdwig nepřemýšlí. Shání peníze, aby to rychle vyřídil s bratrem.",
"DIA_Liam_Ambient_03_04" : "Dohlížet na pracovníky je docela obohacující činnost.",
"DIA_Liam_Ambient_03_05" : "O člověku můžeš zjistit mnohé pouhým pozorováním jeho práce.",
"DIA_Liam_Ambient_03_08" : "A já kontroluji, co se tady děje.",
"DIA_Liam_Ambient_03_09" : "Sklad je důležitou součástí každé usedlosti. Tady skladujeme úrodu a všechno nářadí a večer můžeme vytáhnout lavičky a hodovat spolu se sběračema.",
"DIA_Liam_Ambient_03_10" : "A o tom, co se tu občas děje v noci, lépe pomlčet.",
"DIA_Liam_How_15_01" : "Jak to, že toho o vinici víš tolik?",
"DIA_Liam_How_03_02" : "Jsi hodný chlapec, že takhle posloucháš sešlého starce, povím ti to.",
"DIA_Liam_How_03_03" : "Když byl Valerio ještě naživu, byl jsem správcem vinice. Po jeho smrti mě Holdwig zbavil funkce. Nepřekvapilo mě to, ten chlapec nebyl nikdy zrovna dvakrát důvěřivý.",
"DIA_Liam_How_03_04" : "Nikdy jsem neskrýval, že je mám rád oba, ale pro Holdwiga je i nejmenší náznak náklonosti k Andreasovi zradou. I když k němu sám chová stejnou náklonnost.",
"DIA_Liam_TellMeMore_15_01" : "Můžeš mi povědět víc o konfliktu mezi bratry?",
"DIA_Liam_TellMeMore_03_02" : "Vidím, že ti to nedá spát. Ti chlapci mě tak zklamali...",
"DIA_Liam_TellMeMore_HowMuch_15_01" : "Víš toho hodně o Valeriových synech?",
"DIA_Liam_TellMeMore_HowMuch_03_02" : "Samozřejmě, částečně jsem je vychoval. Když jeden z nich něco provedl, nejdřív přišel za mnou, abych mu pomohl uklidnit otce.",
"DIA_Liam_TellMeMore_HowMuch_03_03" : "Holdwiga jsem učil práci na vinici a Andreasovi jsem pomáhal s písemnostmi. Takové klidné časy to byly...",
"DIA_Liam_TellMeMore_What_15_01" : "Co bratry rozdělilo?",
"DIA_Liam_TellMeMore_What_03_02" : "Hlavně jejich otec. Rozhodl se, že se jeden syn bude věnovat výhradně pěstování a druhý obchodu.",
"DIA_Liam_TellMeMore_What_03_03" : "Tvrdil, že obecné vzdělání by jim oběma nestačilo, že by sice věděli z každého oboru trochu, ale v žádném by se nestali mistry.",
"DIA_Liam_TellMeMore_What_03_04" : "V důsledku toho se bratři rozhádali. Jeden vždy žárlil na schopnosti toho druhého, neboť bystrost v počtech a zručnost při pěstování vinné révy mají různé výhody.",
"DIA_Liam_TellMeMore_What_03_05" : "Valerio přepsal vinici na Andrease a přes to se Holdwig nemůže přenést. Je starší a věří, že má tak na usedlost větší nárok, proto jedná tak razantně.",
"DIA_Liam_TellMeMore_Chance_15_01" : "Je nějaká šance, že by se bratři usmířili?",
"DIA_Liam_TellMeMore_Chance_03_02" : "Bohužel naděje na dohodu zemřela s Valeriem, on jediný by je dokázal srovnat.",
"DIA_Liam_TellMeMore_Chance_03_03" : "Ve svém deníku zmínil, že by rád viděl své syny spravovat vinici společně.",
"DIA_Liam_TellMeMore_Chance_03_04" : "V závěti to neuvedl, protože rozdělení dědictví mezi dvě osoby vyžaduje další papírování, a to Valerio nesnášel.",
"DIA_Liam_TellMeMore_Chance_03_05" : "Doufal, že se bratři vypořádají sami, ale bohužel...",
"DIA_Liam_TellMeMore_Death_15_01" : "Můžeš mi povědět o Valeriově smrti?",
"DIA_Liam_TellMeMore_Death_03_02" : "Ech, radši bych na to zapomněl. Naložili jsme vůz prkny, protože jsme potřebovali opravit kůlnu na kopci.",
"DIA_Liam_TellMeMore_Death_03_03" : "Byli jsme tam tři. Já, Holdwig a Valerio. Říkal jsem, že těch prken je moc, ať je vezmem nadvakrát, ale Valerio s Holdwigem trvali na tom, že naložíme všechno najednou.",
"DIA_Liam_TellMeMore_Death_03_04" : "Měli jsme smůlu, že den předtím pršelo a víš, jaké cesty tady máme. Zapadli jsme do bahna a zasekli se.",
"DIA_Liam_TellMeMore_Death_03_05" : "Holdwig a já jsme tlačili zezadu, zatímco Valerio podkopával kolo. Dali jsme do toho tolik síly, že vůz vyletěl z bláta a převrátil se na bok.",
"DIA_Liam_TellMeMore_Death_03_06" : "Valerio nestačil uskočit.",
"DIA_Liam_SQ225_Opinion_15_01" : "Co si myslíš o sporu mezi Andreasem a Holdwigem?",
"DIA_Liam_SQ225_Opinion_03_02" : "To je to nejhorší, co se vinici stalo za dlouhá, dlouhá léta.",
"DIA_Liam_SQ225_Opinion_03_03" : "Nikdy bych si nepomyslel, že se na stará kolena budu muset dívat, jak si jdou Valeriovi synové navzájem po krku...",
"DIA_Liam_SQ225_Help_15_01" : "A co kdyby se objevily dokumenty týkající se dědictví?",
"DIA_Liam_SQ225_Help_03_02" : "Jak jsem říkal, Valerio nic takového neudělal.",
"DIA_Liam_SQ225_Help_15_03" : "Valerio možná ne, ale někdo jiný...",
"DIA_Liam_SQ225_Help_03_04" : "Chceš zfalšovat závěť?! To není správné! Navíc by takový dokument musel projít přes městského radního! To je nemožné!",
"DIA_Liam_SQ225_Help_03_05" : "A bratři už ji viděli, tak proč by je měl zajímat padělek?",
"DIA_Liam_SQ225_Help_15_06" : "A co když se Valerio nakonec rozhodl vyřídit to papírování a sepsal i jinou verzi závěti? Schválenou městským radním?",
"DIA_Liam_SQ225_Help_03_07" : "Jenže radní vždycky chtěl, aby byla vinice připojena k městu, obvzlášť po Valeriově vzpouře.",
"DIA_Liam_SQ225_Help_15_08" : "A proto bratrům novou verzi nedal, protože na tom neměl zájem. Je přece jednodušší diktovat podmínky někomu, kdo vede vinici sám, ne?",
"DIA_Liam_SQ225_Help_03_09" : "Nech mě přemýšlet... Co kdyby existovalo ustanovení, že vinice zůstane autonomní POUZE tehdy, když budou Valeriovi synové spolupracovat?",
"DIA_Liam_SQ225_Help_03_10" : "V opačném případě by vinice přešla do rukou města, potažmo městského radního. Otázkou je, zda ho přesvědčíme k podpisu.",
"DIA_Liam_SQ225_Help_15_11" : "S tím si nelam hlavu, o to se postarám.",
"DIA_Liam_SQ225_Help_03_12" : "Nuže, dobře.",
"DIA_Liam_SQ225_Help_03_13" : "Přijď zítra, připravím obsah dokumentu. A najdu Valeriův deník, aby... aby mohl někdo napsat závěť stejným rukopisem.",
"DIA_Liam_SQ225_Help_15_14" : "Připravíš obsah?",
"DIA_Liam_SQ225_Help_03_15" : "Ano, co si myslíš? Že jsem za ty roky na vinici neměl příležitost psát za opilého... indisponovaného Valeria důležité dokumenty?",
"DIA_Liam_SQ225_Help_15_16" : "Dobrá, dobrá. Zaskočil jsi mě.",
"DIA_Liam_SQ225_AfterFireCart_03_01" : "Jsi z města? Přišel jsi pro víno?",
"DIA_Liam_SQ225_AfterFireCart_15_02" : "Ne.",
"DIA_Liam_SQ225_AfterFireCart_03_03" : "Takže musím dál čekat, než někomu řeknu špatnou zprávu...",
"DIA_Liam_SQ225_AfterFireCart_15_04" : "Co se tady stalo?",
"DIA_Liam_SQ225_AfterFireCart_03_05" : "Vozíky, které jsme používali k přepravě vína do města... prostě shořely!",
"DIA_Liam_SQ225_AfterFireCart_03_06" : "Já věděl, že není dobrý nápad dávat je k lucernám! Jedna zbloudilá jiskra a několikatýdenní práce je v čudu!",
"DIA_Liam_SQ225_AfterFireCart_15_07" : "To je mi líto...",
"DIA_Liam_SQ225_AfterFireCart_03_08" : "Neříká se mi to lehce... Holdwig se holt musí ještě hodně učit, pokud chce podnik řídit dobře.",
"DIA_Liam_SQ225_AfterFireCart_03_09" : "Kdyby jen netrávil tolik času hádkami s Andreasem... eh, mě neposlouchej. To si jen tak stěžuji.",
"DIA_Liam_SQ225_TestamentReady_15_01" : "Připravil jsi tu šablonu?",
"DIA_Liam_SQ225_TestamentReady_03_02" : "Ano, tady je.",
"DIA_Liam_SQ225_TestamentReady_03_03" : "Potřebujeme dvě kopie. Jednu pro nás a druhou do radního archivu.",
"DIA_Liam_SQ225_TestamentReady_15_04" : "Jasně. A teď k ukázce Valeriova rukopisu.",
"DIA_Liam_SQ225_TestamentReady_03_05" : "Tady je jeho deník.",
"DIA_Liam_SQ225_TestamentReady_03_06" : "Jen ať se mi pak vrátí vcelku.",
"DIA_Liam_SQ225_GotTestament_15_01" : "Mám tu závěť.",
"DIA_Liam_SQ225_GotTestament_03_02" : "Ukaž.",
"DIA_Liam_SQ225_GotTestament_03_03" : "Hmmm... dobrá práce. Kdybych nevěděl, že je to podvrh, sám bych se nechal nachytat.",
"DIA_Liam_SQ225_GotTestament_03_04" : "Teď sehraji já svojí roli. S tímto dokumentem zavedu nový řád, který by Valeria určitě potěšil.",
"DIA_Liam_QM401_Calm_03_01" : "Na Winstanův příkaz pracují všichni rolníci jako jakýkoliv jiný den.",
"DIA_Liam_QM401_Calm_03_02" : "Doufám, že víš, co děláš... tahle vinice má za sebou už příliš mnoho zlých dnů.",
"DIA_Liam_SQ116_SearchHoldwig_03_02" : "Poslední dobou se necítil dobře, pořád leží ve své pracovně v prvním patře.",
"DIA_Liam_SQ116_AskHoldwig_03_02" : "Otrávený? Pokud jde o mě, nejspíš to jen přehnal s vínem... zase.",
"DIA_Liam_SQ116_AskHoldwig_03_03" : "Od té doby, co vede tuhle pitomou válku se svým bratrem, ho pořád vídám s lahví v ruce. Většinou s prázdnou.",
"DIA_Liam_SQ116_AskHoldwig_03_04" : "Dennis je jako obvykle přehnaně dramatický.",
"DIA_Liam_SQ126_Start_15_01" : "Nenašla by se pro mě nějaká práce?",
"DIA_Liam_SQ126_Start_03_02" : "Vida, vida! Jaký to pracovitý mladík! Kdyby byli všichni mladí takhle zapáleni, vypadalo by to tady úplně jinak.",
"DIA_Liam_SQ126_Start_03_03" : "Nedomluvil bys mému synovci, aby začal něco dělat?",
"DIA_Liam_SQ126_Start_03_04" : "Už jsem zkusil snad všechno, ale ten pacholek by se jen válel a celý den popíjel víno!",
"DIA_Liam_SQ126_TakeJob_15_01" : "Postarám se o to.",
"DIA_Liam_SQ126_TakeJob_03_02" : "Možná by ten flákač mohl dát na někoho ve svém věku! Dneska jsem ho ještě neviděl, tak nejspíš ještě vyspává v domku pro zaměstnance. To je ta malá budova na kopci.",
"DIA_Liam_SQ126_TakeJob_03_03" : "Chlapec se jmenuje Feil. Nemusíš se s ním moc mazlit. Už jsem se za ním naběhal dost.",
"DIA_Liam_SQ126_WakeUp_15_01" : "Tak vyřízeno, Feil se vrátil k práci.",
"DIA_Liam_SQ126_WakeUp_03_02" : "Mohl bys ho na chvíli ohlídat? Rád bych se ujistil, že tentokrát opravdu pracuje a jen neujídá natrhané ovoce.",
"DIA_Liam_SQ126_WakeUp_03_03" : "Když zvládne natrhat alespoň jednu bednu hroznů, nepošlu ho zpátky k matce.",
"DIA_Liam_SQ126_Finish_V1_Description" : "Feil se vrátil k práci...",
"DIA_Liam_SQ126_Finish_V1_15_01" : "Feil se vrátil k práci. Tentokrát jsem se ujistil, že natrhal alespoň bednu hroznů.",
"DIA_Liam_SQ126_Finish_V1_03_02" : "Nevím, jak se ti to podařilo, ale jsem ti neskonale vděčný!",
"DIA_Liam_SQ126_Finish_V1_03_03" : "Možná, že klučina nakonec ještě dospěje a uvědomí si, že práce není jen povinnost, ale i radost!",
"DIA_Liam_SQ126_Finish_V1_03_04" : "Přijmi prosím tento prsten jako odměnu. Jednou jsem ho našel v keři hroznů a zatím se o něj nikdo nepřihlásil.",
"DIA_Liam_SQ126_Finish_V2_15_01" : "Nemůžeš Feila nutit k práci.",
"DIA_Liam_SQ126_Finish_V2_03_02" : "Je to můj synovec a jeho matka mi ho svěřila do péče. Nechci ho do ničeho nutit, ale ten chlapec se stejně jednou bude muset naučit zodpovědnosti.",
"DIA_Liam_SQ126_Finish_V2_15_03" : "S tím budeš mít možná problém, Feil nehodlá zůstat na vinici.",
"DIA_Liam_SQ126_Finish_V2_03_04" : "Zatracenej darebák!",
"DIA_Liam_SQ126_Finish_V2_03_05" : "Víš co? Dobrá tedy, nech ho jít. Alespoň už to nebude můj problém.",
"DIA_Liam_SQ126_Finish_V2_03_06" : "Eh, zdá se, že jaký otec, takový syn. Já jsem udělal, co jsem mohl.",
"DIA_Liam_SQ126_Finish_V2_03_07" : "Vezmi si tenhle měšec a věnuj se něčemu, co ti jde. Já musím napsat dopis jeho matce.",
"DIA_Liam_FeilIsDead_15_01" : "Feil je mrtvý.",
"DIA_Liam_FeilIsDead_03_02" : "Cc-cože? Co teď povím jeho matce?",
"DIA_Liam_FeilIsDead_03_03" : "Nikdy by mě nenapadlo, že se dožiju tak hrozného dne..."
}
