{
"DIA_Feil_SQ126_Mad_03_01" : "Zbláznil ses? Mohl jsi mě zabít! Víš, kdo je můj strýc?",
"DIA_Feil_SQ126_Mad_Send_15_01" : "Shodou okolností je to ten, co mě sem poslal. Mám tě dotáhnout zpátky do práce.",
"DIA_Feil_SQ126_Mad_Send_03_02" : "Udělal jsem si jen krátkou přestávku! Ten stařík je nesnesitelnej. Celej den stojí na náměstí a jenom rozkazuje.",
"DIA_Feil_SQ126_Mad_Send_03_03" : "Dobrá, vrátím se k práci, jen mi už dej pokoj! Doufám, že se všichni tím zatraceným vínem udusí!",
"DIA_Feil_SQ126_FoundYou_15_01" : "Mám tě.",
"DIA_Feil_SQ126_FoundYou_03_02" : "Ale ne, to seš zase ty?",
"DIA_Feil_SQ126_FoundYou_03_03" : "Nemůžeš mě prostě nechat na pokoji? Že ten stařík musel najít zrovna někoho, kdo umí lézt po žebříku...",
"DIA_Feil_SQ126_FoundYou_03_04" : "Podívej, na tuhle práci opravdu nejsem. Matka mě sem poslala jen proto, abych se naučil postarat se sám o sebe, ale zatím se učím jen sbírat hrozny.",
"DIA_Feil_SQ126_FoundYou_03_05" : "Liam mě nutí celej den pracovat a pak mi ani nedovolí navštívit Silbach, protože podle něj jsou cesty příliš nebezpečný a určitě by mě něco sežralo.",
"DIA_Feil_SQ126_FoundYou_03_06" : "Co mám dělat? Nechci takovej život!",
"DIA_Feil_SQ126_FoundYou_Next_15_01" : "Tentokrát raději zkontroluju, jak pracuješ. Jen pro jistotu.",
"DIA_Feil_SQ126_FoundYou_Work_15_01" : "To mě nezajímá, vrať se do práce!",
"DIA_Feil_SQ126_FoundYou_Work_03_02" : "Magore! Ty opravdu necouvneš před ničím, co? Dobře, vrátím se k práci, ale s tebou už nechci mít nic společnýho!",
"DIA_Feil_SQ126_FoundYou_Something_15_01" : "Když je to tu tak špatné, tak s tím něco udělej!",
"DIA_Feil_SQ126_FoundYou_Something_03_02" : "Možná máš pravdu...",
"DIA_Feil_SQ126_FoundYou_Something_03_03" : "Nestojí za to promarnit nejlepší roky života sběrem hroznů!",
"DIA_Feil_SQ126_FoundYou_Something_03_04" : "Půjdu do města a najdu si nějakou práci. Určitě tam bude nějaká pro mladýho a schopnýho chlapa.",
"DIA_Feil_SQ126_FoundYou_Something_03_05" : "Předáš to mýmu strýci? Raději se tiše vypařím, aby nedělal scény...",
"DIA_Feil_SQ126_FoundYou_Something_03_06" : "...ale než odejdu...",
"DIA_Feil_SQ126_FoundYou_Help_15_01" : "Je něco co by ti pomohlo s motivací?",
"DIA_Feil_SQ126_FoundYou_Help_03_02" : "Vidím, že někdy dokážeš mluvit rozumně! Hmm... Tak se na to podíváme...",
"DIA_Feil_SQ126_FoundYou_Help_03_03" : "Za 50 zlatejch mincí bych mohl ještě pár týdnu snášet útrapy života na vinici.",
"DIA_Feil_SQ126_FoundYou_Pay50_03_01" : "Věděl jsem, že spolu budeme nějak vycházet!",
"DIA_Feil_SQ126_City_03_01" : "Takhle to nemělo bejt... takhle to nemělo skončit...",
"DIA_Feil_SQ126_Mad_Send_Choice" : "Shodou okolností to byl on, kdo mě sem poslal..."
}
