{
  "DIA_Randhal_Q208_What_15_01": "Was macht ihr hier?",
  "DIA_Randhal_Q208_What_03_02": "Ich bin nicht dazu verpflichtet, dir zu sagen, was ich hier mache.",
  "DIA_Randhal_Q208_What_03_03": "Ich könnte einen Söldner der Händlergilde das Gleiche fragen.",
  "DIA_Randhal_Q208_What_Dare_15_01": "Du kommst mir nicht wie jemand vor, der einen einfach Hinweis versteht, dass du dich verpissen sollst.",
  "DIA_Randhal_Q208_What_Dare_15_02": "Ich habe etwas, das selbst ein Idiot wie du verstehen solltest.",
  "DIA_Randhal_Q208_What_Dare_03_03": "Gewöhnlicher Abschaum von Araxos versucht mich zu bedrohen? Dir werde ich es zeigen ...",
  "DIA_Randhal_Q208_What_NeedHelp_15_01": "Da ich schon mal hier bin, kann ich dir vielleicht nützlich sein.",
  "DIA_Randhal_Q208_What_NeedHelp_03_02": "Drei Köpfe sind besser als zwei. Na gut, du kannst uns helfen.",
  "DIA_Randhal_Q208_What_NeedHelp_03_03": "Als Mann der Gilde hast du sicherlich tagtäglich mit zwielichtigen Gestalten zu tun.",
  "DIA_Randhal_Q208_What_NeedHelp_03_04": "Wir haben Berichte erhalten, dass hier jemand Sumpfkraut in der Gegend verteilt.",
  "DIA_Randhal_Q208_What_NeedHelp_03_05": "Das Problem ist nur, dass die Fischer nicht sehr gesprächig sind und ich nicht zu Gewalt greifen möchte.",
  "DIA_Randhal_Q208_What_NeedHelp_03_06": "Wenn du es schaffst dem grünen Dreck auf die Spur zu kommen, erzähl mir davon und ich werde dich belohnen.",
  "DIA_Randhal_Q208_What_Mission_15_01": "Ich bin auf geheimer Mission unterwegs.",
  "DIA_Randhal_Q208_What_Mission_03_02": "Entschuldige, aber du hast so ernst geklungen, dass ich dir fast geglaubt hätte.",
  "DIA_Randhal_Q208_What_Mission_03_03": "Du kannst dich gerne hier umsehen, aber ich warne dich - steck deine Nase nicht in Angelegenheiten, die dich nichts angehen.",
  "DIA_Randhal_Q208_Hod_Description": "Ich habe nicht weit von hier eine Leiche gefunden.",
  "DIA_Randhal_Q208_Hod_15_01": "In den Wäldern in der Nähe von Bermars Hof habe ich die Leiche einer der Arbeiter gefunden.",
  "DIA_Randhal_Q208_Hod_15_02": "Ich dachte, diese Information könnte dich interessieren.",
  "DIA_Randhal_Q208_Hod_03_03": "Eine Leiche?",
  "DIA_Randhal_Q208_Hod_03_04": "Wenn du sie im Wald gefunden hast, müssen ein paar Wölfe den unglücklichen Mann erwischt haben. Diese Dinge passieren nun einmal.",
  "DIA_Randhal_Q208_Hod_Murder_15_01": "Die Wunden waren tief und regelmäßig und die Lage des Körpers deutete darauf hin, dass der Mann vor etwas oder jemandem weggelaufen war.",
  "DIA_Randhal_Q208_Hod_Murder_03_02": "Willst du damit etwas andeuten?",
  "DIA_Randhal_Q208_Hod_Murder_15_03": "Ich bezweifle nur, dass er von Tieren gebissen wurde.",
  "DIA_Randhal_Q208_Hod_Murder_03_04": "Morde sind Oktavs Sache. Wir haben andere Befehle und die kamen direkt von Roderich.",
  "DIA_Randhal_Q208_Hod_Murder_03_05": "Was deine Geschichte angeht, denke ich, dass du zuviel Fantasie hast.",
  "DIA_Randhal_Q208_Hod_Orc_15_01": "Ich bin sicher, ein Ork hat ihn getötet!",
  "DIA_Randhal_Q208_Hod_Orc_03_02": "Bist du sicher, dass es nicht nur ein übergroßer Goblin war?",
  "DIA_Randhal_Q208_Hod_Orc_03_06": "Weißt du was, ich glaube zwar nicht ganz an deine Märchen, aber als vorbildliche Wachen werden wir diese äußerst beunruhigende Aussage, die wir bei unseren Ermittlungen erhalten haben, überprüfen.",
  "DIA_Randhal_Q208_Hod_Orc_03_07": "Wo hast du diesen Ork gesehen?",
  "DIA_Randhal_Q208_Hod_Orc_15_08": "In einer Höhle westlich von Bermars Hof.",
  "DIA_Randhal_Q208_Hod_Orc_03_09": "In Ordnung, gehen wir.",
  "DIA_Randhal_Q208_JointFound_15_01": "Ich habe Informationen über Sumpfkraut.",
  "DIA_Randhal_Q208_JointFound_03_02": "Sag mir, was hast du herausgefunden?",
  "DIA_Randhal_Q208_JointFound_15_03": "Ich habe dieses Paket in der Gegend gefunden. Es scheint intakt zu sein.",
  "DIA_Randhal_Q208_JointFound_03_04": "Es stinkt und zwar gewaltig. Das muss es sein, wonach wir gesucht haben.",
  "DIA_Randhal_Q208_JointFound_03_05": "Der Kommandant wird sich freuen, aber nur das Paket zu finden, löst das Problem nicht. Aber das ist nicht mehr mein Problem.",
  "DIA_Randhal_Q208_JointFound_03_06": "Gut gemacht. Nimm dieses Gold als Belohnung.",
  "DIA_Randhal_Q208_HELLO_03_01": "Ich habe jetzt keine Zeit, mit Zivilisten zu reden.",
  "DIA_Randhal_Q208_AfterFight_03_01": "Warte nur, Roderich und Lorenzo werden es herausfinden. Du steckst in Schwierigkeiten, Junge.",
  "DIA_Randhal_Q208_What_Mission_Choice": "Ich bin auf einer sehr geheimen Mission.",
  "DIA_Randhal_Q208_What_NeedHelp_Choice": "Vielleicht kann ich dir behilflich sein?",
  "DIA_Randhal_Q208_Hod_Murder_Choice": "Es hätte ein Mord sein können."
}
