{
  "DIA_Liman_FAQ004_Enough_03_01": "Also gut, ich habe genug gehört. Mit solchen Geschichten solltest du lieber zu Balni gehen, nicht zu mir. Oder vielleicht auch nicht. Er bevorzugt glaubwürdige Geschichten ...",
  "DIA_Liman_FAQ004_Enough_03_02": "Wie auch immer. Worte wirken bei mir nicht wirklich und bisher hast du außer Gerede nichts zustande gebracht.",
  "DIA_Liman_FAQ004_Enough_15_03": "Soll ich vielleicht tanzen und singen?",
  "DIA_Liman_FAQ004_Enough_03_04": "Hast du drei Wochen unter Steinen gelegen, dass dir sowas in den Sinn kommt?",
  "DIA_Liman_FAQ004_Enough_03_05": "Beweise mir lieber, dass es sinnvoll ist mit Araxos zusammenzuarbeiten, Junge.",
  "DIA_Liman_FAQ004_15_01": "Willst du ein paar Münzen verdienen?",
  "DIA_Liman_FAQ004_03_02": "Kommt darauf an, wie. Ich erledige nur ehrlich Arbeit und arbeite nur mit ehrlichen Leuten. Also wenn du krumme Dinger drehst, ohne mich.",
  "DIA_Liman_FAQ004_15_03": "Das ist alles sauber, du hast nichts zu befürchten. Eines der Mitglieder der Händlergilde, der Händler Armar, möchte mit dir ins Geschäft kommen.",
  "DIA_Liman_FAQ004_03_04": "Die Händlergilde - absolut ehrlich? Hm, das überzeugt mich irgendwie nicht.",
  "DIA_Liman_FAQ004_15_05": "Ist jeder hier so eine ehrliche Haut?",
  "DIA_Liman_FAQ004_03_06": "Nur Balni und ich. Wir haben zusammen in der Marine gedient. Bis heute haben wir die Werte, die uns dort beigebracht wurden, nicht aufgegeben und haben auch nicht vor das zu ändern.",
  "DIA_Liman_FAQ004_03_07": "Und was habe ich von dieser Zusammenarbeit?",
  "DIA_Liman_FAQ004_Guard_15_01": "Deine Waren werden von Söldnern bewacht.",
  "DIA_Liman_FAQ004_Guard_03_02": "Bisher bin ich ganz gut allein zurechtgekommen. Fische sind kein allzu interessanter Fang für Banditen und Diebe - und ein paar Lurker zu verjagen ist kein Problem.",
  "DIA_Liman_FAQ004_Gold_15_01": "Sichere Einnahmen - die Gilde zahlt ihre Mitgliedern immer zuverlässig.",
  "DIA_Liman_FAQ004_Gold_03_02": "Schön für sie. Wenn ich auf dem Markt Fisch verkaufe, werde ich auch sofort bezahlt.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Die Zusammenarbeit mit Araxos hat bisher niemandem geschadet.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Kann schon sein, aber seine Unabhängigkeit hat dabei sicher keiner behalten.",
  "DIA_Liman_How_15_01": "Inwiefern?",
  "DIA_Liman_How_03_02": "Vor einiger Zeit habe ich einen Jungen zum Fischen geschickt. Der verdammte Kerl ist bis heute nicht zurückgekommen, obwohl er schon lange überfällig ist.",
  "DIA_Liman_How_03_03": "Das Schlimmste daran ist, dass er ein äußerst hochwertiges hakenbesetztes Netz dabei hatte, mit dem wir die besten Fänge machen.",
  "DIA_Liman_How_15_04": "Oh nein! Aber dass ihm etwas zugestoßen sein könnte, ist egal ...",
  "DIA_Liman_How_03_05": "Nun, das ist für mich die einzige Erklärung warum er noch nicht wieder hier ist. Ich hab mich mit der Tatsache abgefunden, dass ihm vielleicht etwas zugestoßen ist.",
  "DIA_Liman_How_03_06": "Wie auch immer, seine Fischgründe liegen in der Nähe des Strandes östlich von hier, gleich hinter dem Felsen. Schwimm dorthin und sieh nach, was dort los ist.",
  "DIA_Liman_How_03_07": "Wenn er noch lebt, bring ihn zurück. Das wichtigste ist aber, dass du dich nach dem Netz umsiehst. Ohne es werden unsere Fänge für eine lange Zeit mager ausgehen.",
  "DIA_Liman_FoundFisherman_15_01": "Dein Freund ist tot.",
  "DIA_Liman_FoundFisherman_03_02": "Verdammt, das ist zu schade, er war ziemlich gut. Was ist mit ihm passiert?",
  "DIA_Liman_FoundFisherman_15_03": "Er wurde von Lurkern angegriffen. Ich habe auch dein kostbares Netz bei seinem Leichnam gefunden ... leicht zerfetzt.",
  "DIA_Liman_FoundFisherman_03_04": "Diese Lurker sind verdammt gefährlich, sogar gefährlicher als Steuereintreiber.",
  "DIA_Liman_FoundFisherman_03_05": "Wie stark haben sie das Netz beschädigt? Lass mich mal sehen.",
  "DIA_Liman_FoundFisherman_15_06": "Hier.",
  "DIA_Liman_FoundFisherman_03_07": "So ein Mist ... Es ist völlig unbrauchbar. Es wird mich ein kleines Vermögen kosten, es zu reparieren ...",
  "DIA_Liman_Guild_15_01": "Wie steht es mit deiner Haltung zur Gilde?",
  "DIA_Liman_Guild_03_02": "Unverändert! Du hast dich nicht als nützlich erwiesen, also habe ich keine Lust mich mit dir rumzuschlagen.",
  "DIA_Liman_Guild_15_03": "Ich hab dir schließlich das Netz gebracht! Das war es doch was du wolltest!",
  "DIA_Liman_Guild_03_04": "Du hast mir ein ZERSTÖRTES Netz gebracht. So eins kann ich nicht gebrauchen. Sag Armar, dass ich keine Geschäfte mit ihm machen werde.",
  "DIA_Liman_Guild_15_05": "Was wäre, wenn du für die Reparatur deines Netzes nichts zahlen müsstest?",
  "DIA_Liman_Guild_03_06": "Keine Chance. Nur Balni kann so ein Netz reparieren und er ist gerade auf dem Weg zum Fischen. Wenn du ihn aufhältst, weiß ich nicht, wie wir Gold verdienen sollen!",
  "DIA_Liman_Repair_15_01": "Gib mir das Netz, ich werde es schon irgendwie schaffen.",
  "DIA_Liman_Repair_03_02": "Ah, so hartnäckig. Gut, nimm es.",
  "DIA_Liman_Repair_03_03": "Denk daran: Wenn du Balni von seiner Arbeit abhältst, erfahre ich das schneller, als du 'Händlergilde' sagen kannst!",
  "DIA_Liman_Repair_15_04": "Alles klar, verstanden.",
  "DIA_Liman_NetDone_15_01": "Dein Netz. Fast wie neu.",
  "DIA_Liman_NetDone_03_02": "Das beurteile ich. Zeig her!",
  "DIA_Liman_NetDone_03_03": "Gut, gut, da hat jemand gute Arbeit geleistet. Wer hat dir dabei geholfen?",
  "DIA_Liman_NetDone_15_04": "Balni.",
  "DIA_Liman_NetDone_03_05": "Wie meinst du das?",
  "DIA_Liman_NetDone_15_06": "Ich habe mich bemüht, ihn nicht bei seinem Tagewerk zu stören.",
  "DIA_Liman_NetDone_03_07": "Ah, weißt du, ich habe mich schon gefragt wie Balni das hinbekommen hat, ohne seine Arbeit schleifen zu lassen.",
  "DIA_Liman_NetDone_15_08": "Es gibt einen Mann namens Lathi, der in einer Hütte außerhalb der Stadt lebt. Er liebt Arbeiten, die Handfertigkeit erfordern. Und wie du siehst, ist er ziemlich gut darin.",
  "DIA_Liman_NetDone_03_09": "Ich werde ihn im Hinterkopf behalten, er könnte uns noch von Nutzen sein.",
  "DIA_Liman_NetDone_03_11": "Ich muss zugeben, du hast gute Arbeit geleistet.",
  "DIA_Liman_NetDone_15_12": "Weißt du noch, was wir ausgemacht haben?",
  "DIA_Liman_NetDone_03_13": "Klar. Sag der Gilde, dass ich anfange ... ein paar zusätzliche Geschäfte zu machen.",
  "DIA_Liman_NetDone_03_14": "Wenn sie sich bei mir so ins Zeug legen wie du, beim Versuch mich als Geschäftspartner zu gewinnen, werde ich bald sowas wie der König der Fischer sein!",
  "DIA_Liman_NetDone_15_15": "Freut mich zu hören. Wir sehen uns wieder.",
  "DIA_Liman_Hello_03_01": "Mein Name ist Liman. Ich bin dafür zuständig, die Aufgaben unter den Fischern hier zu verteilen. Brauchst du etwas bestimmtes?",
  "DIA_Liman_Ambient_03_01": "Die Fische beißen, wir treffen keine Orkgaleeren, nicht schlecht würde ich sagen.",
  "DIA_Liman_Ambient_03_02": "Sich mit der Gilde einzulassen hat wahrscheinlich seine Vorteile, das muss ich zugeben ... Ich hoffe nur, dass es sich auf lange Sicht nicht als verhängnisvoll für uns erweist.",
  "DIA_Liman_Ambient_03_03": "Wie es geht? Es ist im Grunde nirgendwo auf der Insel mehr sicher und du fragst immer noch?"
}