{
  "DIA_Harold_EXIT_Marvin_15_01": "Ich muss jetzt gehen.",
  "DIA_Harold_EXIT_Marvin_03_02": "Mast- und Schotbruch.",
  "DIA_Harold_HELLO_03_01": "Ich habe dich hier noch nie gesehen, Junge.",
  "DIA_Harold_HELLO_03_02": "Wer bist du?",
  "DIA_Harold_HELLO_Pissoff_03_03": "Sag mir, was kann ich für dich tun?",
  "DIA_Harold_HELLO_Marvin_15_01": "Ich bin Marvin. Ich bin vor Kurzem auf dieser Insel angekommen.",
  "DIA_Harold_HELLO_Marvin_03_02": "Ich bin Harold.",
  "DIA_Harold_HELLO_Marvin_03_03": "Gehörst du zu den Überlebenden aus Londram?",
  "DIA_Harold_HELLO_Marvin_15_04": "Neuigkeiten verbreiten sich schnell auf Archolos.",
  "DIA_Harold_HELLO_Marvin_03_05": "Neuigkeiten und Meinungen.",
  "DIA_Harold_HELLO_Pissoff_15_01": "Wenn es dir nichts ausmacht, behalte ich es lieber für mich.",
  "DIA_Harold_HELLO_Pissoff_03_02": "Du sprichst mit Vernunft, aber auch mit Misstrauen. Belassen wir es dabei, Neuer.",
  "DIA_Harold_HELLO_What_15_01": "Wie meinst du das?",
  "DIA_Harold_HELLO_What_03_02": "Ich kenne einige Leute, die dich am liebsten zurück ins Meer werfen würden - oder zurück dahin schicken, wo du hergekommen bist.",
  "DIA_Harold_HELLO_What_15_03": "Und wie denkst du darüber?",
  "DIA_Harold_HELLO_What_03_04": "Ich gehöre nicht zu diesen Leuten.",
  "DIA_Harold_HELLO_What_03_05": "Ich sage immer, dass du deinen Mitmenschen helfen solltest. Man weiß nie, wann man selbst Hilfe braucht und das Leben kann sich sehr schnell ändern. Besonders in solch schwierigen Zeiten.",
  "DIA_Harold_What_15_01": "Was machst du hier?",
  "DIA_Harold_What_03_02": "Ich sammle allerlei wundersame Dinge, die das Meer an Land spült.",
  "DIA_Harold_What_15_03": "Kannst du vom Sammeln von Schrott leben?",
  "DIA_Harold_What_03_04": "Entschuldige mal, Junge! Das ist kein Schrott!",
  "DIA_Harold_What_03_05": "Ich kann mir Muschelfleisch über dem Feuer braten und von einer Perle lebe ich eine ganze Woche.",
  "DIA_Harold_What_03_06": "Schließlich muss ich meinen Lebensunterhalt verdienen und ein neues Schiff kann ich mir nicht leisten.",
  "DIA_Harold_What_03_07": "Nun ... wenn es dir nichts ausmacht, behalte ich es lieber für mich.",
  "DIA_Harold_WannaTrade_15_01": "Verkaufst du etwas von deinen Waren?",
  "DIA_Harold_WannaTrade_03_02": "Normalerweise kaufen die Araxos-Händler sie mir ab, aber ein paar Edelsteine habe ich zum Verkauf.",
  "DIA_Harold_WannaTrade_03_03": "Sieh selbst. Vielleicht fällt dir ja etwas ins Auge.",
  "DIA_Harold_Ship_15_01": "Hattest du mal ein eigenes Schiff?",
  "DIA_Harold_Ship_03_02": "Das ist lange her.",
  "DIA_Harold_Ship_03_03": "Vor vielen Jahren segelten mein Kapitän und ich um das gesamte Östliche Archipel - von Archolos bis ins ferne Contir.",
  "DIA_Harold_Ship_03_04": "Wir hatten keine Angst vor Stürmen, Piraten und Seeungeheuern.",
  "DIA_Harold_Ship_What_15_01": "Womit habt ihr euer Gold verdient?",
  "DIA_Harold_Ship_What_03_02": "Wir verkauften Waren und beförderten Menschen über die See. Für freie Seehändler ging es uns ziemlich gut.",
  "DIA_Harold_Ship_What_03_03": "Mit der Zeit bekam ich meine eigene Kogge, aber ich fuhr auf ihr nicht lange. Sie wurde für die Königliche Flotte beschlagnahmt.",
  "DIA_Harold_Ship_What_03_04": "Sie liegt wahrscheinlich schon lange als Wrack am Meeresgrund.",
  "DIA_Harold_Ambient_15_01": "Wie geht's?",
  "DIA_Harold_Ambient_03_02": "Diese verdammte Möwe hat schon wieder meine Muschel gestohlen!",
  "DIA_Harold_Ambient_03_03": "Wenn ich nur meine Armbrust hier hätte, würden diese Vögel aber anders singen!",
  "DIA_Harold_Ambient_03_04": "Mögest du immer Rückenwind haben und stets Sonnenschein im Gesicht.",
  "DIA_Harold_TRADE_15_01": "Zeig mir deine Ware.",
  "DIA_Harold_SQ123_Cheat_15_01": "Sven hat vor dich bei eurer Wette zu betrügen.",
  "DIA_Harold_SQ123_Cheat_03_02": "Dieser Bastard! Ich wusste, dass man diesem Idioten nicht trauen kann.",
  "DIA_Harold_SQ123_Cheat_03_03": "Also, was hat er vor? Will er meine Netze zerschneiden oder meine Ruder zerbrechen?",
  "DIA_Harold_SQ123_Cheat_15_04": "Er gab mir eine Säge und sagte, ich solle damit dein Boot beschädigen.",
  "DIA_Harold_SQ123_Cheat_03_05": "Verdammt, was denkt er sich nur dabei? Mein Boot würde untergehen! Ich könnte sogar sterben!",
  "DIA_Harold_SQ123_Cheat_03_06": "Oh nein, das lasse ich nicht auf mir sitzen ...",
  "DIA_Harold_SQ123_Cheat_03_07": "Ich zahle dir das Doppelte, wenn du sein Boot beschädigst. Lass ihn sehen, wie dumm seine Idee war.",
  "DIA_Harold_SQ123_Cheat_Affraid_15_01": "Hast du keine Angst, dass ihm etwas zustößt?",
  "DIA_Harold_SQ123_Cheat_Affraid_03_02": "Ich glaube, Svens Mutter hat versucht ihn zu ertränken als er noch klein war. Der Typ schwimmt besser als viele Fische. Er wird ein bisschen nass werden, ein bisschen frieren und vor allem gedemütigt werden.",
  "DIA_Harold_SQ123_Cheat_Okay_15_01": "In Ordnung, ich helfe dir.",
  "DIA_Harold_SQ123_Cheat_Okay_03_02": "Toll, du wirst es nicht bereuen! Also, mach mit seinem Boot genau das, was du mit meinem machen wolltest.",
  "DIA_Harold_SQ123_Cheat_Okay_03_03": "Er hat dir wahrscheinlich gesagt, wo du meines findest, oder? Sein Boot liegt direkt daneben. Du erkennst es an den vielen Müllbergen runterherum.",
  "DIA_Harold_SQ123_Cheat_Okay_03_04": "Hier, betrachte das als einen Vorschuss.",
  "DIA_Harold_SQ123_Cheat_No_15_01": "Zersägt eure Boote selber.",
  "DIA_Harold_SQ123_Cheat_No_03_02": "Ich werde ein ernstes Wort mit Sven reden, glaub mir.",
  "DIA_Harold_SQ123_AfterContest_03_01": "Komm schon, mein Freund, lass uns meinen Sieg feiern!",
  "DIA_Harold_SQ123_Finish_03_01": "Gut gemacht! Ich wusste, dass Sven nichts passiert und ich denke jetzt hat er seine Lektion gelernt!",
  "DIA_Harold_SQ123_Finish_03_02": "Ich weiß zwar nicht wieviel dieser Holzkopf dir versprochen hat, aber ich bin mir sicher, dieser Fisch und sein Inhalt sind deutlich mehr wert.",
  "DIA_Harold_SQ123_Fish_15_01": "In diesem Fisch war ein Erzklumpen?",
  "DIA_Harold_SQ123_Fish_03_02": "Ich habe dir ja gesagt, dass sein Inhalt wertvoll ist! Wenn du wissen willst wo du mehr davon findest, kann ich dir leider nicht helfen.",
  "DIA_Harold_SQ123_Fish_03_03": "Von Zeit zu Zeit werden sie an die Küste gespült. Wer weiß, vielleicht transportieren Schmuggler das Erz auf diese Weise?"
}
