{
  "DIA_Darthe_QA203_Hello_15_01": "Ich komme im Namen der Händlergilde.",
  "DIA_Darthe_QA203_Hello_03_02": "Dann mach's gut.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Warum willst du nicht kooperieren?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Weil ich nicht will. Und jetzt kannst du verschwinden, ich werde meine Meinung nicht ändern. Das haben bereits andere, bessere Männer versucht und sind daran gescheitert.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "Und hast du ihnen auch erklärt, warum du keine Verträge mit Araxos eingehen willst? Wenn du mir sagst, wo das Problem liegt, kann ich es gern aus der Welt schaffen und beide Parteien profitieren davon.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Da gibt es nichts zu erklären, du mieser Söldner. Das sollten deine schwachsinnigen Kameraden und du endlich einmal begreifen.",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Willst du sonst noch etwas? Denn wenn du nur deswegen hier bist, kannst du jetzt gehen.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Verdammt, das war knapp. Ich kann froh sein, dass du in der Nähe warst. Wenn ich hier gestürzt wäre, hätte es sicher einige Stunden gedauert, bis jemand vorbeigekommen wäre!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "Da hast du Recht. Nun, dann können wir bestimmte Dinge vielleicht nocheinmal besprechen ...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Ah, du bist ein Sturkopf. Ich hab dazu nichts Neues zu sagen!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "Aber wir. Zunächst einmal möchte ich im Namen der gesamten Gilde sagen, dass es uns leid tut, was mit deinem Vater passiert ist ...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Was? Du hast meine Sachen durchwühlt? Dieb!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Ich bin kein Dieb. Bitte.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "Nun, du hast es dir nur 'ausgeliehen', nicht wahr? Ihr seid euch wirklich für nichts zu schade. Warum sollte ich meine Meinung ändern, bei dem was du abziehst?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Du musst nicht für die Gilde arbeiten. Es reicht aus, wenn wir pachten dürfen.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Wie bitte?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "Die Gilde wird dir keine Aufträge erteilen, stattdessen wirst du dafür bezahlt die Anwesenheit von Söldnern in deinem Lager zu dulden.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Hier hast du das Angebot nochmal schriftlich.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "Auf dem Papier sieht es gut aus, aber woher weiß ich, dass deine Kameraden nicht wie du meine Sachen durchwühlen werden?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Wenn du den Vertrag unterschreibst, kannst du einen Punkt hinzufügen, dass du für jeden gestohlenen Gegenstand ein Vielfaches seines Wertes in Gold von der Gilde bekommst.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Ähm, unter diesen Bedingungen ... bin ich bereit, mich auf dieses Geschäft einzulassen. Sag das deinem Boss.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Natürlich. Ich bin froh, dass wir zu einer Einigung gekommen sind.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Dein Vater hat dich vor einer Gilde gewarnt, die es längst nicht mehr gibt.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Das verstehe ich nicht.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "Die Führung der Händlergilde hat sich geändert. Die Organisation funktioniert heute anders als zu seiner Zeit. Hier, eine Bestätigung.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Toll und was bringt mir dieses Papier?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "Wenn du der Gilde beitrittst, wirst du nicht wie dein Vater behandelt werden. Die Händlergilde Araxos trägt heute Verantwortung für ihre Leute. Schau mich an.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Mein Bruder wird vermisst und die Gilde hilft mir, ihn zu finden. Wenn du ein Problem haben solltest, werden sie dich ebenso unterstützen.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Ich verstehe, worauf du hinaus willst. Was soll ich also tun?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "Du machst einfach so weiter wie bisher, nur dass du dafür bezahlt wirst, der Gilde Bericht erstattest und die Anwesenheit anderer Söldner im Lager duldest.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Weißt du, wenn du mich betrügst, werde ich dich finden und dir mit einem Bogen ins Knie schießen!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Jetzt weiß ich es.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Okay, sag deinem Boss, dass ich vorläufig zustimme, für euch zu arbeiten. Aber ich gebe meine endgültige Zustimmung nur, wenn ich mit dem Inhalt des Vertrages zufrieden bin!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Natürlich, bis bald.",
  "DIA_Darthe_QM303_Search_15_01": "Hast du in letzter Zeit zwei Wachen hier in der Gegend gesehen?",
  "DIA_Darthe_QM303_Search_03_02": "Nicht zwei, nur einen habe ich in Richtung des alten Friedhofs laufen sehen. Wenn es dich interessiert, kannst du dort nach ihm suchen.",
  "DIA_Darthe_Hello_03_01": "Ich bin Darthe, ich jage meistens hier. Und nein, ich habe nichts zu verkaufen, ich liefere alles an die Händler in der Stadt.",
  "DIA_Darthe_Ambient_03_01": "Es gibt immer weniger Wild in den Wäldern. Das macht mich unruhig.",
  "DIA_Darthe_Ambient_03_02": "Ich muss zugeben, dass die Zusammenarbeit mit der Gilde gar nicht so schlecht ist. Obwohl ich den Frieden und die Ruhe vermisse.",
  "DIA_Darthe_Ambient_03_03": "Bald werde ich mit einer Orkaxt im Kopf aufwachen, ich kann es spüren."
}