{
  "DIA_Zachary_EXIT_15_01": "Ich muss gehen.",
  "DIA_Zachary_EXIT_03_02": "Pass auf dich auf, Junge.",
  "DIA_Zachary_HELLO_03_07": "Wen haben wir denn hier?",
  "DIA_Zachary_HELLO_03_08": "Womit habe ich den Besuch der Leute von Araxos verdient?",
  "DIA_Zachary_HELLO_03_01": "Du schon wieder hier?",
  "DIA_Zachary_HELLO_03_02": "Ich habe deinen Freunden schon gesagt, dass ich nichts von irgendwelchem Gras weiß!",
  "DIA_Zachary_HELLO_15_03": "Wovon redest du?",
  "DIA_Zachary_HELLO_03_04": "Wie ich sehe, bist du eine Wache. Ich nehme an, du bist nur aus einem Grund hierher gekommen.",
  "DIA_Zachary_HELLO_15_05": "Eigentlich war ich auf der Durchreise.",
  "DIA_Zachary_HELLO_03_06": "Wenn das so ist, was hast du dann hier verloren?",
  "DIA_Zachary_HELLO_03_09": "Du siehst weder wie ein Fischer noch wie ein Seemann aus.",
  "DIA_Zachary_HELLO_03_10": "Was führt dich zu mir?",
  "DIA_Zachary_Who_15_01": "Wer bist du?",
  "DIA_Zachary_Who_03_02": "Mein Name ist Zachary, ich sorge dafür, dass sich diese Ganoven nicht gegenseitig an die Kehle springen.",
  "DIA_Zachary_Who_15_03": "Bist du hier sowas wie der Anführer?",
  "DIA_Zachary_Who_03_04": "Ich bevorzuge den Begriff 'Aufseher'.",
  "DIA_Zachary_Who_03_05": "Jemand muss ein Auge auf die Ordnung und die Qualität der Arbeit in Seemannsruh haben.",
  "DIA_Zachary_Who_03_06": "Da ich fast mein ganzes Leben unter Fischern und Seeleuten verbracht habe, wählten mich die Leute fast einstimmig zu ihrem Vorgesetzten.",
  "DIA_Zachary_Law_15_01": "Gibt es hier irgendwelche Regeln?",
  "DIA_Zachary_Law_03_02": "Erwarte nicht, dass ich dich der Wache ausliefere, wenn du jemandem vorsätzlich ins Gesicht schlägst.",
  "DIA_Zachary_Law_03_03": "Aber wenn du dich an fremdem Eigentum vergreifst oder jemand wegen dir getötet wird ... rechne nicht damit, dass ich oder irgendjemand anders Milde walten lässt.",
  "DIA_Zachary_Place_15_01": "Was kannst du mir über diesen Ort erzählen?",
  "DIA_Zachary_Place_03_02": "Seemannsruh ist, wie du sehen kannst, eine kleine Fischersiedlung. Tavernen, Handelsstände oder andere Geschäfte gibt es hier nicht.",
  "DIA_Zachary_Place_03_03": "Höchstens ein paar Holzhütten und ein Ort, an dem man seine ausgekühlten Knochen wärmen kann.",
  "DIA_Zachary_Place_03_04": "Vor dem Ausbruch des Krieges machten hier viele Seeleute vom Festland und aus Khorinis Halt, um sich auszuruhen, bevor sie in den Hafen einliefen.",
  "DIA_Zachary_Place_03_05": "Seit einigen Jahren ist der Ort jedoch verlassen und dient nur noch als Umschlagplatz für die Fischer.",
  "DIA_Zachary_Problem_15_01": "Habt ihr hier irgendwelche Probleme?",
  "DIA_Zachary_Problem_03_02": "Abgesehen von Gruppen von Schlammschildkröten und Lurkern, die sich von Zeit zu Zeit in den Untiefen herumtreiben, ist Seemannsruh eine Oase des Friedens.",
  "DIA_Zachary_Problem_03_03": "In letzter Zeit sind immer mehr Wachen unterwegs, es könnte also nicht sicherer sein.",
  "DIA_Zachary_Problem_15_04": "Sie machen euch keinen Ärger?",
  "DIA_Zachary_Problem_03_05": "Nur weil sich andere über eure Anwesenheit beschweren, heißt das nicht, dass ich genauso denke.",
  "DIA_Zachary_Problem_03_07": "Nur weil sich andere über ihre Anwesenheit beschweren, heißt das nicht, dass ich genauso denke.",
  "DIA_Zachary_Problem_03_06": "Ich bin bereit, diesen eher kleinen Preis zu zahlen, damit die Menschen hier so arbeiten, wie sie sollen.",
  "DIA_Zachary_Yannick_15_01": "Wohnt hier jemand namens Yannick?",
  "DIA_Zachary_Yannick_03_02": "Ja, das tut er.",
  "DIA_Zachary_Yannick_03_03": "Du kennst ihn?",
  "DIA_Zachary_Yannick_15_04": "Nein, aber ich brauche seine Hilfe.",
  "DIA_Zachary_Yannick_03_05": "Dann hast du Glück. Yannick ist der fleißigste und hilfsbereiteste Angler, den ich kenne.",
  "DIA_Zachary_Yannick_15_06": "Weißt du, wo ich ihn finden kann?",
  "DIA_Zachary_Yannick_03_07": "Er hat sich in der Nähe meiner Hütte herumgetrieben. Sieh dich um, er kann nicht weit weg sein.",
  "DIA_Zachary_Ambient_15_01": "Wie geht's?",
  "DIA_Zachary_Ambient_03_02": "Der Wind weht in letzter Zeit ständig aus dem Osten und das bedeutet, dass alle Fische auf das offene Meer flüchten.",
  "DIA_Zachary_Ambient_03_03": "Ich denke, es ist an der Zeit, die Jungs auf längere Reisen zu schicken ...",
  "DIA_Zachary_Ambient_03_04": "Ich habe Gerüchte gehört, dass einige Flüchtlinge auf der Insel angekommen sind.",
  "DIA_Zachary_Ambient_03_05": "Ich hoffe nur, dass sie sich an die Arbeit machen und nicht auf der faulen Haut liegen und sich besaufen.",
  "DIA_Zachary_Q208_Where_15_01": "Wo finde ich Roys Hütte?",
  "DIA_Zachary_Q208_Where_03_02": "Genau gegenüber von meiner, direkt am Lagerfeuer, aber wenn du mit ihm reden willst, solltest du ihn am Strand bei den Netzen suchen.",
  "DIA_Zachary_Problem_03_08": "Es gibt allerdings ein Problem, um das du dich kümmern könntest, wenn du wacker genug bist. Ich warne dich aber, das wird kein Muschelsammeln am Strand!",
  "DIA_Zachary_SQ124_Start_15_01": "Was ist los?",
  "DIA_Zachary_SQ124_Start_03_02": "In den Felsen unter den Ruinen des Turms befindet sich eine Höhle mit einem Lager für Waren. Eine der Abzweigungen dieser Höhle ist schon Ewigkeiten unzugänglich und niemand hat sich die Mühe gemacht, dass zu ändern.",
  "DIA_Zachary_SQ124_Start_03_03": "Vor ein paar Tagen fing ein neuer Typ an, damit zu prahlen, einen Schlüssel gefunden zu haben. Ich sagte ihm, er soll die Sache ruhen lassen und dass manche Türen einfach nicht geöffnet werden sollten ...",
  "DIA_Zachary_SQ124_Start_03_04": "Leider war am nächsten Morgen die Tür angelehnt, der Schlüssel steckte im Schloss und von dem Jungen fehlte jede Spur.",
  "DIA_Zachary_SQ124_Start_03_05": "Zu allem Überfluss strömte ein unangenehmer Geruch aus dem Boden der Höhle und es waren seltsame Geräusche zu hören. Etwas wie ein Klappern? Oder vielleicht ein Knistern? Ich weiß es nicht ...",
  "DIA_Zachary_SQ124_Start_03_06": "Es ist unangenehm, das zuzugeben, aber ich geriet in Panik! Ich habe die Tür verschlossen und bin einfach weggelaufen!",
  "DIA_Zachary_SQ124_Start_03_07": "Ich habe den anderen nichts gesagt, um keine Panik auszulösen, aber die Fragen werden immer lauter und mein Gewissen nagt immer mehr an mir.",
  "DIA_Zachary_SQ124_Start_03_08": "Ich würde besser schlafen, wenn ich wüsste, was dem Jungen passiert ist und mit der Gewissheit, dass nichts aus dieser Höhle herauskommt.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Ich werde mir diese Höhle ansehen.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Hier, das ist der Schlüssel zur Tür. Aber denk daran, du gehst auf eigene Gefahr dorthin!",
  "DIA_Zachary_SQ124_Start_No_15_01": "Ich habe keine Zeit für so etwas ...",
  "DIA_Zachary_SQ124_Finish_15_01": "Ich habe die Höhle überprüft.",
  "DIA_Zachary_SQ124_Finish_03_02": "Was hast du gefunden?",
  "DIA_Zachary_SQ124_Finish_15_03": "Es gibt dort so etwas wie einen Friedhof, dessen Bewohner dich nicht mehr stören sollten. Leider war es für deinen Freund zu spät.",
  "DIA_Zachary_SQ124_Finish_03_04": "Verdammt, warum hat der Junge nicht auf mich gehört?",
  "DIA_Zachary_SQ124_Finish_03_05": "Ich schließe diese verdammte Höhle ab und werfe den Schlüssel ins Meer, damit ihn niemand mehr findet.",
  "DIA_Zachary_SQ124_Finish_03_06": "Bitte nimm diese Belohnung als Zeichen meiner Dankbarkeit.",
  "DIA_Zachary_SQ124_Note_Description": "Ich habe in der Höhle auch diese seltsame Notiz gefunden.",
  "DIA_Zachary_SQ124_Note_15_01": "Ich habe auch diesen seltsamen Zettel in der Höhle gefunden. Ich glaube, sie gehörte dem Fischer.",
  "DIA_Zachary_SQ124_Note_03_02": "Es tut mir leid, aber diese Zeichnung sagt mir gar nichts. Vor allem, da sie mit Schlamm und ... Blut bedeckt ist? Glaube mir, ich will nicht einmal darüber nachdenken, was mit diesem unglücklichen Mann passiert ist.",
  "DIA_Zachary_SQ124_Note_15_03": "Es sieht so aus, als ob auf dem Zettel der Innos Schrein auf dem Friedhof markiert ist.",
  "DIA_Zachary_SQ124_Note_03_04": "Jetzt dämmert es mir langsam ...",
  "DIA_Zachary_SQ124_Note_03_05": "Der Junge schien sehr religiös zu sein. Er fragte uns nach dem zerstörten Schrein von Adanos im Turm. Außerdem wollte er wissen, ob es hier einen Schrein von Innos gibt, damit er beten kann.",
  "DIA_Zachary_SQ124_Note_03_06": "Wahrscheinlich war er deshalb so erpicht darauf, dorthin zu gehen.",
  "DIA_Zachary_Q505_Help_Description": "Hast du nicht ein paar Fische übrig?",
  "DIA_Zachary_Q505_Help_15_01": "Hast du nicht ein paar Fische übrig? Ich brauche Proviant für eine Expedition.",
  "DIA_Zachary_Q505_Help_03_02": "Ich will nicht sagen, dass die Fische besser beißen als sonst, aber für hilfsbereite Menschen wie dich gibt es definitiv einen etwas frischen Fisch."
}
