{
  "DIA_Sven_HELLO_03_02": "Verdammte Rote ... Sie sind überall.",
  "DIA_Sven_HELLO_03_03": "Was willst du, Dreckskerl?",
  "DIA_Sven_HELLO_15_01": "Hallo, ich bin neu hier.",
  "DIA_Sven_HELLO_What_15_01": "Wie bitte?",
  "DIA_Sven_HELLO_What_03_02": "Du hast mich schon verstanden. Ich werde mich nicht wiederholen.",
  "DIA_Sven_HELLO_What_15_03": "Das nimmst du besser zurück.",
  "DIA_Sven_HELLO_What_03_04": "Bist du dir da so sicher? Zeig mir, was du kannst!",
  "DIA_Sven_HELLO_Bye_15_01": "Ich will keinen Ärger.",
  "DIA_Sven_HELLO_Bye_03_04": "Hör zu, da ist eine Sache, bei der ich Hilfe brauche. Aber hier kann ich niemanden fragen.",
  "DIA_Sven_HELLO_Bye_03_05": "Natürlich werde ich dich großzügig dafür entlohnen!",
  "DIA_Sven_HELLO_Bye_03_02": "Du hast nicht mal den Mumm, für dich selbst einzustehen? Erbärmlich.",
  "DIA_Sven_HELLO_Bye_03_03": "Hmmm ... dass du Kämpfen lieber aus dem Weg gehst, könnte noch von Vorteil sein ...",
  "DIA_Sven_AfterFight_03_01": "Ich rechne dir an, dass du nicht gekniffen hast. Das ist genau die Art von Mann, nach der ich gesucht habe!",
  "DIA_Sven_AfterFight_03_02": "Du Mistkerl ... deine Fäuste sind härter als die Zangen einer Riesenkrabbe.",
  "DIA_Sven_AfterFight_03_03": "Du bist sogar ein noch größerer Klugscheißer als ich. Willst du mir nicht bei einem Problem helfen?",
  "DIA_Sven_SQ123_Start_15_01": "Worum gehts?",
  "DIA_Sven_SQ123_Start_03_02": "Ich habe mit Harold gewettet, ich könnte mehr Fische fangen als er. Ich hatte leicht einen im Tee, meine Freunde haben zugeschaut ... und am Ende habe ich meine Hütte verwettet.",
  "DIA_Sven_SQ123_Start_03_03": "Jetzt brauche ich ein wenig Unterstützung, um die Wette zu gewinnen.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "Kannst du die Wette nicht abblasen?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "Und was sagen? Dass Harold der Bessere ist? Das ist ja noch schlimmer, als die Hütte zu verlieren!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "Willst du betrügen?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Betrügen ... Ich will die Dinge nur ein bisschen fairer machen! Harold fischt schon viel länger als ich. Wenn wir es ihm etwas schwerer machen, ist die Wette deutlich ausgeglichener.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Alles klar, ich helfe dir. Was genau soll ich machen?",
  "DIA_Sven_SQ123_Start_Help_03_02": "Darüber habe ich noch nicht wirklich nachgedacht ...",
  "DIA_Sven_SQ123_Start_Help_03_03": "Warum zerschneiden wir nicht sein Netz? Nein, das ... das ist zu offensichtlich und er hätte sicher einen Ersatz. Sein Essen vergiften ...?",
  "DIA_Sven_SQ123_Start_Help_15_04": "Würde die Wette dann nicht einfach an einem anderen Tag stattfinden?",
  "DIA_Sven_SQ123_Start_Help_03_05": "Du hast ja recht, du hast ja recht ...",
  "DIA_Sven_SQ123_Start_Help_03_06": "Ich hab's! Nimm die und ramponier sein Boot ein wenig. Es ist das inmitten der ganzen Netze.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "Ich habe keine Zeit für so etwas.",
  "DIA_Sven_SQ123_GoodIdea_15_01": "Bist du sicher, dass das eine gute Idee ist? Was ist, wenn ihm etwas zustößt?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Komm schon. Das Boot wird nicht so schnell volllaufen. Er wird schon merken, dass etwas nicht stimmt und rechtzeitig aufgeben. Außerdem fahren wir nicht so weit hinaus. Alles wird gut.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "Jetzt geh und kümmere dich darum, ohne dass es jemand sieht! Und verquatsch dich nicht aus Versehen bei Harold!",
  "DIA_Sven_SQ123_Ready_15_01": "Alles ist bereit.",
  "DIA_Sven_SQ123_Ready_03_02": "Ich wusste, dass ich mich auf dich verlassen kann! Ich kann es kaum erwarten Harolds dämlichen Gesichtsausdruck zu sehen, wenn er sieht, dass sein tolles Boot undicht ist!",
  "DIA_Sven_SQ123_Ready_03_03": "Ich sehe dich morgen früh am Strand. Du bekommst deine Belohnung, sobald ich die Wette gewonnen habe.",
  "DIA_Sven_SQ123_ANGRY_03_01": "Ich weiß, dass du das warst! Das zahle ich dir eines Tages heim ...",
  "DIA_Sven_SQ123_AfterContest_03_01": "Oh Scheiße! Wie konnte das passieren?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Folge mir ...",
  "DIA_Sven_SQ123_Finish_03_01": "Siehst du, was du getan hast?",
  "DIA_Sven_SQ123_Finish_03_02": "Nimm diesen Beutel und verschwinde von hier! Falls jemand fragt, du weißt nichts über die ganze Sache und wir haben nie miteinander gesprochen!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "Es war deine Idee!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "Ich dachte, du würdest den Mast ansägen, nicht den Rumpf! Aber das ist jetzt auch egal, niemand darf erfahren was wir getan haben.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "Das bleibt unter uns.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "Du hast also doch ein bisschen Grips! Jetzt verschwinde, bevor du uns noch mehr Ärger einhandelst!",
  "DIA_Sven_HELLO_What_Choice": "Was hast du gesagt? (Provozieren)"
}