{
  "DIA_Yannick_Q208_RidOff_15_01": "Wen willst du loswerden?",
  "DIA_Yannick_Q208_RidOff_03_02": "Ähm ... loswerden? Woher hast du das?",
  "DIA_Yannick_Q208_RidOff_03_03": "Du solltest dir wohl mal die Ohren putzen. Du musst dich da verhört haben!",
  "DIA_Yannick_Q208_Business_Description": "Ich habe gehört, dass du hier Geschäfte machst.",
  "DIA_Yannick_Q208_Business_15_01": "Ich habe gehört, dass du hier Geschäfte machst. Stimmt das?",
  "DIA_Yannick_Q208_Business_03_02": "Geschäfte? Nein, ich mache hier keine Geschäfte. Ich verdiene mir meinen Lebensunterhalt wie jeder andere aufrechte Bürger!",
  "DIA_Yannick_Q208_Business_03_03": "Aber wenn du es genau wissen willst, ich sortiere hier Kisten und repariere Fischernetze. Außerdem mache ich hin und wieder eine Bootsfahrt.",
  "DIA_Yannick_Q208_Business_Boat_15_01": "Du machst Bootsfahrten?",
  "DIA_Yannick_Q208_Business_Boat_03_02": "Wie jeder Fischer habe ich mein eigenes Boot. Ich weiß nicht, was daran so besonders sein soll.",
  "DIA_Yannick_Q208_Business_Boat_15_03": "Ich möchte, dass du mich irgendwo hinbringst.",
  "DIA_Yannick_Q208_Business_Boat_03_04": "Wohin soll ich dich denn bringen?",
  "DIA_Yannick_Q208_Business_Disappear_15_01": "Es heißt, dass du Leute ... spurlos verschwinden lassen kannst.",
  "DIA_Yannick_Q208_Business_Disappear_15_02": "Ehrlich gesagt habe ich ein wenig Mist gebaut und brauche jetzt deine Hilfe.",
  "DIA_Yannick_Q208_Business_Disappear_03_03": "'Spurlos verschwinden lassen'?",
  "DIA_Yannick_Q208_Business_Disappear_03_04": "Tut mir leid, Kumpel, aber ich weiß nicht wovon du redest. Ich bin nur ein einfacher Fischer und kein Magier.",
  "DIA_Yannick_Q208_Business_Disappear_03_05": "Wenn du Gesetze gebrochen hast ist es besser, du bezahlst deine Strafe. Glaub mir, das ist immer noch besser als im Stadtkerker zu verrotten.",
  "DIA_Yannick_Q208_Business_Big_15_01": "'Bring mich dahin, wo das Wasser seicht und die Fische groß sind.'",
  "DIA_Yannick_Q208_Business_Big_03_02": "Es tut mir leid, aber ich kenne keinen solchen Ort.",
  "DIA_Yannick_Q208_Business_Big_03_03": "Ich denke, du gehst jetzt besser.",
  "DIA_Yannick_Q208_Business_Fat_15_01": "'Bring mich dahin, wo das Wasser tief und die Fische fett sind.'",
  "DIA_Yannick_Q208_Business_Fat_03_02": "Glaube mir, zu so einem Ort möchtest du lieber nicht segeln.",
  "DIA_Yannick_Q208_Business_Fat_03_03": "Und jetzt verschwinde, ich bin beschäftigt.",
  "DIA_Yannick_Q208_Business_Right_15_01": "'Bring mich dahin, wo das Wasser seicht und die Fische fett sind.'",
  "DIA_Yannick_Q208_Business_Right_03_02": "Das hättest du gleich sagen sollen.",
  "DIA_Yannick_Q208_Business_Right_03_03": "Deine Klamotten haben mich ein wenig verwirrt. Du siehst nicht aus wie jemand, der dort hinsegeln will.",
  "DIA_Yannick_Q208_Business_Right_03_04": "Im Moment gehen wir sowieso nirgendwo hin.",
  "DIA_Yannick_Q208_Business_Why_15_01": "Warum nicht?",
  "DIA_Yannick_Q208_Business_Why_03_02": "Wie soll ich sagen, ich mag keine Menschenmengen.",
  "DIA_Yannick_Q208_Business_Why_03_03": "Sorg dafür, dass die Roten verschwinden und wir reden übers Geschäft.",
  "DIA_Yannick_Q208_GoodAnwser_15_01": "Ich wollte, dass du mich dorthin bringst, wo 'das Wasser seicht und die Fische fett sind'.",
  "DIA_Yannick_Q208_MilitiaGone_15_01": "Ich habe es geschafft, die Wachen loszuwerden.",
  "DIA_Yannick_Q208_MilitiaGone_03_02": "Wirklich? Wie hast du das angestellt?",
  "DIA_Yannick_Q208_MilitiaGone_15_03": "Auf einfachste Weise.",
  "DIA_Yannick_Q208_MilitiaGone_15_04": "Ich habe ihnen sehr deutlich vermittelt, dass sie lieber keine Probleme machen sollten.",
  "DIA_Yannick_Q208_MilitiaGone_03_05": "Hmmm. Ich hoffe, sie beschließen nicht mit ihren Freunden zurückzukommen ...",
  "DIA_Yannick_Q208_MilitiaGone_03_06": "Wie auch immer, ein Versprechen ist ein Versprechen.",
  "DIA_Yannick_Q208_MilitiaGone_15_07": "Das war nicht schwer.",
  "DIA_Yannick_Q208_MilitiaGone_15_08": "Die Wachen sind in der Regel gierig nach Gold und vor allem nach Lob von ihren Vorgesetzten.",
  "DIA_Yannick_Q208_MilitiaGone_15_09": "Die sollten für eine Weile verschwunden sein.",
  "DIA_Yannick_Q208_MilitiaGone_03_10": "Wenn du die Wahrheit sagst, bleibt mir nur noch dir zu danken.",
  "DIA_Yannick_Q208_MilitiaGone_15_11": "Ich habe ihnen einfach gegeben, wonach sie gesucht haben.",
  "DIA_Yannick_Q208_MilitiaGone_03_12": "Was meinst du damit?",
  "DIA_Yannick_Q208_MilitiaGone_15_13": "Sie waren wegen des Sumpfkrauts hier und ich habe es ihnen gebracht.",
  "DIA_Yannick_Q208_MilitiaGone_03_14": "Sumpf ... kraut?",
  "DIA_Yannick_Q208_MilitiaGone_03_15": "Bei Beliar. Sag mir, wie hast du es denn gefunden?!",
  "DIA_Yannick_Q208_MilitiaGone_03_16": "Bevor wir Segel setzen, solltest du wissen, dass du von dort wo ich dich hinbringe nicht mehr so leicht wegkommst.",
  "DIA_Yannick_Q208_MilitiaGone_03_17": "Und selbst wenn du es schaffen würdest ... wärst du nicht mehr der Selbe wie vorher.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_04": "Kraut ist Roys Sache, nicht meine. Was die Wachen angeht ... ich hätte das an deiner Stelle anders gehandhabt.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_05": "Wie ich Roderich kenne, wird er in ein paar Tagen eine weitere Patrouille losschicken und mein Geschäft ist ruiniert. Aber vielleicht haben wir Glück und es passiert nichts.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_06": "Andererseits hast du die Wachen vertrieben. Du hast also getan was ich wollte.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_15_01": "Ich habe meine Methoden.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_02": "Daran habe ich keinen Zweifel. Die Frage ist nur, ob mich diese Methoden hinter Gitter bringen.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_15_03": "Darüber musst du dir keine Sorgen machen.",
  "DIA_Yannick_Q208_MilitiaGone_Hard_15_01": "Dein Freund Roy ist wirklich schlecht darin wertvolle Dinge zu verstecken.",
  "DIA_Yannick_Q208_MilitiaGone_Hard_03_02": "Da muss ich dir Recht geben. Der Typ ist nicht besonders scharfsinnig.",
  "DIA_Yannick_Q208_MilitiaGone_What_15_01": "Was meinst du damit?",
  "DIA_Yannick_Q208_MilitiaGone_What_03_02": "Es ist ein Paradies für Schurken aller Art, die dir ohne zu fragen die Kehle durchschneiden, nur weil sie dein Gesicht nicht mögen.",
  "DIA_Yannick_Q208_MilitiaGone_What_03_03": "Glaub mir, Freundchen, im Vergleich zu diesem Ort ist das Hafenviertel von Archolos ein Spaziergang durch eine Blumenwiese.",
  "DIA_Yannick_Q208_MilitiaGone_Good_03_02": "Bist du bereit zu gehen?",
  "DIA_Yannick_Q208_MilitiaGone_Handle_15_01": "Ich habe keine Wahl. Ich werde irgendwie klarkommen müssen.",
  "DIA_Yannick_Q208_MilitiaGone_Good_15_01": "Dann komme ich ja gerade zur rechten Zeit. Böse Jungs sind meine Spezialität.",
  "DIA_Yannick_Q208_MilitiaGone_Prepare_15_01": "Warte hier einen Moment. Ich muss mich fertig machen.",
  "DIA_Yannick_Q208_MilitiaGone_Prepare_03_02": "Nimm dir nur nicht zu viel Zeit, sonst musst du schwimmen.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_03_02": "Ich habe mein Boot am Strand, nicht weit von hier. Folge mir unauffällig.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_03_03": "Wir sollten besser keine Aufmerksamkeit auf uns lenken.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_15_01": "Wir haben keine Zeit zu verlieren, los gehts!",
  "DIA_Yannick_Q208_Sail_03_01": "Alles klar, wir sind da. Hier ist mein Boot. Komm an Bord.",
  "DIA_Yannick_Q208_Sail_03_02": "Ich kann dir nicht versprechen, dass es eine angenehme Fahrt wird, aber wenn ich mich richtig entsinne, habe ich noch eine dreizehn Jahre alte Flasche Roten Valerio irgendwo ...",
  "DIA_Yannick_Q208_Sail_03_03": "Ich habe keine Goldkelche, aber aus der Flasche trinken ist doch auch in Ordnung, oder?",
  "DIA_Yannick_Q208_Sail_15_04": "Es verspricht, eine interessante Reise zu werden.",
  "DIA_Yannick_Q208_Swamp_03_01": "Tja, das wars dann wohl. Ende der Tour.",
  "DIA_Yannick_Q208_Swamp_15_02": "Das sieht mir nicht nach einer Räuberhöhle aus, sondern ... eher nach einem Sumpf.",
  "DIA_Yannick_Q208_Swamp_03_03": "Es weht ein starker Wind aus Osten und die Strömung drängt mein Boot gegen die Felsen.",
  "DIA_Yannick_Q208_Swamp_03_04": "Du musst alleine weitergehen.",
  "DIA_Yannick_Q208_Swamp_Why_03_01": "Nebenbei gesagt ... Normalerweise ist es mir egal, warum meine Auftraggeber dorthin gehen, aber du wirkst auf mich nicht wie jemand, der Leuten gern grundlos ins Gesicht schlägt.",
  "DIA_Yannick_Q208_Swamp_Why_03_02": "Sag mal, warum lässt du dich auf sowas ein?",
  "DIA_Yannick_Q208_Swamp_Haven_15_01": "Wie komme ich zur 'Bucht'?",
  "DIA_Yannick_Q208_Swamp_Haven_03_02": "Folge dem Trampelpfad und halte dich rechts.",
  "DIA_Yannick_Q208_Swamp_Haven_03_03": "Wenn du an der alten Brücke bist, biegst du nach Osten ab und gehst geradeaus, bis du das Felsmassiv erreichst. Dort befindet sich eine kleine, überwucherte Höhle. Das ist der einzige Zugang auf dem Landweg.",
  "DIA_Yannick_Q208_Swamp_Haven_03_04": "Verlass aber auf keinen Fall den Pfad. Du willst nicht herausfinden, was alles in diesem Sumpf lebt.",
  "DIA_Yannick_Q208_Swamp_Advice_15_01": "Hast du noch einen Rat für mich, wenn ich drin bin?",
  "DIA_Yannick_Q208_Swamp_Advice_03_02": "Es ist eine gute Idee, mindestens einen Freund in der Schurkenbucht zu haben.",
  "DIA_Yannick_Q208_Swamp_Advice_03_03": "Versuche niemandem auf die Füße zu treten, wenn dir dein Leben lieb ist. Einfacher wäre es jedoch, wenn du ein paar der großen Nummern dort kennen würdest.",
  "DIA_Yannick_Q208_Swamp_Go_03_01": "Los! Verschwinde hier, sonst kriege ich das Segel nie repariert.",
  "DIA_Yannick_Q208_Swamp_Go_03_02": "Wenn du es in einem Stück schaffst, grüße Cortez von mir. Vielleicht erinnert sich der alte Mann ja noch an mich.",
  "DIA_Yannick_Q208_Swamp_Brother_15_01": "Ich bin auf der Suche nach meinem Bruder.",
  "DIA_Yannick_Q208_Swamp_Brother_15_02": "Wenn mich nicht alles täuscht, könnte einer seiner Entführer dort sein.",
  "DIA_Yannick_Q208_Swamp_Brother_03_03": "Dann hat sich diese Person den perfekten Ort zum Verstecken ausgesucht.",
  "DIA_Yannick_Q208_Swamp_Brother_03_04": "Dann kann ich dir nur Glück wünschen. Du wirst es brauchen.",
  "DIA_Yannick_Q208_Swamp_Forme_15_01": "Das würde ich lieber für mich behalten.",
  "DIA_Yannick_Q208_Swamp_Forme_03_02": "Wie du willst, Geheimniskrämer.",
  "DIA_Yannick_Ambient_03_04": "Die Fische beißen in letzter Zeit nicht mehr so gut, Wachmann. Aber wie die Seeleute sagen - in schweren Zeiten muss man alles tun, um sich über Wasser zu halten.",
  "DIA_Yannick_Ambient_03_07": "Verdammter Wind und verdammte Wellen ... Ich muss das Segel diese Woche schon wieder reparieren ...",
  "DIA_Yannick_Ambient_03_01": "Kennen wir uns? Ich glaube nicht, wenn du mich also entschuldigst ...",
  "DIA_Yannick_Ambient_03_02": "Verschwinde!",
  "DIA_Yannick_Ambient_03_03": "Wie wäre es, wenn du jemand anderen belästigst?",
  "DIA_Yannick_Ambient_03_06": "Geh den ganzen Weg in Richtung Osten und verlassen den Pfad unter keinen Umständen, wenn du die Schurkenbucht in einem Stück erreichen willst.",
  "DIA_Yannick_Ambient_03_10": "In diesen Sümpfen fühle ich mich ziemlich unwohl ...",
  "DIA_Yannick_Ambient_03_09": "Ich gehe zurück nach Seemannsruh. Wenn du etwas brauchst, findest du mich dort.",
  "DIA_Yannick_Ambient_03_05": "Tu was ich dir gesagt habe und ich bringe dich wohin du willst. Wenn nicht, wird das nichts mit uns.",
  "DIA_Yannick_Ambient_03_11": "Wie immer - die Zeit fliegt, die Kunden warten und du gehst mir auf die Nerven.",
  "DIA_Yannick_Ambient_03_12": "Wenn du nicht hier bist um Geschäfte zu machen, tut es mir leid - aber wir haben nichts zu besprechen.",
  "DIA_Yannick_Q208_Business_Disappear_Choice": "Anscheinend ist es dein Geschäft Menschen 'verschwinden' zu lassen.",
  "DIA_Yannick_Q208_Business_Boat_Big_Choice": "'Bring mich dahin, wo das Wasser seicht und die Fische groß sind.'",
  "DIA_Yannick_Q208_Business_Boat_Fat_Choice": "'Bring mich dahin, wo das Wasser tief und die Fische fett sind.'",
  "DIA_Yannick_Q208_Business_Boat_Right_Choice": "'Bring mich dahin, wo das Wasser seicht und die Fische fett sind.'",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_Choice": "Das sind tolle Neuigkeiten!",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_Prepare_Choice": "Ich muss mich fertig machen.",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_LetsGo_Choice": "Wir haben keine Zeit zu verlieren!",
  "DIA_Yannick_Q208_Swamp_Haven_Choice": "Wie komme ich zur 'Bucht'?",
  "DIA_Yannick_Q208_Swamp_Advice_Choice": "Hast du noch einen Rat für mich?"
}
