{
  "DIA_Karin_Hello_15_01": "Du bist Karin?",
  "DIA_Karin_Hello_03_02": "Höchstpersönlich! Was führt dich zu mir?",
  "DIA_Karin_TellMe_15_01": "Erzähl mir etwas über dich.",
  "DIA_Karin_TellMe_03_02": "Ich bin Karin, eine fahrende Sängerin. Ich ziehe von Ort zu Ort und unterhalte die Einheimischen mit Musik und Gesang.",
  "DIA_Karin_TellMe_15_03": "Ist es für Frauen in diesem Beruf schwieriger?",
  "DIA_Karin_TellMe_03_04": "Das kann ich nicht sagen. Ich denke, es ist generell schwer als Musiker.",
  "DIA_Karin_TellMe_03_05": "Nun, wie du vielleicht sehen kannst, kommt es darauf an die richtige Zuhörerschaft zu finden.",
  "DIA_Karin_TellMe_15_06": "Du kannst jederzeit heiraten.",
  "DIA_Karin_TellMe_03_07": "Und einfache Hausarbeit machen? Nein, das ist nichts für mich. Ich mag das Gefühl von Freiheit. Wenn ich will, kann ich sofort ans andere Ende der Insel gehen oder die Insel ganz verlassen.",
  "DIA_Karin_TellMe_03_08": "Die Heirat nimmt dir dieses Privileg. Genug über mich. Gibt es etwas, das ich für dich tun kann?",
  "DIA_Karin_PlayLute_15_07": "Vielleicht ein bisschen Selbstgebrannten - aber sei gewarnt, er ist verdammt stark!",
  "DIA_Karin_PlayLute_03_08": "Komm schon!",
  "DIA_Karin_PlayLute_03_09": "Oh, Scheiße, das brennt wie die Hölle. Okay, sag mir ... wie ist dein richtiger Name?",
  "DIA_Karin_PlayLute_15_10": "Ich bin Marvin.",
  "DIA_Karin_PlayLute_03_11": "Sag mir, Marvin, warum willst du die Laute spielen?",
  "DIA_Karin_PlayLute_15_01": "Würdest du mir das Laute spielen beibringen?",
  "DIA_Karin_PlayLute_03_02": "Das kommt darauf an.",
  "DIA_Karin_PlayLute_15_03": "Worauf?",
  "DIA_Karin_PlayLute_03_04": "Ob du etwas mit mir trinkst und wir dabei eine interessante Unterhaltung führen.",
  "DIA_Karin_PlayLute_15_05": "Das verstehe ich nicht.",
  "DIA_Karin_PlayLute_03_06": "Bring mir erst etwas zu trinken. Ich möchte etwas Starkes. Am liebsten eine Flasche Selbstgebrannten!",
  "DIA_Karin_PlayLute_15_12": "Warte kurz, ich bin gleich wieder da.",
  "DIA_Karin_PlayLute_03_13": "Entspann dich, ich gehe nirgendwo hin.",
  "DIA_Karin_PlayLute_Dream_15_01": "Davon habe ich schon immer geträumt!",
  "DIA_Karin_PlayLute_Dream_03_03": "Okay. 50 Goldstücke. Ich kann an einem Tag keinen wandernden Barden aus dir machen, aber vielleicht kann ich dir ein Lied beibringen.",
  "DIA_Karin_PlayLute_Story_15_01": "Das ist eine lange Geschichte.",
  "DIA_Karin_PlayLute_Story_03_02": "Wir haben Zeit!",
  "DIA_Karin_PlayLute_Story_15_03": "Ein Freund von mir hat vor Jahren mit einer Frau Schluss gemacht. Jetzt ist er zurückgekommen, um ihre Zuneigung zu gewinnen. Um es kurz zu machen: Ich arrangiere ein Rendezvous für die beiden, damit sie sich wieder versöhnen können.",
  "DIA_Karin_PlayLute_Story_15_04": "Der Typ will unbedingt, dass jemand während des Treffens spielt - und jetzt muss ich lernen Laute zu spielen.",
  "DIA_Karin_PlayLute_Story_03_05": "Ein Freund? Du hast eine komische Art auf Brautschau zu gehen ...",
  "DIA_Karin_PlayLute_Story_15_06": "Bei Adanos! Warum denkst jeder, dass es um mich geht?",
  "DIA_Karin_PlayLute_Story_03_07": "Weil es so klingt, als würdest du nicht zugeben wollen, dass es um dich geht ...",
  "DIA_Karin_PlayLute_Story_15_08": "Nein, es geht nicht um mich. Ich tue das, weil mir eine ordentliche Bezahlung für die Organisation des Ganzen versprochen wurde.",
  "DIA_Karin_PlayLute_Story_03_09": "Gold ist immer ein guter Motivator. Aufrichtig und ehrlich.",
  "DIA_Karin_PlayLute_Story_15_10": "Das ist wahr. Was ist mit meiner Übungsstunde?",
  "DIA_Karin_PlayLute_Story_03_11": "Schauen wir mal ... Es gibt eine Melodie ... ganz einfach zu spielen ...",
  "DIA_Karin_PlayLute_AfterLesson_03_01": "Nun, so schlimm war es nicht! Wenn du dich auf das Spielen konzentrierst, solltest du gut zurechtkommen.",
  "DIA_Karin_PlayLute_AfterLesson_15_02": "Ist es sehr schlimm?",
  "DIA_Karin_PlayLute_AfterLesson_03_03": "Du würdest einen geübten Musiker sicher nicht beeindrucken, aber für ein Stelldichein auf dem Land sollte es reichen.",
  "DIA_Karin_PlayLute_AfterLesson_15_04": "Sehr lustig.",
  "DIA_Karin_PlayLute_AfterLesson_03_05": "Ich will dir einen Rat geben. Wenn du anfängst zu spielen, hör auf, auf die Leute um dich herum zu achten. Versuche den Rhythmus und die Harmonie zu spüren. Lass dich durch nichts ablenken.",
  "DIA_Karin_Bimber_Description": "Ich habe Selbstgebrannten.",
  "DIA_Karin_GoldLute_Description": "Hier, dein Gold. (50 Gold)",
  "DIA_Karin_GoldLute_15_01": "Hier, dein Gold.",
  "DIA_Karin_GoldLute_03_02": "Los gehts!",
  "DIA_Karin_KarinSing_15_09": "In einem Obstgarten beim großen Weingut. Weißt du, wo das ist?",
  "DIA_Karin_KarinSing_03_10": "Klar! Einer der schönsten Orte auf der ganzen Insel.",
  "DIA_Karin_KarinSing_15_11": "Ich werde einige Zeit brauchen, bevor ich alles fertig habe!",
  "DIA_Karin_KarinSing_03_12": "Entspann dich, ich werde dort auf dich warten.",
  "DIA_Karin_KarinSing_15_01": "Ich habe nachgedacht ...",
  "DIA_Karin_KarinSing_15_05": "Darf ich dich bitten, an meiner Stelle zu singen?",
  "DIA_Karin_KarinSing_03_06": "Warum nicht? Dann werde ich sehen, ob du tatsächlich etwas gelernt hast.",
  "DIA_Karin_KarinSing_15_07": "Gut, das kriege ich hin.",
  "DIA_Karin_KarinSing_03_08": "Wunderbar! Also, wo ist dieses ... Stelldichein?",
  "DIA_Karin_KarinSing_15_13": "Ich habe den richtigen Ort noch nicht gefunden.",
  "DIA_Karin_KarinSing_03_14": "Ich werde noch eine Weile hierbleiben. Sobald du weißt, wo und wann, lass es mich sofort wissen!",
  "DIA_Karin_Orchard_15_01": "Ich habe einen geeigneten Ort gefunden. Den Obstgarten beim großen Weingut.",
  "DIA_Karin_SQ213PlaySong_15_01": "Bereit für den Auftritt?",
  "DIA_Karin_SQ213PlaySong_03_02": "Du gibst dein Debüt, Marvin. Ich hoffe, du bekommst kein Lampenfieber!",
  "DIA_Karin_SQ213PlaySong_03_03": "Es bringt nichts, es noch länger herauszuzögern. Fang an zu spielen!",
  "DIA_Karin_AfterCutscene_03_03": "Für dein Debüt hast du dich ziemlich gut geschlagen! Nur schade, dass das Publikum so überschaubar war!",
  "DIA_Karin_AfterCutscene_15_04": "Das habe ich dir zu verdanken. Eine Stimme wie diese kann sogar Marthas Herz berühren!",
  "DIA_Karin_AfterCutscene_03_05": "Jede Frau hat eine zarte Saite.",
  "DIA_Karin_AfterCutscene_15_06": "Wohin wirst du jetzt gehen?",
  "DIA_Karin_AfterCutscene_03_07": "Zurück zu meinen lieben Fischern. Weißt du ... sie sind mir irgendwie ans Herz gewachsen. Sie behandeln mich gut und was am wichtigsten ist, sie knausern nicht mit den Münzen.",
  "DIA_Karin_AfterCutscene_15_08": "Vielen Dank! Wir sehen uns später.",
  "DIA_Karin_AfterCutscene_03_09": "Warte! Marvin? Warum tust du das alles?",
  "DIA_Karin_AfterCutscene_03_11": "Du hast eine irrsinnige Aufgabe für einen Mann übernommen, den du kaum kennst.",
  "DIA_Karin_AfterCutscene_15_12": "Ganz einfach, weil ich Gold verdienen will.",
  "DIA_Karin_AfterCutscene_03_13": "Nein. Da steckt mehr dahinter!",
  "DIA_Karin_AfterCutscene_15_14": "Äh ... mein Bruder ist vor einer Weile verschwunden. Ich habe keine Ahnung, ob er noch am Leben ist. Mit jedem Tag, der vergeht, schwindet meine Hoffnung, ihn jemals wiederzusehen.",
  "DIA_Karin_AfterCutscene_15_15": "Vielleicht nehme ich solche Aufgaben an, um meine Hilflosigkeit bei dieser Suche zu vergessen?",
  "DIA_Karin_AfterCutscene_03_18": "Das ist reizend. Ich hoffe, wir sehen uns wieder!",
  "DIA_Karin_Ambient_03_03": "Nichts Neues, Marvin. Ich denke darüber nach, die Insel zu verlassen. Es gibt eigentlich nichts, was mich hier hält ...",
  "DIA_Karin_Ambient_03_01": "Du siehst verzweifelt aus. Lehn dich zurück, lausche der Musik und vergiss deine Probleme, zumindest für eine Weile.",
  "DIA_Karin_Ambient_03_02": "Hmmm ... 'Ich kann immer noch den unverwechselbaren Geschmack deiner Worte spüren', oder vielleicht ... 'Werde ich den unverwechselbaren Geschmack deiner Worte finden.' Ich kann mich nicht entscheiden, was besser klingt."
}
