{
  "DIA_Balni_Net_15_01": "Ich habe gehört, dass du Netze flicken kannst.",
  "DIA_Balni_Net_03_02": "Ja, das kann ich. Warum?",
  "DIA_Balni_Net_15_03": "Ich habe hier eins. Es ist beschädigt. Kannst du es für mich reparieren?",
  "DIA_Balni_Net_03_04": "Ich habe jetzt keine Zeit, ich gehe angeln. Komm wieder, wenn ich fertig bin.",
  "DIA_Balni_Net_15_05": "Es ist nur so, dass ich unter Zeitdruck stehe ...",
  "DIA_Balni_Net_03_06": "Ich auch, Jungspund. Komm später wieder.",
  "DIA_Balni_Net_Story_15_01": "Ich hörte, du magst Geschichten.",
  "DIA_Balni_Net_Story_03_02": "Es stimmt, ich lehne nie eine interessante Geschichte ab. Mit Geschichten arbeite ich schneller. Völliges Schweigen macht mir seit meiner Zeit bei der Marine zu schaffen.",
  "DIA_Balni_Net_Story_15_03": "So schnell, dass du das Netz reparieren könntest, ohne den Fang zu verzögern?",
  "DIA_Balni_Net_Story_03_04": "Nun, um so schnell zu arbeiten, müsste die Geschichte wirklich gut sein, aber ich bestreite nicht, dass es möglich ist.",
  "DIA_Balni_Net_Gold_15_01": "Würdest du es für ein paar Goldstücke sofort machen?",
  "DIA_Balni_Net_Gold_03_02": "Versuchst du mich zu bestechen? Niemals! Ich lasse mich nicht von etwas so banalem wie Gold in Versuchung führen!",
  "DIA_Balni_Net_Gold_15_03": "Sicher?",
  "DIA_Balni_Net_Gold_03_04": "Ja, Jungspund! Diese junge Generation und ihre Dreistigkeit! Geh mir aus den Augen, ich will dich nie wieder sehen!",
  "DIA_Balni_Net_Gold_15_05": "Aber ...",
  "DIA_Balni_Net_Gold_03_06": "Hau ab!",
  "DIA_Balni_Net_Fish_15_01": "Wie viele Fische fängst du normalerweise beim Angeln?",
  "DIA_Balni_Net_Fish_03_02": "Das kommt darauf an. Manchmal keine, manchmal 20. Es gibt kein bewährtes Rezept für einen erfolgreichen Fang, dafür sind die Meerestiere zu launisch.",
  "DIA_Balni_Net_Fish_15_03": "Wie wäre es, wenn ich dich für die Verspätung beim Fischen entschädige? Ich habe ein paar Fische bei mir, die kann ich dir geben.",
  "DIA_Balni_Net_Fish_03_04": "Und ich soll im Gegenzug dein Netz reparieren? Hm, das klingt eigentlich ganz vernünftig.",
  "DIA_Balni_Net_Later_15_01": "Okay, ich komme später.",
  "DIA_Balni_Net_Later_03_02": "Ich bin froh, dass du es verstehst.",
  "DIA_Balni_StoryTime_Result_03_01": "Es war ein echtes Vergnügen, dir zuzuhören, Junge. Hier, ich habe das Netz repariert. Es sollte jetzt einsatzfähig sein.",
  "DIA_Balni_StoryTime_Result_15_02": "Danke. Ich werde dich nicht mehr belästigen.",
  "DIA_Balni_StoryTime_Result_03_03": "Ich sage dir Junge, deine Geschichte hat mich nicht überzeugt. Hier, dein Netz. Ich hatte keine Zeit, es zu reparieren und das werde ich auch nicht. Tut mir leid.",
  "DIA_Balni_StoryTime_15_01": "Bereit für eine Geschichte?",
  "DIA_Balni_StoryTime_03_02": "Klar, gib mir einfach das Netz, bevor du anfängst.",
  "DIA_Balni_StoryTime_15_03": "Ja, hier.",
  "DIA_Balni_StoryTime_03_04": "Ich bin ganz Ohr.",
  "DIA_Balni_StoryTime_Picnic_15_01": "Einmal war ich auf einem Fest.",
  "DIA_Balni_StoryTime_Picnic_15_02": "Mein Bruder Jorn hat mich begleitet. Zuerst sind wir ein bisschen zwischen den Ständen umhergewandert, haben nach bekannten Leuten Ausschau gehalten und so weiter.",
  "DIA_Balni_StoryTime_Picnic_15_03": "Schließlich setzten wir uns an diesen langen Tisch und gaben uns gegenseitig ein Bier aus.",
  "DIA_Balni_StoryTime_Picnic_03_04": "Nur eins?",
  "DIA_Balni_StoryTime_Picnic_15_05": "Nun, zunächst wollten wir nur eine kulturelle Kostprobe!",
  "DIA_Balni_StoryTime_Picnic_03_06": "Aha.",
  "DIA_Balni_StoryTime_Cartographer_15_01": "Ich bin einmal mit meinem Bruder zu einem Kartographen gegangen.",
  "DIA_Balni_StoryTime_Cartographer_03_02": "Faszinierend. Kartographische Werkstätten sind spannende Orte.",
  "DIA_Balni_StoryTime_Cartographer_15_03": "In diesem Fall war es genau so. Zunächst unterhielten wir uns eine Weile mit dem Besitzer, einem alten Witzbold, der sich an die Gründung des Königreichs Myrtana zu erinnern schien.",
  "DIA_Balni_StoryTime_Cartographer_15_04": "Er stank nach Schweiß, denn obwohl es so heiß war, trug er die elegantesten Kleider die er hatte, aus Pelz.",
  "DIA_Balni_StoryTime_Cartographer_03_05": "Mmmm.",
  "DIA_Balni_StoryTime_Dragon_15_01": "Ich habe einmal einen Drachen gesehen.",
  "DIA_Balni_StoryTime_Dragon_03_02": "Was? Es gibt keine Drachen!",
  "DIA_Balni_StoryTime_Dragon_15_03": "Ich sage die Wahrheit ...",
  "DIA_Balni_StoryTime_Dragon_03_04": "Geh mir weg mit dieser Wahrheit! Nimm das Netz und belästige mich nicht mehr!",
  "DIA_Balni_StoryTime_Orc_15_01": "Außer uns war noch ein gezähmter Ork da.",
  "DIA_Balni_StoryTime_Orc_03_02": "Ein zahmer Ork? Diese Bestien kann man nicht zähmen!",
  "DIA_Balni_StoryTime_Veteran_15_01": "Außer uns saß dort noch ein alter Kriegsveteran.",
  "DIA_Balni_StoryTime_Veteran_03_02": "Woher wusstest du, dass er ein Veteran war?",
  "DIA_Balni_StoryTime_Veteran_15_03": "Wir lebten in einer kleinen Siedlung, jeder kannte jeden. Sein Name war Grond und ihm fehlte das linke Bein, weshalb es ihm schwer fiel Arbeit zu finden.",
  "DIA_Balni_StoryTime_Veteran_15_04": "Damit er nicht so unglücklich dasaß, beschlossen wir, ihm ein paar Münzen zu geben.",
  "DIA_Balni_StoryTime_Veteran_15_05": "Überglücklich kaufte er sich davon etwas zu essen und zwar etwas Besonderes, das nur bei solchen Festen zubereitet wird.",
  "DIA_Balni_StoryTime_Veteran_03_06": "Aha.",
  "DIA_Balni_StoryTime_Paladin_15_01": "Außer uns, war dort noch einen Paladin.",
  "DIA_Balni_StoryTime_Paladin_03_02": "Ein Paladin? Woher kommst du?",
  "DIA_Balni_StoryTime_Paladin_15_03": "Von Londram.",
  "DIA_Balni_StoryTime_Paladin_03_04": "Ein Paladin in einer so kleinen Stadt?",
  "DIA_Balni_StoryTime_Paladin_15_05": "Ich weiß nicht, was er dort gemacht hat. Ich weiß nur, dass er in diesem Moment nach einer Karte suchte, sie aber nicht finden konnte.",
  "DIA_Balni_StoryTime_Paladin_15_06": "Er steckte in großen Schwierigkeiten, aber ich habe ihm geholfen.",
  "DIA_Balni_StoryTime_Sword_15_01": "Es dauerte nicht lange, bis wir ein ziemlich anständiges Schwert von ihm bekamen.",
  "DIA_Balni_StoryTime_Sword_03_03": "Ja, ich glaube, dass man von so jemandem ein ordentliches Schwert bekommen würde.",
  "DIA_Balni_StoryTime_Sword_15_04": "Was ist daran so seltsam?",
  "DIA_Balni_StoryTime_Sword_03_05": "Alles. Junger Mann, du hast dir keine Mühe bei dieser Geschichte gegeben, ich hatte keine Zeit, dein Netz zu reparieren. Nimm es und belästige mich nicht mehr.",
  "DIA_Balni_StoryTime_Dead_15_01": "Kurz darauf starb er.",
  "DIA_Balni_StoryTime_Dead_03_02": "Das ist bedauerlich. Was ist passiert?",
  "DIA_Balni_StoryTime_Dead_15_03": "Altersschwäche. Der Heiler sagte, er hat nicht gelitten.",
  "DIA_Balni_StoryTime_Dead_03_04": "Immerhin.",
  "DIA_Balni_StoryTime_OrcAttack_15_01": "Kurz darauf wurde das Dorf von Orks überfallen ...",
  "DIA_Balni_StoryTime_OrcAttack_03_02": "Was? Wenn das Dorf von Orks überfallen worden wäre, wärst du jetzt tot!",
  "DIA_Balni_StoryTime_OrcAttack_15_03": "Ich bin natürlich vor ihnen weggelaufen.",
  "DIA_Balni_StoryTime_OrcAttack_03_04": "Ja, sicher, du denkst dir das nur aus. Nimm das Netz, damit verschwende ich meine Zeit nicht mehr!",
  "DIA_Balni_Fish_15_01": "Hier sind deine Fische.",
  "DIA_Balni_Fish_03_02": "Hab Dank. Wie vereinbart, werde ich im Gegenzug dein Netz reparieren. Gib es mir.",
  "DIA_Balni_Fish_15_03": "Hier.",
  "DIA_Balni_FishNetDone_03_01": "Gut, das sollte reichen.",
  "DIA_Balni_FishNetDone_15_02": "Danke, man sieht sich.",
  "DIA_Balni_StoryTime_Picnic_Veteran_Sword_Choice": "Es dauerte nicht lange, bis wir ein anständiges Schwert von ihm bekamen.",
  "DIA_Balni_StoryTime_Picnic_Veteran_OrcAttack_Choice": "Kurz darauf wurde das Dorf von Orks überfallen."
}