{
  "DIA_Lowell_Snappers_03_01": "Verdammte Snapper! Es wird immer schlimmer! Wir müssen ein paar Jäger schicken, um sie zu dezimieren.",
  "DIA_Lowell_Snappers_15_02": "Machen sie schon lange Ärger?",
  "DIA_Lowell_Snappers_03_03": "Ärger haben sie schon immer gemacht, aber seit einiger Zeit spielen sie verrückt. Ab und zu tauchen sie auf und versuchen, einen von uns in die Wildnis zu zerren und zu fressen!",
  "DIA_Lowell_Snappers_03_04": "Wie auch immer, was führt dich zu uns, Marvin?",
  "DIA_Lowell_Snappers_03_05": "Ich sehe, dass du nicht untätig warst und daran arbeitest eine große Nummer in der Stadt zu werden!",
  "DIA_Lowell_Snappers_03_06": "Warum bist du überhaupt hierhergekommen?",
  "DIA_Lowell_SwampDead_15_01": "Ich habe alles umgelegt, was sich bewegt hat.",
  "DIA_Lowell_SwampDead_03_02": "Ich hätte nicht gedacht, dass du so schnell mit ihnen fertig wirst!",
  "DIA_Lowell_SwampDead_03_03": "Na dann mache ich mich mal an die Arbeit.",
  "DIA_Lowell_SwampDead_03_04": "Glaube nicht, dass ich alleine da rausgehe und das ganze Zeug trage. Auch ohne die ganzen Biester ist das hier eine gefährliche Gegend.",
  "DIA_Lowell_SwampDead_03_05": "Lass die neuen Bewohner des Sumpfes auf dem Weg dahin bei mir vorbeikommen.",
  "DIA_Lowell_SwampDead_15_06": "Danke, ich werde es an sie weitergeben.",
  "DIA_Lowell_Swamp_03_01": "Ich werde mich darum kümmern, wenn ich Zeit habe.",
  "DIA_Lowell_Swamp_03_02": "Es gibt nur ein kleines Problem ...",
  "DIA_Lowell_Swamp_15_03": "Und das wäre?",
  "DIA_Lowell_Swamp_03_04": "Ich weiß nicht, ob du es wusstest, aber in diesem Sumpf wimmelt es nur so von fiesen Monstern. Axt und Meißel, damit kenne ich mich aus, aber das Schwertschwingen überlasse ich dir.",
  "DIA_Lowell_Swamp_03_05": "Vertreibe alle Biester aus der Umgebung der Hütten und ich kümmere mich um die Renovierung.",
  "DIA_Lowell_Swamp_15_06": "Ich sage dir Bescheid, wenn der Ort sicher ist. Du hast von Hütten in der Nähe gesprochen, wie komme ich dorthin?",
  "DIA_Lowell_Swamp_03_07": "Am schnellsten geht es in Richtung des Felsbogens östlich von unserem Lager. Danach gehst du nach Norden, der Weg führt leicht bergab.",
  "DIA_Lowell_Swamp_03_08": "Die Hütte liegt direkt am Rande des Sumpfes.",
  "DIA_Lowell_Swamp_15_09": "Wenn das so ist, mache ich mich direkt auf den Weg zum Sumpf.",
  "DIA_Lowell_Swamp_15_10": "Darüber musst du dir keine Sorgen machen.",
  "DIA_Lowell_Work_15_01": "Möchtest du etwas Gold dazuverdienen?",
  "DIA_Lowell_Work_03_02": "Das kommt darauf an. Wie?",
  "DIA_Lowell_Work_15_03": "Ich brauche jemanden, der den Sumpf nördlich von hier bewohnbar macht. Anscheinend gibt es dort die Überreste einer Sumpfkrautfarm.",
  "DIA_Lowell_Work_03_04": "Hm ... Soweit ich weiß, gibt es dort ein paar zerstörte Hütten. Ich könnte eine von ihnen mit einer Palisade umgeben, ein paar Bänke schnitzen und ein einige einfache Möbel aufstellen ...",
  "DIA_Lowell_Work_15_05": "Wie viel willst du dafür?",
  "DIA_Lowell_Work_03_06": "Ach, komm schon! Erst bist du die Wölfe losgeworden, jetzt rettest du uns vor den Snappern, so kann ich es dir wenigstens ein bisschen was zurückzahlen!",
  "DIA_Lowell_Work_15_07": "Oh, wie schön. Danke.",
  "DIA_Lowell_Work_03_08": "Ich schulde dir was.",
  "DIA_Lowell_Work_03_16": "Nun, du hast uns mit den Snappern geholfen, also nicht viel, du wirst es dir leisten können.",
  "DIA_Lowell_Work_Gold_15_01": "In diesem Fall, hier.",
  "DIA_Lowell_Work_Later_15_01": "Ich komme später wieder.",
  "DIA_Lowell_Work_Later_03_02": "Denk daran, dass ich ohne Bezahlung nichts tun kann.",
  "DIA_Lowell_YourGold_Description": "Hier, dein Gold. (250 Gold)",
  "DIA_Lowell_YourGold_15_01": "Hier, dein Gold.",
  "DIA_Lowell_WorkDone_15_01": "Ich habe die Hütten gefunden, von denen du gesprochen hast.",
  "DIA_Lowell_Q504_Feel_03_01": "Die Wände sehen genauso aus wie die im Wolfsbau. Wenn man bedenkt, dass sie einst die ganze Insel beherrschten ...",
  "DIA_Lowell_Hello_03_01": "Hm, weißt du, da ist nicht viel Philosophie dabei. Ich fälle Bäume, säge Holz, trinke dann ein Bier und gehe ins Bett.",
  "DIA_Lowell_Ambient_03_01": "Nicht viel. Jeder Tag ist ist wie der davor, aber so ist das Schicksal eines Holzfällers. Wenigstens kann ich nachts in Ruhe den Geräuschen der Natur lauschen.",
  "DIA_Lowell_Ambient_03_02": "Neu? Hmpf ... Neu ist nur, dass immer mehr Snapper hier auftauchen. Ich habe keine Ahnung, woher die verdammten Dinger kommen.",
  "DIA_Lowell_Ambient_03_03": "Wäre der Auftrag im Sumpf nicht gewesen, hätte mich die Routine wahrscheinlich umgebracht. Na ja, es sei denn, ein Snapper wäre dem zuvor gekommen.",
  "DIA_Lowell_Work_Gold_Choice": "Wenn das so ist, hier. (250 Gold)"
}
