{
  "DIA_Knut_Welcome_15_01": "Wer bist du?",
  "DIA_Knut_Welcome_03_02": "Mein Name ist Knut und wie du sehen kannst bin ich Holzfäller.",
  "DIA_Knut_Welcome_03_03": "Ich bin ein vielbeschäftigter Mann, also sag was willst du?",
  "DIA_Knut_HowsWorkGoing_15_01": "Wie läuft die Arbeit?",
  "DIA_Knut_HowsWorkGoing_03_02": "Das Holz ist hart und die Bäume haben tiefe Wurzeln. Es ist, als würden sie sich auf den Winter vorbereiten.",
  "DIA_Knut_HowsWorkGoing_03_03": "Abgesehen davon ziemlich gut. Natürlich nur, wenn uns niemand stört und dumme Fragen stellt.",
  "DIA_Knut_SQ101_Wood_15_01": "Kannst du etwas Holz entbehren?",
  "DIA_Knut_SQ101_Wood_03_02": "Wenn du fragst, ob meine Vorräte zum Verkauf stehen, dann muss ich dich leider enttäuschen. Ich verkaufe mein Holz nicht an jeden dahergelaufenen.",
  "DIA_Knut_SQ101_Wood_03_03": "Und selbst wenn ich es täte, du bist zu spät.",
  "DIA_Knut_SQ101_Wood_03_04": "Der Herrscher dieser Festung hat die komplette letzte Ladung gekauft und gerade eine weitere bestellt.",
  "DIA_Knut_SQ101_Wood_Village_15_01": "Die Bewohner von Silbach brauchen dringend Holz, um ihre Hütten zu reparieren.",
  "DIA_Knut_SQ101_Wood_Village_03_02": "Es tut mir leid, aber ich kann dir nicht helfen. Mir wurde bereits der volle Betrag für das gesamte Holz versprochen.",
  "DIA_Knut_SQ101_Wood_Work_15_01": "Vielleicht kann ich mir das Holz dann verdienen?",
  "DIA_Knut_SQ101_Wood_Work_03_02": "Ich sehe, du hast die Hände eines echten Holzfällers. Vielleicht bist du von Nutzen.",
  "DIA_Knut_SQ101_Wood_Work_03_04": "Weißt du, wie man das macht?",
  "DIA_Knut_SQ101_Wood_Work_15_05": "Mein Bruder hat es mir einmal gezeigt.",
  "DIA_Knut_SQ101_Wood_Work_03_06": "Gut. Dann muss ich mir wenigstens nicht den Mund fusselig reden.",
  "DIA_Knut_SQ101_Wood_Work_03_07": "Säge jeden der vorbereiteten Stämme in gleich große Scheiben und bring mir dann alles.",
  "DIA_Knut_SQ101_Wood_Work_03_08": "Wenn du damit fertig bist, bekommst du deinen Anteil.",
  "DIA_Knut_SQ101_Wood_Work_03_09": "So wie du aussiehst, sägst du dir eher die Finger ab als dass du mir mit meiner Arbeit hilfst.",
  "DIA_Knut_SQ101_Wood_Work_03_10": "Lass mich nachdenken ...",
  "DIA_Knut_SQ101_Wood_Work_03_11": "Elco, einer meiner Männer, ist seit mehreren Tagen nicht ins Lager zurückgekehrt.",
  "DIA_Knut_SQ101_Wood_Work_03_12": "Er war schon immer ein Dummkopf und er faulenzt mehr als er arbeitet, aber bei der Menge an Arbeit, die wir in letzter Zeit haben, brauche ich jede helfende Hand.",
  "DIA_Knut_SQ101_Wood_Work_03_13": "Finde ihn und schick ihn zurück zur Arbeit. Und wenn du seine Leiche findest, umso besser. Ein Maul weniger zu Stopfen.",
  "DIA_Knut_SQ101_Wood_Look_15_01": "Woran erkenne ich ihn?",
  "DIA_Knut_SQ101_Wood_Look_03_02": "Kurze Haare, kurzer Bart, dünn wie ein Spargel.",
  "DIA_Knut_SQ101_Wood_Look_03_03": "Er hat ein riesiges Muttermal auf seiner Wange.",
  "DIA_Knut_SQ101_Wood_Where_15_01": "Hast du eine Idee, wo ich suchen soll?",
  "DIA_Knut_SQ101_Wood_Where_03_02": "Er hing gerne in der Nähe des Sees im Süden herum. Sieh dort nach ihm.",
  "DIA_Knut_SQ101_Wood_Where_03_03": "Vielleicht liegt er nur wieder auf der faulen Haut oder eine wilde Bestie hat ihn gefressen.",
  "DIA_Knut_SQ101_Wood_Allright_15_01": "Ich werde versuchen, ihn zu finden.",
  "DIA_Knut_SQ101_Wood_Allright_03_02": "Sobald du herausgefunden hast, was mit ihm passiert ist, kommst du zu mir zurück und bekommst etwas Holz.",
  "DIA_Knut_SQ101_Wood_Lord_15_01": "Wer ist der Herrscher dieser Festung?",
  "DIA_Knut_SQ101_Wood_Lord_03_02": "Sein Name ist Ulryk. Ich weiß nicht viel über ihn und ehrlich gesagt ist mir auch egal wer er ist.",
  "DIA_Knut_SQ101_Wood_Lord_03_03": "Das Wichtigste ist, dass er mehr zahlt als der Statthalter.",
  "DIA_Knut_SQ101_WoodForYou_03_01": "Du hast deinen Teil der Abmachung erfüllt, also bekommst du wie versprochen das Holz.",
  "DIA_Knut_SQ101_WoodForYou_03_02": "Wie viele Stücke brauchst du?",
  "DIA_Knut_SQ101_WoodForYou_15_03": "Zwanzig sind genug.",
  "DIA_Knut_SQ101_WoodForYou_03_04": "Nimm es, ich hoffe du kommst mit dem Transport klar.",
  "DIA_Knut_WoodForYou_15_01": "Bitte, das ist das ganze Holz, das ich sammeln konnte.",
  "DIA_Knut_WoodForYou_03_02": "Nicht schlecht, Junge. Du musst noch an deiner Genauigkeit arbeiten, aber du hast trotzdem gute Arbeit geleistet.",
  "DIA_Knut_WoodForYou_03_03": "Das hast du gut gemacht. Komm später zurück zu mir, dann gibt es bestimmt mehr zu tun.",
  "DIA_Knut_WoodForYou_03_04": "Du würdest einen guten Holzfäller abgeben, Junge! Ich habe einen Vorschlag für dich.",
  "DIA_Knut_WoodForYou_03_05": "Ich behalte deinen Tagelohn und du bekommst stattdessen diese Holzfällerkleidung von mir.",
  "DIA_Knut_WoodForYou_03_06": "Sie ist sehr angenehm zum Arbeiten und kann dich auch vor den Bissen dieser verdammten Wölfe schützen.",
  "DIA_Knut_WoodForYou_03_07": "Was sagst du dazu?",
  "DIA_Knut_WoodForYou_03_08": "Guter Lohn für gute Arbeit. Hier.",
  "DIA_Knut_WoodForYou_NoThanks_15_01": "Mir wäre eine Bezahlung lieber.",
  "DIA_Knut_WoodForYou_NoThanks_03_02": "Wie du willst! Wenn du deine Meinung änderst, kannst du sie jederzeit zum gleichen Preis bei mir kaufen.",
  "DIA_Knut_WoodForYou_GiveMe_15_01": "Das klingt nach einem vernünftigen Angebot.",
  "DIA_Knut_WoodForYou_GiveMe_03_02": "Das ist es auch! Ich freue mich, dich in unserer kleinen Gruppe willkommen zu heißen.",
  "DIA_Knut_WoodForYou_GiveMe_03_03": "Schau regelmäßig bei mir vorbei, leiste ordentliche Arbeit und dir werden nie die Goldmünzen ausgehen.",
  "DIA_Knut_BuyArmor_15_01": "Ich würde gern die Holzfällerkleidung kaufen.",
  "DIA_Knut_BuyArmor_03_02": "Ich wusste, du würdest zur Vernunft kommen, Junge.",
  "DIA_Knut_BuyArmor_03_03": "Ich freue mich, dich in unserer kleinen Gruppe willkommen zu heißen.",
  "DIA_Knut_SQ101_FoundNirko_15_01": "Ich glaube, ich habe Elco gefunden.",
  "DIA_Knut_SQ101_FoundNirko_03_02": "Wirklich? Wo ist dieser Faulpelz?",
  "DIA_Knut_SQ101_FoundNirko_15_03": "Im Köhlerlager.",
  "DIA_Knut_SQ101_FoundNirko_03_04": "Dreckiger Bastard. Dann sollte ich wohl mal mit Helmud darüber reden, dass er mir meine Leute abwirbt.",
  "DIA_Knut_SQ101_FoundNirko_Coal_15_01": "Er ist im Köhlerlager und es sieht so aus, als würde er dort bleiben.",
  "DIA_Knut_SQ101_FoundNirko_Coal_03_02": "Dreckiger Bastard. Ich werde ihm das Weglaufen schon austreiben. Und mit Helmud muss ich wohl mal darüber reden, dass er mir meine Leute abwirbt.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_01": "Er ist tot.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_02": "Schade um den Jungen, aber wenigstens muss ich mich nicht mehr um ihn kümmern.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_03": "Ich habe dieses Amulett bei ihm gefunden.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_04": "Ich kann mich sogar erinnern, dass es ihm gehörte.",
  "DIA_Knut_Work_15_01": "Brauchst du Hilfe bei der Arbeit?",
  "DIA_Knut_Work_03_02": "Soweit ich mich erinnere, hast du dich beim letzten Mal ziemlich gut geschlagen.",
  "DIA_Knut_Work_03_03": "Wie zuvor, säge die vorbereiteten Stämme in gleichmäßige Scheiben.",
  "DIA_Knut_Work_03_04": "Wenn du damit fertig bist, bring sie zu mir und du bekommst für sie ein paar Münzen.",
  "DIA_Knut_Work_03_05": "Komm bald wieder, vielleicht finde ich dann etwas anderes für dich.",
  "DIA_Knut_Work_03_06": "Wir können immer ein bisschen Hilfe gebrauchen. Soweit ich mich erinnere, hast du dich beim letzten Mal ziemlich gut geschlagen.",
  "DIA_Knut_Work_03_07": "Danke, Junge, aber ich habe im Moment keine Arbeit für dich.",
  "DIA_Knut_Work_03_08": "Komm in ein paar Tagen wieder, vielleicht ergibt sich dann etwas.",
  "DIA_Knut_Work_03_09": "Komm wieder, wenn du stärker bist.",
  "DIA_Knut_Work_03_10": "Du hast dein Soll für die nächsten Tage erfüllt. Fürs Erste gibt es keine weiteren Aufträge mehr von uns.",
  "DIA_Knut_SQ204_Start_03_01": "Ja, aber diesmal wirst du keine Säge brauchen.",
  "DIA_Knut_SQ204_Start_03_02": "In letzter Zeit haben wir in der Gegend immer öfter Wolfsgeheul gehört.",
  "DIA_Knut_SQ204_Start_03_03": "Es sieht so aus, als hätten die Biester irgendwo ihren Bau. Und ich meine nicht das alte verfallene Haus auf der anderen Seite des Sees.",
  "DIA_Knut_SQ204_Start_03_04": "Vor ein paar Tagen kam ein Jäger zu uns, er soll wohl der beste in der ganzen Stadt sein und bot seine Hilfe an.",
  "DIA_Knut_SQ204_Start_03_05": "Ich traue den Stadtbewohnern nicht und jemandem wie ihm noch weniger, aber ich möchte, dass meine Leute in Ruhe arbeiten können.",
  "DIA_Knut_SQ204_Start_03_06": "Behalte diesen Stadtpenner im Auge, um sicherzustellen, dass er seine Aufgabe richtig macht. Vielleicht lernst du dabei ein paar Tricks von ihm.",
  "DIA_Knut_SQ204_Start_Alright_15_01": "In Ordnung, ich helfe dir.",
  "DIA_Knut_SQ204_Start_Alright_03_02": "Der Jäger sollte in der Nacht in der Nähe des alten Schreins, direkt unter dem Felsbogen, auf dich warten. Du findest ihn im Westen des Lagers.",
  "DIA_Knut_SQ204_Start_Alright_03_03": "Ich habe ihm gesagt, ich würde ihm jemanden zur Hilfe schicken, aber warte nicht zu lange. Er wird nicht ewig dort rumstehen.",
  "DIA_Knut_SQ204_Start_Reward_15_01": "Wölfe jagen ist nicht das Gleiche wie Holzfällen. Was bekomme ich als Gegenleistung?",
  "DIA_Knut_SQ204_Start_Reward_03_02": "Mach dir keine Sorgen um Gold. Für diese Aufgabe kannst du mit einem ganzen Haufen als Belohnung rechnen.",
  "DIA_Knut_SQ204_Start_Why_15_01": "Warum kümmerst du dich nicht selbst darum?",
  "DIA_Knut_SQ204_Start_Why_03_02": "Hältst du mich für einen Feigling?",
  "DIA_Knut_SQ204_Start_Why_03_03": "Jemand muss die Arbeit hier im Lager im Auge behalten. Und wenn ich mich nicht irre, bist du derjenige, der Arbeit sucht.",
  "DIA_Knut_SQ204_Finish_03_01": "Du bist also wieder da.",
  "DIA_Knut_SQ204_Finish_03_02": "Wie war die Jagd?",
  "DIA_Knut_SQ204_Finish_15_03": "Die Wölfe werden kein Problem mehr für dich darstellen.",
  "DIA_Knut_SQ204_Finish_03_04": "Gut! Scheint so, als ob du ein ganzes Rudel dieser Biester erschlagen hast.",
  "DIA_Knut_SQ204_Finish_03_05": "Und hier ist das versprochene Gold.",
  "DIA_Knut_City_15_01": "Hallo Knut, ich habe eine ungewöhnliche Bitte an dich.",
  "DIA_Knut_City_03_02": "Mach es schnell, Junge, die Arbeit erledigt sich nicht von selbst.",
  "DIA_Knut_City_15_03": "Ich muss in die Stadt, kannst du mir dabei irgendwie helfen?",
  "DIA_Knut_City_03_04": "Ich muss zugeben, wir haben zwar einen Auftrag von Ulryk, aber der wird nicht ewig dauern.",
  "DIA_Knut_City_03_05": "Ich muss über meine Berufsaussichten nachdenken und angesichts des Krieges auf See scheint die Werft ein guter potenzieller Kunde zu sein.",
  "DIA_Knut_City_03_06": "Sie haben mir mehrere Angebote gemacht, aber keines davon hat sich richtig angefühlt.",
  "DIA_Knut_City_03_07": "Schau dort vorbei und finde heraus, wie viel sie jetzt bereit sind, für mein erstklassiges Holz zu zahlen.",
  "DIA_Knut_City_03_08": "Hier ist ein Brief mit meinem Angebot, die Wachen am Tor sollten dir keine Schwierigkeiten machen.",
  "DIA_Knut_City_03_10": "Kaum bist du hier angeheuert, willst du dich schon in die Stadt verziehen?",
  "DIA_Knut_City_03_11": "Arbeite ein bisschen länger für mich und wir können nochmal darüber reden.",
  "DIA_Knut_City_03_12": "Ich brauche momentan dringend fähige Leute, die mit einer Säge umgehen können.",
  "DIA_Knut_Q401Help_15_01": "Ich brauche die Hilfe von einem deiner Männer.",
  "DIA_Knut_Q401Help_03_08": "Wen denn? Siehst du hier etwa noch einen anderen? Ich nicht! Nur Leichen!",
  "DIA_Knut_Q401Help_03_09": "Verdammte Snapper! Aber natürlich haben die Stadtwache und die Wolfssöhne Besseres zu tun, als uns zu beschützen!",
  "DIA_Knut_Q401Help_03_10": "Gib mir einen Moment, ich muss verschnaufen ...",
  "DIA_Knut_Q401Help_03_02": "Dann frag sie doch. Sie kennen die Regeln, sie müssen mir die richtige Menge Holz zur richtigen Zeit besorgen und was sie nach Feierabend machen, ist ihre Sache.",
  "DIA_Knut_Q401Help_03_03": "Die Frage ist, ob sich mit diesen verrückten Snappern irgendjemand aus dem Lager traut?",
  "DIA_Knut_Q401Help_15_04": "Wir werden sehen. Wer, glaubst du, könnte so viel Mut aufbringen?",
  "DIA_Knut_Q401Help_03_07": "Jetzt, wo diese verdammten Viecher Lowell zu Tode gebissen haben ... glaube ich nicht, dass das jemand könnte. Aber du kannst es versuchen.",
  "DIA_Knut_Q401Help_03_05": "Keine Ahnung. Wie wäre es mit Lowell? Er war schon immer einer der härteren unter uns.",
  "DIA_Knut_Q401Help_15_06": "Danke für deine Hilfe.",
  "DIA_Knut_Canyoutrain_15_00": "Kannst du mir zeigen, wie ich stärker werde?",
  "DIA_Knut_Canyoutrain_03_01": "Sicherlich nicht umsonst und schon gar nicht, wenn du ein Schwächling bist. Ich verschwende meine Zeit nicht mit jemandem, der nicht mal einen Baumstamm heben kann.",
  "DIA_Knut_Train_15_00": "Zeig mir, wie ich stärker werden kann.",
  "DIA_Knut_Train_03_01": "Wenn du das Gold besorgst, reden wir weiter.",
  "DIA_Knut_Train_Back_03_00": "Du weißt schon einiges, aber du könntest noch besser sein.",
  "DIA_Knut_Train_Back_03_01": "Du hast einen starken Arm. Mehr kann ich dir nicht beibringen.",
  "DIA_Knut_Train_STR1_13_00": "Für so etwas würde ich keinen Finger krumm machen.",
  "DIA_Knut_Train_STR1_13_01": "Fuchtel ein bisschen mit der Axt herum, werde ein wenig kräftiger und dann komm wieder zu mir.",
  "DIA_Knut_Train_STR5_13_00": "Hey, das ist nicht, was wir vereinbart haben. Bring mir mehr.",
  "DIA_Knut_Train_STR5_13_01": "Ich habe dir gesagt, dass ich keine Schwächlinge unterrichte.",
  "DIA_Knut_KQ404_WoodcutterArmor_15_01": "Ich brauche deine Arbeiterkleidung.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_02": "Ich habe dir vor einer Weile bereits Kleidung gegeben!",
  "DIA_Knut_KQ404_WoodcutterArmor_15_03": "Irgendwie ist sie verloren gegangen.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_05": "Vielleicht habe ich eine zu verkaufen, aber nicht im besten Zustand.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_04": "Du kennst die Regeln. Mach dich an die Arbeit und wenn du fertig bist, kommen wir darauf zurück.",
  "DIA_Knut_KQ404_GotYourWood_03_01": "Gut gemacht, Mann. In Ordnung, ich gebe dir die Kleidung.",
  "DIA_Knut_KQ404_GotYourWood_03_02": "Du hast sie dir verdient. Wie ich schon sagte, sie ist nicht die neueste ...",
  "DIA_Knut_KQ404_GotYourWood_15_03": "Umso besser. Ich danke dir für alles.",
  "DIA_Knut_SQ404_Saw_15_01": "Hast du schon mal Männer an dem Kran arbeiten sehen?",
  "DIA_Knut_SQ404_Saw_03_02": "Sie kamen vor einer Weile hierher, haben etwas gearbeitet und dann habe ich sie nicht mehr gesehen. Vielleicht haben sie einfach aufgehört? Eine Schande. Ich hatte gehofft, dass wir damit das Holz transportieren können.",
  "DIA_Knut_KQ406_Offer_15_01": "Ich habe eine interessante Aufgabe für dich.",
  "DIA_Knut_KQ406_Offer_03_02": "Das trifft sich gut, denn unsere Arbeit für Ulryk neigt sich dem Ende zu. Sobald wir diese riesigen Holzstämme transportiert haben, sind wir durch.",
  "DIA_Knut_KQ406_Offer_15_03": "Wozu braucht Ulryk diese Stämme?",
  "DIA_Knut_KQ406_Offer_03_04": "Was der Kunde bestellt, bekommt er. Alles weitere geht mich nichts an. Also, was hast du?",
  "DIA_Knut_KQ406_Offer_15_05": "Die Werft in der Stadt braucht gute Leute. Im Moment arbeiten dort nur Taugenichtse.",
  "DIA_Knut_KQ406_Offer_03_06": "Da fehlt der richtiger Mann am richtigen Ort. Was sind die Bedingungen?",
  "DIA_Knut_KQ406_Offer_15_07": "Das musst du mit Grayson, dem königlichen Gesandten, klären.",
  "DIA_Knut_KQ406_Offer_03_08": "Für den König arbeiten. Das könnte sich wirklich lohnen.",
  "DIA_Knut_KQ406_Offer_03_09": "Na gut. Ich werde seine 'Exzellenz' bald besuchen, um alles gründlich zu besprechen.",
  "DIA_Knut_Q505_Help_15_01": "Habt ihr zufällig überschüssiges Bauholz?",
  "DIA_Knut_Q505_Help_03_02": "In der Werft fallen viele Holzreste an, die sich hervorragend für die Herstellung von Bögen oder anderen Gegenständen eignen.",
  "DIA_Knut_Q505_Help_03_03": "Ich habe den Arbeitern gesagt, dass sie die besten Stücke in eine Truhe neben dem Schiff packen sollen, das wir gerade bauen.",
  "DIA_Knut_Q505_Help_03_04": "Nimm dir was du brauchst. Schließlich habe ich dir diese Stelle zu verdanken!",
  "DIA_Knut_Q505_Help_03_05": "Ich denke, da lässt sich etwas finden ... aber das wird dich was kosten.",
  "DIA_Knut_Q505_Help_03_06": "Du hast keine Vorstellung, wie viel mir Frida für anständiges Bogenmaterial gibt.",
  "DIA_Knut_Q505_Pay_Description": "(Zahle 300 Gold für Holz)",
  "DIA_Knut_Q505_Pay_03_01": "Es ist brauchbares Holz, aus dem du einen erstklassigen Bogen oder eine Armbrust bauen kannst!",
  "DIA_Knut_SQ101_Wood_Village_Choice": "Die Bewohner von Silbach brauchen dringend Nachschub.",
  "DIA_Knut_SQ101_FoundNirko_Dead_Choice": "Er ist tot. (Lüge)"
}
