{
  "DIA_Helmud_HELLO_15_01": "Wer bist du?",
  "DIA_Helmud_HELLO_03_02": "Mein Name ist Helmud und ich bin hier der Vorsteher.",
  "DIA_Helmud_HELLO_15_03": "Was machst du hier?",
  "DIA_Helmud_HELLO_03_04": "Wir brennen Holzkohle. Nirgendwo sonst auf der Insel findest du bessere Bedingungen zur Herstellung.",
  "DIA_Helmud_HELLO_03_05": "Und du bist doch nicht nur gekommen, um uns zu stören?",
  "DIA_Helmud_HELLO_Nirko_15_02": "Kennst du so jemanden?",
  "DIA_Helmud_HELLO_Nirko_03_03": "Tut mir leid, Junge, aber ich kann mir keine Namen merken.",
  "DIA_Helmud_HELLO_Nirko_03_04": "Einer meiner neuen Mitarbeiter hat gerade Pause. Der mit dem kurzen Bart und dem großen Muttermal im Gesicht.",
  "DIA_Helmud_HELLO_Nirko_03_05": "Vielleicht weiß der ja etwas.",
  "DIA_Helmud_HELLO_Nirko_15_06": "Danke.",
  "DIA_Helmud_HELLO_Nirko_15_01": "Eigentlich suche ich nach einem Mann namens Elco.",
  "DIA_Helmud_Work_15_01": "Wie läuft die Arbeit?",
  "DIA_Helmud_Work_03_02": "Es könnte nicht besser sein, Junge.",
  "DIA_Helmud_Work_03_03": "Der Boden hier ist sehr gut für unsere Bedürfnisse, denn er ist reich an Lehm, Kies und Sand.",
  "DIA_Helmud_Work_03_05": "Außerdem schätzt Ulryk unsere Arbeit und ist bereit, für jede Kohlelieferung großzügig zu zahlen.",
  "DIA_Helmud_SQ117_Start_15_01": "Ich möchte ein bisschen Gold verdienen. Kann ich dir bei etwas helfen?",
  "DIA_Helmud_SQ117_Start_03_02": "Wir haben keinen Mangel an Arbeitern ... aber das könnte sich schnell ändern, wenn sich nicht bald jemand um diese Snapper kümmert.",
  "DIA_Helmud_Nirko_15_01": "Ich bin auf der Suche nach einem Mann namens Elco.",
  "DIA_Helmud_Ambient_15_01": "Wie geht's?",
  "DIA_Helmud_Ambient_03_02": "Kohle ist eine wunderbare Ressource.",
  "DIA_Helmud_Ambient_03_03": "Wenn du willst, dass ranziges Fleisch oder altes Essen nicht mehr stinkt, gib einfach ein paar Kohlestücke dazu und warte eine Weile.",
  "DIA_Helmud_Ambient_15_04": "Hast du dir das selbst ausgedacht?",
  "DIA_Helmud_Ambient_03_05": "Was? Jeder vernünftige Schürfer weiß das!",
  "DIA_Helmud_Ambient_03_06": "Das kommt bei mir nicht oft vor, aber ich gebe dir einen Rat und zwar kostenlos.",
  "DIA_Helmud_Ambient_03_07": "Wenn du überprüfen willst, ob das Stück Kohle, das du verbrennen willst, von guter Qualität ist, halte einfach dein Ohr daran und klopfe es leicht ab.",
  "DIA_Helmud_Ambient_03_08": "Wenn du ein leichtes Klingeln hörst, bedeutet das, dass Innos selbst ihm seine Kraft eingehaucht hat.",
  "DIA_Helmud_Ambient_15_09": "Das klingt ziemlich ... plausibel.",
  "DIA_Helmud_Ambient_03_10": "Verspotte die Götter nicht, Junge, oder bevor du dich versiehst, werden die Götter dich verspotten.",
  "DIA_Helmud_Ambient_03_11": "Viel besser als noch vor ein paar Monaten.",
  "DIA_Helmud_Ambient_03_12": "Zum Glück ist die Regenzeit vorbei, sodass wir wieder mit voller Kraft an die Arbeit gehen können.",
  "DIA_Helmud_Ambient_03_13": "In letzter Zeit hatten wir so viel davon, dass ich Leuten für eine zweite Schicht suchen musste.",
  "DIA_Helmud_SQ117_Start_03_03": "Bis jetzt haben sie uns noch nicht angegriffen, aber alle paar Nächte höre ich ihre Laute aus der Höhle.",
  "DIA_Helmud_SQ117_Start_03_04": "Ich ... ich habe Angst, ein Auge zuzumachen, weil sie uns jederzeit einen Besuch abstatten könnten. Als ob sie mit uns spielen würden ...",
  "DIA_Helmud_SQ117_Start_03_05": "Wenn du diese Mistviecher loswirst, werde ich dich reichlich belohnen.",
  "DIA_Helmud_SQ117_Start_03_06": "Also, was sagst du, sind wir im Geschäft?",
  "DIA_Helmud_SQ117_Start_Where_03_02": "Direkt neben dem Fluss gibt es eine kleine Höhle. Dort haben sich die Biester eingenistet.",
  "DIA_Helmud_SQ117_Start_Where_03_03": "Sei einfach vorsichtig! Das sind keine einfachen Scavenger.",
  "DIA_Helmud_SQ117_Start_Where_03_05": "Wenn sie dich als Gruppe angreifen, kann ich anfangen, dein Grab auszuheben.",
  "DIA_Helmud_SQ117_Start_Where_15_01": "Ich kümmere mich um sie. Wo sind sie?",
  "DIA_Helmud_SQ117_Start_Reward_15_01": "Das hängt davon ab, was ich im Gegenzug bekomme.",
  "DIA_Helmud_SQ117_Start_Reward_03_02": "Wie man es von einem Söldner erwartet, machst du nichts umsonst.",
  "DIA_Helmud_SQ117_Start_Reward_15_03": "So ist das Leben.",
  "DIA_Helmud_SQ117_Start_Reward_03_04": "Ich dachte, die Wache wäre von Prinzipien geleitet, nicht von Gold.",
  "DIA_Helmud_SQ117_Start_Reward_15_05": "Gold schadet nicht.",
  "DIA_Helmud_SQ117_Start_Reward_03_06": "Daran zweifle ich nicht.",
  "DIA_Helmud_SQ117_Start_Reward_03_07": "Wenn du die Snapper loswirst, gebe ich dir ein Rezept, das dir dabei hilft sofort wieder zu Kräften zu kommen.",
  "DIA_Helmud_SQ117_Start_Reward_03_08": "Natürlich gibt es auch Gold.",
  "DIA_Helmud_SQ117_Start_Reward_03_09": "Bist du damit einverstanden?",
  "DIA_Helmud_SQ117_Start_Hunters_15_01": "Du solltest die Jäger um Hilfe bitten.",
  "DIA_Helmud_SQ117_Start_Hunters_03_02": "Die Jäger? Die sind damit beschäftigt, eine eingebildete Bestie zu jagen.",
  "DIA_Helmud_SQ117_Start_Hunters_03_05": "In letzter Zeit träumt jeder davon, die Bestie zu erlegen, die die Bewohner von Silbach heimsucht. Als ob andere Monster keine Bedrohung mehr darstellen würden. Dummköpfe ...",
  "DIA_Helmud_SQ117_Start_Ulryk_15_01": "Die Leute vom Wolfsbau haben nicht versucht, dir zu helfen?",
  "DIA_Helmud_SQ117_Start_Ulryk_03_02": "Unsere Probleme sind nicht die Probleme von Ulryk.",
  "DIA_Helmud_SQ117_Start_Ulryk_15_03": "Sie werden zu Ulryks, wenn er niemanden mehr hat, von dem er Kohle kaufen kann.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_04": "Das habe ich seinen Leuten auch gesagt. Aber wie du vielleicht gemerkt hast, ist das Problem immer noch nicht gelöst.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_05": "Ich weiß nicht, wie Ulryk das sieht, aber ich glaube, die meisten Wolfssöhne hätten es lieber, wenn die Snapper uns loswerden würden, nur um dann heldenhaft eingreifen zu können.",
  "DIA_Helmud_SQ117_Start_Refuse_15_01": "Du bist auf dich allein gestellt.",
  "DIA_Helmud_SQ117_Start_Refuse_03_02": "Damit habe ich gerechnet. Snapper sind aus einem anderen Holz geschnitzt, als ein hungriger Wolf im Wald, nicht wahr?",
  "DIA_Helmud_SQ117_Start_Refuse_03_03": "Es sieht so aus, als könnten wir auch nicht auf die Hilfe der Stadtwache zählen.",
  "DIA_Helmud_SQ117_Start_Refuse_03_04": "Es scheint, dass das Problem sogar für Söldner der Händlergilde zu groß ist.",
  "DIA_Helmud_SQ117_TakeQuest_15_01": "Ich kümmere mich um die Snapper.",
  "DIA_Helmud_SQ117_TakeQuest_03_02": "Du hast also deine Meinung geändert? Sehr gut ...",
  "DIA_Helmud_SQ117_Finish_15_01": "Was diese Biester angeht ...",
  "DIA_Helmud_SQ117_Finish_03_02": "Ja?",
  "DIA_Helmud_SQ117_Finish_15_03": "Ich habe das Problem gelöst.",
  "DIA_Helmud_SQ117_Finish_03_04": "Hast du dafür einen Beweis?",
  "DIA_Helmud_SQ117_Finish_15_05": "Geh zur Höhle rüber und schau nach.",
  "DIA_Helmud_SQ117_Finish_03_06": "Ich glaube dir. Hier bitte, du hast es verdient.",
  "DIA_Helmud_SQ117_Finish_03_07": "Die Wache ist offensichtlich doch nicht so schlimm, wie immer gesagt wird.",
  "DIA_Helmud_SQ117_Finish_03_08": "Ich wusste, dass man sich immer auf Araxos verlassen kann.",
  "DIA_Helmud_SQ117_Finish_03_09": "Wenn du mehr Gold verdienen möchtest, melde dich später bei mir.",
  "DIA_Helmud_SQ117_Finish_15_10": "Ich komme auf dich zurück.",
  "DIA_Helmud_SQ117_Finish_15_11": "Ich brauche noch einen Moment.",
  "DIA_Helmud_SQ117_Finish_03_12": "Sehr gut. Je eher, desto besser.",
  "DIA_Helmud_Q505_Help_15_01": "Kann ich etwas Kohle von dir bekommen?",
  "DIA_Helmud_Q505_Help_03_02": "Hier, Ulryk hat uns in letzter Zeit so gut bezahlt, dass ich jemandem in Not helfen kann.",
  "DIA_Helmud_Q505_Help_03_03": "Denk daran, dass du nirgendwo auf der Insel so gute Feuersteine und Holzkohle bekommst!",
  "DIA_Helmud_BuyCoal_15_01": "Ich würde gerne Holzkohle kaufen.",
  "DIA_Helmud_BuyCoal_03_03": "Für jemanden, der so hilfreich ist wie du, haben wir natürlich einen Sonderpreis. Schließlich können wir dank dir hier in Ruhe arbeiten!",
  "DIA_Helmud_BuyCoal_03_02": "Du wirst auf der ganzen Insel keine besseren finden!",
  "DIA_Helmud_BuyCoal_03_04": "Wenn du nichts kaufen willst, dann lass mich in Ruhe!"
}
