{
  "DIA_Elias_HELLO_15_01": "Wie läuft die Arbeit?",
  "DIA_Elias_HELLO_03_02": "Ein Kinderspiel, Junge. Ein Kinderspiel.",
  "DIA_Elias_HELLO_03_03": "Die Kohlemeiler brennen dank des besonderen Bodens bei Tag und bei Nacht. So etwas findest du sonst nirgendwo auf der Insel!",
  "DIA_Elias_HELLO_03_04": "Außerdem zahlt Ulryk gut für jede Kohlelieferung.",
  "DIA_Elias_Ulryk_15_01": "Erzähl mir von Ulryk.",
  "DIA_Elias_Ulryk_03_02": "Er ist ein strenger und pragmatischer Mann, aber fair. Nicht wie die feigen Handlanger des Königs! Die denken nur an Feste und Bordelle.",
  "DIA_Elias_Ulryk_03_03": "Er kam vor vielen Wintern hierher, als diese Festung noch von dem früheren Fürsten Godryk regiert wurde.",
  "DIA_Elias_Ulryk_03_04": "Ulryk schwor auf sein Recht auf dieses Land und verlangte, dass die Tore geöffnet werden, aber Godryk verbarrikadierte sich und wartete geduldig.",
  "DIA_Elias_Ulryk_03_05": "Der Winter kam bald und jeder Narr weiß, was der Winter für Eindringlinge bedeutet.",
  "DIA_Elias_Ulryk_03_06": "Ulryk beschloss schließlich, sich zurückzuziehen, sehr zur Freude von Godryk.",
  "DIA_Elias_Ulryk_03_07": "Der Herr der Festung vergaß die Bedrohung schnell und gab ein großes Fest auf der Burg, um den Sieg zu feiern.",
  "DIA_Elias_Ulryk_03_08": "Was er nicht ahnte, war, dass die Angreifer die ungenutzten Minenschächte nutzen würden, um in die Festung zu gelangen.",
  "DIA_Elias_Ulryk_03_09": "Es gab einen ... kühnen Mann, der die Eindringlinge durch die unterirdischen Tunnel führte.",
  "DIA_Elias_Ulryk_03_10": "Ulryk und eine Handvoll seiner treuesten Männer gruben sich in die unteren Ebenen der Festung ein, öffneten die Tore und dann begann der eigentliche Spaß.",
  "DIA_Elias_Ulryk_03_11": "Und Godryk ... Nun ...",
  "DIA_Elias_Ulryk_03_12": "Ulryk hatte keine Gnade mit ihm.",
  "DIA_Elias_Ulryk_03_13": "So kehrte der Erbe von Volfzack nach Archolos zurück.",
  "DIA_Elias_Work_Description": "Ich bin auf der Suche nach Arbeit. Weißt du, mit wem ich sprechen sollte?",
  "DIA_Elias_Work_15_01": "Ich bin auf der Suche nach Arbeit. Weißt du, an wen ich mich diesbezüglich wenden sollte?",
  "DIA_Elias_Work_03_02": "Wir haben viele Köhler, aber vielleicht kann Helmud dir Arbeit geben.",
  "DIA_Elias_Work_03_03": "Wenn du auf der Suche nach ehrlicher Arbeit bist, kannst du dein Glück auch beim Holzhacken bei Knut oder in Ulryks Festung versuchen. Die sind immer auf der Suche nach helfenden Händen.",
  "DIA_Elias_Work_03_04": "Aber sei vorsichtig, denn die Bewohner des Wolfsbaus mögen keine Neuankömmlinge und du siehst für mich wie einer aus.",
  "DIA_Elias_Nirko_15_01": "Ich bin auf der Suche nach einem Mann namens Elco. Kennst du ihn?",
  "DIA_Elias_Nirko_03_02": "In letzter Zeit gibt es hier viele neue Leute, aber der Name ist mir noch nicht untergekommen.",
  "DIA_Elias_Nirko_03_03": "Wenn ich mich richtig erinnere, arbeitet so jemand in Knuts Holzfällerlager. Anscheinend gibt es ständig Probleme mit ihm.",
  "DIA_Elias_Nirko_15_04": "Er hat gearbeitet, aber dann beschlossen, zu gehen. Knut hat mich geschickt, um ihn zu finden.",
  "DIA_Elias_Nirko_03_05": "Ich kann dir nicht viel weiterhelfen, aber du kannst unseren Vorarbeiter Helmud fragen. Vielleicht weiß er etwas.",
  "DIA_Elias_Ambient_15_01": "Geht es dir gut?",
  "DIA_Elias_Ambient_03_02": "Nicht wirklich.",
  "DIA_Elias_Ambient_03_03": "Ich warte nur darauf, dass die Königlichen hierher kommen und unser Lager übernehmen.",
  "DIA_Elias_Ambient_15_04": "Warum sollten sie das tun?",
  "DIA_Elias_Ambient_03_05": "Weil Helmud angefangen hat, sich mit Ulryk zu vertragen und das ist, gelinde gesagt, nicht nach ihrem Geschmack.",
  "DIA_Elias_Ambient_03_06": "Ich habe gehört, dass Knut bereits in Schwierigkeiten steckt. Bald könnte es uns treffen.",
  "DIA_Elias_Ambient_03_07": "Ich werde meine Meinung nicht ändern. Die Königlichen sind gierige Bastarde, das ist es.",
  "DIA_Elias_Ambient_03_08": "Es war schon mal besser, Junge.",
  "DIA_Elias_Ambient_03_09": "Hier tut es weh, dort tut es weh, aber Kohle muss hergestellt werden."
}
