{
  "DIA_Gerd_HELLO_15_01": "Wie geht's dir?",
  "DIA_Gerd_HELLO_03_02": "Das Übliche. Es gibt mehr als genug Arbeit.",
  "DIA_Gerd_Work_15_01": "Was arbeitest du?",
  "DIA_Gerd_Work_03_02": "Ich bin dafür zuständig, die Kohlemeiler zu formen und dafür zu sorgen, dass sie keine Lücken oder Ritzen haben.",
  "DIA_Gerd_Work_03_03": "So können wir sicherstellen, dass das Holz, welches wir verbrennen, von höchster Qualität ist.",
  "DIA_Gerd_Who_15_01": "Für wen arbeitest du?",
  "DIA_Gerd_Who_03_02": "Wenn du damit meinst, von wem ich mein Gold bekomme, dann ist das unser Vorarbeiter Helmud. Er ist derjenige, der für die Arbeiten im Lager verantwortlich ist.",
  "DIA_Gerd_Who_03_03": "Wir waren in letzter Zeit sehr beschäftigt. Wir haben viele Bestellungen aus dem Wolfsbau bekommen.",
  "DIA_Gerd_Who_03_04": "Aber ich beschwere mich nicht. Immerhin bezahlen sie gut.",
  "DIA_Gerd_Wolf_15_01": "Dem Wolfsbau?",
  "DIA_Gerd_Wolf_03_02": "So wird die alte Bergfestung auf der anderen Seite des Sees genannt.",
  "DIA_Gerd_Wolf_03_03": "Angeblich gehört sie einem Kerl namens Ulryk, einem Vasallen des Statthalters. Mehr weiß ich nicht über ihn.",
  "DIA_Gerd_Wolf_03_04": "Seine Männer kommen manchmal, um unsere Arbeit zu beaufsichtigen. Sie sind von Kopf bis Fuß gepanzert und tragen diese großen Äxte.",
  "DIA_Gerd_Wolf_03_05": "Ich würde ihnen aus dem Weg gehen, wenn ich du wäre.",
  "DIA_Gerd_Nirko_15_01": "Kennst du einen Mann namens Elco?",
  "DIA_Gerd_Nirko_03_02": "Es tut mir leid, der Name sagt mir nichts.",
  "DIA_Gerd_Nirko_03_03": "Um ehrlich zu sein, bin ich neu hier und lerne gerade das Handwerk.",
  "DIA_Gerd_Nirko_15_04": "Und hast du schon mal einen Mann mit kurzen Haaren, einem Bart und einem Leberfleck auf der Wange gesehen?",
  "DIA_Gerd_Nirko_03_05": "Nein ... ich glaube nicht.",
  "DIA_Gerd_Nirko_03_06": "Wenn du mich jetzt entschuldigen würdest, ich habe zu tun. Ich will nicht, dass Helmud sieht, dass ich faulenze.",
  "DIA_Gerd_Ambient_15_01": "Wie läuft die Arbeit?",
  "DIA_Gerd_Ambient_03_02": "Ich hoffe, dass Helmud meine Arbeit bald zu schätzen weiß. Ich habe in letzter Zeit doppelt so viel geschafft, wie die anderen!",
  "DIA_Gerd_Ambient_15_03": "Deine Arbeit scheint dir wirklich Spaß zu machen.",
  "DIA_Gerd_Ambient_03_04": "Ich sage dir, du solltest es selbst mal ausprobieren, Kumpel.",
  "DIA_Gerd_Ambient_03_05": "Es macht echt Spaß!",
  "DIA_Gerd_Ambient_03_06": "Diese Biester kommen immer öfter aus der Richtung der Kohlemeiler.",
  "DIA_Gerd_Ambient_15_07": "Wovon sprichst du?",
  "DIA_Gerd_Ambient_03_08": "Über die Snapper, natürlich!",
  "DIA_Gerd_Ambient_03_09": "Noch werde ich mit ihnen fertig, aber nicht jeder hier weiß, wie man ein Schwert schwingt.",
  "DIA_Gerd_Ambient_03_10": "Jemand sollte etwas dagegen unternehmen.",
  "DIA_Gerd_Ambient_03_11": "Hörst du das? So hört sich Frieden und Ruhe an.",
  "DIA_Gerd_Ambient_03_12": "Seitdem wir die Snapper losgeworden sind, ist mein einziges Problem, einen guten Moment zu finden, an dem ich eine Pause machen kann.",
  "DIA_Gerd_Ambient_03_13": "Vielen Dank."
}