{
  "DIA_Tonan_HELLO_15_01": "Ich habe dich hier noch nie gesehen.",
  "DIA_Tonan_HELLO_03_02": "Es war nicht nötig, dass ich hier bin. Aber jetzt muss sich jemand um die Sicherheit der Köhler sorgen.",
  "DIA_Tonan_Who_15_01": "Vor was beschützt du sie?",
  "DIA_Tonan_Who_03_02": "Vor den Orks natürlich.",
  "DIA_Tonan_Who_15_03": "Ein Mann gegen eine Armee. Du musst sehr von dir selbst überzeugt sein.",
  "DIA_Tonan_Who_03_04": "Im Falle eines Angriffs soll ich die Köhler sammeln und den sofortigen Rückzug decken ... Es sei denn, ein Ork ist töricht genug, sich alleine in unsere Nähe zu wagen.",
  "DIA_Tonan_SQ414_Start_15_01": "Langweilig, oder?",
  "DIA_Tonan_SQ414_Start_03_02": "Die Jungs haben gesagt, dass es interessant sein würde. Ich sollte mich beweisen und hier bin ich. Gemütlich sitzend auf einer Bank.",
  "DIA_Tonan_SQ414_Start_15_03": "Du solltest dich darüber freuen.",
  "DIA_Tonan_SQ414_Start_03_04": "Worüber? Wie soll ich hier meinen Wert in der Schlacht beweisen? Ich würde lieber zum alten Turm gehen. Man sagt, Magier hätten dort ihre Schätze versteckt.",
  "DIA_Tonan_SQ414_Treasures_15_01": "Die Magier haben ihre Schätze versteckt?",
  "DIA_Tonan_SQ414_Treasures_03_02": "Die wahrhaftigsten Schätze! Aus dem Krieg mit Myrtana.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "Du hast meine volle Aufmerksamkeit.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "Erwarte keine Geschichtsstunde. Ich habe dir alles gesagt, was ich weiß.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "Die Feuermagier sollen diesen Turm einst benutzt haben, aber aus irgendeinem Grund gehen sie dort nicht mehr hin und der Turm ist zu einer Ruine verfallen. Es muss dort etwas Wertvolles geben!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "Das ist sehr interessant, aber ich muss jetzt gehen.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "Ich wünschte, ich könnte einfach gehen, wohin ich will ...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "Du hast vorhin einen Turm und Schätze erwähnt.",
  "DIA_Tonan_SQ414_Tower_15_01": "Wo ist dieser Turm?",
  "DIA_Tonan_SQ414_Tower_03_02": "Im Wald, neben dem Weg zu den Ruinen der zerstörten Festung.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Triff mich bei Bermars Hof.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Lass uns gemeinsam hingehen.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "Jetzt? Und wer beschützt die Köhler?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "Die haben es bisher alleine geschafft. Willst du den Ruhm oder nicht?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "Was soll's! Sie werden mich für diesen kleinen Ausflug nicht hängen.",
  "DIA_Tonan_SQ414_Ready_03_01": "Bist du bereit?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "Los gehts!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "Ich brauche einen Moment.",
  "DIA_Tonan_SQ414_NearTower_03_01": "Puh, das war teilweise ganz schön knapp. Aber wir haben es geschafft.",
  "DIA_Tonan_SQ414_NearTower_03_02": "Na los, wir sollten uns hier umsehen!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "Worauf wartest du? Greif an!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "Wie willst du einen Geist töten? Er ist schon tot!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "Huh, darüber habe ich nicht nachgedacht. Ich habe euch reden gehört.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Anscheinend hat jemand einen Fluch auf seine Seele gelegt. Er sieht gefährlich aus, tut aber nichts.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "Der Geist möchte seinen Frieden haben. Er hat sein Geständnis aufgeschrieben und irgendwo versteckt.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "Geister sind mir egal und ich werde ganz sicher keine Zettel suchen.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "Ich habe diesen Zettel gefunden. Nimm ihn. Im Gegenzug kannst du mir den Schädel geben.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "Was willst du damit?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "Niemand wird mir glauben, dass ich es hierher geschafft habe. Ich brauche einen Beweis.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "Der Geist ist schon erschienen. Ich kann damit nichts mehr anfangen. Hier, nimm.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Danke für deine Hilfe. Ich gehe zurück zu den Köhlern.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "Warte! Ich hatte auf eine Art Belohnung gehofft.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "Ich habe dir den Zettel gegeben. Wenn du den Geisterretter spielen möchtest, tu dir keinen Zwang an.",
  "DIA_Tonan_SQ414_Sorry_03_01": "Hey Marvin! Ich habe ehrlos gehandelt. Um ehrlich zu sein, hatte ich Angst vor diesem Geist.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Vergib mir die Unhöflichkeit. Ich wollte so schnell wie möglich aus dem Turm verschwinden!",
  "DIA_Tonan_SQ414_Sorry_03_03": "Durch den Schädel, den du mir gegeben hast und die Orkwaffe, respektieren mich die anderen endlich!",
  "DIA_Tonan_SQ414_Sorry_03_04": "Hoffentlich reicht dieser Beutel voll Gold, dass du den Schlamassel vergisst.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Entschuldigung angenommen.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "Gut zu hören. Was ist mit dem Geist?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "Ich versuche ihm zu helfen und habe herausgefunden, wer er war und warum er nicht ins Jenseits gehen kann.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "Ihm kann geholfen werden. Ein Sohn des Wolfs muss ihm seine Gräueltaten vergeben.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "Und damit kommst du zu mir? Es gibt viel bessere Kandidaten als mich im Wolfsbau!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "Du bist jung. Vielleicht hast du nicht so viele Vorurteile gegen alles und jeden wie die anderen.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Hör dir erstmal die ganze Geschichte an ...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "Bist du verrückt geworden? Dieser Mann, dieser ... dieser Geist, hat Virgilio gedient!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "Es gibt keinen verhassteren Namen in unserer Geschichte! Vergiss es, ich kann dir nicht helfen!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "Es ist mir gelungen, seine Vergangenheit aufzudecken. Sobald ich ihm gesagt habe, dass er keine Erlösung finden würde, war es mit der Freundlichkeit vorbei.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "Du hast ihn verjagt? Das hätte ich von einem myrtanischen Krieger nicht erwartet!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Ich bin besser als du denkst.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "Hoffen wir, dass wir nie gegeneinander antreten. Ich gehe zurück auf meinen Posten.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "Und wenn ich bezahle?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "Ich warne dich. Wenn du noch einmal so ein Angebot machst, bekommst du meinen Stahl zu spüren! Was glaubst du wer ich bin?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "Der Geist hat jahrhundertelang gelitten!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Was auch immer er euch angetan hat. Glaubst du nicht, dass eine so lange Zeit als Strafe ausreicht?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "Er hat Vardhal zerstört. Dafür soll er bis ans Ende der Welt leiden.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "Du wolltest dich beweisen? Jetzt hast du deine Gelegenheit!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "Indem ich meine Vorfahren verrate? Nein, danke!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "Du kannst besser als deine Kameraden sein - besser sogar als deine Vorfahren. Du musst nur drei Worte aussprechen: 'Ich vergebe dir'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "Seit Jahrhunderten hatte niemand den Mut dazu.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "Ach, sollen dich doch die Molerats fressen. Ich bin dabei.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "Wenn du im Wolfsbau jemandem davon erzählst, werde ich dich schneller töten, als du 'Geist' sagen kannst.",
  "DIA_Tonan_SQ414_Finish_15_01": "Und, wie fühlst du dich?",
  "DIA_Tonan_SQ414_Finish_03_02": "Alles in allem, war der Geist gar nicht so gruselig. Die Jahrhunderte so ertragen zu müssen ... Das muss schlimmer sein, als der Tod.",
  "DIA_Tonan_SQ414_Finish_15_03": "Was jetzt? Zurück zu den Köhlern?",
  "DIA_Tonan_SQ414_Finish_03_04": "Falls Ulryk erfährt, dass ich wieder meinen Posten verlassen habe ... Ich sollte mich besser beeilen, bevor mich jemand vermisst.",
  "DIA_Tonan_SQ414_Finish_03_05": "Den ganzen Magiekram kannst du behalten. Ich bevorzuge ein gutes Schwert.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "Junge, vergiss es. Die Orks haben Bermars Hof überrannt und das Risiko gehe ich nicht ein.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "Der Weg ist frei.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Gehe mit Tonan zum Turm)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "Was? Du hast alle Orks erledigt?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "Das muss ich mit eigenen Augen sehen, aber wenn du mich verarschen willst, werde ich dir die Fresse polieren!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "Ich werde wie beim letzten Mal beim Hof warten, es sei denn, es wimmelt dort noch von Ork-Kriegern.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "Ich werde auf Bermars Hof warten, es sei denn, es wimmelt dort von Ork-Kriegern.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "Du meintest das echt ernst ...",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "Wahnsinn. Ich bin beeindruckt.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "Bisher dachte ich, dass alle königlichen Weicheier wären, aber jetzt bin ich mir nicht mehr sicher, ob ich gegen einen antreten möchte ...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "Ich frage mich bloß, warum sie an den anderen Fronten so schlecht abschneiden.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "Wie auch immer, statten wir dem Geist einen Besuch ab.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "Du wolltest dich beweisen? Jetzt ist deine Gelegenheit!"
}
