{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Это место куда больше, чем ты думаешь. Не зря мы взяли с собой людей и припасы.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Видишь вон то место? Там мы и разобьём лагерь. Кто знает, как долго нам придётся здесь оставаться. Еда, огонь и смена караула – вот наши приоритеты.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Марвин, следуй за мной, нам нужно очистить местность.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Эти скелеты настолько разложились, что развалятся даже от удара тяжёлой палкой. Представь, как приятно будет разрубать их сияющим Миротворцем!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Думаешь, это все скелеты?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Все? Могу поспорить, что руины заполнены десятками, но, возможно, в ближайших нескольких метрах больше не таится никакой опасности.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Мы должны позвать остальных и начать переносить вещи.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Точно, чем скорее мы разожжём костёр и выставим караул, тем лучше.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Зараза, они были хорошими людьми...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Нас испытывают, но мы не можем сдаться сейчас. Мы все были готовы к тому, что всё может произойти именно так.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Сейчас важно, чтобы их жертва не была напрасной. Нам нужно как можно скорее добраться до сокровищницы и добыть Миротворец. Каждая минута нашего пребывания здесь – это лишняя минута опасности.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Пока остальные переносили вещи, мне удалось найти какой-то переключатель возле одного из пьедесталов статуй. Может быть, это какой-то механизм для открытия решётки?",
  "DIA_Kessel_Q514_Camp_03_01": "Я наконец-то нашёл тебя! Мы обустроились, и теперь можно поесть чего-нибудь горячего.",
  "DIA_Kessel_Q514_Camp_03_02": "Нам нужно вернуться в лагерь, проанализировать ситуацию и спланировать, что делать дальше. Ты также сможешь взять что-то из наших припасов.",
  "DIA_Kessel_Q514_Camp_03_03": "К счастью, не всё упало в пропасть или осталось на другой стороне.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Пойдём.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Я скоро вернусь, мне хочется ещё немного осмотреться.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Что бы ты ни придумал – будь осторожен. Мы не можем позволить себе потерять ещё кого-либо.",
  "DIA_Kessel_Q514_CampReady_03_01": "Как видишь, это не городская таверна, но я думаю, что это поможет нам пережить следующие несколько дней.",
  "DIA_Kessel_Q514_CampReady_03_02": "Здесь можно отдохнуть и съесть что-нибудь тёплое. У нас не было времени подготовить остальное. Если у тебя есть идеи, что ещё можно здесь поставить, поговори с рабочими.",
  "DIA_Kessel_Q514_CampReady_03_03": "Пока достаточно материалов, они наверняка быстро справятся.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "А что насчёт обратного пути?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Вероятно, потребуется некоторое время, чтобы построить переправу, которая выдержит всех нас. После недавних событий никто не рискнёт переходить эту пропасть по обычному мосту.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Материалов не хватает, поэтому, как только найдёшь что-то прочное, зови ребят, чтобы они принесли это в лагерь.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Что мне теперь делать?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "Неужели ты уже забыл? Наша главная цель – найти Миротворец. Легенды гласят о его способности объединять людей даже во время самых страстных споров.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Даже если это всего лишь слухи, просто находка меча наверняка убедит суеверного настоятеля разобраться с Волкером.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Нам придётся исследовать всё это место. Миротворец должен быть хорошо спрятан. Внимательно осмотрись, это место должно кишеть ловушками.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Что-нибудь посоветуешь?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Не зря мы взяли с собой так много опытных людей. Если ты столкнёшься с чем-то, с чем не сможешь справиться самостоятельно, то в любую минуту можешь вернуться в лагерь и попросить кого-нибудь о помощи.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Что это было?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Ты ещё спрашиваешь? Мы услышали крики и грохот камней, поэтому сразу же побежали в сторону лагеря.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Эти проклятые каменные статуи, должно быть, просто ждали удобного момента для нападения!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Ты уверен, что не мы их разбудили?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Будь они прокляты! Одно могу сказать точно, они крепче големов и троллей вместе взятых. Это просто чудо, что мы выбрались живыми.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Возвращайся в катакомбы и найди Миротворец, я догоню тебя, как только мы возьмём ситуацию под контроль.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "И ещё одно, я придержал их на чёрный день, может, пришло время ими воспользоваться.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "Что нам теперь делать?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Риордиан и я позаботимся о реорганизации ребят и всех раненых.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Мы не можем терять ни минуты, очередное нападение может произойти в любой момент.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Каковы наши потери?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "Во всей этой неразберихе некоторые из наших могли убежать в гробницу. Я займусь оценкой нашей текущей ситуации.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Нет необходимости зацикливаться на мёртвых сейчас, когда меч так близко. Очевидно, их смерть – это цена равновесия.",
  "DIA_Kessel_Q514_Treasury_03_01": "Марвин, наконец-то мы тебя нашли! Я вижу, ты не сидел без дела!",
  "DIA_Kessel_Q514_Treasury_03_02": "Они накопили довольно много сокровищ. Монеты, кубки, украшения...",
  "DIA_Kessel_Q514_Treasury_03_03": "Я нигде не вижу Миротворец. Сомневаюсь, что такой важный артефакт будет просто лежать погребённым в куче золота.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "А пока позволь мне наполнить кошелёк несколькими золотыми монетами. Не утруждайся поисками этого меча здесь.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Как обстоят дела в лагере?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Нам удалось успокоить остальных и установить несколько баррикад у входа. Мост наружу также был почти готов, когда мы уходили.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Мы берём меч, возвращаемся в лагерь как герои и выбираемся из этой проклятой гробницы.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Зачем ты привёл сюда Маркуса и Дастера?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Сейчас в лагере нужна каждая пара свободных рук.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Я понятия не имел, что нам повстречается на пути. Я предпочёл не рисковать застрять за какой-нибудь тяжёлой дверью, которую мы бы не смогли открыть.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Расслабься, Марвин. Я могу о себе позаботится. Ты ещё поблагодаришь меня за то, что я здесь, когда моя стрела спасёт тебе жизнь.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Больше нельзя терять время, пошли.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Ты нравишься мне всё больше и больше, парень, сразу за дело!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Видишь ту часовню на другой стороне? Миротворец должен быть там.",
  "DIA_Kessel_Q514_Sword_15_01": "Это Миротворец?",
  "DIA_Kessel_Q514_Sword_03_02": "Видишь его? Он прекрасен... Он лежал здесь столько лет...",
  "DIA_Kessel_Q514_Sword_03_03": "Сила этого артефакта может изменить судьбу нашего острова, и кто знает, может быть, всего королевства.",
  "DIA_Kessel_Q514_Sword_03_04": "Меч, которому в правильных руках суждено принести равновесие сил и долгие годы мира.",
  "DIA_Kessel_Q514_Sword_03_05": "Марвин, спасибо, что пошёл сюда со мной. Но это то, что я должен сделать один.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Будь осторожен. Кто знает, как работает этот артефакт.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Расслабься, мы в святилище Аданоса. Опасности остались позади.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Может быть, мне стоит попробовать?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Это моя судьба. Я знаю, что ты хочешь отомстить Волкеру, но меч нужен для чего-то большего.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Речь о том, чтобы идти по пути Аданоса и принести долгожданный мир.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Ты жив? Выглядело довольно опасно...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Да, жив. Я в порядке, Марвин.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Я был неправ. Неправ с самого начала.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Вся эта экспедиция была одной большой ошибкой. Я хотел спасти остров от кровопролития, но лишь увеличил количество смертей.",
  "DIA_Kessel_Q514_AfterSword_03_05": "А следовал ли я когда-нибудь пути Аданоса? Или я просто жаждал мести и собственной славы?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Мой Господь объявил меня недостойным Его благодати. Для меня больше нет надежды.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Ты готов сдаться сейчас? Мы нашли Миротворец.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "И мы не можем укротить его! Всё равно что не нашли!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Твои мотивы, может, и были личными, но ты хотел сделать что-то хорошее для всех.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Я больше не уверен, Марвин. С тех пор как этот проклятый Волкер убил моих людей, мне кажется, что я живу во сне.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Весь мой мир перевернулся с ног на голову. Я больше не знаю, что правильно, а что нет.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Ты обещал мне отомстить Волкеру, ты забыл?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "В этой битве тебе придётся сражаться в одиночку. Прости меня, мой друг.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Когда ты доберёшься до него, а я знаю, что в конце концов это произойдёт, и пронзишь его сердце своим клинком, поприветствуй его также от меня и моих людей.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Пусть он испытает то, что сделал со всеми нами.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Может, я попытаюсь взять Миротворец в руки?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Поверь мне, это не самое приятное чувство. Я посвятил всю свою жизнь служению Аданосу, и посмотри, как со мной обошлись.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Однако если ты готов рискнуть жизнью – попробуй.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Хватит с меня всего этого, давай заберём Миротворец и уберёмся отсюда.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Возьми этот меч, за который погибло так много наших людей, и доставь его магам Воды в монастырь.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "Мы не можем воспользоваться им, но, возможно, есть небольшой шанс, что все эти жертвы были не напрасны.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Не обращай на меня внимания, я должен остаться здесь на некоторое время. Я соберусь с силами, обдумаю всё... и догоню тебя позже.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Прощай, мой друг.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "И... Удачи.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Если таково твоё желание.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Помнишь, как ты вытащил меня со склада Волкера? Или то, как спас меня позже у водопада возле Зильбаха?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Я не могу оставить тебя здесь в таком состоянии.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Марвин, ты хороший парень, но ты должен понять, что не сможешь спасти всех.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Я понял это слишком поздно. Иногда мы заходим в своих поисках так далеко, что теряем себя.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Мне просто нужно немного отдохнуть. Я устал от всех этих сражений. Все эти годы я сражался...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "Но закончилось ли... но закончилось ли твоё сражение или же только началось – решать тебе.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Возьми это как напоминание о нашей совместной борьбе.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Я сейчас вернусь.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Не волнуйся, я не тороплюсь.",
  "DIA_Kessel_Q514_TrySword_03_01": "Я говорил, как тебе повезло, что ты вообще жив.",
  "DIA_Kessel_Q514_TrySword_03_02": "Я даже не представляю, кто достоин владеть этим мечом. Возможно, было бы лучше, если бы он остался здесь, ненайденный.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Превосходно! Я знал, что ты справишься!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Узнай, что находится в глубине в этих руин, но не заходи слишком далеко. Прежде всего, постарайся осветить местность, здесь темно, как в заднице кротокрыса.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Я помогу организовать людей и присоединюсь к тебе.",
  "DIA_Kessel_VZ_Ambient_03_03": "Зараза, что это за проклятые каменные твари... в этих руинах, кажется, всё готово нас убить.",
  "DIA_Kessel_VZ_Ambient_03_02": "Здесь, в лагере, ты можешь хотя бы ненадолго передохнуть от ужасающей темноты этого места. Взять с собой всё это снаряжение было хорошей идеей!",
  "DIA_Kessel_VZ_Ambient_03_01": "Это место огромно, но я знаю, что Аданос приведёт нас к цели.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Похоже, мне придётся позаботиться о том, чтобы ты смог справиться со всем, что может поджидать нас в этих руинах.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Поскольку ты уже принадлежишь к Кольцу Воды, я могу показать тебе несколько наших секретных приёмов.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Берём Миротворец и выбираемся. (ПОКИНУТЬ ЧАСОВНЮ)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Ты хотел сделать что-то хорошее для всех.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Я не оставлю тебя здесь."
}
