{
  "DIA_Varin_Q514_Finally_03_01": "Гляньте, кто пожаловал – наш великий искатель приключений! Это ты затащил нас сюда и теперь ты нас вытащишь.",
  "DIA_Varin_Q514_Finally_15_02": "Что ж, мост готов, мы можем выбраться в любой момент.",
  "DIA_Varin_Q514_Finally_03_03": "Никто не перейдёт по нему, пока ты не убедишься, что мост безопасен. Мы больше не будем подставлять свои шеи, чтобы ты мог и дальше бегать по развалинам.",
  "DIA_Varin_Q514_Finally_No_15_01": "Есть ещё кое-что, что мне нужно сделать.",
  "DIA_Varin_Q514_Finally_No_03_02": "Только не раздумывай слишком долго, иначе кто-нибудь другой уже не столь мягко попросит тебя перейти этот мост.",
  "DIA_Varin_Q514_Finally_Yes_15_01": "Отойдите, я покажу вам, как это делается.",
  "DIA_Varin_Q514_Finally_Yes_03_02": "Не так быстро. Мы не уйдём отсюда без сокровищ.",
  "DIA_Varin_Q514_Finally_Yes_03_03": "Возьми эту бочку. Если перейдёшь с ней весь мост, то остальные могут смело идти за тобой следом.",
  "DIA_Varin_Q514_Finally_Sure_15_01": "Он выдержит?",
  "DIA_Varin_Q514_Finally_Sure_03_02": "Мы использовали все доски, которые нашли. Он обязан выдержать.",
  "DIA_Varin_Q514_Finally_Sure_03_03": "В любом случае я предпочту не выяснять это на своей шкуре.",
  "DIA_Varin_VZ_Ambient_03_04": "Я рад, что он закончен. Учитывая обстоятельства и материалы, наш мост – это настоящее произведение искусства.",
  "DIA_Varin_VZ_Ambient_03_03": "В жизни я слышал о разных морских легендах, но оживающие каменные статуи? Куда же нас занесло...",
  "DIA_Varin_VZ_Ambient_03_01": "Когда я бороздил моря Миртаны, я видел смерть многих моряков... но, думаю, к такому нельзя привыкнуть...",
  "DIA_Varin_VZ_Ambient_03_02": "Прямо камень с души упал. Хорошо, что мы взяли много материалов. Большая часть досок в этих руинах сгнила и совсем бесполезна.",
  "DIA_Varin_VZ_Q514_Ladder_15_01": "Мне нужна лестница, чтобы пробраться вглубь крепости.",
  "DIA_Varin_VZ_Q514_Ladder_03_02": "В этом случае строительство моста придётся отложить.",
  "DIA_Varin_VZ_Q514_Ladder_03_03": "Я возьму одного из наших, а ты проводишь нас до места. Сообщи, когда путь станет безопасным, чтобы мы начали выдвигаться.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_01": "Постройка такой маленькой лестницы – плёвое дело. Будем надеяться, что с остальной частью моста всё пройдёт так же гладко.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_02": "Проверь, что там наверху, а мы подождём тебя здесь.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_01": "Вот ты где! Мы тебя обыскались!",
  "DIA_Varin_VZ_Q514_Ladder_Finish_15_02": "Неужели? Я же сказал ждать в зале с лестницей.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_03": "Мы и ждали... но потом услышали какие-то странные звуки и решили предпринять тактическое отступление к лагерю.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_04": "Извини за недоразумение, мы сейчас же займёмся мостом."
}
