{
  "DIA_Markus_Q514_Gold_15_01": "Маркус, забудь про золото, надо бежать!",
  "DIA_Markus_Q514_Gold_03_02": "Ещё чуть-чуть, его здесь так много...",
  "DIA_Markus_VZ_NoMore_03_01": "Зараза, а ты хорош. Мне больше нечему тебя учить.",
  "DIA_Markus_VZ_Teach_15_00": "Научи меня.",
  "DIA_Markus_VZ_Teach_03_01": "Я много тренировался с тех пор, как Рамзи выгнал нас. Если у тебя есть золото, буду рад научить тебя чему-нибудь.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Кажется, экспедиция должна быть прибыльной, а у тебя даже мелочи с собой нет?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Да ладно, наверняка тебе это по карману. В таких руинах легко найти что-нибудь ценное.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Научи меня основам изготовления луков.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "Тебе будет трудно учиться в таких условиях, потому что самое главное в изготовлении лука – это материалы. Качественное дерево, хорошо сделанная тетива и любые укрепляющие дополнения.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "Не знаю, сможешь ли ты найти их здесь, но если у тебя случайно всё это есть, садись за стол и приступай к работе. Практика – лучший учитель.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Научи меня продвинутым техникам изготовления луков.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "На этом уровне тебе нужно начать экспериментировать с материалами. В зависимости от того, работаешь ли ты над луком или арбалетом, нужно будет использовать разные материалы.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "В случае с луком первостепенное значение имеет идеальный баланс между гибкостью и прочностью тетивы, а в случае с арбалетом – способность дольше оставаться в натяжении.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Также не забывай испытывать каждое из твоих орудий ещё на стадии создания, это поможет тебе устранить недостатки.",
  "DIA_Markus_VZ_Ambient_03_01": "Проклятье, я бы лучше поохотился на троллей, чем на эту нежить...",
  "DIA_Markus_VZ_Ambient_03_02": "Я выдержу, конечно, если мы, наконец, найдём те великие сокровища, о которых упоминалось. Иначе весь этот стресс будет напрасным.",
  "DIA_Markus_VZ_Ambient_03_03": "Ожившие статуи? Интересно, имеют ли они какое-то отношение к той груде камней, которую я однажды видел на пути к лагерю углежогов...",
  "DIA_Markus_VZ_Ambient_03_04": "Давай разобьём лагерь и приступим к поиску сокровищ. Я не собираюсь уходить с пустыми руками.",
  "DIA_Markus_VZ_Ambient_03_05": "Если тебе нужно охотничье оружие, стрелы или трофеи, ты знаешь, где меня найти. Я взял кое-что на всякий случай.",
  "DIA_Markus_VZ_Q514_Help_Description": "Доступ в одну из комнат преграждает коридор с кольями в полу.",
  "DIA_Markus_VZ_Q514_Help_15_01": "Доступ в одну из комнат преграждает коридор с кольями в полу.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Достань стрелковое оружие и осмотрись в поисках какого-нибудь переключателя.",
  "DIA_Markus_VZ_Q514_Help_03_03": "Нет смысла создавать ловушку, которую нельзя отключить с любой стороны. Поскольку это неподвижная цель, ты поразишь её без особых проблем."
}
