{
  "DIA_Stone_VZ_Q514_Smith_Description": "В восточном крыле я нашёл небольшую кузницу.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "В восточном крыле я нашёл небольшую кузницу, может, она ещё пригодна для работы?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "Судя по тому, в каком состоянии находится остальная часть помещений, я сомневаюсь, что там есть что-то исправное, но проверить не помешает.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Дай мне знать, когда захочешь туда пойти.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Давай проверим кузницу.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Веди.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Ты сказал, что кузница находится в восточном крыле. Уверен, что это правильный путь?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "У меня нет желания бродить по этим залам. Я возвращаюсь в лагерь.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Я думал, что всё будет гораздо хуже. Наковальня выглядит целой, горн тоже. Налей в бочку воды и сможешь изготовить оружие для целой армии.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Мехи там, клещи там... а сколько необработанной стали... Неплохо, довольно неплохо...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Хорошо, что я захватил с собой молот, потому что это, пожалуй, единственное, чего не хватает из оборудования.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Если сможешь достать воду, я сразу же приступлю к работе.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Как много воды понадобится?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Думаю, десяти бутылок будет достаточно, чтобы хоть частично заполнить бочку. Только не говори об этом никому в лагере. Некоторые начали беспокоиться, хватит ли нам воды до конца экспедиции.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Вот 10 бутылок воды.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Теперь можно приступить к работе.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Дай знать, если тебе что-то понадобится.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Я бы хотел, чтобы ты выковал кое-что для меня.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Запомни, мне нужен чертёж и все материалы, кроме необработанной стали. Её у меня здесь предостаточно.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "В одной из комнат я нашёл старые изношенные доспехи.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "В одной из комнат я нашёл старые изношенные доспехи. Как думаешь, им ещё можно вернуть прежнее состояние?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Похоже, они лежали без дела сотни лет.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Я могу попытаться вдохнуть в них новую жизнь.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Признаться, я не являюсь опытным бронником, но я бы с удовольствием опробовал пару идей.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "Сплав, из которого они сделаны, кажется чрезвычайно прочным, но я вижу несколько полостей и ослабленных участков.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Но ничего не обещаю. Если доспех превратится в груду непригодного хлама, я тут ни при чём.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "Ну что, попробуем?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "Мне всё равно нечего терять. Попытайся их восстановить.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Думаю, я оставлю его при себе.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Кто знает, может быть, какой-нибудь коллекционер в городе выкупит его у тебя за приличную сумму.",
  "DIA_Stone_VZ_Teach_15_01": "Научи меня основам кузнечного дела.",
  "DIA_Stone_VZ_Teach_03_02": "Что ж, учиться никогда не поздно. Если хочешь начать своё кузнечное приключение, то возьми материалы и разогрей их в горниле.",
  "DIA_Stone_VZ_Teach_03_03": "Затем придай им форму на наковальне в соответствии с чертежом. Для самого простого оружия этого должно быть достаточно.",
  "DIA_Stone_VZ_Teach2_15_01": "Научи меня продвинутым кузнечным техникам.",
  "DIA_Stone_VZ_Teach2_03_02": "Так как ты заботишься о совершенствовании своих навыков даже в таких обстоятельствах, у меня для тебя хорошие новости.",
  "DIA_Stone_VZ_Teach2_03_03": "На этом этапе важно понять, что оружие предназначено для сражений, а не для красоты. Ты можешь усовершенствовать его с помощью нескольких дополнительных клыков или когтей, но не переусердствуй.",
  "DIA_Stone_VZ_Teach2_03_04": "Здесь у тебя нет возможности достать эти материалы, поэтому во время ковки тебе будет проще придерживаться истинного назначения оружия. Воспользуйся этой возможностью!",
  "DIA_Stone_VZ_Ambient_03_01": "Мне не совсем комфортно, но, находясь здесь в окружении стольких людей, только настоящая армия нежити смогла бы нам угрожать.",
  "DIA_Stone_VZ_Ambient_03_02": "Кузница работает довольно неплохо, так что со снаряжением у нас проблем не будет. А это значительно увеличивает наши шансы!",
  "DIA_Stone_VZ_Ambient_03_03": "Есть ли в группе кто-нибудь в таких же доспехах, как у тебя? Эта броня и тролля остановит!",
  "DIA_Stone_VZ_Ambient_03_05": "Я взял с собой лучшее оружие, которое когда-либо выковал. Дай мне знать, если что-нибудь понадобится.",
  "DIA_Stone_VZ_Ambient_03_07": "Даже не знаю, стоит ли брать с собой всё железо, которое я здесь нашёл. Пожалуй, лучше не вспоминать это место...",
  "DIA_Stone_VZ_Ambient_03_06": "Никто не говорил, что в этих проклятых руинах оживут даже камни. Сделай то, что должен, и сваливаем отсюда!",
  "DIA_Stone_VZ_Ambient_03_04": "Я буду чувствовать себя намного увереннее со своими точильными камнями. Заточенное оружие ещё не раз нас выручит.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Не так давно я нашёл книгу, описывающую ремесло бронников из Вардхала.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Похоже, они изготавливали доспехи одним и тем же способом на протяжении многих веков...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Может быть, в ней найдутся подсказки о том, как вернуть им былую славу?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Я принёс все материалы, упомянутые в книге.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Как продвигается ремонт доспеха?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Они удобнее, чем я думал...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "В следующий раз, когда кто-то попросит меня укрепить старинный доспех, я не буду колебаться, а сразу отвечу 'конечно' и примусь за работу!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Думаю, всё прошло лучше, чем я ожидал.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Большое спасибо, Стоун! С такими доспехами даже у целого отряда прихвостней Ростовщика не будет ни малейшего шанса.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Держи, пусть служат тебе верой и правдой.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Будучи новыми, они, должно быть, обеспечивали поистине потрясающую защиту!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Пока не знаю, захочу ли я и дальше носить свои нынешние доспехи, но в любом случае, большое спасибо, Стоун!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Я нашёл книгу, описывающую ремесло бронников из Вардхала."
}
