{
  "DIA_Riordian_Q514_Hello_03_01": "Рад тебя видеть. Я просто хотел сообщить, что мы смогли отсортировать большую часть доставленных припасов.",
  "DIA_Riordian_Q514_Hello_03_02": "Ты найдёшь их в ящиках вокруг колонны. Возьми всё, что тебе нужно.",
  "DIA_Riordian_Q514_Idea_15_01": "Есть идеи, где начать поиски Миротворца?",
  "DIA_Riordian_Q514_Idea_03_02": "Согласно старым записям, этот меч считался одним из величайших сокровищ семьи. Судя по всему, ему даже поклонялись.",
  "DIA_Riordian_Q514_Idea_03_03": "Думаю, тебе стоит поискать что-то вроде хранилища или храма.",
  "DIA_Riordian_Q514_Finally_03_01": "А вот и ты! Как ты добрался сюда? Я предполагал, что ты вернёшься со стороны больших врат.",
  "DIA_Riordian_Q514_Finally_15_02": "Мне посчастливилось найти туннели, прорытые ползунами. Оказалось, что они ведут к крутому склону в западном крыле.",
  "DIA_Riordian_Q514_Finally_03_03": "Может быть, поэтому ты разминулся с Кесселем. Они пошли за тобой некоторое время назад. Теперь наша очередь искать их.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Давай соберём всех вместе и уберёмся отсюда. Мы получили то, за чем пришли, не стоит больше рисковать жизнями.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Давай уйдём отсюда и никогда больше не вернёмся. Совету придётся как-то отреагировать на всё это.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "А как же наша миссия? Миротворец? Удалось ли тебе найти его?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Марвин, я уверен, что ты сделал всё возможное, чтобы спасти их.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Это проклятое место... Нам не следовало спускаться сюда. Легенды были правдой, любой, кто придёт сюда, столкнётся только со смертью и страданиями.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Что ты имеешь в виду? Что случилось?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "В этом нет необходимости. Они мертвы.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Я встретил их, но я единственный, кто смог вернуться.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "А как насчёт остальных?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Ты встречал кого-то ещё?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Кессель потерял контроль над собой, когда понял, что не может совладать с мечом.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Я попытался вытащить его, но он остался в гробнице. Он сказал, что ему нужно всё обдумать и найти ещё немного веры в своём сердце.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Он обещал догнать нас, но я не знаю, стоит ли нам его ждать.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Я нисколько не виню его, даже человек такой большой веры мог сломаться после всех этих событий.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Мы можем только молиться о том, чтобы он обрёл душевный покой. Ему предстоит битва с самим собой, которую он должен выиграть в одиночку.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Маркус бросился на горы золота в сокровищнице. Не успели мы оглянуться, как он оказался запертым в ловушке за каменными стенами.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Мы ничего не смогли сделать...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Понятно. Мы должны были лучше подготовить наших спутников к этой экспедиции... Жадность и отсутствие благоразумия – верная гибель в таком месте, как это.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Мы с Дастером пытались пробиться через туннели ползунов, которые соединены с сокровищницей.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "Парень был так напуган, что запаниковал и в побежал прямо в гнездо. Думаю, мне не нужно описывать остальное.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "Страх – сильный противник, он парализует нас и позволяет истинному врагу нанести последний удар. Пусть смерть нашего товарища не будет напрасной.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Я больше ни с кем не встречался.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Мне очень жаль, Риордан. Гробница была пуста.",
  "DIA_Riordian_Q514_Finally_No_03_02": "Это невозможно... Все эти усилия и смерть стольких людей были напрасны?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Правдивыми оказались не только легенды о смерти и страданиях. Я нашёл Миротворец.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Правдивыми оказались не только легенды о смерти и страданиях. Я нашёл Миротворец.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Получилось. Значит, надежда есть! Может быть, мы сможем наконец убедить настоятеля приказать Совету и магам монастыря призвать Ростовщика к порядку.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Пожалуйста, покажи его мне хотя бы на мгновение.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Осторожно, похоже, он защищён какой-то магией. Кессель сказал, что Аданос сам решает, кто может владеть его клинком.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Он прекрасен... и очень отличается от того, что я ожидал.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Артефакт самого Аданоса в моих руках. Я чувствую желание использовать его для...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Возьми его. Нам нужно как можно скорее доставить его на Совет Воды.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Марвин, этот меч не принадлежит тебе, запомни.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Когда мы вернёмся в монастырь, ты должен будешь отдать его настоятелю.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Я не собираюсь давить на тебя, потому что подозреваю, что ты в шоке, но, пожалуйста, подумай об этом.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Что произошло в моё отсутствие?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Тебя не было в лагере несколько часов, поэтому Кессель решил, что ты где-то застрял. Он взял с собой двух человек, и они отправились за тобой.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Коридоры вокруг лагеря уже были расчищены, поэтому мы с остальными занялись тщательным обыском непосредственно территории лагеря.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Мы нашли много старых записей и немного ценностей. Многое из этого было полностью завалено обломками, так что пришлось немного поработать киркой.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Я думаю, что этого должно хватить в качестве справедливого вознаграждения для всех, кто отправился сюда с нами.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "И, конечно, в качестве дара семьям тех, кто больше никогда не увидит свет.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "Однако тишина оказалась обманчивой, словно из-под земли стали появляться скелеты.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Нежить стремилась сюда нескончаемым потоком, вероятно, обнаружение Миротворца пробудило их.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Нежить стремилась сюда нескончаемым потоком, как будто что-то пробудило это место от долгого сна.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Боюсь, если мы не выберемся отсюда как можно скорее, то присоединимся ко всем этим душам, блуждающим по коридорам.",
  "DIA_Riordian_Q514_Golems_Description": "В западном крыле валуны, лежащие на земле, внезапно ожили.",
  "DIA_Riordian_Q514_Golems_15_01": "В западном крыле валуны, лежащие на земле, внезапно ожили и превратились в каменных големов.",
  "DIA_Riordian_Q514_Golems_15_02": "Надеюсь, не нужно говорить, что сразу после этого они бросились на меня, пытаясь размазать по одной из стен.",
  "DIA_Riordian_Q514_Golems_03_03": "Страшно подумать, что попытается напасть на нас в следующий раз. Магия проклятия, правящая этим местом, чрезвычайно сильна.",
  "DIA_Riordian_Q514_Golems_03_04": "Полезно знать, что не только каменные статуи, но и обычные валуны могут хотеть убить нас.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Вперёд. Нельзя терять ни минуты.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Наши люди работали не покладая рук, и мост над пропастью уже должен быть закончен.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Они что-то упоминали о том, что не планируют переходить мост без тебя. Тебе придётся поговорить с ними.",
  "DIA_Riordian_Q514_Leave_03_01": "Нам нужно как можно скорее добраться до монастыря и передать настоятелю Миротворец.",
  "DIA_Riordian_Q514_Leave_03_02": "Мы должны как можно скорее отправиться в монастырь и рассказать обо всём, что здесь произошло.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "А как же Кессель? Ты собираешься оставить его здесь?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Я отправил ему призрачный огонёк, который мы нашли. Он будет освещать и показывать ему путь.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Всё зависит только от него самого.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Ты должен кое-что понять, Марвин. Мы не всегда можем кого-то спасти. Как ни старайся, иногда это просто не в твоих силах.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "В одних случаях решение полностью зависит от человека, которого ты хочешь спасти, в других случаях решение принимает кто-то совершенно другой.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Иногда это просто воля Аданоса. Наша задача – попытаться услышать её в себе и сделать всё, что в наших силах.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Пошли.",
  "DIA_Riordian_VZ_teach_15_00": "Научи меня основам алхимии.",
  "DIA_Riordian_VZ_teach_03_01": "В основах алхимии нет ничего сложного. Ты берёшь рецепт, подготавливаешь ингредиенты, готовишь их в соответствии с этим рецептом, и готово. Просто помни, что не стоит торопиться.",
  "DIA_Riordian_VZ_teach_03_02": "Чтобы сварить приличное зелье, требуется время. Если ты снимешь его с огня слишком быстро или перестанешь помешивать слишком рано, оно не будет обладать нужными свойствами.",
  "DIA_Riordian_VZ_teach2_15_00": "Научи меня продвинутым алхимическим техникам.",
  "DIA_Riordian_VZ_teach2_03_01": "Что ж, лучшие зелья требуют лучших рецептов и более точного подхода. До сих пор ты работал с обычными растениями, которые можно легко найти.",
  "DIA_Riordian_VZ_teach2_03_02": "Теперь тебе нужно переходить к более редким видам, а следовательно, более тщательно выполнять все шаги. Самое главное – это практика – с каждым последующим зельем у тебя будет получаться всё лучше и лучше.",
  "DIA_Riordian_VZ_Ambient_03_03": "Чувствую, нам здесь не рады.",
  "DIA_Riordian_VZ_Ambient_03_04": "Это место старое... очень старое, полное воспоминаний и... гнева тех, кто был до нас.",
  "DIA_Riordian_VZ_Ambient_03_01": "Ты видел гравировку на стенах и сокровищнице? Это потрясающе... это настоящая кладезь знаний!",
  "DIA_Riordian_VZ_Ambient_03_02": "Если бы только у меня было больше времени, я мог бы провести в этих стенах несколько недель!",
  "DIA_Riordian_VZ_Ambient_03_08": "Так много жизней... Стоило ли оно того?",
  "DIA_Riordian_VZ_Ambient_03_07": "Я даже не хочу думать, как проклятие этого места может ещё навредить нам. Мы едва отбились от тех гаргулий...",
  "DIA_Riordian_VZ_Ambient_03_05": "Пусть Аданос будет благосклонен к этим двум несчастным... Мы едва успели войти внутрь, а уже понесли потери...",
  "DIA_Riordian_VZ_Ambient_03_06": "Эти руины видели столько страданий и смертей... Будь осторожен.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Почему это место похоже на катакомбы и жилую крепость одновременно?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Прошлые поколения Сынов Волка жили и понимали мир иначе, чем мы сейчас.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Их связь с предками была очень сильна, и они не видели ничего странного в том, чтобы жить в крепости, которая также является местом захоронения их предков.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Напротив, они считали это большой честью!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Сейчас нам трудно понять их подход к жизни. С одной стороны, они любили свои церемонии и праздники, а с другой стороны, им нравилось жить аскетично и очень практично.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Говорят даже о кузницах, которые одновременно были и кухнями, чтобы тепло печей не растрачивалось почём зря.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Я наткнулся на какую-то загадку...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "В конце большого зала находятся ещё одни большие врата, но без места для печати.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Я слышал, что Сыны Волка иногда использовали механизмы с мечами-ключами.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Видимо, они переняли эту технологию у народов, которые жили здесь за много лет до них.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Я нашёл этот странный меч.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Да, он определённо похож на ключ от какого-то механизма.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Теперь тебе нужно найти подходящее отверстие, чтобы использовать его. Может быть, где-то рядом с вратами?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Я нашёл каменные постаменты, открывающие врата в какой-то лабиринт.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "Каменный лабиринт... Да, я читал о подобных сооружениях.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "В таких устройствах, как правило, один переключатель открывает несколько последовательных врат, закрывая при этом предыдущие.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Однако где-то в лабиринте всегда есть отдельные переключатели, которые разблокируют внешние выходы. Осмотрись.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "В тронном зале нажимаются напольные плиты, когда я на них наступаю.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Это точно не случайность. Скорее всего, это предохранитель, чтобы один человек не смог случайно пройти дальше.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Оглянись в поисках подсказки, какой узор тебе нужно составить, и поговори с нашими воинами. Пусть они помогут тебе активировать нужные плитки.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Я добрался до комнаты с цветными переключателями.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Хм... никогда не слышал о таком механизме.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "На твоём месте, я бы в первую очередь внимательно оглядел это место. Может быть, цветные кнопки активируют что-то похожего цвета?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Мы с Дастером пытались пробраться через туннели ползунов.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Маркус бросился к куче золота в сокровищнице.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Кессель потерял самообладание.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Не показывать)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Показать)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "В конце большого зала находится ещё одна большая дверь.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Я нашёл каменные постаменты."
}
