{
  "DIA_Hunter_Hello_15_01": "Oye, ¿qué haces aquí?",
  "DIA_Hunter_Hello_03_02": "Estoy tratando de rastrear un animal raro, pero con tus pesadas botas y tu olor estás borrando todo rastro de él. Por lo tanto, te agradecería que abandonaras este lugar de inmediato.",
  "DIA_Hunter_Hello_What_15_01": "¿Qué estás cazando?",
  "DIA_Hunter_Hello_What_03_02": "He sido contratado por el gremio local para matar a la bestia que está atormentando a la gente de Silbach. Al parecer, ya ha matado a algunas personas y sigue siendo muy escurridiza.",
  "DIA_Hunter_Hello_What_15_03": "¿Algún progreso?",
  "DIA_Hunter_Hello_What_03_04": "Ciertamente lo habría si no hubieras aparecido aquí.",
  "DIA_Hunter_Hello_HuntingSkill_15_01": "¿Me das una lección de caza?",
  "DIA_Hunter_Hello_HuntingSkill_03_02": "Una o dos lecciones no bastan para convertirte en un buen cazador.",
  "DIA_Hunter_Hello_HuntingSkill_03_03": "De donde vengo, los mejores cazadores practican la caza toda su vida y, aún así, no les alcanza el tiempo para aprender todos los secretos de este arte.",
  "DIA_Hunter_Hello_HuntingSkill_03_04": "Además, ahora no tengo tiempo para dar consejos, después de todo tengo que hacer mi trabajo.",
  "DIA_Hunter_Hello_GQ001_15_01": "Ya que estás rastreando a una bestia escurridiza, encontrar a un hombre herido no debería ser ningún problema.",
  "DIA_Hunter_Hello_GQ001_03_02": "Probablemente no, pero no lo haré.",
  "DIA_Hunter_Hello_GQ001_03_03": "Ciertamente no ahora que estoy a punto de encontrar al animal. Aunque mi tarea se sigue complicando por gente como tú, que destruye el rastro.",
  "DIA_Hunter_Hello_Goodbye_15_01": "Está bien, no te molestaré.",
  "DIA_Hunter_Hello_Who_GQ001_15_01": "¿Pasó alguien más por aquí?",
  "DIA_Hunter_Hello_Who_GQ001_03_02": "Mirando las huellas, eran tres personas. Si no fuera por ellos y por ti, estaría a un pelo de distancia de rastrear el objetivo.",
  "DIA_Hunter_Hello_Remember_GQ001_15_01": "¿Recuerdas hacia dónde iban sus huellas?",
  "DIA_Hunter_Hello_Remember_GQ001_03_02": "Hacia la ciudad. Excepto de los cazadores, casi nadie se desvía del camino, en especial cuando la bestia anda suelta.",
  "DIA_Hunter_Hello_Remember_GQ001_15_03": "Gracias por la información.",
  "DIA_Hunter_Hello_Traces_GQ001_15_01": "¿Qué aspecto tenían exactamente esas huellas?",
  "DIA_Hunter_Hello_Traces_GQ001_03_02": "Recuerdo que unas estaban hundidas profundamente en el lodo. Así que probablemente pertenecían a un sujeto grande.",
  "DIA_Hunter_Hello_Traces_GQ001_03_03": "Las del segundo par apenas se hundían en el suelo, y un tercer par de huellas era irregular. Parecía como si la persona que las hizo hubiera sido arrastrada por el suelo.",
  "DIA_Hunter_Hello_Gold_GQ001_15_01": "No soy rico, pero te pagaré si me ayudas.",
  "DIA_Hunter_Hello_Gold_GQ001_03_02": "Dudo que me ofrezcas más que mis empleadores actuales. Además, no rastreo personas, sino animales.",
  "DIA_Gerke_QA303_Hunting_15_01": "¿De cacería?",
  "DIA_Gerke_QA303_Hunting_03_02": "Así es. No hay mejor lugar para cazar carroñeros, pero como cazador probablemente lo sepas.",
  "DIA_Gerke_QA303_Hunting_15_03": "Por supuesto. ¿Has notado algo sospechoso en la zona? ¿Alguna criatura que normalmente no veas por aquí?",
  "DIA_Gerke_QA303_Hunting_03_04": "No, siempre es lo mismo. De vez en cuando hay un lobo o alguna mosca de sangre, pero siempre habitan los carroñeros.",
  "DIA_Gerke_SQ416_Cave_03_01": "Marvin, ¿eres tú?",
  "DIA_Gerke_SQ416_Cave_Rest_15_01": "Conserva tus fuerzas, estás gravemente herido.",
  "DIA_Gerke_SQ416_Cave_Rest_03_02": "Lamentablemente, me di cuenta... Ya es un poco tarde para guardar fuerzas...",
  "DIA_Gerke_SQ416_Cave_What_15_01": "Gerke, ¿qué pasó?",
  "DIA_Gerke_SQ416_Cave_What_03_02": "Es difícil de decir... todo sucedió tan rápido...",
  "DIA_Gerke_SQ416_Cave_What_03_03": "Algo vino hacia nosotros por detrás. Antes de darme cuenta, estaba en el suelo, cubierto de sangre... y un momento después, Rudi cayó a mi lado.",
  "DIA_Gerke_SQ416_Cave_Help_15_01": "¿Puedo ayudarte?",
  "DIA_Gerke_SQ416_Cave_Help_03_02": "Acábala por mí, amigo.",
  "DIA_Gerke_SQ416_Cave_Saw_15_01": "¿Viste a la bestia?",
  "DIA_Gerke_SQ416_Cave_Saw_03_02": "Antes de que me diera cuenta, todo había terminado... Pero era enorme... como una especie de bestia de sombra.",
  "DIA_Gerke_SQ416_Cave_Saw_03_03": "Desapareció tan pronto como apareció... Esa es la única razón por la que pude arrastrarme hasta aquí.",
  "DIA_Gerke_Ambient_03_01": "Shh... un verdadero cazador no tiene tiempo para charlar.",
  "DIA_Gerke_Ambient_03_02": "Mira, ya respondí todas tus preguntas. No tienes que seguir molestándome.",
  "DIA_Gerke_Ambient_03_03": "Lo siento, pero prefiero concentrarme en la caza.",
  "DIA_Hunter_Hello_HuntingSkill_Choice": "Quiero aprender a cazar.",
  "DIA_Hunter_Hello_GQ001_Choice": "Necesito ayuda para encontrar a mi hermano.",
  "DIA_Gerke_SQ416_Cave_What_Saw_Choice": "¿Viste a la bestia?"
}
