{
  "DIA_Timo_Q102_Hello_15_00": "Tutto bene?",
  "DIA_Timo_Q102_Hello_06_01": "Sì, tutto bene...",
  "DIA_Timo_Q102_Hello_06_02": "È che non capisco come abbia fatto a perdere quella maledetta bussola!",
  "DIA_Timo_Q102_Hello_15_03": "Una bussola?",
  "DIA_Timo_Q102_Hello_06_04": "Sì, quella che avrei dovuto usare per pagare il viaggio.",
  "DIA_Timo_Q102_Hello_15_05": "La cosa importante è che siamo vivi. Il resto poco importa.",
  "DIA_Timo_Q102_Hello_06_06": "Probabilmente hai ragione. Grazie ancora per il tuo aiuto sulla nave.",
  "DIA_Timo_Q102_Hello_06_07": "Se non fosse stato per te, sarei sicuramente morto!",
  "DIA_Timo_Q102_Hello_dontthink_15_00": "Non pensare che ti abbia aiutato solo perché ero dispiaciuto per te.",
  "DIA_Timo_Q102_Hello_dontthink_06_01": "Di cosa stai parlando?",
  "DIA_Timo_Q102_Hello_dontthink_15_02": "Se fossi stato più attento, forse più persone si sarebbero potute salvare.",
  "DIA_Timo_Q102_Hello_dontthink_15_03": "Tutto nella vita ha un prezzo e tu ora hai un debito da ripagarmi.",
  "DIA_Timo_Q102_Hello_dontthink_06_04": "Pensavo mi avessi salvato perché sei una brava persona, ma vedo che ti interessa solo il denaro.",
  "DIA_Timo_Q102_Hello_dontthink_06_05": "Sei proprio come tutti gli altri!",
  "DIA_Timo_Q102_Hello_comeon_15_00": "Oh, andiamo. Ho fatto ciò che avrebbe fatto chiunque nella mia posizione.",
  "DIA_Timo_HowAreYou_15_00": "Cosa farai ora?",
  "DIA_Timo_HowAreYou_06_01": "Cercherò un lavoro. Poi troverò moglie. Costruirò una casa. Quel genere di cose.",
  "DIA_Timo_Q104_WorkForAlbyn_06_02": "Non male. A parte che tutti mi fissano come se fossi un ladro e si tengono stretti i borselli appena mi vedono.",
  "DIA_Timo_Q104_WorkForAlbyn_06_03": "Ma mi sto lentamente abituando.",
  "DIA_Timo_Q104_WorkForAlbyn_15_04": "Potrebbe andare diversamente. Sono appena tornato dall'Anziano.",
  "DIA_Timo_Q104_WorkForAlbyn_15_05": "Ha detto che staremo bene se inizieremo a lavorare per lui.",
  "DIA_Timo_Q104_WorkForAlbyn_06_06": "Questa sì che è una bella notizia. Cosa dovremmo fare?",
  "DIA_Timo_Q104_WorkForAlbyn_15_07": "Tosare le pecore, impastare il concime, spalare letame...",
  "DIA_Timo_Q104_WorkForAlbyn_06_08": "Non mi entusiasma, ma ci sto. Almeno siamo sulla terraferma e lontani da quei trafficanti.",
  "DIA_Timo_Q104_WorkForAlbyn_06_09": "Dirò all'Anziano che può contare su di me.",
  "DIA_Timo_GreatMeeting_Lesson_15_01": "Prima d'imparare tecniche più avanzate, dovresti imparare com impugnare un'arma nel modo giusto.",
  "DIA_Timo_GreatMeeting_Lesson_15_02": "Devi tenere la spada con sicurezza, ma senza stringere con troppa forza. La sua efficacia dipende da te e devi ricordartelo.",
  "DIA_Timo_GreatMeeting_Lesson_15_03": "Non dimenticare che l'avversario non rimarrà fermo come un tronco! Devi abituarti al peso dell'arma, così sarai più veloce e imprevedibile.",
  "DIA_Timo_GreatMeeting_Lesson_03_05": "Grazie mille! Lo terrò a mente.",
  "DIA_Timo_GreatMeeting_03_01": "Marvin!",
  "DIA_Timo_GreatMeeting_15_02": "Timo? Cosa ci fai qui?",
  "DIA_Timo_GreatMeeting_03_03": "Sono diventato una guardia proprio come te.",
  "DIA_Timo_GreatMeeting_03_04": "Sono diventato un mercenario di Araxos proprio come te.",
  "DIA_Timo_GreatMeeting_15_05": "Ah ah, non mi aspettavo di vederti con quell'armatura! Benvenuto a bordo!",
  "DIA_Timo_GreatMeeting_03_06": "Oh, smettila! Basta con le barche! Adesso solo terraferma! Eh eh...",
  "DIA_Timo_GreatMeeting_03_07": "Senti... vedo che hai molta più esperienza di me.",
  "DIA_Timo_GreatMeeting_03_08": "Magari potresti insegnarmi qualcosa sul combattimento, eh?",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_01": "Scusa, non sono tagliato per fare l'insegnante.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_02": "Ma non ti preoccupare, ci sarà qualcuno nelle vicinanze che ti mostrerà qualcosa.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_03_03": "Grazie per il consiglio!",
  "DIA_Timo_GreatMeeting_GiveMoney_15_01": "Beh, una lezione con me ti costerà...",
  "DIA_Timo_GreatMeeting_GiveMoney_03_02": "Sì, ma certo! È per te.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_03": "Sì... sei ancora fissato con il denaro.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_04": "Ma sei tu l'insegnante, quindi non protesterò.",
  "DIA_Timo_GreatMeeting_Altruist_15_01": "Certo, nessun problema!",
  "DIA_Timo_GreatMeeting_Altruist_03_02": "D'accordo, cosa dovrei sapere?",
  "DIA_Timo_GreatMeeting_Altruist_03_03": "Aspetta, senza pagamento?",
  "DIA_Timo_GreatMeeting_Altruist_15_04": "Qualcosa non va?",
  "DIA_Timo_GreatMeeting_Altruist_03_06": "Nulla, nulla. È solo... non me lo aspettavo da te.",
  "DIA_Timo_Ambient_03_01": "Sarò per sempre in debito con te, amico mio.",
  "DIA_Timo_Ambient_03_02": "Se non fosse stato per te, starei dormendo sul fondo del mare con un buco in pancia in questo momento.",
  "DIA_Timo_Ambient_03_03": "Sono stato vittima di teppisti come Fabio per anni. Ho finalmente deciso di cambiare.",
  "DIA_Timo_Ambient_03_04": "Spero di diventare un vero guerriero sotto la tutela del Capitano Adelard.",
  "DIA_Timo_Ambient_03_05": "Sai, stavo pensando e... ho deciso di ripagare il mio debito nei confronti di chi mi ha aiutato qui sull'isola.",
  "DIA_Timo_Ambient_03_06": "Ma potrebbero fare le uniformi un po' più larghe...",
  "DIA_Timo_Q102_Hello_dontthink_Choice": "Non ti ho aiutato perché ero dispiaciuto per te."
}