{
  "DIA_Jorn_Q102_NotNow_01_00": "Non ora, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "Ti senti bene?",
  "DIA_Jorn_Q102_Beach_15_01": "Mi sento... come se dovessi sputare un polmone, ma... tutto a posto.",
  "DIA_Jorn_Q102_Beach_01_02": "Se la nostra permanenza qui sarà emozionante come il viaggio, sarà un'interessante avventura.",
  "DIA_Jorn_Q102_Beach_15_03": "Ottimo, speriamo solo di non finire dalla padella nella brace.",
  "DIA_Jorn_Q102_Beach_01_04": "Tutto a posto, non c'è motivo di rimanere qui.",
  "DIA_Jorn_Q102_Beach_01_05": "Siamo stati fortunati, ma sarebbe meglio sapere cos'è successo agli altri.",
  "DIA_Jorn_Q102_Beach_01_06": "Se non mi sbaglio, i nostri compagni di sventura si sono addentrati nella foresta. Seguimi e, per sicurezza, non allontanarti.",
  "DIA_Jorn_Q102_Beach_01_07": "Non sappiamo cosa si nasconde nella foresta.",
  "DIA_Jorn_Q102_Beach_15_08": "Certo, starò al passo.",
  "DIA_Jorn_Q102_River_01_00": "Bene, abbiamo trovato il fiume. Ora dobbiamo seguirlo a monte.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "È stato più semplice del previsto.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Dobbiamo rimanere uniti, così nessuna bestia potrà minacciarci!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "È lungo il sentiero fino al villaggio. Dobbiamo stare in allerta.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Hai ragione. Andiamo, sta facendo più freddo.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Quella capanna mi sembra abbandonata.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Forse potremmo trovarci dentro qualcosa di utile.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Forza, andiamo a controllare.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "E se ci trovassimo qualche bandito o bestia selvatica?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Beh... dopotutto, perché ti ho portato con me? Sarai un ottimo scudo vivente.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Sei spassoso.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Ottima idea.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Ecco, giusto per sicurezza.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Grazie, ci sarà sicuramente d'aiuto.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Speriamo di no, ma è meglio proteggersi.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Hai trovato altro?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Solo cianfrusaglie e macerie.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Dobbiamo proseguire.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "Oh, merda. Mi ha colpito duro, quella stronza...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Ti senti bene?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Sì, è... è solo un graffio.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "Non mi sembra solo un graffio.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Devo ammetterlo, queste sanguimosche pungono più forte di quelle della nostra isola...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Se proseguiamo lungo il sentiero, troveremo sicuramente qualcuno.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Non me la sento più di farci strada, dovrai pensarci te adesso.",
  "DIA_Jorn_Q103_Village_01_00": "Andiamo alla locanda, parleremo lì... non andare altrove e non metterti subito nei guai!",
  "DIA_Jorn_Q103_Pub_01_00": "Vedo che sei arrivato... ricordati, qui siamo solo ospiti, quindi comportati bene.",
  "DIA_Jorn_Q103_Pub_01_01": "Niente risse o discussioni inutili con gli abitanti del villaggio!",
  "DIA_Jorn_Q103_Pub_01_02": "Posso contare su di te?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Se iniziano a provocarmi...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "In quel caso modera i termini e sii educato, ci siamo capiti?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Sì...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Ci proverò.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Lo spero proprio.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Come ti senti?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Un po' meglio. Devo ammettere che lo stufato mi ha riscaldato, ma sono ancora dolorante.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "Dopotutto, come ci diceva nostro padre, siamo tipi tosti! Meritiamo una nuova e pacifica vita...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Ho bisogno di riposo, penso che mi sdraierò un po'.",
  "DIA_Jorn_Q105_StealBread_01_00": "Dovremmo dare a quello stronzo una bella lezione.",
  "DIA_Jorn_Q105_StealBread_01_01": "Guarda, è ancora caldo.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Siamo arrivati. Ora possiamo finalmente prenderci una pausa dalla frenesia, dal trambusto e dalle occhiatacce di quel villaggio.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Mi ricordo che venti anni fa eravamo venuti qui con i nostri genitori per far visita allo zio. Era tutto così diverso...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Anche nostro padre, allora, era così diverso...",
  "DIA_Jorn_AmbientNight_01_00": "Riposati, Marvin. Domani avremo molto da fare.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin, sto cercando di riposarmi. Torna domattina.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Non possiamo abbandonare quell'uomo da solo. Meglio portarlo con noi. Vai a parlare con lui.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Perché non si alza?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Non se la sente.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Dannazione, Marvin, non riesci a fare nulla da solo. Il suo sangue sarà nelle tue mani.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, credo che il villaggio sia dall'altra parte.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Se non vuoi farci strada, ti capisco e non ti costringerò. Stammi vicino!",
  "DIA_Jorn_Q104_Feel_15_01": "Come ti senti?",
  "DIA_Jorn_Q104_Feel_01_02": "È solo una puntura di sanguimosca, niente di cui preoccuparsi. Ora sto decisamente meglio, un po' di riposo in un comodo letto e un pasto caldo possono fare miracoli.",
  "DIA_Jorn_Q104_Feel_01_03": "Hai fatto bene a portare qui Kurt, almeno posso parlare con qualcuno della situazione attuale e ricordare i vecchi tempi.",
  "DIA_Jorn_Q104_Feel_01_04": "Come ti sembra Silbach? Sei riuscito a trovare qualcosa d'interessante?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "Il villaggio sembra un bel posto, ma i suoi abitanti non sono così amichevoli.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Devi capirli, c'è una guerra in corso e noi siamo gli ennesimi rifugiati a giungere sull'isola.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Temono tutti per le loro provviste e per cosa porterà il domani.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "La gente su Archolos ha sempre apprezzato il duro lavoro, se dimostri di non essere solo un altro scroccone, inizieranno sicuramente a rispettarti.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Ho parlato con l'Anziano del villaggio, ha accettato di proteggerci finché lavoreremo.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "Perfetto! Vorrei tanto un lavoro che mi tenga impegnato! Fammi sapere quando trovi qualcosa per me.",
  "DIA_Jorn_Q105_Start_01_01": "Marvin, eccoti finalmente!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Non dovresti pelare le rape o almeno riposare?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Ho già finito il mio lavoro per oggi e dall'odore in cucina preferirei uscire per prendere una boccata d'aria.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Dai, una breve passeggiata mi farà sicuramente bene. A volte basta solo allontanarsi un po'.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Non vedo l'ora di accumulare un po' di denaro, ordinare un pezzo enorme di carne e il miglior vino della vigna locale.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Per dimenticare tutte le preoccupazioni e godermi finalmente la vita.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Vedi, gli abitanti del luogo fanno pratica con bastoni di legno. Non ricordo neppure l'ultima volta che ci siamo esercitati con la spada con nostro padre.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Forza, uniamoci a loro.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Prima dobbiamo pensare alla tua salute. Devi recuperare le forze.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Sì, desidero anch'io un po' di normalità.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Mi è venuta fame dopo tutto questo movimento. Che ne dici di un po' di pane appena sfornato?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "E hai il denaro per comprarlo?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Sono sicuro che, se mi presento in modo appropriato, il fornaio ci donerà di sicuro almeno un filone di pane.",
  "DIA_Jorn_Q105_Fight_01_01": "Va bene, impugna il tuo bastone e vediamo chi di noi è il miglior spadaccino.",
  "DIA_Jorn_Q105_Fight_01_02": "A meno che non hai paura del tuo fratello maggiore.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Visto che insisti tanto, dovrò mostrarti come si combatte.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Sei malato e dovresti riposarti, non esercitarti con la spada. Non ho intenzione di combattere contro di te.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Ok, va bene.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Comprendo i tuoi timori.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Niente male! E pensare che non molto tempo fa riuscivi a malapena a sollevare una barra rovente sulla forgia.",
  "DIA_Jorn_Q105_AfterFight_01_02": "L'isola pullula di banditi e selvaggina pericolosa. Se devo portarti a caccia con me, prima devi lavorare sulla tua tecnica.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Ultimamente abbiamo poco tempo per parlare. Non so neanche quale stile di combattimento preferisci.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Mi piacciono le armi leggere e maneggevoli.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Non c'è nulla come un'ascia pesante appesa sulla schiena.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Una corda e qualche freccia possono procurarti del cibo in qualunque luogo.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Ho sempre preferito le balestre.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Qui non avremo nulla, non sprechiamo altro tempo.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Sei sicuro di sentirti bene? Forse ti è tornata la febbre?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "In effetti sono un po' accaldato, ma so dove potremmo rinfrescarci.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Perché hai derubato quest'uomo?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Non siamo mica dei santi, fratello!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Siamo fuggiti da una guerra, meritiamo almeno un pezzo di pane fresco.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "Vedi? Sapevo che ti sarebbe piaciuto.",
  "DIA_Jorn_Q105_Beers_01_01": "Vedi tutte queste bottiglie? È il famoso vino delle vigne di Archolos, il mio preferito.",
  "DIA_Jorn_Q105_Beers_01_02": "Sembra che qualcuno si sia ubriacato la scorsa notte. Controlla se hanno lasciato qui qualcosa, mentre mi rinfresco nel fiume.",
  "DIA_Jorn_Q105_NoBeer_Description": "Tutte le bottiglie di vino sono vuote.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Tutte le bottiglie di vino sono vuote. Probabilmente Bastian le rispedisce alla vigna dopo averle svuotate.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Dannazione, avevo tanta voglia di vino. Mentre siamo qui, perché non diamo un'occhiata alla capanna di Kurt?",
  "DIA_Jorn_Q105_NoBeer_01_03": "Dovrebbe aver qualche bottiglia di vino d'annata nascosta da qualche parte.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Ricordo un bel posticino vicino al villaggio che avevo trovato da ragazzo. Potremmo sederci lì tranquilli a bere, mangiare e parlare di tutto.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Io cerco il vino e tu potresti prepararci qualcosa di caldo.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Ti ricordi ancora la ricetta della mamma per il pesce con erba di squartatore?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt non sarà un pescatore esperto, ma ha sicuramente del pesce fresco in qualche barile.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Ecco la ricetta e l'erba dello squartatore. Dovresti trovare il resto nella capanna.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Devi solo raccogliere gli ingredienti e usare il fornello. Ricordati prima di leggere la ricetta e di seguire le istruzioni con attenzione.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "Come ultima risorsa, puoi anche usare qualunque griglia o falò nella zona. Puoi cucinare anche su di quelli.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Dov'è Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Ha detto di doversi occupare di una faccenda in una vigna locale, dovrebbe tornare a breve.",
  "DIA_Jorn_Q105_Chest_01_01": "Dal profumo direi che sei stato bravissimo a non bruciare nulla sul fornello.",
  "DIA_Jorn_Q105_Chest_01_02": "Ho trovato del vino, ma sembra che Kurt lo tenga in un forziere chiuso a chiave.",
  "DIA_Jorn_Q105_Chest_01_03": "Adesso avrai l'occasione di vedere un po' del mestiere di magnano. Alla fine tutti quegli anni con il mio mastro non sono serviti invano e conosco le serrature meglio di molti altri.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Quando si tratta di aprire serrature, le basi sono davvero semplici.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Devi solo inserire il grimaldello e iniziare a ruotarlo a sinistra e a destra.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Devi ascoltare cosa succede all'interno, se senti uno scatto, significa che puoi continuare, ma se senti uno schiocco...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Beh, sarebbe meglio non sentirlo.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Ricordati inoltre che la stessa serratura si apre ogni volta con una combinazione un po' diversa.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "A volte gli ingranaggi sono un po' bloccati, a volte qualcuno ha girato la chiave in modo poco preciso, altre il grimaldello può scassinare solo in parte il meccanismo.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Migliorando la tua abilità, comunque, imparerai ad aprire le serrature sempre più velocemente, non importa quanto siano complicate.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Vuoi derubare nostro zio?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Sono certo che ci offrirebbe di persona quel vino. Non brontolare, apri il forziere e, se Kurt dovesse lamentarsi, gli parlerò io.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Mi mostri come scassinare le serrature?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Chissà che quest'abilità non ti torni utile. Siamo giunti qui praticamente senza denaro e a volte anche il destino ha bisogno di un piccolo aiuto.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Dovremmo avere tutto, quindi seguimi e non rimanere indietro. Non voglio che ti perdi da qualche parte nel bosco.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "Può anche darsi che ci imbatteremo in qualche animale selvatico, quindi tieni pronta la tua arma.",
  "DIA_Jorn_Q103_Allright_15_01": "Jorn, ero così preoccupato per te!",
  "DIA_Jorn_Q103_Allright_01_02": "Stai tranquillo, fratellino. Non è così facile sbarazzarsi di un veterano come me.",
  "DIA_Jorn_Q103_Allright_01_03": "Quelle piccole bastarde mi hanno colto di sorpresa. La più aggressiva era quella strana grigia. Non ne avevo mai vista una così a Londram.",
  "DIA_Jorn_Q103_Allright_01_04": "Non devi temere, è solo una piccola puntura. Mi riposerò un po' e andrà tutto bene.",
  "DIA_Jorn_Q103_Allright_01_05": "Farai meglio a dirmi come siete arrivati sani e salvi al villaggio.",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Dormi un po' Marvin, da domani iniziamo una nuova vita su quest'isola!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Ci siamo divisi. Io e Rupert siamo andati avanti per liberare il sentiero e il resto dovrebbe raggiungere presto il villaggio.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Lieto di sentirlo. Temevo che non ce l'avreste fatta da soli, stavo addirittura pensando di tornare indietro da voi...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Ma poi quelle sanguimosche mi hanno attaccato e sapevo che mi serviva qualcosa per la ferita. Non è andata così male, almeno siete riusciti a entrare senza problemi.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Sei riuscito a trovare nostro zio?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Ho parlato poco fa con Viktor. Mi ha detto che Kurt vive vicino alla locanda. Sembra che sia andato a pescare e che tornerà presto al villaggio.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Gli faremo visita quando entrambi ci saremo riposati.",
  "DIA_Jorn_Q103_Feel_15_01": "Come ti senti oggi?",
  "DIA_Jorn_Q103_Feel_01_02": "Decisamente meglio, ma non me la sento ancora di alzarmi. Dovrai cercare Kurt da solo, la sua capanna è dietro alla locanda, sono certo che la troverai.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Allora brindiamo a chi non è più con noi!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "... e speriamo che anche alcuni dei nostri amici di Londram riusciranno a farcela.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, abbiamo fatto quel che serviva per fuggire e sopravvivere.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Nessuno ci porterà rancore per quanto accaduto.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Ma adesso noi siamo qui, semplicemente noi, proprio come siamo.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Non siamo soldati, Marvin. Lascia la difesa della patria a coloro che sono stati addestrati e sono pagati per farlo.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Brindiamo a loro e ai loro sforzi, possano offrire a Myrtana un futuro migliore!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Non voglio parlarne.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "D'accordo, Marvin. Volevo solo farti sapere che siamo dalla stessa parte.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "So di non essere del tutto lucido adesso, ma se cambi idea, sappi che possiamo sempre tornare su questo argomento.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Abbiamo rubato l'amuleto dalla tomba di nostra madre. Se il mago del nostro villaggio dovesse scoprirlo, penso che ci maledirebbe.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "La guerra cambia tutto. Ci avrebbero dato loro stessi l'amuleto per farci scappare. Londram non ha alcuna possibilità contro gli orchi.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Hai ragione, rimanere a Londram sarebbe stato un suicidio.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Forse sarebbe andato tutto diversamente, se uomini come noi fossero rimasti a difendere la nostra isola.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Come ti senti dopo un giorno avventuroso?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Molto meglio, è stato bello assaporare la vita quotidiana di un villaggio.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Finiamo questo vino e torno a letto. Mi riposerò ancora un po', e chissà, magari andremo in città.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Non ho mai avuto occasione di vedere questa città. So dai racconti che non c'è nulla di paragonabile nell'intero regno.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Spero solo che nel porto cucinino il pesce come a Londram.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "Ho delle domande per te...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Pensi che ritorneremo mai a Londram?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Non ti sei ancora abituato ad Archolos e ti manca già la tua patria?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Sono certo che un giorno ritorneremo. La domanda è se ci sarà qualcosa da cui tornare...",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "D'altro canto, Silbach e i dintorni non sono così diversi da Londram. Ricordi tutte le fattorie, i prati pieni di pecore e le barche ormeggiate nel piccolo porto?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Anche quel vulcano ricorda la montagna a cui piedi giace il nostro villaggio. Solo adesso rimpiango di non avere mai avuto l'occasione di visitare la piccola fortezza Myrtaniana costruita lì.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Ti manca il resto della nostra famiglia?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Certo che mi mancano. Alcune cose, tuttavia, sono fuori dal nostro controllo.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Probabilmente ci avrebbero mandato qui e sarebbero rimasti a Londram. Sai come casa nostra fosse importante per loro, penso che l'unica cosa più importante fossimo noi.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Nostra madre era una donna saggia e instancabile. Se non fosse stato per lei, probabilmente nessuno di noi avrebbe imparato a leggere o a scrivere.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Io stesso mi sono chiesto molte volte perché Adanos consente a persone così buone di lasciare così presto il nostro mondo.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Sai cos'è successo a nostro padre dopo che è morta. Invece di lavorare nella fucina, trascorreva il suo tempo nella distilleria.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "So che non andavate d'accordo, soprattutto dopo che diventai apprendista di mastro Hannes e tu fosti costretto a sostituirmi come aiutante nella fucina.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "E poi accadde quell'incidente e...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Voglio solo farti sapere che capisco tutto quanto è successo e che non ti biasimo.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Incidente?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Non roviniamo il momento, torneremo su questo argomento un'altra volta.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "La guerra dura da parecchio, cosa ti ha fatto pensare che fosse ora di partire?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Credimi, un orco esploratore su un'isola è solo in perlustrazione, ma mezza dozzina è uno degli ultimi preparativi per l'approdo.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Ancora qualche giorno di attesa e chissà se non saremmo stati svegliati di notte dal suono dei tamburi degli orchi.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Cosa ne pensi di Kurt?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "È un uomo perbene, nostra padre l'ha sempre apprezzato. È invecchiato e si è lasciato andare, ma per ora è buono con noi e cerca di aiutarci.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Anche se non posso negare che gli interessi più se stesso di noi. Se dovesse succedere qualcosa a suo discapito, probabilmente sarebbe più preoccupato per la propria pelle.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Facciamo un altro brindisi.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "Ad Archolos!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "A Londram!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Ora dovremmo tornare.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Tornare? Proprio adesso? Siamo appena arrivati! Chissà quando avremo ancora occasione di trascorrere una serata così piacevole insieme.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Inoltre, abbiamo ancora due bottiglie di vino e non penso che vogliamo che vada a male.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "D'accordo, dammi quella bottiglia.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "Ho finito i grimaldelli.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Attento, non ne ho più! Se li rompi di nuovo, dovrai cercarne di nuovi.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Quasi mi dimenticavo... vedo che ti sono rimasti dei grimaldelli.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Li tengo per la prossima volta.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Jorn! Sei vivo! Ho quasi rinunciato a sperare...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Come ti senti?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin... sono felice di vederti. La verità è che mi sento malissimo.",
  "DIA_Jorn_DrinkQuickly_15_01": "Bevila subito!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ah, grazie... che sollievo.",
  "DIA_Jorn_WhatHappened_15_01": "Cosa ti è successo?",
  "DIA_Jorn_WhatHappened_03_02": "È una storia molto lunga... ma non credo di avere le forze per raccontartela adesso.",
  "DIA_Jorn_SafePlace_15_01": "Devo portarti da qualche parte al sicuro.",
  "DIA_Jorn_SafePlace_03_02": "Esiste ancora un posto simile? Non su quest'isola.",
  "DIA_Jorn_SafePlace_15_03": "Allora andiamo al porto e saliamo sulla prima nave che troviamo. Il più lontano possibile da qui.",
  "DIA_Jorn_SafePlace_03_04": "Possiamo farcela?",
  "DIA_Jorn_NewAdventure_15_01": "Non temere, possiamo cavarcela da soli.",
  "DIA_Jorn_NewAdventure_15_02": "Forza, andiamo al porto e non voltiamoci più!",
  "DIA_Jorn_NewAdventure_03_03": "Non serve ripeterlo...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Ci siamo divisi.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "L'Anziano del villaggio ha accettato di proteggerci.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Se proprio insisti.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Non intendo combattere contro di te.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Ho sempre preferito le balestre. (+2 a Balestra)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Corda e frecce non mi deludono mai. (+2 a Arco)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Non c'è nulla come un'ascia pesante sulla schiena. (+2 a Armi a due mani)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Mi piacciono le armi leggere e maneggevoli. (+2 a Armi a una mano)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Mangia il pane)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Ora siamo noi qui, proprio come siamo.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Abbiamo rubato l'amuleto dalla tomba di nostra madre.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Magari, se fossimo rimasti a difendere la nostra isola...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Cosa ti ha fatto pensare di fuggire proprio ora?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Dai la cura)"
}
