{
  "DIA_Ana_Q102_Hello_15_00": "Ehi, stai bene?",
  "DIA_Ana_Q102_Hello_08_01": "Non importa!",
  "DIA_Ana_Q102_Hello_15_02": "Perché?",
  "DIA_Ana_Q102_Hello_08_03": "Guarda il mio vestito!",
  "DIA_Ana_Q102_Hello_08_04": "È tutto bagnato e pieno di alghe, e qui... vedi? È STRAPPATO!",
  "DIA_Ana_Q102_Hello_08_05": "Sembro una stracciona!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Mettiamola così: sul tuo cadavere starebbe molto peggio.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Come, scusa?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Sii felice di essere viva, signora.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "La signora sta affrontando un calvario e tu osi prenderla in giro!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Non vi hanno mai insegnato le buone maniere?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Che ne dici di apprezzare il fatto che sei sopravvissuta invece di soffermarti su un vestito strappato?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Che faccia tosta!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Questa è... una notizia davvero tragica.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Ti rendi conto di quanto è costato?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Sicuramente una fortuna.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Non lo ripagheresti mai in vita tua!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Sembra che dovrò trovare un uomo che me ne compri uno nuovo!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Rilassati, quando sarà tutto finito, te ne comprerò uno nuovo!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Non lo ripagheresti per tutta la vita, ragazzo!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Ma apprezzo il gesto.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Sto cercando persone che lavorino.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "L'Anziano sta cercando lavoratori. In cambio, ha promesso che ci terrà al sicuro.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Cerca pure, dolcezza, ma non contare su di me.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Non ho intenzione di sporcarmi le mani lavorando nei campi. Inoltre, me ne andrò a breve.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Hai visto qualcosa di sospetto ultimamente?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "Perché? Ti sei unito alle guardie, e stai interrogando me?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Mio fratello è scomparso e ho bisogno di informazioni.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Jorn è sparito? Questo sì che è...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Scommetto che c'è quella canaglia di Fabio dietro tutto questo!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Dubito sia capace di farlo. Dopotutto, siamo sulla stessa barca.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "In questo caso, non riesco a pensare a nessun altro, ma fossi in te, lo direi alle guardie.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Grazie del consiglio. Gli parlerò.",
  "DIA_Ana_Q501_Hello_03_01": "Marvin, sei proprio tu? Non ti avevo riconosciuto con quella cicatrice sul volto, ma la tua voce mi sembrava familiare.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Ci conosciamo?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Eravamo nella nave insieme, e poi a Silbach. Non ti ricordi?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Sapevo avresti riconosciuto anche me. Dimmi, che ti è successo? Sembra che un branco di lupi ti abbia assalito.",
  "DIA_Ana_Q501_Bandits_15_01": "I miei amici e io siamo stati attaccati dai... banditi.",
  "DIA_Ana_Q501_Bandits_03_02": "Quei bastardi sono la rovina di quest'isola! Anche io ne sono quasi caduta vittima.",
  "DIA_Ana_Q501_Bandits_03_03": "Volevo andare in città e cercare un lavoro migliore di quello che ci hanno offerto a Silbach.",
  "DIA_Ana_Q501_Bandits_03_04": "Lungo la strada ho incontrato un corriere della Gilda dei Mercanti molto gentile. Mi aveva promesso di condurmi direttamente in città.",
  "DIA_Ana_Q501_Bandits_03_05": "A un certo punto ho notato che ci stavamo allontanando dalla strada principale, così gli ho detto che forse avrei fatto il resto della strada per conto mio.",
  "DIA_Ana_Q501_Bandits_03_06": "Le cose hanno iniziato a diventare spiacevoli... Fortunatamente, all'ultimo secondo, è apparso dal nulla un uomo in armatura di cuoio, e con un colpo di bastone, ha stordito il bandito!",
  "DIA_Ana_Q501_Bandits_03_07": "Non mi ha voluto dire il suo nome, mi ha solo detto di essere un umile servo di Adanos e che mi avrebbe portato dove sarei stata al sicuro. Ecco come sono finita nel monastero.",
  "DIA_Ana_Q501_Bandits_03_08": "I maghi si sono presi cura delle mie ferite; quando ho iniziato a sentirmi meglio e ho visto tutte queste persone in pessime condizioni, non me la sono sentita di star seduta a far nulla.",
  "DIA_Ana_Q501_Bandits_03_09": "Ho aiutato con i feriti, ho fatto la lavanderia, ho pulito, ho perfino cucinato per i malati. Non ci avrei mai pensato prima, ma oggi mi sento realizzata nell'aiutare gli altri.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Spero che anche tu stia bene. Che mi dici di tuo fratello? L'hai trovato?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Sono contento che tu stia bene.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Sfortunatamente, Jorn è morto.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Mi spiace tanto Marvin... Non ho avuto l'occasione di conoscerlo meglio, ma sembrava davvero un uomo molto buono e onesto.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Se mai volessi parlarne, sai dove trovarmi.",
  "DIA_Ana_Q501_Help_Description": "(Chiedile aiuto per procurarti la ricetta)",
  "DIA_Ana_Q501_Help_15_01": "C'è una cosa che vorrei chiederti...",
  "DIA_Ana_Q501_Help_03_02": "Certo Marvin, noi profughi dobbiamo stare uniti.",
  "DIA_Ana_Q501_Help_15_03": "Il Mago Rierol possiede una certa ricetta che mi consentirebbe di guarire più velocemente. Sfortunatamente, finge di non saperne nulla.",
  "DIA_Ana_Q501_Help_15_04": "Riesco a stento a camminare e non sono in grado di procurarmela da solo, ma forse tu potresti cercarla.",
  "DIA_Ana_Q501_Help_03_05": "Non so neanche dove siano le stanze di Mastro Rierol. Inoltre, non so quasi nulla sulle ricette, non saprei neanche cosa cercare.",
  "DIA_Ana_Q501_Help_03_06": "Posso controllare dove siano le sue stanze. Quando ti sentirai meglio, potrai andare a controllare tu stesso.",
  "DIA_Ana_Q501_NextDay_03_01": "Stavo proprio per venire da te. Come ti senti oggi, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "A proposito di quella cosa di cui abbiamo parlato ieri...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "So dov'è lo studio di Rierol e posso portarti lì.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Sono stato meglio...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Non mi sorprende, ma se ti conforta saperlo, sembri stare molto meglio di ieri.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "A essere onesto, mi sento molto bene oggi.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Sono felice di saperlo, ancora in paio di giorni e dovresti tornare al pieno delle forze.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Dove sono Riordian e Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian si sta prendendo cura delle persone malate che sono appena arrivate al monastero su una barca. Dovrebbe arrivare con loro nel sanatorio tra un paio di ore.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Riguardo a Rierol, probabilmente è nel suo studio, come da sua abitudine a quest'ora. Non ti preoccupare, ho un modo per farlo uscire da lì.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Posso uscire dal sanatorio così, senza problemi?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian ha detto al novizio che dovresti fare una passeggiata durante il giorno, quindi non dovremmo avere problemi.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Gli ha anche detto di darti quella veste cosicché tu non debba camminare con quei vestiti logori.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Scusami, penso che tu sia l'ultima persona che vedrei in un monastero. E quel blu... non credo sia il tuo colore.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Non importa, non perdiamo tempo e andiamo.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Ma ricorda, oggi fanno una specie di giorno della calma al monastero, quindi non pensare di correre dentro stanze a caso o di disturbare qualcuno!",
  "DIA_Ana_Q501_RierolRoom_03_01": "D'accordo, ci siamo. Chiamerò Rierol e gli dirò che abbiamo bisogno di aiuto nel sanatorio. Tu entra e cerca quella ricetta.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Nasconditi lì e aspetta che ci saremo allontanati un po'.",
  "DIA_Ana_Problem_15_01": "Ai maghi non crea nessun disturbo il fatto che una donna vaghi per il monastero?",
  "DIA_Ana_Problem_03_02": "Ci sono veramente tante persone che passano per il monastero.",
  "DIA_Ana_Problem_03_03": "Inizialmente era completamente precluso agli estranei, ma dopo tutto quell'isolarsi dal mondo esterno, non avevano più modo di adempiere ai loro voti di aiutare i poveri.",
  "DIA_Ana_Problem_03_04": "Ora è qui che i poveri e i malati possono trovare riparo e cure. Una donna, e una che aiuta tra l'altro, probabilmente non fa alcuna differenza per loro.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Sai dove si trova Riordian?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Sì. questa mattina presto ho visto Rierol arrivare nel sanatorio insieme a due Arcimaghi che non conosco, e hanno condotto Riordian fuori da qui in silenzio.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Sembravano molto nervosi. Spero che Riordian non sia nei guai. È sempre così gentile e disponibile...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Hai presente il ripostiglio al piano superiore?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Sì, è dove i maghi tengono le loro scope, attrezzi per pulire e altre cose. Ti è venuta voglia di pulire?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Non proprio, devo solo riuscire a entrarci, ma la porta è chiusa.",
  "DIA_Ana_Q501_DoorClosed_03_04": "Esatto, i maghi hanno iniziato a chiudere il ripostiglio, apparentemente perché i novizi hanno inventato un gioco stupido con le scope...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Dato che ho iniziato ad aiutare con le pulizie ho una chiave di riserva. Tieni. Non perderla!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, ho bisogno nuovamente del tuo aiuto.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Se vuoi che controlli ancora qualcosa nel monastero, dovrai aspettare. Il Priore ha espressamente vietato di lasciare il sanatorio finché Riordian e Rierol non saranno tornati.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Ho bisogno del tuo aiuto per fare una pozione.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Io? Non so nulla di alchimia... e vorrei evitare una visita degli Arcimaghi. Sembra che siano molto severi e rigorosi.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Rilassati, ti dirò esattamente cosa devi fare, e se qualcuno dovesse chiedere, dirò che l'ho preparata da solo.",
  "DIA_Ana_Q501_HelpPotion_03_04": "E perché non puoi prepararla da solo se sai tutto?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Serve una mano ferma e un'aggiunta precisa dei vari ingredienti. Le mie mani sono ancora tremolanti per via di queste ferite...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "D'accordo, d'accordo, ti aiuterò. Facciamo questa pozione.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Senza questa pozione, il mio amico potrebbe non sopravvivere.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Devo riprendermi per poter vendicare mio fratello.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Pensa all'uomo che ti ha aiutato. Ora puoi aiutare, altrettanto altruisticamente e senza fare domande, qualcuno che ha davvero bisogno.",
  "DIA_Ana_Q501_MakingPotion_15_06": "Dovrebbe essere tutto.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Chi l'avrebbe mai pensato, sono in un monastero dei Maghi dell'Acqua e preparo pozioni.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Sei sicuro di volerla bere? Potremmo aver commesso un errore, perché non aspettare Riordian?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Vediamo...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Come ti senti? La pozione ha funzionato?",
  "DIA_Ana_Q501_MakingPotion_03_11": "L'abbiamo fatta davvero! Pensa a quante persone malate potrebbe aiutare.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Dobbiamo dare questa pozione a Kessel il prima possibile fintanto che l'estratto bolle.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Andiamo!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Mi sento rinato!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Sono ancora in piedi, sembra che sia andato tutto bene.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Se Rieriol dovesse tornare con lui, ci porteranno via la pozione.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Cosa facciamo ora?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Mhm...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Fatto. E ora?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Continuiamo con questa pozione.",
  "DIA_Ana_Q501_MakingPotion_03_02": "D'accordo, iniziamo dal primo punto.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Versa mezza bottiglia di latte.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Versa l'intera bottiglia di latte.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Versa un cucchiaio di latte.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Aggiungi un groviglio della prateria.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Aggiungi un'acetosella del re.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Aggiungi un mirto di fiume.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Aggiungi tre erbe curative.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Aggiungi tre piante curative.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Aggiungi tre radici curative.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Aggiungi aloe di terra.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Aggiungi aloe del sole.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Aggiunghi bacche del goblin.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Aggiungi radice del drago.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Versa una bottiglia e mezza di miele.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Versa 2 cucchiai di miele.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Versa una bottiglia di miele.",
  "DIA_Ana_Q501_Finish_03_01": "Per fortuna! Nonostante quello che hanno detto i maghi, temevo che non avresti più aperto gli occhi!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Cos'è successo questa volta? Dov'è Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Subito dopo la somministrazione della pozione, sembrava che ti fossi completamente ripreso.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Hai iniziato a comportarti in modo strano mentre davo la pozione a Kessel. Hai barcollato, hai borbottato qualcosa su Volker e dopo un po' sei caduto a terra.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Sono andata nel panico e sono corsa a cercare aiuto nella cappella principale, dove avrebbe dovuto trovarsi Riordian.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Lungo la strada, mi sono resa conto di avere ancora tra le mani la bottiglia di quella pozione maledetta e anche la ricetta.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "E in qualche modo, con tutti i nervi scoperti, le ho gettate dal ponte direttamente in mare.",
  "DIA_Ana_Q501_Finish_What_15_01": "Che cosa hai fatto?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Mi sono fatto prendere dal panico, temendo la reazione dei maghi quando mi avrebbero visto con quella pozione!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Questa pozione sembra essere tanto pericolosa quanto utile. Forse è meglio che rimanga una leggenda monastica...",
  "DIA_Ana_Ambient_03_02": "Non vedi che stiamo parlando?",
  "DIA_Ana_Ambient_03_03": "Puoi smetterla? Mi stai disturbando!",
  "DIA_Ana_Ambient_03_04": "Non mi piace questo posto... Spero di vivere per vedere il domani.",
  "DIA_Ana_Ambient_03_05": "Hai sentito qualcosa? Oh, no... forse è solo la mia immaginazione.",
  "DIA_Ana_Ambient_03_06": "Sono felice di essere al caldo. Penso che il peggio sia passato, non è vero?",
  "DIA_Ana_Ambient_03_07": "Devo ammettere che Silbach ha il suo fascino, ma non credo che sia il posto giusto per me.",
  "DIA_Ana_Ambient_03_08": "Non pensavo che la gente su Archolos fosse così ostile! Di tanto in tanto, qualcuno mi fissa con astio!",
  "DIA_Ana_Ambient_03_09": "Non capirò mai perché le donne non possono diventare Maghe.",
  "DIA_Ana_Ambient_03_10": "I maghi sono esigenti, ma sono grata di poter restare qui. Chi l'avrebbe mai detto che aiutare gli altri mi avrebbe portato tanta gioia.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "Avrebbe un aspetto molto peggiore sul tuo cadavere.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Pensa a quell'uomo che una volta ti ha aiutato...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Bevi la pozione)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Forse è meglio così..."
}
