{
  "DIA_Duncan_AMBIENT_15_01": "Come stai?",
  "DIA_Duncan_AMBIENT_03_02": "Più stranieri, più problemi. L'ho sempre detto e non cambierò idea.",
  "DIA_Duncan_AMBIENT_03_03": "Ci scommetterei la testa che ho visto una luce accesa nel faro qualche ora fa.",
  "DIA_Duncan_AMBIENT_03_04": "È strano perché nessuno è stato li per anni.",
  "DIA_Duncan_AMBIENT_03_05": "Ho sentito che i trafficanti sono fuori dalla città. Questa è una buona notizia.",
  "DIA_Duncan_AMBIENT_03_06": "Quindi la Milizia è utile a qualcosa ogni tanto.",
  "DIA_Duncan_AMBIENT_03_07": "Spero che qualcuno si occupi dei trafficanti. Questi figli di puttana stanno rovinando il mercato.",
  "DIA_Duncan_AMBIENT_03_08": "Si dice che abbiano un nascondiglio da qualche parte in città.",
  "DIA_Duncan_PQ108_Question_15_01": "Hai visto un uomo a caccia di troll?",
  "DIA_Duncan_PQ108_Question_03_02": "Sì, è stato qui un po' di tempo fa e mi ha chiesto dove trovarli.",
  "DIA_Duncan_PQ108_Question_03_03": "Gli abbiamo detto con sincerità che erano facili da trovare sulle scogliere vicino la città. Non l'abbiamo più visto.",
  "DIA_Duncan_SQ122_Help_03_01": "Aspetta un attimo! Mi sono ricordato di una cosa in cui potresti aiutarci.",
  "DIA_Duncan_SQ122_Help_03_02": "Fino a poco tempo fa, avevamo una zona in più sulla spiaggia per far seccare il pesce e rilassarci dopo il lavoro. Nei giorni sereni la puoi pure vedere a nord-ovest da qui.",
  "DIA_Duncan_SQ122_Help_03_03": "Un giorno, tornando dalla pesca, abbiamo notato delle grandi lucertole rosse che si crogiolavano sulla sabbia vicino al nostro campo.",
  "DIA_Duncan_SQ122_Help_03_04": "Abbiamo preferito evitare un incontro con quelle bestie fastidiose, così abbiamo abbandonato quel posto.",
  "DIA_Duncan_SQ122_Help_03_05": "Nel campo non c'era quasi nulla di valore, tranne una rete robusta. Se dovessi riuscire a recuperarla in qualche modo, ci sarà una ricompensa adeguata per te.",
  "DIA_Duncan_SQ122_Start_15_01": "Non hai bisogno di qualcosa?",
  "DIA_Duncan_SQ122_Start_03_02": "Cos'è, stai dando via qualcosa gratis?",
  "DIA_Duncan_SQ122_Start_15_03": "Pensavo di più a un lavoro.",
  "DIA_Duncan_SQ122_Start_03_04": "Non credo tu sappia qualcosa sulla pesca, e non ho bisogno di altri dipendenti.",
  "DIA_Duncan_SQ122_Finish_15_01": "Ho la tua rete.",
  "DIA_Duncan_SQ122_Finish_03_02": "Cominciavo a temere che quelle bestie ti avessero arrostito lì!",
  "DIA_Duncan_SQ122_Finish_03_03": "Ben fatto, ora potremo pescare senza preoccuparci di non avere una rete di riserva.",
  "DIA_Duncan_SQ122_Finish_03_04": "Prendi queste cose che ho trovato sulla spiaggia.",
  "DIA_Duncan_SQ122_Warans_15_01": "A proposito, mi sono sbarazzato di quelle lucertole rosse.",
  "DIA_Duncan_SQ122_Warans_03_02": "L'hai fatto davvero? Ho sentito che anche i cacciatori di Araxos hanno problemi con loro.",
  "DIA_Duncan_SQ122_Warans_03_03": "Non ho nulla da darti come ricompensa, ma forse puoi trovare qualcosa di prezioso nelle navi affondate sulla spiaggia, i ragazzi ci trovano spesso cose interessanti."
}