{
  "DIA_Griz_QA301_Adelard_15_01": "Adelard sent me.",
  "DIA_Griz_QA301_Adelard_03_02": "Great! So what do we do?",
  "DIA_Griz_QA301_Adelard_15_03": "First, we will go through the forest alone, without farmers or goods. We will clear it of all animals, or at least those near the path.",
  "DIA_Griz_QA301_Adelard_15_04": "We'll set up at regular intervals, and when I get to the end of the path, I'll let the nearest one of you know it's safe.",
  "DIA_Griz_QA301_Adelard_15_05": "You'll take it in turns and keep an eye on the farmers as you move the crates. All clear?",
  "DIA_Griz_QA301_Adelard_03_06": "What sign would that be? I suggest lighting a fire at the end of the path. Visible from a distance, it further deters animals, and is unlikely to be started by someone random.",
  "DIA_Griz_QA301_Adelard_15_07": "Good idea.",
  "DIA_Griz_QA301_Ready_15_01": "Let's do it.",
  "DIA_Griz_QA301_Ready_03_02": "Behind you!",
  "DIA_Griz_QA301_WrongWay_03_01": "Boy, what are you doing? Our target is the other way.",
  "DIA_Griz_QA301_SeeThat_03_01": "Damn, did you see that?",
  "DIA_Griz_QA301_SeeThat_15_02": "What?",
  "DIA_Griz_QA301_SeeThat_03_03": "There, in the thicket. A shadowbeast! It went somewhere out there in the woods...",
  "DIA_Griz_QA301_SeeThat_15_04": "I don't think we need to worry about him. Just clean up around the path.",
  "DIA_Griz_QA301_SeeThat_03_05": "Come on, a trophy like that? If I bring his horn to Garos, maybe he'll accept me into the trackers!",
  "DIA_Griz_QA301_SeeThat_03_06": "Besides, that beast might come closer and threaten the farmers! We must get rid of it!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "You're right, let's go hunt it down.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "Great! Maybe I should lead if you haven't seen it?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Sure, go ahead.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "This monstrosity is about to regret crawling out of its cave for a moment!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "There's no need for that. Stay here.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "Eh, really?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Yes, really. I'll go check the end of the trail and light the fire, and then you'll signal the others. You got that?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Yes, I understand, what not to understand...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Very well. I'll see you later.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "Ha! I knew we'd make it! And I have its horn! I'm sure it'll impress Garos!",
  "DIA_Griz_QA301_Shadowbeast_15_02": "I'm sure it will. In the meantime, we need to finish the job.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Yes, that's right. I'm going to my post and wait for the signal!",
  "DIA_Griz_QA301_FinishJob_03_01": "Well, that would be that. A first-class case.",
  "DIA_Griz_QA301_FinishJob_15_02": "I agree. Remember to report back to Adelard for the reward.",
  "DIA_Griz_QA301_FinishJob_03_03": "I may forget about everything but the reward for a job! See you around!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Hey, remember me? We hunted a shadowbeast together!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Sure I remember. And they actually accepted you into the trackers!",
  "DIA_Griz_QA301_AfterQuest_03_03": "Yes, I did some more jobs for Garos and he accepted me into their ranks. But it wouldn't have been possible if you hadn't helped me with that beast!",
  "DIA_Griz_QA301_AfterQuest_03_04": "Here, this is a small token of gratitude. May it serve you well!"
}