{
  "DIA_Carden_Hello_15_01": "What are you doing here?",
  "DIA_Carden_Hello_03_02": "I hunt the beasts that prowl the area.",
  "DIA_Carden_Hello_03_03": "Since the city guard is clearly failing or unwilling to manage this, we hunters have our hands full.",
  "DIA_Carden_Militia_15_01": "Do you think the guard is doing a bad job?",
  "DIA_Carden_Militia_03_02": "I don't know, you tell me. And if you don't know, ask your superiors who do nothing all day. They'll know for sure.",
  "DIA_Carden_Militia_03_03": "Where did you come from? From Khorinis or the mainland?",
  "DIA_Carden_Militia_15_04": "From Londram.",
  "DIA_Carden_Militia_03_05": "That explains a lot.",
  "DIA_Carden_Militia_03_06": "The truth is that up until a few years ago the guard was doing a pretty good job, but it's getting worse every year.",
  "DIA_Carden_Militia_03_07": "Instead of patrolling the area, guards prefer to go into taverns and have fun with the ladies. Instead of killing the bandits, they start to extort coins from the locals.",
  "DIA_Carden_Militia_03_08": "The elder of the village finally came to the conclusion that he could not count on the city guard and hired sentries.",
  "DIA_Carden_Militia_03_09": "In my opinion, he's kind of swapped the axe for the stick, because other than Folkard, he has no use for them.",
  "DIA_Carden_Hunting_15_01": "How's the hunting going?",
  "DIA_Carden_Hunting_03_02": "Not so good.",
  "DIA_Carden_Hunting_15_03": "Nothing on the track?",
  "DIA_Carden_Hunting_03_04": "On the contrary. Lately we've had a whole rash of different animals from the backwoods.",
  "DIA_Carden_Hunting_03_05": "As if someone or something had chased them out of there.",
  "DIA_Carden_Help_15_01": "Do you need some help?",
  "DIA_Carden_Help_03_02": "That depends. You know anything about hunting?",
  "DIA_Carden_Help_Search_03_01": "I'm looking for someone to slaughter some beasts.",
  "DIA_Carden_Help_Search_03_02": "On the west coast of the island, the lurkers are back. Markus and I have our own turf, but no one has been to that area for a long time.",
  "DIA_Carden_Help_Search_03_03": "In time the reptiles began to approach the walls, and Harry, in his usual fashion, decided to blame the hunters for this.",
  "DIA_Carden_Help_Search_03_04": "Do you think you can handle this task?",
  "DIA_Carden_Help_Bow_15_01": "Well... I wouldn't say so. I'm a pretty good at shooting, though.",
  "DIA_Carden_Help_Trophy_15_01": "I can do something.",
  "DIA_Carden_Help_Nope_15_01": "Not exactly.",
  "DIA_Carden_Help_Nope_03_02": "In that case, I don't think you'll be of much use.",
  "DIA_Carden_Help_Yes_15_01": "Been doing worse.",
  "DIA_Carden_Help_Yes_03_02": "Their breeding grounds are most easily reached by leaving Silbach through the west gate and then following the forest road west.",
  "DIA_Carden_Help_Yes_03_03": "They should roam in whole packs near the cliffs and shoreline.",
  "DIA_Carden_Help_Yes_03_04": "For your own safety, try to take out individuals and shoot at them with a bow or crossbow until they fall.",
  "DIA_Carden_Help_Yes_03_05": "Kill as many lurkers as you can. If you find nests, destroy every one you come across.",
  "DIA_Carden_Help_NoWay_15_01": "Maybe some other time. I have bad memories with lurkers.",
  "DIA_Carden_Help_NoWay_03_02": "Looks like I'm going to have to deal with them myself sooner or later.",
  "DIA_Carden_TakeLurker_15_01": "I'll help you with the lurkers after all.",
  "DIA_Carden_TakeLurker_03_02": "I'm glad you changed your mind.",
  "DIA_Carden_CanTeach_15_01": "Could you teach me something?",
  "DIA_Carden_CanTeach_03_02": "Sure. I'm skilled with the bow and hunting. I can teach you both the basics, as well as how to obtain the fat and skins of reptiles and the glands and wings of bloodflies.",
  "DIA_Carden_TeachDex_03_05": "This is just the beginning of your journey, you still have a lot to learn.",
  "DIA_Carden_TeachDex_03_06": "You're getting better!",
  "DIA_Carden_TeachDex_03_07": "I didn't expect that... You already know as much as I do. I can't show you any more.",
  "DIA_Carden_Ambient_03_02": "Everyone keeps talking and talking about this forest Beast, and I tell them - show me its tracks, and I will gladly believe in it, too.",
  "DIA_Carden_Ambient_03_03": "Peace and quiet, and that usually doesn't bode well.",
  "DIA_Carden_TeachDex_03_02": "In that case, let's see how smart you are.",
  "DIA_Carden_TeachDex_03_03": "It's not enough. Don't be such a cheapskate!",
  "DIA_Carden_TeachDex_03_04": "I'll train you if you pay more.",
  "DIA_Carden_TeachBow_03_03": "I wouldn't bend down for that much on the street.",
  "DIA_Carden_TeachBow_03_04": "If you pay more, I'll teach you something.",
  "DIA_Carden_SQ115_Boar_15_01": "Do you know where I can find some boar?",
  "DIA_Carden_SQ115_Boar_03_02": "I rarely hunt boar myself, but talk to Markus. He's been venturing into the woods more often lately. He should know where their territories are.",
  "DIA_Carden_SQ115_Boar_03_03": "If you are planning on hunting, I would be careful if I were you. Fighting boars is a real challenge for many a hunter.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Do you happen to know where else I could get their meat?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "If you're looking for fresh venison, check out the local butcher - Remy.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Just be careful not to upset him. The guy doesn't like strangers.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Where can I find Markus?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "He patrols the area near the southeast gate of Silbach. On the other side of the wall he has his camp.",
  "DIA_Carden_SQ112_Finish_15_01": "The lurkers should no longer threaten residents.",
  "DIA_Carden_SQ112_Finish_03_02": "Did you manage to kill all the beasts?",
  "DIA_Carden_SQ112_Finish_15_03": "The lurkers have made a few nests on the coast. I destroyed all the eggs.",
  "DIA_Carden_SQ112_Finish_03_04": "What more can I say? Well done! You've done us all a huge favor.",
  "DIA_Carden_SQ112_Finish_03_05": "As a reward, take this handful of plants. I collected them on my last patrol. You might need them for something.",
  "DIA_Carden_LurkerTrophy_15_01": "I have some trophies for sale.",
  "DIA_Carden_LurkerTrophy_03_02": "Pretty good, boy.",
  "DIA_Carden_LurkerTrophy_03_03": "Well done!",
  "DIA_Carden_LurkerTrophy_03_04": "These specimens look impressive!",
  "DIA_Carden_LurkerTrophy_03_05": "Some are a little damaged... Some of them unevenly cut, but fine. I'll take them.",
  "DIA_Carden_LurkerTrophy_03_06": "Here's your payment.",
  "DIA_Carden_LurkerTrophy_03_07": "If you have more trophies of these beasts, you know where to find me.",
  "DIA_Carden_LurkerTrophy_03_08": "I think you forgot to take them with you. Come back when you have something.",
  "DIA_Carden_Q205_Guards_15_01": "Have you seen any city guards anywhere around here?",
  "DIA_Carden_Q205_Guards_03_02": "What are you, looking for friends? If you missed them, run after them into the dark forest.",
  "DIA_Carden_Q205_Guards_03_03": "At least they're finally gone and it's quiet. Those bums were just scaring off my game.",
  "DIA_Carden_SQ509_What_15_01": "Carden, what brings you here?",
  "DIA_Carden_SQ509_What_03_02": "Long time no see, huh? I remember not too long ago when a couple of lurkers were a challenge for you, and now you look like you could lay down a shadowbeast with your bare fists!",
  "DIA_Carden_SQ509_What_03_03": "As for me, I'm trying to stay afloat somehow. Ever since Ramsey fired me because of that Beast, I started working for the mages at the monastery.",
  "DIA_Carden_SQ509_What_03_04": "I never would have thought they needed so many different things straight from the woods.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol told me to help you.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Help? You mean deal with it! I, for one, have had enough, barely survived my last encounter.",
  "DIA_Carden_SQ509_More_15_01": "Can you tell me more about them?",
  "DIA_Carden_SQ509_More_03_02": "They look almost the same as ordinary scavengers. You can only feel the real difference when one of them hits you.",
  "DIA_Carden_SQ509_More_03_03": "The first time I got hit by one, I thought a madman had hit me with a fireball! These beasts are really dangerous...",
  "DIA_Carden_SQ509_More_Where_15_01": "Do you know where they come from?",
  "DIA_Carden_SQ509_More_Where_03_02": "I have not been able to determine that. I hunted most of them around Valerio Vineyard and Silbach Village.",
  "DIA_Carden_SQ509_More_Where_03_03": "Although there were also single specimens, which I met in completely different parts of the island.",
  "DIA_Carden_SQ509_More_Where_03_04": "Hopefully you'll have better luck than I did. If this keeps up, it won't be long before they're roaming the island.",
  "DIA_Carden_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Carden_Hunting_Base_03_02": "The most important thing in trophy retrieval is mentality. You have to be ready to see the bloody carcass of an animal, because if your hand trembles, it's over.",
  "DIA_Carden_Hunting_Base_03_03": "Your movements when incising the skin must be sure and precise. Always start in the abdominal area, where it is easiest to insert the blade.",
  "DIA_Carden_Hunting_Base_03_04": "When you peel off the first piece, pull hard and peel the whole thing off. Over time, the skins you obtain will get better and better.",
  "DIA_Carden_Hunting_Base_03_05": "If you pay more, I'll teach you something.",
  "DIA_Carden_Hunting_Special_03_01": "Well, we'll see.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "How do you pull out the venom glands?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "The key is to examine the soft spot on the abdomen of the bloodfly, or drone, depending on what you want to extract the gland from.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "When you find it, press down and the stinger will slide out. Then grab it and pull it out in a steady motion.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "If you pay more, I'll teach you something.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "How to obtain animal fat?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "You have to look under the skin of the animal. Fortunately, you already know the basics. Or at least you should.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Separate the fat from the meat with a sharp tool. Remember, contaminated fat isn't worth much, so be careful not to let a tuft of fur get into it.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "If you pay more, I'll teach you something.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "How do you rip out the wings of bloodflies?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "It's relatively easy, but you have to be careful. Grab them at the root and tug, being careful not to break them because they lose their value then.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "If you pay more, I'll teach you something.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "How do you skin reptiles?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Some aspects of skinning reptiles are easier and some are more difficult than the rest of the animals.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "It's harder to get through those scales, so aim between them, where they're soft. Make an incision and start peeling off the skin.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "It gets easier at this stage because such skins are sturdy and you don't have to be delicate. But for that you have to put a lot of strength into it!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "If you pay more, I'll teach you something.",
  "DIA_Carden_SELLFUR_Description": "I have everything you need. (Sell skins and fur)",
  "DIA_Carden_Base_Sneak_03_01": "If you want to get to the game relatively easily, you need to be able to approach it properly, not like some barbarian.",
  "DIA_Carden_Base_Sneak_03_02": "Lean back, take your steps carefully, keep your weapon at the ready at all times. With a little luck you'll be able to surprise your victim.",
  "DIA_Carden_Ambient_03_04": "I don't know how you managed to track down that monster, but... I'd love to learn a few tricks from you.",
  "DIA_Carden_Ambient_03_05": "Of course, if you have time, friend!",
  "DIA_Carden_Ambient_03_06": "If you plan to venture into the thicket, remember three things - a yew bow, a supply of arrows, and strong booze to wash your wounds.",
  "DIA_Carden_Help_Bow_Choice": "I shoot pretty well.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "I think I'll pass.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Where would I get their meat?",
  "DIA_Carden_SQ509_More_Where_Choice": "Do you know where they come from?"
}
