{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Will you tell me what happened?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "They killed them all. They had no mercy!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "They'll get us too! We're all gonna die!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Take it easy. How did you get away?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "As soon as I saw those monsters, I started running.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "I don't remember much of it. Then Willem took care of me.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Listen, I need information. Something that could help us surprise them!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Surprise? They'll surprise you. You're already dead! You just don't know it yet.",
  "DIA_Kyle_SQ125_Hello_15_01": "Hey, what are you building here?",
  "DIA_Kyle_SQ125_Hello_03_02": "I'm building a granary for my father. I must tell you, I'm getting better at it. We'll have a place to keep this year's crops!",
  "DIA_Kyle_SQ125_Hello_15_03": "Shouldn't a granary have a door?",
  "DIA_Kyle_SQ125_Hello_03_04": "Hmm...",
  "DIA_Kyle_SQ125_Hello_03_05": "Oh, shit. I... I completely forgot about that. Never mind, I'll cut a spot for them later when the rest of the stuff is done.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "Actually, I deserved a break. Let's look for something more interesting to do, do you have any ideas?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Your father sent me to find you something to do.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "I've already got work to do! Do you know how long it takes me to work on this granary? I feel like I have to do half the stuff from scratch every day!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "A few boards are missing here, something's crushed or torn off there... Putting up buildings is really hard work.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "I'm new here, could you show me the farm?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "I don't think there's anything exciting here. Why do you think I took it upon myself to build this granary? I've been working on it almost every day for a good few weeks now!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "I can teach you a little about blacksmithing.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Pounding a piece of iron with a hammer all day? I think the only thing stupider is banging a pickaxe against a piece of stone.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Would you like to go hunting together?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Are you crazy? The surrounding woods are full of those damn wolves! I'm not going to risk my own life!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Have you ever brewed a potion?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "My father once sent me to an alchemist for lessons, but I didn't do very well. That old man was a hopeless teacher. With you, I'll probably learn the basics in no time!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Come on, we even have an old alchemy table and some dried herbs in one of the buildings.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "I can't think of anything.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "It's all right, I know how it is. Sometimes I walk in the fields all day and don't know what to do. Come on, I'll show you my favorite place.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Okay, we're there, where do we start?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "It doesn't look like a complicated recipe... I think we should even have all the necessary ingredients next to the shack on a drying string. Could you pass them to me?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Try making an essence of healing.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Try making an essence of magic.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "Good to see you! I had a bit of a problem with the flask here...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Are you all right?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Yes, everything's fine... I guess you're as good a teacher as that old man - I had the exact same thing happen to me!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Enough of the alchemy for today, I'd rather do something outdoors.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "But first... let me wash off that... something on my face.",
  "DIA_Kyle_SQ125_Boring_03_01": "Come on, I'll show you my favorite spot on the whole farm.",
  "DIA_Kyle_SQ125_Mill_03_01": "Isn't this mill great? How about... when I've finished my granary, I'll set about building one myself.",
  "DIA_Kyle_SQ125_Mill_03_02": "Just think what the view must be like up there. Too bad you can't get to the roof from the inside somehow.",
  "DIA_Kyle_SQ125_Mill_03_03": "I got an idea! How about trying to climb it from the outside?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "I won't stop you from trying, but I won't be the one picking you up later.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "I won't stop you from trying, but I won't be the one picking you up later.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Go ahead, I'll be right behind you.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Hmmm... just thinking...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "You know what, why don't we just drop the whole climbing thing for now?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Come on, I'll teach you how to fish. There's a small pond not far from here, the farmers said the fish always bite well there.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Great, there are even fishing rods!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Here, this one's for you. We'll see who catches more!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Got anything?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "No.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Damn, neither did I... Screw fishing, those dumb farmers must have spooked them all.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "I know what we're going to do now!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Climbing the mill was overkill, I admit. Why don't we start with a tree?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "You want me to show you how to climb a tree?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Since you suggested it, I'd love to see someone more experienced do it.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "What makes you think that... never mind.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Why do you care so much about climbing?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Think of all the benefits! You can climb trees for fresh apples, you can cut just the little branches you need for a campfire, and you can also hide from wolves!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Okay. Watch how it's done.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Your turn.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "I've had enough of you. You're on your own.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Wait! You can't leave me like this! I beg you, don't leave me here!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Don't go anywhere, I'll look for something.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "Oh, shit! My stomach!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "At least you're down.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "Next time, I will prepare some way back before I start climbing...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "I think I've had enough adventures for today. I'm going to sit here and rest for a while.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "And that's what I call an adventure!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "If only I had a long enough ladder, I might even be able to climb my father's mill...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Thanks for today, it was nice to do something different and learn something in the process.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Why do you care so much about climbing?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "You want me to show you how to climb a tree?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Okay, watch how it's done."
}
