{
  "DIA_Militia_QM303_Help_03_01": "Oh, they sent someone... maybe it's not too late...",
  "DIA_Militia_QM303_Help_15_02": "What the hell happened? You were attacked?",
  "DIA_Militia_QM303_Help_03_03": "No. We were coming back from the farm when all of a sudden a bunch of animals run out of the woods... I tell you, I've never seen anything like it. Wild boars, wolves, scavengers, all side by side.",
  "DIA_Militia_QM303_Help_03_05": "If I didn't know that someone had hunted that beast eating the villagers, I would have thought that it was that monster that scared them, but now? Now it must have been some orc scout unit!",
  "DIA_Militia_QM303_Help_03_04": "They looked terrified, so the first thing I thought of was that beast that the villagers scare people with. Well, what else could chase off a whole forest?",
  "DIA_Militia_QM303_Help_03_06": "Anyway, we dropped everything that was slowing us down and ran. I don't know about the other one because the animals separated us...",
  "DIA_Militia_QM303_Help_15_07": "Your friend is dead. I found his body.",
  "DIA_Militia_QM303_Help_03_08": "Damn... That's a shame, he seemed pretty all right.",
  "DIA_Militia_QM303_Help_03_09": "Anyway, they've got me a little bloody. You don't happen to have any healing potion on you, do you?",
  "DIA_Militia_QM303_Help_Next_15_01": "Do you know where the food you were supposed to deliver is?",
  "DIA_Militia_QM303_Help_Next_03_02": "I don't know exactly. I dropped one package near that hayloft at the crossroads. I don't know where the rest of it is.",
  "DIA_Militia_QM303_Help_Next_03_03": "The animals that chased us away make it even more difficult. They must've scattered packages all over the place, so you'll have quite an area to check.",
  "DIA_Militia_QM303_Help_Next_03_04": "Will you forgive me for not helping you with that?",
  "DIA_Militia_QM303_Help_Next_15_05": "Of course. Get some rest, I'll look for them.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Yes, here.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Thanks!",
  "DIA_Militia_QM303_Help_Yes_03_03": "That's better... maybe I'll pull through.",
  "DIA_Militia_QM303_Help_No_15_01": "Unfortunately, no.",
  "DIA_Militia_QM303_Help_No_03_02": "Damn, I can't make it back to the farm or to the city. All right, I'll stay here a while longer, maybe I'll rest a bit.",
  "DIA_Militia_QM303_Help_No_15_03": "Breathe slowly, and don't move too much. Unnecessary movement will accelerate the bleeding.",
  "DIA_Militia_QM303_Back_Description": "Get ready, we can go home. (fast travel to the city)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Hey, Marvin, right? Remember me?",
  "DIA_Militia_QM303_AfterQuest_15_02": "I remember. Around Bermar's Farm, right?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Exactly! Look, thanks to your help, I'm still alive. As a newly minted guard, I don't have much to repay you, but take at least this. Otherwise, I wouldn't be able to sleep.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Thanks. Be more careful next time."
}
