{
  "DIA_Ghost02_SQ414_HELLO_03_01": "Has the end come?",
  "DIA_Ghost02_SQ414_HELLO_15_02": "The end of what?",
  "DIA_Ghost02_SQ414_HELLO_03_03": "The end... of my suffering.",
  "DIA_Ghost02_SQ414_WHO_15_01": "Who... what are you?",
  "DIA_Ghost02_SQ414_WHO_03_02": "I don't remember my name, or who I was when I was alive. I remember that I committed a horrific crime.",
  "DIA_Ghost02_SQ414_WHO_03_03": "It's burning! Fire! Fire! Cursed. I'm cursed. Help me.",
  "DIA_Ghost02_SQ414_Help_15_01": "How can I help you? What have you done?",
  "DIA_Ghost02_SQ414_Help_03_02": "I don't remember.",
  "DIA_Ghost02_SQ414_Help_15_03": "How can you not remember an act for which you suffer such punishment?",
  "DIA_Ghost02_SQ414_Help_03_04": "The pain is too strong. Too many years have passed. The memory is gone into nothingness. Confession. I wrote it down. Find my confession. There you will find the answers.",
  "DIA_Ghost02_SQ414_Where_15_01": "Where do I look for them?",
  "DIA_Ghost02_SQ414_Where_03_02": "On Archolos. Hurry up.",
  "DIA_Ghost02_SQ414_Where_15_03": "Oh, very specific location.",
  "DIA_Ghost02_SQ414_Where_03_04": "I've suffered my torment for many years. They could be anywhere. Five fragments of confessions will make up the whole story.",
  "DIA_Ghost02_SQ414_Where_03_05": "Find them. I beg you!",
  "DIA_Ghost_SQ414_GotDocs_03_01": "Are you bringing me answers?",
  "DIA_Ghost_SQ414_GotDocs_15_02": "Not yet.",
  "DIA_Ghost_SQ414_GotDocs_03_03": "Finish it! I'm begging you!",
  "DIA_Ghost_SQ414_GotDocs_15_04": "I was able to learn your story.",
  "DIA_Ghost_SQ414_GotDocs_15_05": "You were a Fire Mage. With fanatical devotion, you served Wirgilio, another mage who is responsible for the complete destruction of Vardhal Fortress.",
  "DIA_Ghost_SQ414_GotDocs_15_06": "Wirgilio did not stop there. He punished anyone who opposed him in even the slightest way, or sentenced them to death by burning.",
  "DIA_Ghost_SQ414_GotDocs_15_07": "Despite these atrocities, you continued to serve him, believing that you were doing so in the name of Innos.",
  "DIA_Ghost_SQ414_GotDocs_15_08": "Your 'Master' was doomed by the conflict with the Water Mages, for then the islanders rose up against him.",
  "DIA_Ghost_SQ414_GotDocs_15_09": "And you buried him and fled from the angry mob to this tower. And that's probably where you died. How, I do not know.",
  "DIA_Ghost_SQ414_GotDocs_15_10": "I know they unknowingly cursed your soul.",
  "DIA_Ghost_SQ414_GotDocs_03_11": "Oh, Innos! It's been so long. I'm beginning to... remember.",
  "DIA_Ghost_SQ414_GotDocs_03_12": "Wirgilio lost us all. I blindly believed in his wisdom. The attack on Vardhal changed everything.",
  "DIA_Ghost_SQ414_GotDocs_03_13": "The loss of life was not important to him. The rain of flames he summoned burned both the Wolf Sons and our Myrtanian soldiers.",
  "DIA_Ghost_SQ414_GotDocs_03_14": "The next few years brought more victims... He should suffer! Not me! But that's not important anymore.",
  "DIA_Ghost_SQ414_GotDocs_03_15": "Tell me, did I deserve this fate?",
  "DIA_Ghost_SQ414_GoodEnding_Choice": "Whatever you did, you more than paid for it. How can we free you?",
  "DIA_Ghost_SQ414_GoodEnding_15_01": "Whatever you did, you more than paid for it. How can we free you?",
  "DIA_Ghost_SQ414_GoodEnding_03_02": "Perhaps there is a way... I need forgiveness.",
  "DIA_Ghost_SQ414_GoodEnding_15_03": "Then I forgive you, Mage! Go away in peace!",
  "DIA_Ghost_SQ414_GoodEnding_03_04": "I thank you for your efforts, but only the forgiveness of a Wolf Son can free me from my prison.",
  "DIA_Ghost_SQ414_GoodEnding_03_05": "This man who came here with you. Isn't he a Wolf Son?",
  "DIA_Ghost_SQ414_GoodEnding_15_06": "Tonan? He doesn't seem the type to forgive easily. I'll talk to him.",
  "DIA_Ghost_SQ414_GoodEnding_03_07": "Then bring him here.",
  "DIA_Ghost_SQ414_BadEnding_15_01": "Yes, you deserve it! You sealed your own fate.",
  "DIA_Ghost_SQ414_BadEnding_15_02": "May you suffer eternal torment for your crimes.",
  "DIA_Ghost_SQ414_BadEnding_03_03": "You promised to help me! Haven't I been suffering long enough?",
  "DIA_Ghost_SQ414_BadEnding_15_04": "I didn't promise you anything! Get out of here!",
  "DIA_Ghost_SQ414_BadEnding_03_05": "Skull, where's my skull!",
  "DIA_Ghost_SQ414_BadEnding_15_06": "Far beyond your reach.",
  "DIA_Ghost_SQ414_BadEnding_03_07": "No! My only chance! You'll die!",
  "DIA_Ghost_SQ414_Forgiveness_15_01": "Spirit! This is Tonan. He came here at your request.",
  "DIA_Ghost_SQ414_Forgiveness_03_02": "Do you know, Wolf Son, what I did in my lifetime?",
  "DIA_Ghost_SQ414_Forgiveness_03_03": "You served that monster Wirgilio. Marvin told me the whole story.",
  "DIA_Ghost_SQ414_Forgiveness_03_04": "That's right. So what do you want? Revenge?",
  "DIA_Ghost_SQ414_Forgiveness_03_05": "No, Mage. On behalf of myself and the Wolf Sons, I forgive you your crimes!",
  "DIA_Ghost_SQ414_Forgiveness_03_06": "May you experience eternal peace on the other side.",
  "DIA_Ghost_SQ414_Forgiveness_03_07": "Aghhhhhhhhhhhh...",
  "DIA_Ghost_SQ414_Forgiveness_03_08": "Thank you, Tonan. I feel... I feel... The pain is gone. I'm free!",
  "DIA_Ghost_SQ414_Forgiveness_03_09": "I can finally leave this world.",
  "DIA_Ghost_SQ414_Forgiveness_03_10": "You will find your reward in my chest. There are powerful spells there.",
  "DIA_Ghost_SQ414_Forgiveness_03_11": "Darkness... there is only darkness at the end."
}
