{
  "DIA_Willem_EXIT_15_01": "I won't bother you.",
  "DIA_Willem_EXIT_03_02": "Smart boy.",
  "DIA_Willem_HeyThere_03_01": "I don't know what you're looking for here, but I hope you're not here to cause trouble?",
  "DIA_Willem_NotNice_15_01": "Why do the people of this island have so much hospitality?",
  "DIA_Willem_NotNice_03_02": "Do you see a sign somewhere that says 'strangers allowed' or 'free beer - you're welcome'?",
  "DIA_Willem_NotNice_03_03": "This farm is Bermar's land, and he makes the rules. And I make sure those rules are followed.",
  "DIA_Willem_Attack_15_01": "You got me. I was just about to invade this farm.",
  "DIA_Willem_Attack_03_02": "Jokes stick with you, huh? Too bad I don't feel like hearing them.",
  "DIA_Willem_Attack_03_03": "Tell me immediately what you're doing here, or I'll ask another way!",
  "DIA_Willem_Who_15_01": "Who are you?",
  "DIA_Willem_Who_03_02": "My name is Willem. I'm a security guard here. And you just walked onto Bermar's property.",
  "DIA_Willem_Who_03_03": "If you have no business with my boss, turn around immediately.",
  "DIA_Willem_NeedHelp_15_01": "Don't you need an extra pair of hands to do the work?",
  "DIA_Willem_NeedHelp_03_02": "Actually, there's something you can take care of.",
  "DIA_Willem_NeedHelp_03_03": "As a result of the flooding, we've had quite a mess here lately. The wind damaged the mill, and the prolonged downpours caused the crops to simply rot.",
  "DIA_Willem_NeedHelp_03_04": "We've repaired most of the damage, but there is some cleaning up to be done here.",
  "DIA_Willem_NeedHelp_03_05": "If you want to help, you can collect fish from the coast south of here.",
  "DIA_Willem_NeedHelp_03_07": "I also see that you belong to the Araxos Guild.",
  "DIA_Willem_NeedHelp_03_08": "The boss has had a good relationship with the merchants over the years. Go to him, and maybe he'll find some additional business for you.",
  "DIA_Willem_NeedHelp_Yes_03_02": "All right, then. In that case, follow the road south from here until you pass the mill.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Walk along the coast and collect as many fish as you can. I'll pay you for each one.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Some of the fish will be uneatable, so only collect the ones that look fresh to you.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Sure.",
  "DIA_Willem_NeedHelp_Yes_03_06": "One more thing. Water sometimes dumps all sorts of trash on the shore. Some of it may prove valuable.",
  "DIA_Willem_NeedHelp_Yes_03_07": "If you find any, you can keep them as an extra reward.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Thanks, I'll be back soon.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Why not? Any coin will do. I'll help you pick up those fish.",
  "DIA_Willem_NeedHelp_No_15_01": "Thanks for the suggestion, but I'm not interested in walking on the shore and collecting fish.",
  "DIA_Willem_NeedHelp_No_03_02": "Then forget it. We'll find someone else to help.",
  "DIA_Willem_SeaTakeQuest_15_01": "I changed my mind. I'll help you clean up the shore.",
  "DIA_Willem_SQ210_Fishes_Description": "These are all the fish I was able to collect.",
  "DIA_Willem_Bermar_15_01": "What can you tell me about Bermar?",
  "DIA_Willem_Bermar_03_02": "Bermar is the landlord of this farm. He demands a lot, but pays generously.",
  "DIA_Willem_Bermar_03_03": "Many years ago, he bought the land from the previous owner who could not cope with its management.",
  "DIA_Willem_Bermar_03_04": "With the support of the Guild, Bermar paid a large fortune to rebuild the farm's potential. He turned the wasteland into fields and built a new mill on the site of the old one.",
  "DIA_Willem_Q208_FoundHod_03_02": "Let me guess. He's so drunk that he can't make contact?",
  "DIA_Willem_Q208_FoundHod_15_03": "Worse. The guy's dead.",
  "DIA_Willem_Q208_FoundHod_03_04": "What's that?",
  "DIA_Willem_Q208_FoundHod_15_05": "I found his body in a ravine near the forest road. It must have been lying there for a while, because a whole herd of scavengers had gathered around it.",
  "DIA_Willem_Q208_FoundHod_03_06": "Oh, shit.. he got me...",
  "DIA_Willem_Q208_FoundHod_03_07": "Now I'll have to work for TWO!",
  "DIA_Willem_Q208_FoundHod_03_08": "I didn't think those birds could handle him, but I guess the grog did its job.",
  "DIA_Willem_Q208_FoundHod_15_09": "The wounds on his body were very deep. I don't think any scavengers were behind his death.",
  "DIA_Willem_Q208_FoundHod_03_10": "Are you suggesting something?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "You probably won't believe me, but I saw an orc in a cave near the woods!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Orc?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "He was as real as you are before me!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod was famous for talking nonsense after drinking, but I didn't think he would find a worthy successor so soon!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "Or are you just hoping for a bigger reward, eh?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "I'm not lying! I know what I saw!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Let's get one thing straight, boy. There are NO orcs on this island. And if you have seen one, you better lay off the booze, or you'll end up like Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "I'm not suggesting anything. I'm just telling you what I saw.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Then you must have been delusional.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "You have no idea what these birds are capable of.",
  "DIA_Willem_Q208_FoundHod_15_01": "I'm here about Hod. I have bad news.",
  "DIA_Willem_SQ210_Fishes_15_01": "Here you go. These are all the fish I was able to collect.",
  "DIA_Willem_SQ210_Fishes_03_02": "Well then. Exactly as much as I expected you to bring me.",
  "DIA_Willem_SQ210_Fishes_03_03": "Are you some kind of mage that you read my mind?",
  "DIA_Willem_SQ210_Fishes_03_04": "You brought more than I expected. Pretty good!",
  "DIA_Willem_SQ210_Fishes_03_05": "Most of them seem edible...",
  "DIA_Willem_SQ210_Fishes_03_06": "Well, I see you've done better than the late Hod.",
  "DIA_Willem_SQ210_Fishes_03_07": "These fish will last us for weeks. Well done, kid!",
  "DIA_Willem_SQ210_Fishes_03_08": "Here's your payment.",
  "DIA_Willem_Vrazka_15_01": "I found a woman's body on the shore.",
  "DIA_Willem_Vrazka_03_02": "A woman's body? Damn...",
  "DIA_Willem_Vrazka_03_03": "Every now and then we find corpses on the beach, but lately there have been more and more.",
  "DIA_Willem_Vrazka_03_04": "People are running away from war, but I'm afraid they're bringing it with them.",
  "DIA_Willem_Vrazka_03_05": "Thanks for the information, I'll look into it later.",
  "DIA_Willem_SQ228_Start_15_01": "Don't you have some work for me on the side?",
  "DIA_Willem_SQ228_Start_03_02": "Side jobs, you say? You want to make money, I understand...",
  "DIA_Willem_SQ228_Start_03_03": "Hmm, maybe I'd have a little job. Look at that field over there, the one with the tree. I have a riddle for you. What's wrong with it?",
  "DIA_Willem_SQ228_Start_15_04": "Uh... Doesn't get enough sun?",
  "DIA_Willem_SQ228_Start_03_05": "No, dummy. I'll give you a hint. Anyway, you can see it for yourself when you walk through it. It's full of rat holes, but damn, what rats they are!",
  "DIA_Willem_SQ228_Start_03_06": "I don't know where the damn things came from, but their skin is almost as tough as a well put together armor.",
  "DIA_Willem_SQ228_Start_03_07": "I've tried to exterminate them, but too many have multiplied and their burrows are too deep to do anything about it.",
  "DIA_Willem_SQ228_Start_15_08": "If a warrior like you couldn't handle it, what can I do?",
  "DIA_Willem_SQ228_Start_03_09": "Come on, don't mock me. I bought a poison recipe from an alchemist, only, by Beliar, I never liked messing around with all those flasks, vials and other such stuff.",
  "DIA_Willem_SQ228_Start_03_10": "Besides, I'm just not in a position to do that here. So, will you take care of that?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "All right, I'll deal with those rats.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "That's great. Take this recipe. Just try to get rid of the rats, not us!",
  "DIA_Willem_SQ228_Start_No_15_01": "I was thinking of something more serious. Maybe on another occasion...",
  "DIA_Willem_SQ228_Start_No_03_02": "Eh, the youth. Earn some but work none, huh?",
  "DIA_Willem_SQ228_Finish_03_01": "Maybe we don't have to write you young people off so quickly? If you want to, you can do something.",
  "DIA_Willem_SQ228_Finish_03_02": "Gods, how it stunk! I can still smell it. How did you survive in those fumes?",
  "DIA_Willem_SQ228_Finish_15_03": "I didn't really have time to think about it when a pack of rats threw themselves at me.",
  "DIA_Willem_SQ228_Finish_03_04": "Hehe, right. I told you they were horrible nits. Keep it up, you deserve a solid pouch of coin.",
  "DIA_Willem_Q208_Pablo_15_01": "I need your help. Pablo sent me.",
  "DIA_Willem_Q208_Pablo_03_02": "I don't know what that boy told you, but one thing's for sure, where there's Pablo - there's trouble.",
  "DIA_Willem_Q208_Pablo_03_03": "Speaking of trouble, once I get my hands on that bastard Hod, there's going to be a ruckus here.",
  "DIA_Willem_Q208_Pablo_03_04": "Bastard was supposed to go chop wood, but he probably chopped himself with grog, for what else can an old sailor do when he's let loose?",
  "DIA_Willem_Q208_Pablo_03_05": "Look, here's what we'll do, you find Hod, I'll go on break, and then we can talk about your matter with Pablo in peace.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Missing replacement, huh? I see that's a common problem for sentries.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "Would you be willing to stand half a day in the sun or the rain? Sometimes sentries lose track of time after work and need to be reminded of their duties.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "I'd take care of it myself, but Bermar would get mad if he saw that no one was looking after the workers.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Where to find this Hod?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "He was supposed to go into the woods behind the farm. Just head west and you should come across him.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "You'll recognise him by his light beard and moustache. And the smell of grog, of course.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Just be careful not to stray too far north. There are terribly dangerous beasts lurking in those woods.",
  "DIA_Willem_Q208_TellMe_15_01": "Can we now talk about this situation with Pablo?",
  "DIA_Willem_Q208_TellMe_03_02": "I won't say I'm too keen, but a promise is a promise.",
  "DIA_Willem_Q208_TellMe_15_03": "I heard a story about a person who makes people disappear. Apparently, you were sitting together in an inn some time ago, along with Pablo and Finbar.",
  "DIA_Willem_Q208_TellMe_03_04": "Makes people disappear... And if I may know, why do you ask that?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "You helped me, so I'll help you. The guy you're looking for is Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "He can usually be found at the Sailor's Retreat. The easiest way to get there is to head north from the burnt mill.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "If you need to hide in the shadows, or just escape, he is the perfect person. He can deliver people to the least frequented corners of the island, hence the rumors about disappearance of people.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "He may have been transporting my brother's kidnapper.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "You're treading on dangerous ground, boy. As much as Yannick is all right, the people he works with are mostly terrible scum.",
  "DIA_Willem_Q208_TellMe_No_15_01": "It's none of your business.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Watch your tone, boy!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "You know anything about the big guy Yannick took off with?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "It's the first time I've seen him, and if I'm honest, I hope it's the last. He looks like he could cut a man in half.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Thanks for the help, I'm off to continue my search.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "When you talk to Yannick, don't mention to him that I sent you.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Tell him to take you where the waters are shallow and the fish are thick. It's something of a catchphrase that his clients use.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "He appreciates secrecy immensely, and I'd rather he didn't know that I was the one who told you all about it.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "And one more thing, I advise you to be very careful, the things you start getting involved in are really dangerous.",
  "DIA_Willem_CanYouTeach_15_00": "Could you teach me something?",
  "DIA_Willem_CanYouTeach_03_01": "I don't know... do you have gold? If so, I can show you how to swing a light weapon fast.",
  "DIA_Willem_NoMore_03_01": "I won't teach you anything else, you're too good.",
  "DIA_Willem_Teach_15_00": "Teach me.",
  "DIA_Willem_Teach_03_01": "I hope I'm not just wasting my time.",
  "DIA_Willem_Teach_1H1_03_01": "I won't move for that much, bring more.",
  "DIA_Willem_Teach_1H5_03_01": "Come on, I'm not gonna teach you for that kind of money.",
  "DIA_Willem_TeachDEX_03_01": "I won't move for that much, bring more.",
  "DIA_Willem_Teach_03_05": "Come on, I'm not gonna teach you for that kind of money.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Will you tell me what happened?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "I wish I could help you, but I wasn't at the farm at the time of the attack.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "I went to see the beekeepers. When I returned, the slaughter was in full swing.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "I hid nearby and hoped someone would be able to escape.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "I saw Kyle first, but the boy's been through so much trauma it's impossible to talk to him.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Then Bermar came along. I doubt he can ever recover from that.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "Anyway, we were moving towards the city when we encountered the Guardsmen.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "We've been sitting here ever since.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "It will be over soon, I promise.",
  "DIA_Willem_Ambient_15_00": "How are you doing?",
  "DIA_Willem_Ambient_13_01": "I have a rule - I don't talk to reds.",
  "DIA_Willem_Ambient_13_02": "If you have any questions, talk to my boss, Bermar...",
  "DIA_Willem_Ambient_13_03": "Same old. Workers have to be watched, and that's not easy when you're on your own.",
  "DIA_Willem_Ambient_13_04": "But the old man said his word...",
  "DIA_Willem_Ambient_13_05": "Lurkers come ashore in increasing numbers and constantly have to be chased away from the mill.",
  "DIA_Willem_Ambient_13_06": "The damn things must have their lair somewhere, just where?",
  "DIA_Willem_Mill_15_01": "Your mill looks just like the burnt one on the road to the city.",
  "DIA_Willem_Mill_03_02": "Exactly, that one also used to belong to Bermar.",
  "DIA_Willem_Mill_03_03": "For some reason, lightning struck next to it very often. Maybe it's the height and location?",
  "DIA_Willem_Mill_03_04": "One day, after many weeks of drought, one finally hit the windmill straight on. The whole thing with the surrounding buildings burned down in a few moments.",
  "DIA_Willem_Mill_03_05": "And so, for many years Bermar has been promising himself that he would rebuild it, but so far, nothing has come of it.",
  "DIA_Willem_HeyThere_Attack_Choice": "I'm going to invade this farm!",
  "DIA_Willem_NeedHelp_Yes_Choice": "I'll help you clean up the shore.",
  "DIA_Willem_NeedHelp_No_Choice": "I'm not interested in collecting fish.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "I saw an orc in the cave!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "I'm just saying what I saw."
}
