{
  "DIA_Hod_EXIT_15_01": "Thanks for the talk, but I'm in a bit of a hurry.",
  "DIA_Hod_EXIT_03_02": "In a hurry? Remember, haste makes waste, and Beliar rejoices!",
  "DIA_Hod_EXIT_03_03": "Next time you stop by for a longer time, maybe I'll treat you to some grog!",
  "DIA_Hod_Who_15_01": "Who are you?",
  "DIA_Hod_Who_03_02": "My name is Hod. I used to be a sailor, but now, as you can see for yourself, I work on this farm.",
  "DIA_Hod_Who_03_03": "You, on the other hand, I've never seen here before.",
  "DIA_Hod_Who_15_04": "I'm Marvin. I recently arrived on this island.",
  "DIA_Hod_Who_03_05": "New to the island? We're rarely visited by outsiders.",
  "DIA_Hod_Who_03_06": "That uniform suits you, boy. The city could use some fresh blood.",
  "DIA_Hod_Who_03_07": "If you don't plan on stealing anything, neither Willem nor Bermar should have a problem with you being here.",
  "DIA_Hod_Work_15_01": "How's the work going?",
  "DIA_Hod_Work_03_02": "It gets better, it gets worse.",
  "DIA_Hod_Work_03_03": "Sometimes something hurts and your bones pop, but you can't say no to the boss. Especially if you like the sound of clinking coins in your purse.",
  "DIA_Hod_WhatDo_15_01": "What are you doing here?",
  "DIA_Hod_WhatDo_03_02": "I carry crates, chop wood, cut grain. Sometimes, a barrel stave breaks, so I fix it.",
  "DIA_Hod_WhatDo_03_03": "In a word, I do everything that needs to be done at any given time.",
  "DIA_Hod_WhatDo_15_04": "So you are a local handyman?",
  "DIA_Hod_WhatDo_03_05": "I just help people, and at the same time, I have to make a living.",
  "DIA_Hod_Marine_15_01": "You were a sailor?",
  "DIA_Hod_Marine_03_03": "I scrubbed the deck with one merchant from Myrtana, but it didn't last long, because after a week of travel the guy settled on Archolos. As far as I know, he's a big shot in Araxos now.",
  "DIA_Hod_Marine_03_04": "I see you belong to the Guild too. Perhaps you know him? If my memory serves me correctly, his name was Lorenzo.",
  "DIA_Hod_Marine_15_05": "Lorenzo? He happens to be my supervisor.",
  "DIA_Hod_Marine_03_06": "Well, you see how small the world is!",
  "DIA_Hod_Marine_03_07": "He took quite a liking to me, but since I would be a poor fighter and accountant, he recommended me to Bermar. That's how I ended up on this farm.",
  "DIA_Hod_Ambient_15_01": "How are you doing?",
  "DIA_Hod_Ambient_03_02": "If I were younger, I wouldn't have made that mistake a second time and stayed at sea...",
  "DIA_Hod_Ambient_03_03": "Bermar is doing what he can to keep his property growing, but I give you my head that the governor will soon reach for his farm as well.",
  "DIA_Hod_Ambient_03_04": "War is governed by its own laws."
}