{
  "DIA_Hod_EXIT_15_01": "Danke für das Gespräch, aber ich bin ein bisschen in Eile.",
  "DIA_Hod_EXIT_03_02": "In Eile? Denk daran: Die Eile ist Beliars Botin!",
  "DIA_Hod_EXIT_03_03": "Wenn du das nächste Mal mehr Zeit mitbringst, lade ich dich vielleicht zu einem Grog ein!",
  "DIA_Hod_Who_15_01": "Wer bist du?",
  "DIA_Hod_Who_03_02": "Mein Name ist Hod. Früher war ich Seemann, aber jetzt arbeite ich, wie du siehst, auf diesem Hof.",
  "DIA_Hod_Who_03_03": "Dich hingegen habe ich hier noch nie gesehen.",
  "DIA_Hod_Who_15_04": "Ich bin Marvin. Ich bin vor Kurzem auf dieser Insel angekommen.",
  "DIA_Hod_Who_03_05": "Neu auf der Insel? Es kommen selten Fremde zu Besuch.",
  "DIA_Hod_Who_03_06": "Die Uniform steht dir, Junge. Die Stadt kann frisches Blut gebrauchen.",
  "DIA_Hod_Who_03_07": "Wenn du nicht vorhast, etwas zu stehlen, sollten weder Willem noch Bermar ein Problem mit deiner Anwesenheit haben.",
  "DIA_Hod_Work_15_01": "Wie läuft die Arbeit?",
  "DIA_Hod_Work_03_02": "Mal besser, mal schlechter.",
  "DIA_Hod_Work_03_03": "Manchmal tut etwas weh und die Knochen knacken, aber deshalb sagst du nicht nein zu deinem Boss. Vor allem nicht, wenn du den Klang von klirrenden Goldstücken in deinem Beutel magst.",
  "DIA_Hod_WhatDo_15_01": "Was machst du hier?",
  "DIA_Hod_WhatDo_03_02": "Ich trage Kisten, hacke Holz und ernte Getreide. Manchmal geht eine Fassdaube kaputt, dann repariere ich sie.",
  "DIA_Hod_WhatDo_03_03": "Kurz gesagt, ich tue alles, was irgendwann getan werden muss.",
  "DIA_Hod_WhatDo_15_04": "Du bist also der Mann für alles hier?",
  "DIA_Hod_WhatDo_03_05": "Ich helfe den Menschen und gleichzeitig verdiene ich mir so meinen Lebensunterhalt.",
  "DIA_Hod_Marine_15_01": "Du warst ein Seemann?",
  "DIA_Hod_Marine_03_03": "Ich war an Deck eines Händlers aus Myrtana - aber das hat nicht lange gehalten, denn nach einer Woche auf See hat sich der Typ auf Archolos niedergelassen. Soviel ich weiß, ist er jetzt ein hohes Tier bei der Händlergilde Araxos.",
  "DIA_Hod_Marine_03_04": "Wie ich sehe, bist du auch Mitglied der Gilde. Vielleicht kennst du ihn? Wenn ich mich richtig erinnere, war sein Name Lorenzo.",
  "DIA_Hod_Marine_15_05": "Lorenzo? Er ist zufällig mein Vorgesetzter.",
  "DIA_Hod_Marine_03_06": "Da siehst du, wie klein die Welt ist!",
  "DIA_Hod_Marine_03_07": "Er mochte mich, aber da ich ein schlechter Kämpfer und Buchhalter wäre, empfahl er mich an Bermar. So bin ich auf diesem Hof gelandet.",
  "DIA_Hod_Ambient_15_01": "Wie geht's?",
  "DIA_Hod_Ambient_03_02": "Wenn ich jünger wäre, würde ich diesen Fehler kein zweites Mal begehen und auf See bleiben ...",
  "DIA_Hod_Ambient_03_03": "Bermar tut, was er kann, um seinen Besitz zu erhalten. Aber ich verwette meinen Kopf, dass der königliche Statthalter bald auch nach diesem Hof greifen wird.",
  "DIA_Hod_Ambient_03_04": "Der Krieg kennt seine eigenen Gesetze."
}