{
  "DIA_Bermar_HELLO_03_01": "Ich weiß nicht, wer dich hier reingelassen hat, aber anscheinend muss ich mit Willem mal ein paar ernste Worte wechseln.",
  "DIA_Bermar_HELLO_03_02": "Was suchst du auf meinem Land?",
  "DIA_Bermar_Who_15_01": "Wer bist du?",
  "DIA_Bermar_Who_03_02": "Ich bin Bermar und das ist mein Hof.",
  "DIA_Bermar_Who_03_03": "Das ist alles was du wissen musst.",
  "DIA_Bermar_FoundOrc_15_01": "Ich habe einen Ork in der Nähe deines Hofs gesehen.",
  "DIA_Bermar_FoundOrc_03_02": "Habe ich dich richtig verstanden? Hast du 'Ork' gesagt?",
  "DIA_Bermar_FoundOrc_15_03": "Du hast ganz richtig gehört.",
  "DIA_Bermar_FoundOrc_03_04": "Bring mich nicht zum Lachen, Junge! Auf dieser Insel gibt es keine Orks.",
  "DIA_Bermar_FoundOrc_03_05": "Höchstens übergroße Goblins und Dummköpfe, die so einen Unsinn reden wie du!",
  "DIA_Bermar_Ambient_15_01": "Wie geht's?",
  "DIA_Bermar_Ambient_03_06": "Sei vorsichtig, Junge. Alles, was du hier siehst, gehört mir - und ich hasse Diebe.",
  "DIA_Bermar_Ambient_03_07": "Morris kann mich mit Gold überhäufen, aber solange ich lebe, wird er dieses Land nicht in die Finger bekommen.",
  "DIA_Bermar_Ambient_03_08": "Du bist in MEINEM Haus und verschmutzt MEINEN Boden!",
  "DIA_Bermar_Ambient_03_09": "Jetzt muss meine Frau wegen dir doppelt so hart arbeiten.",
  "DIA_Bermar_QM303_Search_15_01": "Wurdest du in letzter Zeit von zwei Wachen besucht?",
  "DIA_Bermar_QM303_Search_03_02": "Ja, das wurde ich. Sie nahmen die vereinbarten Waren und gingen. Warum? Wenn sie etwas damit angestellt haben, ist es nicht meine Schuld.",
  "DIA_Bermar_QM303_Search_15_03": "Sicher, immer mit der Ruhe. Sie sind nur immer noch nicht zurückgekommen und ich wurde ausgesandt nach ihnen zu suchen.",
  "DIA_Bermar_QM303_Search_03_04": "Wenn sie nicht zurückgekommen sind, schlage ich vor, dass du die umliegenden Wälder absuchst. Dort leben alle möglichen Bestien, die vom Geruch der Lebensmittel in den Paketen angelockt worden sein könnten.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "Willst du mir sagen, was passiert ist?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Alles, wofür ich gearbeitet hatte, wurde in wenigen Augenblicken zerstört. Das ist passiert.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "Keine Sorge, wir holen uns deinen Hof zurück.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "Das ist ja großartig! Wirst du auch meine Verwandten und Feldarbeiter von den Toten zurückholen?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Vergiss den Hof. Nichts wird so sein wie zuvor.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "Ich habe nichts mehr, wofür es sich zu leben lohnt.",
  "DIA_Bermar_SQ125_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Bermar_SQ125_Start_03_02": "Ich brauche im Moment keine zusätzlichen Arbeitskräfte. Die Ernte geht langsam zu Ende und wenn nicht plötzlich etwas meinen Hof zerstört, wird dies mein bisher bestes Jahr sein.",
  "DIA_Bermar_SQ125_Start_03_03": "Das Land hat nicht nur gut getragen, auch die Preise sind höher als in den vergangenen Jahren!",
  "DIA_Bermar_SQ125_Start_03_04": "Du kannst mit meinen Arbeitern reden, vielleicht braucht einer von ihnen deine Hilfe ...",
  "DIA_Bermar_SQ125_Start_03_05": "Hörst du das?",
  "DIA_Bermar_SQ125_Start_03_06": "Dieser Junge hat wieder angefangen zu sägen. Ich glaube, mein Kopf fällt gleich ab ...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "Es ist dein Hof, kannst du ihn nicht rausschmeißen?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "So einfach ist das nicht. Der Idiot mit den zwei linken Händen ist mein Sohn Kyle.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Ich sagte ihm, er solle sich etwas zu tun suchen, damit er nicht den ganzen Tag nur rumhängt. Wie hätte ich ahnen können, dass er den Stapel Bretter direkt hinter das Haus legen würde?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Du hast nach Arbeit gefragt. Vielleicht möchtest du auf meinen Sohn aufpassen?",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "Ich soll auf ihn aufpassen?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Hilf ihm einfach, eine weniger nervige Aufgabe zu finden. Und selbst wenn das nicht klappt, sind ein paar Stunden ohne diesen verdammten Lärm auch nicht schlecht.",
  "DIA_Bermar_SQ125_Finish_15_01": "Ich habe mich um deinen Sohn gekümmert.",
  "DIA_Bermar_SQ125_Finish_03_02": "Und wie ist dein Tag gelaufen? Konntest du ihm etwas Nützliches beibringen?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Ich habe ihm ein paar Dinge über das Klettern beigebracht.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "Ich hoffe nur, er kommt dadurch nicht auf noch dümmere Ideen!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "Es war gut, dass der Junge etwas Nützliches gelernt hat. Wenn er das nächste Mal im Wald von Wölfen angegriffen wird, wird er sich wenigstens vor ihnen verstecken können.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "Ich weiß wie lästig Kyle sein kann, deshalb danke ich dir umso mehr, dass du dich um ihn gekümmert hast. Hier, das ist deine Belohnung.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Ich habe ihm gezeigt, dass es das Risiko nicht wert ist, einfach irgendwo hochzuklettern. Jetzt sitzt er in einem Baum am Rande des Hofs und wartet darauf, dass ihn jemand herunterholt.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "Und du denkst wahrscheinlich, dass das lustig ist? Vergiss nicht, dass er mein Sohn ist. Ich weiß, dass er nervig sein kann und ich habe dir selbst gesagt, dass du ihn hier wegbringen sollst, aber riskiere nicht seine Gesundheit und sein Leben!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Nimm das Gold, damit du später nicht sagst, dass ich meine Arbeiter nicht bezahle und gönn mir eine Pause.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Ich habe ihm gezeigt, dass es das Risiko nicht wert ist ..."
}