{
  "DIA_Ghost02_SQ414_HELLO_03_01": "Ist das Ende gekommen?",
  "DIA_Ghost02_SQ414_HELLO_15_02": "Das Ende von was?",
  "DIA_Ghost02_SQ414_HELLO_03_03": "Das Ende ... meines Leidens.",
  "DIA_Ghost02_SQ414_WHO_15_01": "Wer ... was bist du?",
  "DIA_Ghost02_SQ414_WHO_03_02": "Ich erinnere mich nicht mehr an meinen Namen oder daran, wer ich war, als ich noch lebte. Ich weiß nur noch, dass ich ein schreckliches Verbrechen begangen habe.",
  "DIA_Ghost02_SQ414_WHO_03_03": "Es brennt! Feuer! Feuer! Verflucht. Ich bin verflucht. Hilf mir!",
  "DIA_Ghost02_SQ414_Help_15_01": "Wie kann ich dir helfen? Was hast du getan?",
  "DIA_Ghost02_SQ414_Help_03_02": "Ich weiß es nicht mehr.",
  "DIA_Ghost02_SQ414_Help_15_03": "Wie kannst du dich nicht an eine Tat erinnern, für die du so bestraft wirst?",
  "DIA_Ghost02_SQ414_Help_03_04": "Der Schmerz ist zu stark. Zu viele Jahre sind vergangen. Die Erinnerung ist ins Nichts verschwunden. Geständnis. Ich habe es aufgeschrieben. Finde mein Geständnis. Dort wirst du die Antworten finden.",
  "DIA_Ghost02_SQ414_Where_15_01": "Wo soll ich danach Ausschau halten?",
  "DIA_Ghost02_SQ414_Where_03_02": "Auf Archolos. Beeil dich.",
  "DIA_Ghost02_SQ414_Where_15_03": "Ziemlich genaue Ortsangabe.",
  "DIA_Ghost02_SQ414_Where_03_04": "Ich habe viele Jahre lang unter Qualen gelitten. Sie könnten überall sein. Fünf Fragmente meines Geständnisses werden dir die ganze Geschichte erzählen.",
  "DIA_Ghost02_SQ414_Where_03_05": "Finde sie. Ich flehe dich an!",
  "DIA_Ghost_SQ414_GotDocs_03_01": "Bringst du mir Antworten?",
  "DIA_Ghost_SQ414_GotDocs_15_02": "Noch nicht.",
  "DIA_Ghost_SQ414_GotDocs_03_03": "Beende es! Ich flehe dich an!",
  "DIA_Ghost_SQ414_GotDocs_15_04": "Es war mir möglich deine Geschichte zu rekonstruieren.",
  "DIA_Ghost_SQ414_GotDocs_15_05": "Du warst ein Feuermagier. Mit fanatischer Hingabe hast du Virgilio gedient, einem anderen Magier, der für die vollständige Zerstörung der Festung Vardhal verantwortlich ist.",
  "DIA_Ghost_SQ414_GotDocs_15_06": "Virgilio hörte danach nicht auf. Er bestrafte jeden, der sich ihm auch nur im Geringsten widersetzte, oder verurteilte ihn zum Tod durch Verbrennen.",
  "DIA_Ghost_SQ414_GotDocs_15_07": "Trotz dieser Gräueltaten hast du ihm weiter gedient, weil du glaubtest, dass du es im Namen von Innos tust.",
  "DIA_Ghost_SQ414_GotDocs_15_08": "Deinem 'Meister' wurde der Konflikt mit den Wassermagiern zum Verhängnis, denn nun erhoben sich die Inselbewohner gegen ihn.",
  "DIA_Ghost_SQ414_GotDocs_15_09": "Du hast ihn begraben und bist vor dem wütenden Mob in diesen Turm geflohen. Und hier bist du wahrscheinlich auch gestorben. Wie, weiß ich nicht.",
  "DIA_Ghost_SQ414_GotDocs_15_10": "Ich weiß, dass sie unwissentlich deine Seele verflucht haben.",
  "DIA_Ghost_SQ414_GotDocs_03_11": "Oh, Innos! Es ist schon so lange her. Ich fange an, mich zu ... erinnern.",
  "DIA_Ghost_SQ414_GotDocs_03_12": "Virgilio hat uns alle verlassen. Ich habe blindlings an seine Weisheit geglaubt. Der Angriff auf Vardhal hat alles verändert.",
  "DIA_Ghost_SQ414_GotDocs_03_13": "Der Verlust von Menschenleben bedeutete ihm nichts. Der Feuerregen, den er heraufbeschwor, verbrannte sowohl die Wolfssöhne als auch unsere myrtanischen Soldaten.",
  "DIA_Ghost_SQ414_GotDocs_03_14": "Die nächsten Jahre brachten weitere Opfer ... Er sollte leiden! Nicht ich! Aber das ist nicht mehr wichtig.",
  "DIA_Ghost_SQ414_GotDocs_03_15": "Sag mir, habe ich dieses Schicksal verdient?",
  "DIA_Ghost_SQ414_GoodEnding_Choice": "Du hast dafür mehr als genug gebüßt. Wie können wir dich befreien?",
  "DIA_Ghost_SQ414_GoodEnding_15_01": "Was auch immer du getan hast, du hast dafür mehr als genug gebüßt. Wie können wir dich befreien?",
  "DIA_Ghost_SQ414_GoodEnding_03_02": "Vielleicht gibt es einen Weg ... Ich brauche Vergebung.",
  "DIA_Ghost_SQ414_GoodEnding_15_03": "Dann vergebe ich dir hiermit, Magier! Geh in Frieden!",
  "DIA_Ghost_SQ414_GoodEnding_03_04": "Ich danke dir für deine Bemühungen, aber nur die Vergebung eines Sohns des Wolfs kann mich aus meinem Kerker befreien.",
  "DIA_Ghost_SQ414_GoodEnding_03_05": "Dieser Mann, der mit dir hierher kam. Ist er nicht ein Sohn des Wolfs?",
  "DIA_Ghost_SQ414_GoodEnding_15_06": "Tonan? Er scheint nicht der Typ zu sein, der leicht vergibt. Ich werde mit ihm reden.",
  "DIA_Ghost_SQ414_GoodEnding_03_07": "Dann bring ihn hierher.",
  "DIA_Ghost_SQ414_BadEnding_15_01": "Ja, du hast es verdient! Du hast dein eigenes Schicksal besiegelt.",
  "DIA_Ghost_SQ414_BadEnding_15_02": "Mögest du ewige Qualen für deine Verbrechen erleiden.",
  "DIA_Ghost_SQ414_BadEnding_03_03": "Du hast versprochen, mir zu helfen! Habe ich nicht lange genug gelitten?",
  "DIA_Ghost_SQ414_BadEnding_15_04": "Ich habe dir nichts versprochen! Verschwinde von hier!",
  "DIA_Ghost_SQ414_BadEnding_03_05": "Schädel, wo ist mein Schädel!",
  "DIA_Ghost_SQ414_BadEnding_15_06": "Weit außerhalb deiner Reichweite.",
  "DIA_Ghost_SQ414_BadEnding_03_07": "Nein! Meine einzige Chance! Du wirst sterben!",
  "DIA_Ghost_SQ414_Forgiveness_15_01": "Geist! Das ist Tonan. Er ist auf deine Bitte hin hier hergekommen.",
  "DIA_Ghost_SQ414_Forgiveness_03_02": "Weißt du, Sohn des Wolfs, was ich in meinem Leben getan habe?",
  "DIA_Ghost_SQ414_Forgiveness_03_03": "Du hast diesem Monster Virgilio gedient. Marvin hat mir die gesamte Geschichte erzählt.",
  "DIA_Ghost_SQ414_Forgiveness_03_04": "Das ist wahr. Was willst du also? Rache?",
  "DIA_Ghost_SQ414_Forgiveness_03_05": "Nein, Magier. In meinem Namen und dem Namen aller Söhne des Wolfs, vergebe ich dir deine Verbrechen!",
  "DIA_Ghost_SQ414_Forgiveness_03_06": "Mögest du auf der anderen Seite ewigen Frieden erfahren.",
  "DIA_Ghost_SQ414_Forgiveness_03_07": "Aghhhhhhhhhhh ...",
  "DIA_Ghost_SQ414_Forgiveness_03_08": "Danke, Tonan. Ich fühle ... Ich fühle ... Der Schmerz ist weg. Ich bin frei!",
  "DIA_Ghost_SQ414_Forgiveness_03_09": "Ich kann diese Welt endlich verlassen.",
  "DIA_Ghost_SQ414_Forgiveness_03_10": "Du wirst deine Belohnung in meiner Truhe finden. In ihr befinden sich mächtige Spruchrollen.",
  "DIA_Ghost_SQ414_Forgiveness_03_11": "Dunkelheit ... am Ende gibt es nur Dunkelheit."
}
