{
  "DIA_Militia_QM303_Help_03_01": "Oh, sie haben jemanden geschickt ... vielleicht ist es noch nicht zu spät ...",
  "DIA_Militia_QM303_Help_15_02": "Was bei Beliar ist passiert? Wurdet ihr angegriffen?",
  "DIA_Militia_QM303_Help_03_03": "Nein. Wir waren auf dem Rückweg von der Farm, als plötzlich ein Haufen Tiere aus dem Wald rannte ... Ich sage dir, so etwas habe ich noch nie gesehen. Wildschweine, Wölfe, Scavenger, alle Seite an Seite.",
  "DIA_Militia_QM303_Help_03_05": "Wenn ich nicht wüsste, dass jemand diese Bestie gejagt hat, die die Dorfbewohner gefressen hat, hätte ich gedacht, dass es dieses Monster war, das ihnen Angst gemacht hat, aber jetzt? Das müssen Orkspäher gewesen sein!",
  "DIA_Militia_QM303_Help_03_04": "Sie sahen verängstigt aus, also war das Erste, woran ich dachte, diese Bestie, mit dem die Dorfbewohner die Leute erschrecken. Was sonst könnte einen ganzen Wald aufschrecken?",
  "DIA_Militia_QM303_Help_03_06": "Jedenfalls ließen wir alles fallen, was uns verlangsamte und rannten los. Ich weiß nicht was mit dem Anderen ist, die Tiere haben uns getrennt ...",
  "DIA_Militia_QM303_Help_15_07": "Dein Freund ist tot. Ich habe seine Leiche gefunden.",
  "DIA_Militia_QM303_Help_03_08": "Verdammt ... Das ist eine Schande, er wirkte ganz in Ordnung.",
  "DIA_Militia_QM303_Help_03_09": "Jedenfalls haben sie mich gut erwischt. Du hast nicht zufällig ein paar Heiltränke dabei, oder?",
  "DIA_Militia_QM303_Help_Next_15_01": "Weißt du wo die Vorräte sind, die ihr besorgen solltet?",
  "DIA_Militia_QM303_Help_Next_03_02": "Ich weiß es nicht genau. Ein Paket habe ich in der Nähe des Heubodens an der Kreuzung fallen gelassen. Wo der Rest ist weiß ich nicht.",
  "DIA_Militia_QM303_Help_Next_03_03": "Die Tiere, die uns verjagt haben, machen es noch schwieriger. Die müssen die Pakete überall verstreut haben, du wirst ein ziemlich großes Gebiet absuchen müssen.",
  "DIA_Militia_QM303_Help_Next_03_04": "Verzeihst du mir, dass ich dir nicht damit helfe?",
  "DIA_Militia_QM303_Help_Next_15_05": "Natürlich. Ruhe dich etwas aus, ich werde sie suchen.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Ja, hier.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Danke!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Das ist besser ... vielleicht komme ich ja durch.",
  "DIA_Militia_QM303_Help_No_15_01": "Leider nein.",
  "DIA_Militia_QM303_Help_No_03_02": "Verdammt, ich schaffe es nicht zurück zum Hof oder in die Stadt. Nun gut, ich bleibe noch eine Weile hier, vielleicht ruhe ich mich etwas aus.",
  "DIA_Militia_QM303_Help_No_15_03": "Atme langsam durch und beweg dich nicht so viel. Unnötige Bewegung wird die Blutung beschleunigen.",
  "DIA_Militia_QM303_Back_Description": "Mach dich bereit, wir können nach Hause gehen. (Schnellreise zur Stadt)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Hey, Marvin, richtig? Kennst du mich noch?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Ich erinnere mich. In der Nähe von Bermars Hof, richtig?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Genau! Sieh, dank deiner Hilfe bin ich noch am Leben. Als frischgebackene Stadtwache habe ich nicht viel um mich zu revanchieren, aber nimm wenigstens das. Ansonsten könnte ich nicht schlafen.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Danke. Sei das nächste Mal vorsichtiger."
}
