{
  "DIA_Willem_EXIT_15_01": "Ich werde dich nicht weiter belästigen.",
  "DIA_Willem_EXIT_03_02": "Kluges Kerlchen.",
  "DIA_Willem_HeyThere_03_01": "Ich weiß nicht, was du hier willst. Aber ich hoffe, du bist nicht hier, um Ärger zu machen?",
  "DIA_Willem_NotNice_15_01": "Warum sind die Menschen auf dieser Insel immer so gastfreundlich?",
  "DIA_Willem_NotNice_03_02": "Siehst du irgendwo ein Schild mit der Aufschrift 'Fremde sind erlaubt' oder 'Freibier - du bist willkommen'?",
  "DIA_Willem_NotNice_03_03": "Dieser Hof ist Bermars Land und er legt die Regeln fest. Ich bin nur der jenige, der dafür sorgt, dass diese Regeln eingehalten werden.",
  "DIA_Willem_Attack_15_01": "Du hast mich erwischt. Ich wollte gerade diesen Hof einnehmen und plündern.",
  "DIA_Willem_Attack_03_02": "Du bist ein ganz Witziger, was?",
  "DIA_Willem_Attack_03_03": "Sag mir auf der Stelle, was du hier machst, oder ich frage auf eine andere Art!",
  "DIA_Willem_Who_15_01": "Wer bist du?",
  "DIA_Willem_Who_03_02": "Mein Name ist Willem. Ich bin hier die Hofwache. Und du hast gerade Bermars Grundstück betreten.",
  "DIA_Willem_Who_03_03": "Wenn du keine Angelegenheit mit Bermar zu besprechen hast, solltest du schnell wieder dahin verschwinden, wo du hergekommen bist.",
  "DIA_Willem_NeedHelp_15_01": "Könnt ihr kein zusätzliches Paar Hände gebrauchen?",
  "DIA_Willem_NeedHelp_03_02": "Jetzt, wo du es sagst ... es gibt etwas, um das du dich kümmern kannst.",
  "DIA_Willem_NeedHelp_03_03": "Das letzte Hochwasser hat hier für ziemliches Chaos gesorgt. Der Wind hat die Mühle beschädigt und die anhaltenden Regenfälle haben die Ernte einfach verfaulen lassen.",
  "DIA_Willem_NeedHelp_03_04": "Wir haben den größten Teil des Schadens schon behoben, aber es gibt hier noch einiges zu tun.",
  "DIA_Willem_NeedHelp_03_05": "Wenn du dich nützlich machen willst, kannst du die Küste südlich von hier nach gestrandeten Fischen absuchen.",
  "DIA_Willem_NeedHelp_03_07": "Wie ich sehe, gehörst du zur Händlergilde Araxos.",
  "DIA_Willem_NeedHelp_03_08": "Bermar hat sich über die Jahre eine gute Beziehung zur Händlergilde aufgebaut. Geh am besten auch zu ihm, vielleicht hat er ja eine weitere Aufgabe für dich.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Na gut. Du folgst der Straße von hier aus nach Süden, bis du an der Mühle vorbeikommst.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Lauf die Küste ab und sammle alle Fische ein, die du finden kannst. Ich bezahle dich für jeden gefundenen Fisch.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Einige der Fische sind bestimmt schon ungenießbar, sammle also nur die, die dir frisch erscheinen.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Sicher.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Noch eine Sache. Das Meer spült manchmal ganz nützliche Dinge an.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Wenn du etwas findest, kannst du es als zusätzliche Belohnung behalten.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Danke, ich bin bald zurück.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Warum nicht? Ein bisschen Gold schadet nie. Ich kümmer mich um die Fische.",
  "DIA_Willem_NeedHelp_No_15_01": "Danke für den Vorschlag, aber ich habe keine Lust, an der Küste Fische einzusammeln.",
  "DIA_Willem_NeedHelp_No_03_02": "Dann vergiss es. Wir werden schon jemand anderen finden.",
  "DIA_Willem_SeaTakeQuest_15_01": "Ich habs mir anders überlegt. Ich werde den Strand doch nach Fischen absuchen.",
  "DIA_Willem_SQ210_Fishes_Description": "Das sind alle Fische, die ich gefunden habe.",
  "DIA_Willem_Bermar_15_01": "Was kannst du mir über Bermar erzählen?",
  "DIA_Willem_Bermar_03_02": "Bermar ist der Besitzer dieses Hofes. Er verlangt viel, zahlt aber großzügig.",
  "DIA_Willem_Bermar_03_03": "Vor vielen Jahren kaufte er das Land einem Bauern ab, der nicht viel vom Bauernhandwerk verstand.",
  "DIA_Willem_Bermar_03_04": "Mit der Unterstützung der Händlergilde zahlte Bermar ein Vermögen, um den Hof wieder instand zu setzen. Er verwandelte das Ödland in fruchtbare Felder und baute eine neue Mühle an der Stelle, wo einst die alte stand.",
  "DIA_Willem_Q208_FoundHod_03_02": "Lass mich raten. Der Typ war so betrunken, dass du nicht mal vernünftig mit ihm sprechen konntest?",
  "DIA_Willem_Q208_FoundHod_15_03": "Schlimmer. Hod ist tot.",
  "DIA_Willem_Q208_FoundHod_03_04": "Was?",
  "DIA_Willem_Q208_FoundHod_15_05": "Ich fand seine Leiche in einer Schlucht in der Nähe des Wegs. Er muss schon eine Weile dort gelegen haben. Eine Herde Scavenger hatte sich um ihn versammelt.",
  "DIA_Willem_Q208_FoundHod_03_06": "Oh, Scheiße ...",
  "DIA_Willem_Q208_FoundHod_03_07": "Jetzt werde ich die doppelte Arbeit haben!",
  "DIA_Willem_Q208_FoundHod_03_08": "Ich hätte es nicht für möglich gehalten, dass ihm ein paar dieser Vogelviecher gefährlich werden könnten ... aber wahrscheinlich hat der Alkohol ganze Arbeit geleistet.",
  "DIA_Willem_Q208_FoundHod_15_09": "Die Wunden an seinem Körper waren sehr tief. Ich denke nicht, dass das Scavenger waren ...",
  "DIA_Willem_Q208_FoundHod_03_10": "Willst du damit etwas andeuten?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Das wirst du mir wahrscheinlich nicht glauben, aber ich habe in einer Höhle in der Nähe einen Ork gesehen!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Einen Ork?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Ich hab ihn mit meinen eigenen Augen gesehen!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod hat oft betrunken irgendwelchen Mist erzählt, aber ich hätte nicht gedacht, dass wir so schnell einen würdigen Nachfolger finden würden!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "Oder hoffst du einfach auf eine größere Belohnung, hm?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Ich lüge nicht!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Lass uns eins klarstellen, Junge. Auf dieser Insel gibt es KEINE Orks. Und solltest du tatsächlich einen gesehen haben, lässt du besser die Finger vom Alkohol, sonst endest du genauso wie Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Ich sage nur, was ich gesehen habe.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Dann musst du Wahnvorstellungen gehabt haben.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Du hast keine Ahnung, wozu diese Vogelviecher fähig sind.",
  "DIA_Willem_Q208_FoundHod_15_01": "Ich habe Hod gefunden. Ich habe schlechte Neuigkeiten.",
  "DIA_Willem_SQ210_Fishes_15_01": "Hier. Das sind alle Fische, die ich gefunden habe.",
  "DIA_Willem_SQ210_Fishes_03_02": "Gut. Genau so viele habe ich erwartet.",
  "DIA_Willem_SQ210_Fishes_03_03": "Kannst du meine Gedanken lesen?",
  "DIA_Willem_SQ210_Fishes_03_04": "Du hast mehr mitgebracht, als ich erwartet hatte. Gute Arbeit, Junge!",
  "DIA_Willem_SQ210_Fishes_03_05": "Die meisten davon scheinen essbar zu sein ...",
  "DIA_Willem_SQ210_Fishes_03_06": "Wie ich sehe, hast du dich besser angestellt als Hod.",
  "DIA_Willem_SQ210_Fishes_03_07": "Diese Fische werden für einige Wochen ausreichen. Gut gemacht, Junge!",
  "DIA_Willem_SQ210_Fishes_03_08": "Hier ist deine Bezahlung.",
  "DIA_Willem_Vrazka_15_01": "Ich habe den Leichnam einer Frau an der Küste gefunden.",
  "DIA_Willem_Vrazka_03_02": "Der Leichnam einer Frau? Verdammt ...",
  "DIA_Willem_Vrazka_03_03": "Ab und zu finden wir Leichen am Strand, aber in letzter Zeit sind es immer mehr geworden.",
  "DIA_Willem_Vrazka_03_04": "Die Menschen fliehen vor dem Krieg, aber ich befürchte, sie bringen ihn nur mit.",
  "DIA_Willem_Vrazka_03_05": "Danke für die Informationen, ich werde es mir später ansehen.",
  "DIA_Willem_SQ228_Start_15_01": "Hast du noch etwas für mich zu tun?",
  "DIA_Willem_SQ228_Start_03_02": "Arbeit? Du willst etwas Gold verdienen, verstehe ...",
  "DIA_Willem_SQ228_Start_03_03": "Hmm, vielleicht hätte ich tatsächlich eine kleine Aufgabe für dich. Schau dir das Feld mit dem Baum da drüben an. Was stimmt mit dem Feld nicht?",
  "DIA_Willem_SQ228_Start_15_04": "Äh ... Bekommt es vielleicht nicht genug Sonne?",
  "DIA_Willem_SQ228_Start_03_05": "Nein, Mann! Du wirst es sehen, wenn du dir das Feld anschaust. Es ist voller Rattenlöcher, aber verdammt ... diese Biester sind keine normalen Ratten!",
  "DIA_Willem_SQ228_Start_03_06": "Ich weiß nicht, woher diese verdammten Viecher gekommen sind, aber ihre Haut ist fast so hart wie eine gute Rüstung.",
  "DIA_Willem_SQ228_Start_03_07": "Ich habe versucht, sie auszurotten. Aber sie vermehren sich viel zu schnell und ihre Höhlen sind zu tief!",
  "DIA_Willem_SQ228_Start_15_08": "Wenn ein Typ wie du damit nicht klarkommt, wieso sollte ich es dann können?",
  "DIA_Willem_SQ228_Start_03_09": "Spar dir deine Witze. Ich habe einem Alchemisten ein Giftrezept abgekauft. Nur mochte ich es nie, mit all diesen Fläschchen, Phiolen und ähnlichem Zeug herumzuspielen.",
  "DIA_Willem_SQ228_Start_03_10": "Abgesehen davon ist es mir hier nicht möglich, mich darum zu kümmern ... Würdest du das für mich übernehmen?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Okay, ich kümmere mich um deine Ratten.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "Gut, nimm das Rezept. Aber halt dich mit dem Gift von den Bauern fern!",
  "DIA_Willem_SQ228_Start_No_15_01": "Ich dachte eher an etwas anderes. Vielleicht bei einer anderen Gelegenheit ...",
  "DIA_Willem_SQ228_Start_No_03_02": "Hm ... die Jugend. Gold verdienen wollen, aber keine Lust zu arbeiten, hm?",
  "DIA_Willem_SQ228_Finish_03_01": "Vielleicht sollten wir euch junge Leute nicht immer so schnell abschreiben? Wenn ihr wollt, habt ihr ja doch was drauf.",
  "DIA_Willem_SQ228_Finish_03_02": "Bei Beliar, dieser Gestank! Ich kann es immer noch riechen. Wie hast du das nur überlebt?",
  "DIA_Willem_SQ228_Finish_15_03": "Mir blieb nicht wirklich die Möglichkeit, darüber nachzudenken, als sich die Ratten auf mich stürzten.",
  "DIA_Willem_SQ228_Finish_03_04": "Haha, das kann ich mir vorstellen. Ich hatte dich ja vor den Viechern gewarnt. Aber gut gemacht, du verdienst einen ordentlichen Beutel Münzen.",
  "DIA_Willem_Q208_Pablo_15_01": "Ich brauche deine Hilfe. Pablo schickt mich.",
  "DIA_Willem_Q208_Pablo_03_02": "Ich weiß nicht, was der Junge dir erzählt hat, aber eines ist sicher: Wo Pablo ist, gibt es Ärger.",
  "DIA_Willem_Q208_Pablo_03_03": "Wenn wir gerade schon über Ärger sprechen: Sobald ich diesen Bastard Hod in die Finger kriege, kann er was erleben.",
  "DIA_Willem_Q208_Pablo_03_04": "Der Bastard sollte eigentlich Holz hacken gehen, aber wahrscheinlich hat er sich nur wieder mit Grog besoffen.",
  "DIA_Willem_Q208_Pablo_03_05": "Pass auf, Junge: Du findest Hod, ich ruhe mich etwas aus und dann können wir in Ruhe über die Sache mit Pablo reden.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Fehlender Ersatz, hm? Das scheint ein häufiges Problem von Wachen zu sein.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "Hättest du Lust, einen halben Tag in der Sonne oder im Regen zu stehen? Manchmal verlieren Wachen nach der Arbeit das Zeitgefühl und müssen an ihre Pflichten erinnert werden.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Ich würde mich ja selbst darum kümmern, aber Bermar würde es sicherlich nicht gefallen, wenn die Bauern allein gelassen werden.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Wo finde ich diesen Hod?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Er sollte im Wald hinter dem Hof Holz besorgen. Geh einfach nach Westen, dort solltest du ihn finden.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Du erkennst ihn an seinem Schnurrbart und natürlich am Grog-Geruch.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Verirr' dich nur nicht zu weit nach Norden. In den Wäldern lauern einige gefährliche Viecher.",
  "DIA_Willem_Q208_TellMe_15_01": "Können wir uns jetzt bezüglich Pablo unterhalten?",
  "DIA_Willem_Q208_TellMe_03_02": "Ehrlich gesagt, habe ich da wenig Lust drauf, aber ein Versprechen ist ein Versprechen.",
  "DIA_Willem_Q208_TellMe_15_03": "Ich habe von einem Typen gehört, der Menschen verschwinden lässt. Anscheinend hast du dich vor einiger Zeit zusammen mit ihm, Pablo und Finbar in einer Taverne getroffen.",
  "DIA_Willem_Q208_TellMe_03_04": "Ein Typ, der Menschen verschwinden lässt ... Darf ich fragen, was du von ihm willst?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Du hast mir geholfen, also werde ich dir auch helfen. Du suchst Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Du findest ihn normalerweise in Seemannsruh. Dort kommst du am einfachsten hin, wenn du von der abgebrannten Mühle aus nach Norden gehst.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Wenn du dich bedeckt halten möchtest oder einfach nur fliehen musst, ist er dein Mann. Er kann dich in die entlegensten Ecken dieser Insel bringen ... Er kann dich verschwinden lassen.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Er hat vielleicht dem Entführer meines Bruders geholfen.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Du begibst dich in gefährliche Gewässer, Junge. Yannick ist in Ordnung, aber die Leute, mit denen er arbeitet, sind meistens reinster Abschaum.",
  "DIA_Willem_Q208_TellMe_No_15_01": "Das geht dich nichts an.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Pass auf deinen Ton auf, Junge!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Weißt du etwas über den großen Kerl, mit dem Yannick abgehauen ist?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Ich habe ihn vorher noch nie gesehen. Wenn ich ehrlich bin, hoffe ich, dass ich das auch nie wieder tun muss. Der Typ sah aus, als könnte er einen Mann mit seinen bloßen Händen in zwei Hälften teilen.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Danke für die Hilfe, ich werde meine Suche fortsetzen.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Solltest du mit Yannick sprechen, dann sag ihm nicht, dass ich dich geschickt habe.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Sag ihm, er soll dich dorthin bringen, wo das Wasser seicht und die Fische fett sind. Das ist eine Art Kennwort, das seine Kunden benutzen.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Er schätzt Geheimhaltung sehr und mir wäre es lieber, wenn er nicht wüsste, dass ich es war, der dir alles erzählt hat.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "Und noch etwas: Ich rate dir, sehr vorsichtig zu sein, denn die Dinge, auf die du dich einlässt, sind wirklich gefährlich.",
  "DIA_Willem_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Willem_CanYouTeach_03_01": "Ich weiß nicht ... hast du Gold? Wenn ja, kann ich dir zeigen, wie du eine leichte Waffe schnell schwingen kannst.",
  "DIA_Willem_NoMore_03_01": "Ich kann dir nichts mehr beibringen. Du bist schon zu gut.",
  "DIA_Willem_Teach_15_00": "Unterrichte mich.",
  "DIA_Willem_Teach_03_01": "Ich hoffe, ich vergeude nicht nur meine Zeit.",
  "DIA_Willem_Teach_1H1_03_01": "Das ist nicht genug Gold.",
  "DIA_Willem_Teach_1H5_03_01": "Komm schon, für das Gold werde ich dich nicht unterrichten.",
  "DIA_Willem_TeachDEX_03_01": "Das ist nicht genug Gold.",
  "DIA_Willem_Teach_03_05": "Komm schon, für das Gold werde ich dich nicht unterrichten.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Wirst du mir sagen, was passiert ist?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Ich wünschte, ich könnte dir helfen, aber ich war zum Zeitpunkt des Angriffs nicht in der Nähe des Hofs.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Ich habe die Imker besucht. Als ich zurückkam, war das Schlachten in vollem Gange.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Ich versteckte mich in der Nähe und hoffte, dass es jemand schaffen würde zu entkommen.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Zuerst habe ich Kyle gesehen, aber man kann mit ihm nicht sprechen, der Junge ist komplett traumatisiert.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Dann kam Bermar. Ich denke nicht, dass er sich jemals davon erholen wird.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "Wie auch immer wir bewegten uns auf die Stadt zu, als wir auf die Stadtwache trafen.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Seitdem sitzen wir hier.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Es wird bald vorbei sein, das verspreche ich.",
  "DIA_Willem_Ambient_15_00": "Wie geht's?",
  "DIA_Willem_Ambient_13_01": "Ich habe eine Regel - ich spreche nicht mit den Roten.",
  "DIA_Willem_Ambient_13_02": "Wenn du Fragen hast, sprich mit Bermar ...",
  "DIA_Willem_Ambient_13_03": "Immer dasselbe. Man muss auf die Bauern aufpassen und allein ist das nicht gerade einfach.",
  "DIA_Willem_Ambient_13_04": "Aber der alte Mann hat so entschieden ...",
  "DIA_Willem_Ambient_13_05": "Immer mehr Lurker wagen sich an Land und müssen ständig von der Mühle verjagt werden.",
  "DIA_Willem_Ambient_13_06": "Die verdammten Viecher müssen irgendwo ein Nest haben, nur wo?",
  "DIA_Willem_Mill_15_01": "Die Mühle sieht der abgebrannten Mühle an der Straße zur Stadt sehr ähnlich.",
  "DIA_Willem_Mill_03_02": "Genau, die gehörte auch mal zu Bermars Hof.",
  "DIA_Willem_Mill_03_03": "Aus irgendeinem Grund schlugen oft Blitze neben ihr ein. Vielleicht liegt es an der Höhe und dem Standort?",
  "DIA_Willem_Mill_03_04": "Eines Tages, nach vielen Wochen der Trockenheit, schlug ein Blitz schließlich direkt im Dach der Windmühle ein. Das ganze Ding mit den umliegenden Gebäuden brannte innerhalb weniger Minuten nieder.",
  "DIA_Willem_Mill_03_05": "Bermar plant seit Jahren, sie wieder aufzubauen, aber bisher ist nichts daraus geworden.",
  "DIA_Willem_HeyThere_Attack_Choice": "Ich werde diesen Hof überfallen!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Ich werde dir dabei helfen, das Ufer zu säubern.",
  "DIA_Willem_NeedHelp_No_Choice": "Ich habe keine Lust, Fische zu sammeln.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "Ich habe einen Ork in der Höhle gesehen!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Ich sage nur, was ich gesehen habe."
}
