{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Willst du mir sagen, was passiert ist?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Sie haben sie alle getötet. Sie kannten keine Gnade!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "Uns werden sie auch erwischen! Wir werden alle sterben!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Immer mit der Ruhe. Wie bist du entkommen?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Sobald ich diese Monster sah, begann ich zu rennen.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "An das meiste kann ich mich nicht mehr erinnern. Dann hat sich Willem um mich gekümmert.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Hör zu, ich brauche Informationen. Etwas, das uns helfen könnte, sie zu überraschen!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Sie überraschen? Sie werden dich überraschen. Du bist schon tot! Du weißt es nur noch nicht.",
  "DIA_Kyle_SQ125_Hello_15_01": "He, was baust du hier?",
  "DIA_Kyle_SQ125_Hello_03_02": "Ich baue einen Getreidespeicher für meinen Vater. Ich muss dir sagen, ich werde immer besser darin. Wir werden einen Platz haben, um die diesjährige Ernte aufzubewahren!",
  "DIA_Kyle_SQ125_Hello_15_03": "Sollte ein Getreidespeicher nicht eine Tür haben?",
  "DIA_Kyle_SQ125_Hello_03_04": "Hmm ...",
  "DIA_Kyle_SQ125_Hello_03_05": "Oh, Mist ... Das habe ich völlig vergessen. Macht nichts, ich schneide später einen Platz für sie aus, wenn der Rest fertig ist.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "Eigentlich habe ich mir eine Pause verdient. Lass uns nach etwas Interessanterem suchen, das wir machen können. Hast du eine Idee?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Dein Vater hat mich geschickt, damit ich eine Beschäftigung für dich finde.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "Ich habe schon genug zu tun! Weißt du, wie lange ich brauche, um an diesem Getreidespeicher zu arbeiten? Es kommt mir so vor, als müsste ich jeden Tag die Hälfte der Sachen von Grund auf neu machen!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Hier fehlen ein paar Bretter, dort ist etwas zerquetscht oder abgerissen ... Gebäude zu errichten ist wirklich harte Arbeit.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Ich bin neu hier, kannst du mir den Hof zeigen?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "Ich glaube nicht, dass es hier etwas Aufregendes gibt. Was glaubst du, warum ich es auf mich genommen habe, diesen Getreidespeicher zu bauen? Seit ein paar Wochen arbeite ich fast jeden Tag daran!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Ich kann dir etwas über das Schmieden beibringen.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Den ganzen Tag mit einem Hammer auf ein Stück Eisen hämmern? Ich glaube, das Einzige, was noch dümmer ist, ist das Schlagen einer Spitzhacke gegen ein Stück Stein.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Wie wär's, wenn wir zusammen auf die Jagd gehen würden?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Bist du verrückt? Die umliegenden Wälder sind voll von diesen verdammten Wölfen! Ich werde nicht mein Leben riskieren!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Hast du jemals einen Trank gebraut?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Mein Vater hat mich einmal zu einem Alchemisten geschickt, damit er mich unterrichtet, aber ich war nicht sehr gut. Der alte Mann war ein hoffnungsloser Lehrer. Mit dir würde ich die Grundlagen wahrscheinlich im Handumdrehen lernen!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Komm schon, wir haben sogar einen alten Alchemietisch und einige getrocknete Kräuter in einem der Gebäude.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "Mir fällt nichts ein.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Ist in Ordnung. Ich weiß, wie das ist. Manchmal laufe ich den ganzen Tag durch die Felder und weiß nicht, was ich tun soll. Komm mit, ich zeige dir meinen Lieblingsplatz.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Okay, wir sind da, wo sollen wir anfangen?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "Das sieht nicht nach einem komplizierten Rezept aus ... Ich denke, wir sollten sogar alle notwendigen Zutaten neben der Hütte an einer Schnur zum Trocknen haben. Kannst du sie mir geben?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Versuche, eine Essenz der Heilung herzustellen.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Versuche, eine Essenz der Magie herzustellen.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "Schön, dich zu sehen! Ich hatte ein kleines Problem mit der Flasche hier ...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Geht es dir gut?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Ja, alles ist in Ordnung ... Ich schätze, du bist als Lehrer genauso gut wie dieser alte Mann - mir ist genau das Gleiche passiert!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Genug Alchemie für heute, ich möchte lieber etwas im Freien machen.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Aber zuerst ... lass mich das ... etwas in meinem Gesicht abwaschen.",
  "DIA_Kyle_SQ125_Boring_03_01": "Komm mit, ich zeige dir meinen Lieblingsplatz auf dem ganzen Hof.",
  "DIA_Kyle_SQ125_Mill_03_01": "Ist diese Mühle nicht großartig? Wie wäre es, wenn ich nach der Fertigstellung meines Getreidespeichers selbst eine bauen würde?",
  "DIA_Kyle_SQ125_Mill_03_02": "Stell dir nur vor, wie die Aussicht von dort oben sein muss. Schade, dass man nicht irgendwie von innen auf das Dach gelangen kann.",
  "DIA_Kyle_SQ125_Mill_03_03": "Ich habe eine Idee! Wie wäre es, wenn wir versuchen würden, von außen an ihr hochzuklettern?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "Ich werde dich nicht davon abhalten es zu versuchen.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "Ich werde dich nicht davon abhalten es zu versuchen, aber ich werde auch nicht derjenige sein, der dich später vom Boden aufsammelt.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Geh voran, ich bin gleich hinter dir.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Hmmm ... ich dachte nur ...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "Weißt du was, warum lassen wir die ganze Klettersache nicht einfach sein?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Komm, ich bringe dir das Angeln bei. Nicht weit von hier gibt es einen kleinen Teich. Die Bauern sagen, dass die Fische dort immer gut anbeißen.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Toll, es gibt sogar Angelruten!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Hier, die ist für dich. Wir werden sehen, wer mehr fängt!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Hast du was gefangen?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "Nein.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Verdammt, ich auch nicht ... Scheiß auf das Angeln, diese dummen Bauern müssen sie alle verschreckt haben.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "Ich weiß, was wir jetzt tun werden!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Auf die Mühle zu klettern war übertrieben, das gebe ich zu. Warum fangen wir stattdessen nicht mit einem Baum an?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "Soll ich dir zeigen, wie man auf einen Baum klettert?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Da du es vorgeschlagen hast, würde ich gerne jemandem mit mehr Erfahrung den Vortritt lassen.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "Wie kommst du darauf, dass ... egal.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Warum liegt dir das Klettern so sehr am Herzen?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Denk nur an all die Vorteile! Du kannst auf Bäume klettern, um frische Äpfel zu holen, du kannst genau die kleinen Äste abschneiden, die du für ein Lagerfeuer brauchst und du kannst dich auch vor Wölfen in Sicherheit bringen!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Na gut. Schau zu, wie es gemacht wird.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Du bist dran.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "Ich habe genug von dir. Du bist jetzt auf dich allein gestellt.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Warte! Du kannst mich nicht so zurücklassen! Ich flehe dich an, lass mich nicht hier!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Bleib wo du bist und beweg dich so wenig wie möglich, ich werde etwas suchen.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "Oh, Scheiße! Mein Magen!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "Wenigstens bist du am Boden.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "Nächstes Mal bereite ich den Weg zurück vor, bevor ich mit dem Klettern beginne ...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Ich glaube, ich habe für heute genug Abenteuer erlebt. Ich werde mich hier hinsetzen und eine Weile ausruhen.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "Und das nenne ich ein Abenteuer!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Wenn ich nur eine ausreichend lange Leiter hätte, könnte ich vielleicht sogar auf die Mühle meines Vaters klettern ...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Danke für den heutigen Tag. Es war schön, mal etwas anderes zu machen und dabei etwas zu lernen.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Warum liegt dir das Klettern so sehr am Herzen?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "Soll ich dir zeigen, wie man auf einen Baum klettert?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Na gut. Schau zu, wie es gemacht wird."
}
