{
  "DIA_Riordian_Q515_Start_03_01": "Нужно проверить, нет ли больше нежити на площади.",
  "DIA_Riordian_Q515_Ulryk_03_01": "Сыны Волка? Что они здесь делают?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Я слышал о твоём посвящении в Кольцо Воды. Я всё время говорил Кесселю, что ты идеальный кандидат на эту роль.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "С этого момента, пока ты носишь наше кольцо, любой маг Воды сможет предложить тебе дополнительное обучение или товары.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "В другие времена я бы сказал, что ты также можешь рассчитывать на наших людей за пределами монастыря... но они, в общем, ты видел, что сделал Волкер.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Ты можешь обучить меня кругам магии?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Обучение этому искусству может оказаться трудным даже для опытных послушников. Но в данной ситуации нам нужно любое проявление Аданоса.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Приходи ко мне, если захочешь узнать о магии воды. И вот кое-что тебе, для хорошего начала.",
  "DIA_Riordian_TeachMeCircle_15_01": "Научи меня магии...",
  "DIA_Riordian_Q501_Start_03_01": "Ты наконец-то проснулся!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Риордиан? Давно ли ты стал магом?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Значит, ты меня помнишь. Хорошо, очень хорошо. Я беспокоился, что у тебя может быть потеря памяти или шок от всего, через что ты прошёл.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "В общем, надеюсь, ты не считал, что я собираюсь всю жизнь переписывать магические свитки? В конце концов, я действительно могу помогать людям.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Где я? Что произошло?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Будь уверен, сейчас ты в безопасности и тебе ничего не угрожает. Мы находимся в монастыре магов Воды на небольшом острове рядом с Архолосом, а именно в монастырском лазарете.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Кессель притащил тебя сюда прошлой ночью на собственных плечах.",
  "DIA_Riordian_Q501_Start_Where_03_04": "Он только успел сказать, что на вас напали люди Волкера и все члены Кольца Воды погибли. А потом он и сам потерял сознание от истощения.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Где мои вещи?",
  "DIA_Riordian_Q501_MyStuff_03_02": "Настоятель лично приказал запереть всё твоё снаряжение в покоях архимагов.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Он знает Кесселя с его более... 'спонтанной' стороны, поэтому он хотел защитить тебя от любых других необдуманных решений.",
  "DIA_Riordian_Q501_MyStuff_03_04": "Сейчас забрать свои вещи ты не можешь, но не беспокойся, у тебя ничего пропадёт.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Отдадим, как только поправишься.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Знает ли этот настоятель обо всём, что произошло?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Конечно, мы передали всё, что рассказал Кессель. Но, к сожалению, не так много.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "Настоятель не примет окончательного решения о дальнейших действиях, пока не поговорит с Кесселем. Однако ему сперва нужно поправиться.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Тебе следует знать, что большинство магов в монастыре помнят Волкера молодым человеком, заработавшим себе состояние и желающим исправить мир.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Кессель годами пытался заставить их увидеть правду. К сожалению, без особого успеха.",
  "DIA_Riordian_Q501_Kessel_15_01": "В каком состоянии Кессель?",
  "DIA_Riordian_Q501_Kessel_03_02": "К сожалению, ему гораздо хуже, чем тебе. Сам Аданос, должно быть, наделил его силой, чтобы проделать весь путь до монастыря с такими ранениями.",
  "DIA_Riordian_Q501_Kessel_03_03": "В него попало несколько арбалетных болтов, а падение с высоты всё усугубило.",
  "DIA_Riordian_Q501_Kessel_03_04": "Мы делаем всё возможное, чтобы его вылечить, но на некоторые вещи требуется время. Я уверен, через несколько недель Кессель сможет разговаривать.",
  "DIA_Riordian_Q501_Volker_15_01": "Мы должны остановить Ростовщика как можно скорее!",
  "DIA_Riordian_Q501_Volker_03_02": "Спокойно! В таком состоянии ты даже мясного жука не сможешь остановить. Если хочешь покинуть монастырь, то сперва надо тебя вылечить.",
  "DIA_Riordian_Q501_Volker_03_03": "На это уйдёт много дней разумных тренировок и отдыха, чтобы не перенапрягать ослабленный организм.",
  "DIA_Riordian_Q501_Heal_Description": "Неужели нет более быстрого способа поправиться?",
  "DIA_Riordian_Q501_Heal_15_01": "Неужели нет более быстрого способа поправиться? Кессель уже дважды спас меня, я не могу оставить его в таком состоянии!",
  "DIA_Riordian_Q501_Heal_03_02": "Как я уже говорил, не каждую рану можно исцелить за несколько мгновений с помощью магии. Заклинания создают нагрузку на организм. Если мы ими воспользуемся, то это может привести к плачевным результатам.",
  "DIA_Riordian_Q501_Heal_03_03": "Ты чудом избежал смерти, следует радоваться этому. Однако тебе нужно время, не говоря уже о Кесселе.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "В таком случае верни мне моё оружие и я закончу начатое.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Вижу, что ты не отступишь, по крайней мере, пока не навредишь себе или кому-то ещё. Врать не буду, другого я и не ожидал.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Вот поэтому пока я ждал, когда ты проснёшься, подумал об одном зелье, которое помогло бы тебе восстановиться гораздо быстрее, но...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "Но?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Но, скорее всего, это просто монастырская легенда... Легенда о рецепте, которую я услышал, будучи ещё молодым послушником.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Говорится, что его автором был Дагоберт, крайне талантливый алхимик. Маг Риерол пытался воссоздать рецепт в течение многих лет, но был обескуражен отсутствием успеха и в конце концов забросил свою работу.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Может, свежий взгляд и мог бы что-нибудь сделать.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "Как мне убедить его помочь?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Риерола? Можешь попробовать, но он уже настолько стар, ворчлив и ленив, что я сомневаюсь, что из этого что-то выйдет. Особенно если учесть, что ты не из монастыря.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "Ты не можешь сам с ним поговорить?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Поверь мне, я попытался сразу же после того, как прошёл Испытание воды.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Скорее всего, Риерол боится, что формула в конечном счёте окажется бесполезной и он посвятил большую часть своей жизни несбыточной мечте...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "Или того хуже, что кто-то другой, а не он, сумеет расшифровать формулу.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "В любом случае я проходил на первом этаже мимо Риерола, когда навещал тебя. Может быть, он всё ещё там, попробуй зайти к нему.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Тебе будет полезно размяться. Только помни – не перенапрягайся!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "А как Кессель? Идёт на поправку?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "К сожалению, на данный момент его состояние всё ещё очень тяжёлое. Как я уже говорил, на восстановление может уйти много недель.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Мне удалось раздобыть рецепт.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Говори тише, иначе он нас услышит. Я видел, как он слонялся по первому этажу лазарета.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Хорошо, покажи мне этот рецепт.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Интересно... Само приготовление зелья не кажется таким сложным. Просто в нём довольно много этапов, требующих точности.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "И есть некоторые неточности в списке ингредиентов...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Не будем терять время, давай приготовим это зелье!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Не так быстро, сначала я должен понять, что нам делать с недостающими ингредиентами. У некоторых ошибочный перевод, а вот другие не раздобыть в наших краях.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Мне надо будет внимательно изучить этот рецепт. Я приду к тебе завтра и мы решим, что делать дальше. Хватит на сегодня впечатлений. Пора отдохнуть.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Ты прав, я действительно чувствую себя немного уставшим...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Я чувствую постоянную дрожь в руках.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "Неудивительно, это естественное последствие травм, которые ты получил. Не переживай, с каждым днём тебе будет всё лучше.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "Ростовщик всё ещё на свободе, а я должен отдыхать?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Разве ты не видишь, какой урок тебе преподаёт монастырь?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "Именно твои необдуманные действия и желание мести привели вас с Кесселем к нынешнему состоянию.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Аданос – Бог равновесия, и Он приносит баланс в мир через свои элементы и нас, людей. В мире нет силы способной противостоять Его справедливости.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Остановись хоть на минуту, вздохни спокойно и наберись сил в ожидании их прилива. Тогда к тебе вернётся не только твоя былая физическая форма, но и благоразумие.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Отдохнул? С каждым днём ты выглядишь всё лучше и лучше!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Чего не могу сказать о тебе... Выглядишь так, будто не спал всю ночь.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Потому что так и есть.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "Я работал над этим рецептом с раннего утра. Похоже, что сам Аданос благословил мой разум, потому что я не только не уснул, но и сумел наконец прочитать этот рецепт.",
  "DIA_Riordian_Q501_Ready_15_01": "Значит, мы теперь можем его приготовить?",
  "DIA_Riordian_Q501_Ready_03_02": "Есть две проблемы.",
  "DIA_Riordian_Q501_Ready_03_03": "Во-первых, тебе потребуется множество ингредиентов для приготовления. Мне нужно некоторое время на составление списка, чтобы не вызвать подозрений у других магов.",
  "DIA_Riordian_Q501_Ready_03_04": "Более серьёзная проблема, однако, возникает с алхимическим столом...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Ты же маг, разве у тебя нет к нему доступа?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Как красноречиво выразился настоятель, меня отстранили от алхимических работ без надсмотра в дисциплинарных целях.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Видишь ли, вскоре после того, как я стал магом, я попытался приготовить зелье из самородка чистой руды.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Скажем так, после этого стол стал непригоден для использования, а я воочию убедился в силе чистой руды.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Разве мы не можем использовать чужой стол?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "И рисковать, что кто-то узнает, что мы там готовим? С таким же успехом можем выбросить рецепт в море.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Некоторые ингредиенты должны были остаться у меня ещё со времен послушничества, однако другие тебе придётся помочь мне найти.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Почему ты вдруг так захотел приготовить этот отвар?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "Не ты один переживаешь о выздоровлении Кесселя. Он хороший человек, и без него Архолос окажется в очень сложной ситуации.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "Учитывая это, я решил, что должен начать действовать как можно скорее.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Кроме того, зелье Дагоберта – это отличная возможность доказать всем этим старым и сварливым магам, насколько я хороший алхимик.",
  "DIA_Riordian_Q501_Work_15_01": "Давай приступим к делу.",
  "DIA_Riordian_Q501_Work_03_02": "Я написал для тебя короткий список необходимого оборудования, и где ты сможешь его найти.",
  "DIA_Riordian_Q501_Work_03_03": "Я оставлю заботу о том, как его раздобыть, за тобой. Но помни, если тебя поймают за кражей, у нас будут большие проблемы.",
  "DIA_Riordian_Q501_Work_03_04": "И ещё кое-что. Большинству людей в монастыре сообщили, что ты не послушник, но если какой-то старый маг примет тебя за такового, не стоит его поправлять.",
  "DIA_Riordian_Q501_GotEverything_15_01": "У меня уже есть всё, что ты просил.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Отлично, мне не хватает всего пары ингредиентов. У меня не было времени поискать их, потому что сегодня у нескольких наших пациентов были рецидивы лихорадки.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Ты сегодня немало побегал, тебе стоит поспать. Зелье будет намного лучше действовать на хорошо отдохнувшее тело.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Я займусь подготовкой рабочего места в кладовой рядом с твоей комнатой, а также самим процессом приготовления зелья.",
  "DIA_Riordian_Q502_Hello_15_01": "Как всё прошло? Настоятель был зол?",
  "DIA_Riordian_Q502_Hello_03_02": "Зол? Иногда у меня возникает ощущение, что у этого старика больше терпения, чем у самого Аданоса к своим братьям.",
  "DIA_Riordian_Q502_Hello_03_03": "К сожалению, я выслушал немало замечаний от остальных архимагов. Теперь они совершенно точно хотят поговорить с тобой, так что лучше не заставляй их ждать.",
  "DIA_Riordian_Q108_Hello_15_01": "Ты ведь Риордиан, верно?",
  "DIA_Riordian_Q108_Hello_03_02": "Приветствую, путник. Чем я могу тебе помочь?",
  "DIA_Riordian_Q108_Hello_15_03": "Локвар сказал, что мы можем вместе отправиться в лес. Там мне надо найти травы из этого списка.",
  "DIA_Riordian_Q108_Hello_03_04": "Вообще, у тебя не должно быть проблем с поиском растений в этой местности.",
  "DIA_Riordian_Q108_Hello_03_05": "На самом деле всё очень удачно складывается. Я как раз собирался привести в порядок алтарь Аданоса неподалёку и сделать подношение. Можешь пойти со мной. Уверен, по пути мы сможем найти всё, что тебе нужно.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Следуй за мной и смотри по сторонам, ищи растения. Не отходи слишком далеко, леса вокруг Зильбаха могут быть очень опасными!",
  "DIA_Riordian_Q108_RightPlace_03_01": "Хорошо, мы на месте. Я займусь алтарём, а ты пока осмотрись вокруг.",
  "DIA_Riordian_Q108_RightPlace_03_02": "О, минуту...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Видишь, это корень из твоего списка, ловко спрятался.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Ну и это возьми, должно облегчить твои поиски.",
  "DIA_Riordian_Q108_RightPlace_03_05": "Это заклинание не только позволяет притягивать предметы, но и помогает, направляя твою руку в их сторону. Оно полезно для поиска восточных фиалок, они очень любят прятаться.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Помни, не отходи от меня слишком далеко, в этих лесах живёт много опасных существ.",
  "DIA_Riordian_Q108_GotPlants_15_01": "Я уже собрал все необходимые растения.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Быстро ты. Кто бы мог подумать, что у тебя такой талант к сбору трав. Мне нужно ещё время, чтобы привести алтарь в порядок и напоследок помолиться.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Не жди меня. Отнеси травы Локвару. Увидимся в деревне.",
  "DIA_Riordian_Ask_15_01": "Я хотел спросить тебя ещё кое о чём...",
  "DIA_Riordian_Ask_03_02": "Давай, спрашивай.",
  "DIA_Riordian_Ask_Mages_15_01": "Есть ли ещё послушники и маги, живущие на острове?",
  "DIA_Riordian_Ask_Mages_03_02": "Конечно, Архолос – одно из важнейших мест для нашего ордена.",
  "DIA_Riordian_Ask_Mages_03_03": "На востоке острова находится наш монастырь, где живут самые главные маги Воды и все послушники.",
  "DIA_Riordian_Ask_Mages_03_04": "Именно там я и получаю своё образование. Сейчас я здесь, чтобы, так сказать, получить 'опыт работы в полевых условиях'.",
  "DIA_Riordian_Ask_Novize_15_01": "Могу ли я тоже стать послушником?",
  "DIA_Riordian_Ask_Novize_03_02": "Чтобы стать послушником, придётся многим пожертвовать.",
  "DIA_Riordian_Ask_Novize_03_03": "Прежде всего, ты должен отказаться от всего мирского имущества. Половину нужно раздать бедным, а другую – отдать в монастырскую казну.",
  "DIA_Riordian_Ask_Novize_03_04": "Ты также должен будешь покинуть свою родину и разорвать контакт со своей семьёй. Маг Воды не должен служить там, откуда он родом.",
  "DIA_Riordian_Ask_Novize_03_05": "Наконец, важно помнить, что отбор проходит только раз в год, а само послушничество длится не менее пяти лет.",
  "DIA_Riordian_Ask_Magic_15_01": "Значит, я никак не смогу научиться магии?",
  "DIA_Riordian_Ask_Magic_03_02": "Спокойно, всё не так уж плохо. Вне зависимости от твоих знаний, ты можешь пользоваться магическими свитками, например таким. Правда это не дёшево.",
  "DIA_Riordian_Ask_Magic_03_03": "Конечно, некоторые более мощные заклинания потребуют от тебя расширить круг магических способностей, но у каждого человека есть потенциал для их развития. В той или иной степени.",
  "DIA_Riordian_Ask_Magic_03_04": "Можно даже овладеть знаниями кругов магии, не обучаясь при этом у магов Воды или Огня. Но для этого тебе потребуются соответствующие книги и много терпения.",
  "DIA_Riordian_Ask_Magic_03_05": "Однако большинство магов считает, что руническая магия должна оставаться секретом монастырей, и запрещают учиться по этим книгам, из-за чего их очень трудно достать.",
  "DIA_Riordian_Ask_BACK_03_01": "Раз уж ты так интересуешься магией, у меня есть к тебе предложение.",
  "DIA_Riordian_Ask_BACK_03_02": "Мне поручили кое-какую работу, пока я путешествую по острову. Может, ты захочешь мне в этом помочь?",
  "DIA_Riordian_Ask_BACK_03_03": "А в качестве награды я могу дать тебе пару свитков.",
  "DIA_Riordian_Ask_BACK_03_04": "Встретимся на кладбище Зильбаха, как только я со всем здесь закончу.",
  "DIA_Riordian_SQ121_Start_15_01": "Так и в чём заключается работа?",
  "DIA_Riordian_SQ121_Start_03_02": "Сразу переходишь к делу, да? Если честно, мне очень не хватает такого подхода в монастыре...",
  "DIA_Riordian_SQ121_Start_03_03": "Итак, дело вот в чём. Каждый послушник в течение года должен переписать определённое количество свитков.",
  "DIA_Riordian_SQ121_Start_03_04": "Это крайне утомительное и скучное занятие. Здесь нет места экспериментам, нужно просто переписывать все знаки и символы.",
  "DIA_Riordian_SQ121_Start_03_05": "Как ты уже мог догадаться, я предпочитаю уделять свободное время алхимии и изучению магии.",
  "DIA_Riordian_SQ121_Start_03_06": "К сожалению, сейчас у меня осталось всего несколько дней на то, чтобы переписать целую стопку свитков. Теоретически, я должен сделать это сам, но если бы ты помог мне так, чтобы никто об этом не узнал...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "Так что скажешь? Поможешь?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "Но я не умею переписывать свитки!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Будь уверен, как я говорил, это очень просто. Всё, что от тебя требуется, – это твёрдая рука, немного терпения и внимательность. Ты справишься!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Кажется, я знаю, к чему всё идет...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Наверное, ты ожидал большего смирения и честности от послушника, но дело не в этом... Просто маги Воды смотрят на многие вещи слишком старомодно.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Может, у них и добрые мотивы, но нахождение в запертом монастыре за переписыванием свитков ничем не поможет всем нуждающимся.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "Хорошо, приступим к работе.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "У меня есть всё необходимое для работы со свитком, но единственный стол, подходящий для этого занятия, находится в доме Локвара.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Этот сварливый старик не преминет сообщить моему начальству, что кто-то помогал мне с заданием. Поэтому нужно сделать как-то так, чтобы он нас не поймал.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "Хочешь выманить его из дома?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "Я много лет не слышал, чтобы он уходил дальше, чем в таверну Марты за её рагу, и даже тогда его не было всего несколько минут.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "Нам потребуется целая ночь. Поэтому мы должны убедиться, что он будет очень крепко спать.",
  "DIA_Riordian_SQ121_Start_No_15_01": "Пожалуй, откажусь – это не по мне.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Понимаю. Я не собираюсь заставлять тебя что-то делать. Что ж, придётся мне сидеть над этими пергаментами от рассвета до заката в течение следующих нескольких дней.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "Вон там стоит стол, присаживайся и постарайся в точности следовать тому, что я тебе ранее показал. Вот, эти свитки подойдут для начала.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Когда почувствуешь усталость, дай мне знать, и мы поменяемся. Переписывание свитков отнимает ману у того, кто этим занимается, и может быть изнурительным.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Покажи, что удалось сделать.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "Ты ещё даже с первым не управился? Ничего страшного, мало у кого получается с первого раза.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Неплохо, я не ожидал, что ты сможешь переписать его правильно с первого раза.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "Ты не совершил ни одной ошибки, впечатляет! У тебя талант.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "Ну что, пора меняться? Теперь я перепишу немного свитков, а ты присмотришь за Локваром?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Да, я и правда чувствую себя слегка истощённым.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Не переживай, это кратковременный эффект, скоро ты почувствуешь себя лучше. Возьми этот свиток. Если Локвар начнёт просыпаться, немедленно произнеси заклинание, но не раньше!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Локвар почти проснулся, но сразу же заснул.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Нам повезло. Почему бы тебе не попробовать переписать ещё несколько свитков, пока я буду следить за Локваром?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Мы попробуем кое-что посложнее, чтобы закрепить твои новые навыки.",
  "DIA_Riordian_SQ121_Finish_15_01": "Мне не удалось переписать последний свиток.",
  "DIA_Riordian_SQ121_Finish_03_02": "Ничего страшного, попробовать всегда стоит. Если бы тебе удалось переписать столь сильный свиток с первой попытки, я был бы очень удивлён.",
  "DIA_Riordian_SQ121_Finish_03_03": "Пока ты сидел там, я повнимательней осмотрел книжный шкаф Локвара. Помнишь те книги, о которых я тебе говорил? Я только что нашёл одну из них.",
  "DIA_Riordian_SQ121_Finish_03_04": "Судя по её состоянию, она помнит те дни, когда Локвар был ещё послушником... К сожалению, я нигде не заметил других томов.",
  "DIA_Riordian_SQ121_Finish_03_05": "Без них знания из этой книги будут мало чем полезны для тебя. Но кто знает, может быть, тебе удастся найти и остальные. Они частенько представляют интерес для коллекционеров, а иногда даже для самих магов.",
  "DIA_Riordian_SQ121_Finish_03_06": "Вполне возможно, что многие из них до сих пор лежат забытыми в местах, где когда-то учили магии.",
  "DIA_Riordian_SQ121_Finish_03_07": "Если Локвар спросит, то я скажу, что сам одолжил её для повторения основ. Ну, что, возьмёшь?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "Что касается обещанной награды за твою помощь...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Возьми эти свитки и некоторые материалы, чтобы создать их ещё.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Только прежде чем ты начнёшь делать их без присмотра, внимательно изучи содержание этого руководства.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Можешь оставить его себе, мне оно больше не нужно.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "А я тем временем вернусь к переписыванию. Теперь-то я должен управиться вовремя. Будет лучше, если Локвар не увидит тебя здесь, когда проснётся. Ещё раз благодарю за помощь.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Я хотел бы узнать кое-что о магии.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Надеюсь, она хорошо тебе послужит.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "Нет, я предпочитаю держаться подальше от магии.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Я понимаю, магия может пугать.",
  "DIA_Riordian_Q503_Gate_15_01": "Я нашёл большие ворота, ведущие внутрь.",
  "DIA_Riordian_Q503_Gate_15_02": "Похоже, их высекли из цельного камня, и их невозможно сдвинуть с места.",
  "DIA_Riordian_Q503_Gate_03_03": "Должно быть, это и есть знаменитые Врата Вардхала...",
  "DIA_Riordian_Q503_Gate_03_04": "Согласно легенде, ключ от этой двери охраняла одна из самых уважаемых семей Сынов Волка.",
  "DIA_Riordian_Q503_Gate_03_05": "Если мы хотим пробраться внутрь, то нам надо его найти. Поскольку сама крепость заперта, он должен быть где-то здесь.",
  "DIA_Riordian_Q503_GotKey_15_01": "Как думаешь, этот фрагмент имеет отношение к вратам?",
  "DIA_Riordian_Q503_GotKey_03_02": "Как же я раньше об этом не подумал! Каменные врата, значит и ключ должен быть каменным!",
  "DIA_Riordian_Q503_GotKey_03_03": "Судя по тому, как он сломан, я смею предположить, что нам нужно три таких фрагмента.",
  "DIA_Riordian_Q503_GotKey_03_04": "Хм, этот узор... Где-то я его уже видел...",
  "DIA_Riordian_Q503_GotKey_03_05": "Я знаю! В городском музее! У них есть похожая вещь с выгравированным символом Сынов Волка.",
  "DIA_Riordian_Q503_GotKey_03_06": "Тебе нужно отправиться туда и как можно скорее получить его.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Я достал ключ из музея.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Отлично, я знал, что память меня не подводит. Кто бы мог подумать, что такой необычный артефакт всё это время был у нас под носом.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "В любом случае пока ты искал в музее ключ, мне удалось найти последний фрагмент в руинах.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Итак, у нас есть все три фрагмента, пришло время объединить их. Не думаю, что у меня должны возникнуть с этим проблемы.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "А ты тем временем поговори с Кесселем. Ему понадобится помощь в подготовке людей и оборудования для экспедиции.",
  "DIA_Riordian_Q503_Book_Description": "Мы не первые, кто хочет исследовать эти руины...",
  "DIA_Riordian_Q503_Book_15_01": "Мы не первые, кто хочет исследовать эти руины. Я нашёл дневник Сына Волка.",
  "DIA_Riordian_Q503_Book_03_02": "Да, я слышал, что Сыны Волка однажды пытались вернуть себе крепость, но это было очень давно.",
  "DIA_Riordian_Q503_Book_03_03": "Я пройдусь по этому дневнику, может быть, мне удастся найти в нём что-то полезное.",
  "DIA_Riordian_Difference_15_01": "Так как связаны Вольфзак и Вардхал?",
  "DIA_Riordian_Difference_03_02": "Тебе это тоже не ясно, да? Как и для большинства людей на Архолосе.",
  "DIA_Riordian_Difference_03_03": "Это место давно известно как крепость Вардхал. Ей когда-то правил один из самых печально известных генералов Сынов Волка, которого смогли одолеть только миртанские захватчики.",
  "DIA_Riordian_Difference_03_04": "Согласно легенде, Вардхал был построен для защиты легендарной Гробницы Вольфзака, первого правителя Архолоса, расположенной глубоко под землёй на этом острове.",
  "DIA_Riordian_Difference_03_05": "Таким образом ему воздали почести и обеспечили сохранность несметных сокровищ, которые он накопил во время своих завоеваний.",
  "DIA_Riordian_Difference_03_06": "Поэтому сегодня у нас есть руины Вардхала и руины Вольфзака, то есть руины крепости и руины гробницы.",
  "DIA_Riordian_Difference_03_07": "Эти слова вызывают страх у жителей острова даже сегодня, в основном из-за ужасной судьбы, которая постигла последних защитников крепости.",
  "DIA_Riordian_FaneIsDead_15_01": "Что... что здесь произошло? Почему Фейн мёртв?",
  "DIA_Riordian_FaneIsDead_03_02": "Какой Фейн? На меня напал только скелет, но я не видел никакого Фейна.",
  "DIA_Riordian_FaneIsDead_15_03": "Этот скелет, это и был Фейн...",
  "DIA_Riordian_FaneIsDead_03_04": "Не понял?",
  "DIA_Riordian_FaneIsDead_15_05": "Я нашёл его на болоте. Он был как-то проклят и не мог умереть. Я подумал, что это отличная идея – взять бессмертного в такую сложную экспедицию...",
  "DIA_Riordian_FaneIsDead_03_06": "Невероятно... Но я вижу, что ты не лжёшь.",
  "DIA_Riordian_FaneIsDead_03_07": "Да, я чувствую себя немного глупо, но, наверное, хорошо, что всё так закончилось... его страдания наконец-то закончились.",
  "DIA_Riordian_FaneIsDead_03_08": "Не говоря уже о том, что живой труп в качестве члена экспедиции мог бы очень негативно повлиять на моральный дух остальных.",
  "DIA_Riordian_FaneIsDead_15_09": "Думаю, ты прав.",
  "DIA_Riordian_Ambient_03_02": "Вопреки утверждениям многих, магия не является уделом исключительно магов. Старые книги хороший тому пример.",
  "DIA_Riordian_Ambient_03_03": "Содержащаяся в них мудрость, часто охватывающая целые поколения, хранит что-то... мистическое.",
  "DIA_Riordian_Ambient_03_01": "Говорят, что мудрость приходит с возрастом. Жаль только, что члены Высшего совета давно забыли значение этих слов.",
  "DIA_Riordian_Ambient_03_04": "Приятно видеть, что тебе становится лучше. Твои силы возвращаются день ото дня, а раны прекрасно заживают.",
  "DIA_Riordian_Ambient_03_05": "Аданос однозначно окружил тебя своей заботой.",
  "DIA_Riordian_Ambient_03_08": "Те, кто построил эту крепость, должно быть, владели мощной магией. Посмотри, как ровно обтёсаны эти камни!",
  "DIA_Riordian_Ambient_03_06": "Согласно монастырским летописям, эти врата были высечены в твёрдой скале и запечатаны защитными заклинаниями.",
  "DIA_Riordian_Ambient_03_07": "Единственный способ попасть внутрь – собрать все части ключа.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Обучи меня, пожалуйста, первому кругу магии.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "Первый круг магии для многих является самым сложным и требующим наибольшего времени. Ты должен позволить магии свободно течь через своё тело, чтобы начать использовать все её преимущества.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "До сих пор ты использовал свою ману для использования свитков, заставляя их покидать этот мир. Это естественный процесс поддержания равновесия.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "Отныне благодать одного из трёх богов будет проходить непосредственно через тебя и проявляться в мире через руны. Это необычайная ответственность.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Обучи меня, пожалуйста, второму кругу магии.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "Второй круг магии позволит тебе расширить свои возможности по управлению силами природы.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "Вода и огонь будут отвечать на твои команды до тех пор, пока в твоём теле остаётся магическая энергия.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Обучи меня, пожалуйста, третьему кругу магии.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Настоящий маг всегда должен быть сосредоточен.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Будь как остров, на который надвинулся шторм. Даже если тебе кажется, что с каждой волной ты теряешь часть себя, ты не должен переставать произносить заклинание.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Обучи меня, пожалуйста, четвёртому кругу магии.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "Воля – вот суть всей магии. Магия и магическая энергия постоянно находятся среди нас. В силах природы, в людях, животных и даже в растениях.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Только воля мага позволяет объединить поток этих сил и окончательно проявить их в нашем мире.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Произнося даже самое простое заклинание, думай о магии вокруг тебя и о том, чего ты хочешь добиться с её помощью.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "Большему я не смогу тебя обучить. Твои познания в магии превосходят многих магов. Не забывай всегда использовать её для распространения баланса и порядка.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Не мог бы ты рассказать мне больше о Вардхале?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Я сам не так много знаю. Большинство книг, которые у нас есть, посвящены только самым важным событиям.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Однако я слышал, что где-то в подземельях монастыря есть небольшая и секретная секция библиотеки с самыми недоступными для широкой публики книгами.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Поскольку архимаги не поддерживают нашу затею, то у нас нет к ней официального доступа.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Если бы тебе каким-то образом удалось бы туда попасть, ты смог бы найти книгу, проливающую свет на эти руины.",
  "DIA_Riordian_AboutMonastery_15_01": "Расскажи мне что-нибудь о монастыре.",
  "DIA_Riordian_AboutMonastery_03_02": "Монастырь был основан на этом островке много веков назад, ещё до прибытия первых миртанцев.",
  "DIA_Riordian_AboutMonastery_03_03": "Вера в Аданоса всегда была чрезвычайно сильна в этих краях. Даже Сыны Волка внесли свой вклад в основание этого места.",
  "DIA_Riordian_AboutMonastery_03_04": "Изначально монастырь состоял только из церкви на скалистом острове к северу от нас. Со временем, по мере того как прибывало всё больше магов и послушников, строились новые здания.",
  "DIA_Riordian_AboutMonastery_03_05": "В самом конце был возведён большой мост, дабы соединить монастырь с остальной частью острова. Он открыл это место для торговли и многочисленных паломничеств.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Хорошо, тогда вставь каменный ключ во врата и иди вперёд. Я соберу остальных, и мы последуем за тобой.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Да защитит нас Аданос...",
  "DIA_Riordian_AdanosShrine_15_01": "Что это за алтари такие?",
  "DIA_Riordian_AdanosShrine_03_02": "Это место особого присутствия Аданоса. Молясь у них, ты можешь успокоить свой разум и восстановить магическую силу.",
  "DIA_Riordian_AdanosShrine_03_03": "Конечно, если ты будешь проводить больше времени в искренней молитве, то сможешь рассчитывать на ещё более продолжительные благодати.",
  "DIA_Riordian_AdanosShrine_03_04": "В отличие от алтарей Инноса, тебе даже не нужно делать никаких подношений, пылкой молитвы будет достаточно.",
  "DIA_Riordian_TeachMana_03_03": "Прости, но мне больше нечему тебя научить.",
  "DIA_Riordian_TeachMana_03_02": "Теперь, когда ты являешься членом Кольца Воды, я смогу показать тебе, как развить свой магический потенциал до максимума.",
  "DIA_Riordian_TeachMana_03_01": "У нас общая цель, поэтому я думаю, что не помешает научить тебя основам использования магической энергии.",
  "DIA_Riordian_TeachMana_03_04": "Ещё немного, и ты станешь настоящим магом!",
  "DIA_Riordian_TeachMana_03_05": "Ты уже знаешь больше, чем некоторые послушники в нашем монастыре!",
  "DIA_Riordian_OtherTeleportation_15_01": "Мне повстречался ещё один телепортационный круг...",
  "DIA_Riordian_OtherTeleportation_03_02": "Именно этого я и ожидал, отправляя тебя в башню. Я подозреваю, что ты знаком с рунической магией телепортации, поэтому много объяснений не потребуется.",
  "DIA_Riordian_OtherTeleportation_03_03": "Круги телепортации работают схожим образом, но не требуют руны и только соединяют две конкретные точки между собой. Ты можешь узнать их по фиолетовому цвету.",
  "DIA_Riordian_OtherTeleportation_03_04": "Они позволяют телепортироваться только на короткие расстояния и менее надёжны, чем обычные.",
  "DIA_Riordian_OtherTeleportation_03_05": "Считается, что их можно чем-то стабилизировать, но, так или иначе, их нечасто используют в наши дни.",
  "DIA_Riordian_Q501_NoScroll_Description": "Мне требуются свитки, чтобы получить необходимые предметы.",
  "DIA_Riordian_Q501_NoScroll_15_01": "У меня есть идея, как раздобыть необходимые мне предметы, но для этого потребуется несколько свитков...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Опять? Послать тебя на это задание было не самой лучшей идеей.",
  "DIA_Riordian_Q501_NoScroll_03_05": "Сейчас тебе лучше прилечь и отдохнуть, а я тем временем достану все необходимые предметы.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Я подготовлю рабочее место в кладовой рядом с твоей комнатой, а также позабочусь о процессе приготовления зелья.",
  "DIA_Riordian_Q501_NoScroll_03_02": "Не знаю, что ты планируешь, но на всякий случай предпочёл бы остаться в неведении. По крайней мере, мне не придётся признаваться настоятелю.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Вот, это может тебе пригодиться. Только не трать попусту, потому что у меня больше нет!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Ты выглядишь так, будто не спал всю ночь."
}
