{
  "DIA_Othekar_Q501_Almanac_Description": "Я хотел бы одолжить 'Альманах алхимических знаний'.",
  "DIA_Othekar_Q501_Almanac_15_01": "Я хотел бы одолжить 'Альманах алхимических знаний'.",
  "DIA_Othekar_Q501_Almanac_03_02": "Прости, но я очень занят, и не смогу тебе сейчас с этим помочь.",
  "DIA_Othekar_Q501_Almanac_03_03": "Вы, послушники, приходите сюда, берёте книги и разбрасываете их повсюду, а поставить обратно на место вам лень!",
  "DIA_Othekar_Q501_Almanac_03_04": "Ты получишь альманах, когда я разберусь с этим бардаком.",
  "DIA_Othekar_Q501_Almanac_Help_15_01": "Может быть, я смогу тебе с этим помочь?",
  "DIA_Othekar_Q501_Almanac_Help_03_02": "Это было бы очень любезно с твоей стороны. В таком случае я смог бы найти для тебя 'Альманах'.",
  "DIA_Othekar_Q501_Almanac_Help_03_03": "Пройдись по библиотеке, подбери разбросанные книги и поставь их на правильные места.",
  "DIA_Othekar_Q501_Almanac_Help_03_04": "Как закончишь, получишь 'Альманах'.",
  "DIA_Othekar_Q501_GiveBook_15_01": "Насчёт 'Альманаха'...",
  "DIA_Othekar_Q501_GiveBook_03_03": "Как я вижу, книги на своих местах. Спасибо за помощь.",
  "DIA_Othekar_Q501_GiveBook_03_04": "Вот, держи 'Альманах'.",
  "DIA_Othekar_Q501_GiveBook_03_02": "Книги всё ещё не расставлены по своим местам. Поставь каждую на правильную полку в соответствии с их тематикой.",
  "DIA_Othekar_SQ506_Wait_03_01": "Постой, хочу попросить, что бы ты не возвращал эти вещи Артуру.",
  "DIA_Othekar_SQ506_Wait_15_02": "Что? Почему?",
  "DIA_Othekar_SQ506_Wait_03_03": "Это я приказал послушникам, чтобы они спрятали его вещи. Мало того, что Артур не справляется со своими обязанностями, так ещё вечно витает в облаках.",
  "DIA_Othekar_SQ506_Wait_03_04": "Я хочу, чтобы он стал ответственным, занялся учёбой и монастырём, а не строил грандиозные планы о том, что он будет делать, когда станет магом.",
  "DIA_Othekar_SQ506_Wait_03_05": "Немного смирения в жизни ему не повредит.",
  "DIA_Othekar_SQ506_Wait_No_15_01": "Мне не нравится ваше отношение. Я верну ему все вещи.",
  "DIA_Othekar_SQ506_Wait_No_03_02": "Делай, что считаешь нужным. Однако знай, что, выполняя за него работу, ты ему не поможешь.",
  "DIA_Othekar_SQ506_Wait_No_03_03": "Тем не менее спасибо за то, что навёл порядок в библиотеке.",
  "DIA_Othekar_SQ506_Wait_Yes_15_01": "Если ты считаешь, что это ему поможет, то я отдам тебе его вещи.",
  "DIA_Othekar_SQ506_Wait_Yes_03_02": "Спасибо, что прислушался. Поверь мне, этот урок неоднократно работал для многих послушников.",
  "DIA_Othekar_SQ506_Wait_Yes_03_03": "Если он так и продолжит не выполнять свои обязанности, то такое будет его ждать каждое утро."
}
