{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Где-то среди моих книг должно быть издание под названием 'Баланс сил'. Последний раз я читал её много лет назад, и не знаю, куда я мог положить. Однако я уверен, что ты найдёшь в ней что-нибудь полезное.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Я ещё раз взгляну на книгу, в которой рассказывается история острова. Когда я узнал о твоей экспедиции, я начал просматривать старые хроники из любопытства.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Согласно летописям, правда о 'Миротворце' может быть совсем иной, нежели мы все предполагали...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Твоя книга у меня.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Отлично, покажи её мне.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Хмм...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Невероятно, столько лет никто не мог до этого додуматься... как мы только могли быть настолько слепы!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Так значит ты и есть тот парень, о котором говорил Риордиан.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Я слышал, что вы с Кесселем влипли в большие неприятности.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Скажи мне, ты действительно думаешь, что твоя жизнь и личные цели достаточно важны, чтобы подвергать опасности других и нарушать покой этого священного места?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "Что ты имеешь в виду?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Ты знаешь, о чём я! Знавал я таких людей, как ты, которые везде суют свой любопытный нос, думают, что они великие герои, но на самом деле приносят лишь страдания и несчастья.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Когда ты закончишь, мы, слуги Аданоса, должны будем упорным трудом восстановить утраченный баланс.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Я просто хочу остановить опасного человека!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Волкера? Конечно, потому что он такой страшный и опасный старик, которому нечем заняться, кроме как преследовать молодых искателей приключений с невероятными амбициями.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Посмотри правде в глаза! Ты так мчишься вперёд, что не поспеваешь за собой. Гляди, к чему это привело: ты стал тенью самого себя.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Вот кое-что, что поможет тебе дойти до конца этого пути.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Ты ошибаешься. Ты ничего обо мне не знаешь.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Значит, всё, через что ты прошёл, по-прежнему недостаточно для того, чтобы ты, наконец, переосмыслил свои действия?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Может быть, ты и прав...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Вижу, до тебя начинает доходить.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Тем не менее... Я должен перед тобой извиниться.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Мои мотивы были не столь благородны, как мне того бы хотелось.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Я позволил эмоциям повлиять на моё поведение...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Но это произошло только потому, что в каком-то смысле я увидел в тебе прежнего себя.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Много лет назад, когда я ещё не был магом, я много путешествовал по миру. Я думал, что помогаю встречавшимся на пути людям, но на самом деле я помогал только себе.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Куда бы я ни пошёл, я создавал ещё большую проблему, чем она была до моего прибытия.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Ты даже не представляешь, сколько лет мне понадобилось на то, чтобы понять, что даже самый благородный поступок может привести к трагическим последствиям.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Ты мог меня убить!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Да ладно тебе, парень. Парочка уступов и крыс для тебя не проблема. Я слышал, на что ты способен.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "Чему это должно было меня научить?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Смирению, которое большинство из нас приобретает лишь после того, как причинит боль десяткам окружающих.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Оно позволяет тебе увидеть мир с новой точки зрения и расширить горизонты.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Значит, лучше всего ничего не предпринимать?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Я этого не говорил. Проще всего ничего не делать или пытаться всё исправить.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Ни зло, ни добро не смогут в конечном счёте победить. Они находятся в постоянном противостоянии, потому что такова их природа.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Любой, кто фанатично стремится к добру или злу, окутывает мир разрушением и отчаянием. Только поддерживая баланс, люди и всё вокруг них может существовать.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "Сдержанность – вот самое главно учение Аданоса. Наблюдай, анализируй, а когда будешь действовать, делай это с осторожностью и осознавая последствия.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Совершаю ли я ошибку, делая то, что делаю?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Не мне судить об этом. Сегодняшняя ситуация – отличный тому пример. Даже несмотря на годы медитации и молитвы, я позволил эмоциям ослепить себя.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Только ты один способен оценивать собственные поступки.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Тебе просто нужно время. Если ты будешь продолжать спешить, как раньше, то можешь не пережить следующего падения с водопада.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Благодарю за совет.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Удачи тебе во всех будущих начинаниях. Пусть твои решения восстановят баланс в нашем израненном мире.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "С меня хватит этой ерунды.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Надеюсь, Аданос наделит тебя милостью понимания раньше, чем меня.",
  "DIA_Ingolf_Ambient_03_01": "Надеюсь, ты извлекаешь правильные уроки из того, с чем имеешь дело.",
  "DIA_Ingolf_Ambient_03_02": "Я в порядке, молодой человек. Надеюсь, милость Аданоса останется с тобой.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Прежде всего Аданоса. Нигде больше ты не сможешь так легко установить с ним контакт, как в стенах монастыря.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Если тебе интересно, то в монастыре также выращивают виноград. Если захочешь почитать, то у нас есть библиотека, а если ты хочешь помолиться за наших умерших братьев, можешь посетить кладбище.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Есть только маленькая просьба – не отвлекай магов и послушников от их работы. Будет ещё лучше, если ты сам чем-нибудь займёшься.",
  "DIA_Ingolf_CanSell_15_01": "Могу ли я приобрести у тебя магические предметы?",
  "DIA_Ingolf_CanSell_03_02": "Поскольку ты работаешь с Риордианом и Кесселем, я думаю, что могу доверять тебе и предоставлю доступ к некоторым своим запасам.",
  "DIA_Ingolf_CanSell_03_03": "Только помни, магия – это не развлечение! Все мои товары следует использовать с осторожностью!",
  "DIA_Ingolf_CanYouTeach_15_01": "Ты можешь научить меня магии?",
  "DIA_Ingolf_CanYouTeach_03_02": "Извини, но я обучаю только послушников и членов Кольца Воды.",
  "DIA_Ingolf_OneOfUs_03_01": "А вот и он, младший из хранителей равновесия!",
  "DIA_Ingolf_OneOfUs_03_02": "Я рад приветствовать тебя среди воинов Аданоса.",
  "DIA_Ingolf_OneOfUs_03_03": "От имени магов монастыря я вручаю тебе этот приветственный подарок.",
  "DIA_Ingolf_OneOfUs_03_04": "Хотя многие из нас не поддерживают твою безумную экспедицию в Вардхал, мы надеемся, что с помощью этих предметов ты выберешься оттуда живым.",
  "DIA_Ingolf_OneOfUs_03_05": "Более того, если тебе потребуется учитель, то я смогу помочь. Не думай, что я стар и забыл, каково это – путешествовать и сталкиваться с опасностями!",
  "DIA_Notger_Q601_Tower_03_01": "Будь осторожен, мы не знаем, что нас там ожидает.",
  "DIA_Notger_Q601_Tower_03_02": "Следуй за мной и никуда не отходи.",
  "DIA_Notger_Q601_AfterFight_03_01": "Люди Ульрика никогда бы не позволили себе такого! Зачем им нападать на сигнальную башню? Разве что...",
  "DIA_Notger_Q601_AfterFight_03_02": "Быстрее, нам нужно кое-что проверить!",
  "DIA_Notger_Q601_Village_03_01": "Зильбах выглядит нетронутым... Мне отсюда не видно город.",
  "DIA_Notger_Q601_Village_03_02": "Нам нужно забраться повыше.",
  "DIA_Notger_Q601_Decision_03_01": "Нет, этого не может быть. Ульрик – человек чести, он не посмел бы совершить такое!",
  "DIA_Notger_Q601_Decision_03_01_A": "Видимость не лучшая, но если мои глаза меня не обманывают, то над городом появилось зарево света... можно даже увидеть облака дыма...",
  "DIA_Notger_Q601_Decision_03_01_B": "В обычной ситуации я бы подумал, что это просто пожар... но Сыны Волка на сигнальной башне? Это не может быть совпадением.",
  "DIA_Notger_Q601_Decision_Step_15_01": "О чём ты?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ульрик напал на город?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Это была отличная возможность для него. После отбытия королевского посланника город оказался очень уязвим.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Есть только один способ это выяснить. Я вернусь в монастырь за остальными магами Воды. Даже если это просто городской пожар, им всё равно пригодится наша помощь.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Зачем Ульрику идти на предательство? Ты же говорил, что он человек чести.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Потому что он не считает это предательством! Он по-прежнему уверен, что весь остров должен был принадлежать его роду.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Даже в юности у него было огромное желание освободиться от владычества миртанцев. Мы думали, что с возрастом он стал мудрее и смиреннее, но, похоже, он просто выжидал подходящего момента для атаки!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Когда мы были в Вардхале, он куда-то направился с большей частью своих воинов.",
  "DIA_Notger_Q601_Decision_Army_15_02": "В тот момент я был слишком озабочен дюжиной арбалетов, направленных на меня... но теперь, кажется, всё начинает проясняться.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Я направляюсь в город. Это подходящий момент, чтобы привлечь Ростовщика к ответственности.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "В то время как на карту поставлено столько жизней, ты только эгоистично думаешь о мести?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Да будет так. Принимая во внимание твою прошлую помощь, я не буду пытаться тебя остановить.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Если на то воля Аданоса, чтобы этот человек принял правосудие от твоих рук, да будет так.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Сейчас, когда в городе нет королевских гвардейцев и полыхает битва, он будет так же уязвим, как был мой брат в день своего похищения.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Я дам ему почувствовать вкус страха и боли, через которые он заставил меня пройти.",
  "DIA_Notger_Q601_Decision_Help_15_01": "Я знаю многих людей из города. Мы должны им как-то помочь!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Время не в нашу пользу, но без оставшихся магов у нас нет шансов противостоять целой армии Ульрика.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Я не стану ждать, пока моих согильдийцев и друзей убивает какой-то безумец, я отправляюсь немедленно.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Твоё сердце переполнено тревогой за близких, но ты должен сохранять спокойствие и здравомыслие. Твоя смерть никак им не поможет.",
  "DIA_Notger_Q601_Decision_Help_15_05": "В таком случае мне придётся ещё немного пожить. Своим смирением и верой в других я сгубил собственного брата. Кто знает, если бы я лично всё взял в свои руки, возможно, сейчас мы были бы недалеко отсюда.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Я справился со многими опасностями, которые меня поджидали. Ещё одна меня не впечатляет.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Я устал от борьбы, убийств и погони за чёрт пойми чем.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Единственное, чего я здесь хотел, – это обрести новый дом.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Жители Архолоса должны сами позаботиться о своих проблемах, я слишком долго был их мальчиком на побегушках.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Ты просто так сбежишь с острова?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "Нет, я останусь на Архолосе. Буду держаться в тени и ждать, пока ты выполнишь своё обещание и заставишь Ростовщика получить наказание, которого он заслуживает.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "А дальше, кто знает, может быть, я отправлюсь в путешествие по остальному королевству.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Я всегда верен своим словам. Я позабочусь о том, чтобы Ростовщик предстал перед настоящим судом.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "В таком случае до встречи и удачи в защите этого славного города...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Это не мой город и не мой дом. У меня здесь никого нет.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Похоже, что Архолос ожидает та же участь, что и Лондрам. Меня же здесь не будет, когда это случится.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Ты просто так сбежишь с острова?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Я и так слишком многое здесь потерял, потому не собираюсь терять ещё и свою жизнь.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "У меня есть пара друзей в Гавани на юге острова, которые за небольшую плату с удовольствием уплывут со мной подальше от этого проклятого места.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "Гавань на юге острова? Действительно, мир за пределами монастыря сильно изменился за последнее время.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Если таково твоё желание, я не буду тебя удерживать. Однако ты можешь быть уверен, что я сдержу своё обещание.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Я привлеку Ростовщика к ответственности и прослежу, чтобы он получил справедливый приговор.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Кто знает, может, мы ещё встретимся. Прощай, Марвин.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Это не мой город. У меня здесь никого нет. (Сбежать с острова)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Я устал от борьбы и убийств. (Подождать)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Это идеальное время, чтобы привлечь Ростовщика к ответственности.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Зачем Ульрик пошёл на предательство?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Он отправился куда-то с большей частью своих солдат."
}