{
  "DIA_Nelson_SQ402_Monastery_15_01": "Нельсон? Ты здесь?",
  "DIA_Nelson_SQ402_Monastery_03_02": "Это ты! Я у тебя в долгу.",
  "DIA_Nelson_SQ402_Monastery_15_03": "Всё хорошо, что хорошо кончается, верно?",
  "DIA_Nelson_SQ402_Monastery_03_04": "Понятия не имею, как тебе это удалось! Я буду у тебя в долгу до конца своих дней. Аданос наверняка приложил к этому руку.",
  "DIA_Nelson_SQ402_Monastery_03_05": "Возьми это в качестве награды. Золото мне здесь ни к чему.",
  "DIA_Nelson_Ambient_15_01": "Как тебе тут живётся?",
  "DIA_Nelson_Ambient_03_02": "Отлично! Я всегда об этом мечтал. Спасибо.",
  "DIA_Nelson_Ambient_03_03": "Лучше, чем я себе представлял. Теперь я могу сосредоточиться на получении знаний, а не на мечтах своего отца.",
  "DIA_Nelson_Ambient_03_04": "У меня не могло быть лучшей жизни. Ты совершил чудо. Аданос мне свидетель, это было настоящее чудо.",
  "DIA_NelsonM_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_NelsonM_Hunting_Base_03_02": "В идеале ты должен начать нарабатывать навык, снимая шкуры с животных с довольной податливой кожей, таких как кротокрысы.",
  "DIA_NelsonM_Hunting_Base_03_03": "Чтобы снять кожу, разрежь её на животе, проведи лезвием вокруг ног, а затем начинай аккуратно снимать кожу.",
  "DIA_NelsonM_Hunting_Base_03_04": "За каждую шкуру можно получить неплохую сумму. Так что после того, как убьёшь какого-нибудь зверя, не забудь забрать свой трофей!",
  "DIA_NelsonM_Hunting_Base_03_05": "Этого маловато, принеси побольше.",
  "DIA_NelsonM_Hunting_Special_03_01": "Конечно, приступим к работе.",
  "DIA_NelsonM_AllHunt_03_01": "Ты уже и так знаешь больше меня. Я ничему не смогу тебя научить.",
  "DIA_NelsonM_Hunting_Special_BFSting_15_01": "Как достать ядовитые железы?",
  "DIA_NelsonM_Hunting_Special_BFSting_03_02": "Дело вот в чём... У шершней и трутней есть чувствительная точка на брюшке. Тебе нужно найти её и надавить, после чего жало выйдет наружу.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_03": "Затем ты хватаешь его и дёргаешь. Оно нелипкое... по крайней мере, я так думаю... у них плотное брюшко, так что у тебя не должно быть никаких проблем.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_04": "Этого маловато, принеси побольше.",
  "DIA_NelsonM_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_02": "О, это довольно просто. В большинстве случаев, будь то полевой хищник, ползун или что-то ещё, на что ты охотился, нужно просто крепко схватиться за мандибулы и поворачивать их в разные стороны.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_03": "Мандибулы на редкость твёрдые, при достаточном усилии ты легко сможешь их извлечь.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_04": "Этого маловато, принеси побольше.",
  "DIA_NelsonM_Hunting_Special_BFWing_15_01": "Как вырывать крылья шершней?",
  "DIA_NelsonM_Hunting_Special_BFWing_03_02": "Тут нужно быть предельно аккуратным, потому что они довольно хрупкие. Лучше всего схватить их у основания и постепенно вытаскивать из тела, срезая все вены, которые за ними потянутся.",
  "DIA_NelsonM_Hunting_Special_BFWing_03_03": "Этого маловато, принеси побольше.",
  "DIA_NelsonM_Hunting_Special_Shells_15_01": "Как добывать панцири животных?",
  "DIA_NelsonM_Hunting_Special_Shells_03_02": "Для этого требуется много сил, потому что они очень твёрдые. Чтобы их извлечь, ты должен сначала аккуратно вырезать щель между панцирем и кожей.",
  "DIA_NelsonM_Hunting_Special_Shells_03_03": "Далее тебя ждёт неприятная работа: тебе придётся просунуть руку в полученный зазор, а затем потянуть со всей силы, пока панцирь не оторвётся.",
  "DIA_NelsonM_Hunting_Special_Shells_03_04": "Этого маловато, принеси побольше.",
  "DIA_NelsonM_Hunting_Special_Fats_15_01": "Как добыть животный жир?",
  "DIA_NelsonM_Hunting_Special_Fats_03_02": "Прежде чем приступить убедись, что видишь разницу между жиром и мясом. Затем возьми острый инструмент и начни их отделять.",
  "DIA_NelsonM_Hunting_Special_Fats_03_03": "Жир, загрязнённый шерстью или сухожилиями, стоит меньше, поэтому ты должен быть осторожен. Помни об этом.",
  "DIA_NelsonM_Hunting_Special_Fats_03_04": "Этого маловато, принеси побольше."
}