{
  "DIA_Custo_AboutFred_15_01": "Послушник Фред попал в неприятности.",
  "DIA_Custo_AboutFred_15_02": "Он застрял позади монастыря, прямо на обрыве, и ждёт твоей помощи.",
  "DIA_Custo_AboutFred_03_03": "ОПЯТЬ?!",
  "DIA_Custo_AboutFred_15_04": "В смысле опять?",
  "DIA_Custo_AboutFred_03_05": "Господи, этот мальчишка был послан самим Аданосом, чтобы подвергнуть меня самому суровому испытанию!",
  "DIA_Custo_AboutFred_03_06": "Он чуть не сжёг алхимический стол, потерял свои свитки и во второй раз забрался на этот обрыв! И я говорю только про эту неделю!",
  "DIA_Custo_AboutFred_03_07": "Я даже дал ему специальный защитный амулет, но и это не помогло, потому что магия, к сожалению, не защищает от собственной глупости!",
  "DIA_Custo_HelpFredPlease_15_01": "Так ты ему поможешь?",
  "DIA_Custo_HelpFredPlease_03_02": "Тихо! Мне нужно сосредоточиться! Я попытаюсь телепортировать его сюда!",
  "DIA_Custo_HelpFredPlease_03_03": "Да, мы сделали это! Спроси, как он себя чувствует, потому что у меня на это больше нет сил!",
  "DIA_Custo_Hello_03_01": "Да, да, добро пожаловать. Меня зовут Кусто, и я надеюсь, что ты пришёл не для того, чтобы доставать меня.",
  "DIA_Custo_Ambient_03_01": "Как и жизнь любого мага Воды, наполнена молитвами Аданосу и тяжёлой работой.",
  "DIA_Custo_Ambient_03_02": "С тех пор как Фред попал под мою защиту, требуется уйма смирения. О да, мне нужно так много смирения, чтобы выносить этого мальчишку...",
  "DIA_Custo_AboutKloster_03_01": "Вероятно, не намного больше того, чему ты можешь научиться у других магов.",
  "DIA_Custo_AboutKloster_03_02": "Если тебя так интересует история этого места, то тебе стоит почитать соответствующие книги. Некоторые из них ты обязательно найдёшь в нашей библиотеке.",
  "DIA_Custo_HowDidYouGetHere_03_01": "Я рос в религиозной семье. С самого детства поклонение Аданосу было очень важно для меня, а когда повзрослел, то почувствовал – это моё призвание.",
  "DIA_Custo_HowDidYouGetHere_03_02": "Я решил стать послушником, и уже через несколько недель понял, что нашёл своё предназначение в жизни."
}