{
  "DIA_Elfeg_Hello_03_01": "Что привело тебя к нам, молодой человек?",
  "DIA_Elfeg_Hello_Exit_15_01": "Ничего...",
  "DIA_Elfeg_Hello_03_02": "Да? Тебе что-нибудь нужно?",
  "DIA_Elfeg_Hello_Exit_03_02": "Тогда уходи с миром.",
  "DIA_Elfeg_Hello_Jorn_03_02": "К сожалению, я впервые об этом слышу. Долгое время община монастыря была огорожена от внешнего мира, и даже такие новости сюда не доходят.",
  "DIA_Elfeg_Hello_Jorn_03_03": "Попробуй поспрашивать в городе, наверняка кто-то сможет тебе помочь.",
  "DIA_Elfeg_MayIEnter_15_01": "Могу ли я войти в монастырь?",
  "DIA_Elfeg_MayIEnter_03_01": "Нет, настоятель запретил вход чужакам. Кроме больных и нуждающихся, которым больше некуда идти. По-моему, ты таковым не выглядишь.",
  "DIA_Elfeg_AboutKloster_03_01": "Монастырь с незапамятных времён был домом для магов Воды и послушников. Он служит нам местом для молитвы, работы и созерцания.",
  "DIA_Elfeg_AboutKloster_03_02": "Если тебе нравится история, то я рекомендую почитать о монастырском комплексе в книгах. Некоторые истории, связанные с этим местом, действительно завораживают!",
  "DIA_Elfeg_AboutKloster_03_03": "Вольфзак знал, что делал, соглашаясь на постройку этого места. Без монастыря Архолос не был бы таким, как сейчас!",
  "DIA_Elfeg_AboutWaterMages_03_01": "Возможно, ты уже знаешь, но мы – жрецы Аданоса, заботящиеся о больных и охраняющие равновесие.",
  "DIA_Elfeg_AboutWaterMages_03_02": "Поскольку настоятель наказал нам изолироваться в монастыре, мы больше не вольны покидать этот остров и помогать нуждающимся по всему Архолосу.",
  "DIA_Elfeg_AboutWaterMages_03_03": "Только избранные маги несут службу за этими стенами. Большинство из них остаётся в городе.",
  "DIA_Elfeg_Ambient_03_01": "Мир и покой. Здесь у меня есть много времени для размышлений, которые могут быть как приятными, так и раздражающими.",
  "DIA_Elfeg_Ambient_03_03": "Размышляя о нынешней ситуации на острове, я задаюсь вопросом, когда же наконец настоятель позволит нам покинуть монастырь и начать оказывать помощь нуждающимся.",
  "DIA_Elfeg_LetMeOut_15_01": "Не мог бы ты выпустить меня?",
  "DIA_Elfeg_Hello_Jorn_Choice": "Я ищу своего брата."
}