{
  "DIA_GARDENER_Hello_15_01": "Чем ты здесь занимаешься?",
  "DIA_GARDENER_Hello_03_02": "Я так понимаю, что ты таким образом решил вежливо начать разговор. Потому что очевидно же, что я садовник.",
  "DIA_GARDENER_SQ502_15_01": "Судя по всему, у тебя неплохая коллекция растений.",
  "DIA_GARDENER_SQ502_03_02": "Да, так и есть. Магам нужно много трав для их зелий, поэтому я стараюсь выращивать всё, что может прижиться в здешних условиях.",
  "DIA_GARDENER_SQ502_03_03": "К сожалению, мне всё ещё не хватает некоторых растений, а дороги в последнее время стали слишком опасны для сбора семян.",
  "DIA_GARDENER_SQ502_Start_15_01": "Я мог бы тебе их принести.",
  "DIA_GARDENER_SQ502_Start_03_02": "Правда? Я буду очень признателен. Возможно, я даже смогу раздобыть для тебя зелья в награду! Сейчас составлю список, подожди секунду.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "Всё из списка на месте. Спасибо за помощь. Теперь даже сады Старого города не сравнятся с моими!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "Маги не будут раздражены тем, что ты взял у них так много зелий?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Да ладно тебе, они готовят так много зелий, что не заметят пропажу нескольких штук! Я надеюсь...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "У меня есть для тебя семена.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Отлично, дай-ка взглянуть.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Прекрасно. Они довольно приятны на вкус, будучи пожаренными на сковороде, но сок из спелого растения гораздо ценнее.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Спасибо. Если повезёт, то я смогу создать новый сорт, если только... О да, вот, это для тебя.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Ты не укололся, собирая их? Эта штука может оставить на руках зудящие пятна!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Ничего себе, ты и в правду их достал! Маги будут просто в восторге!",
  "DIA_Gardener_Ambient_03_01": "В последнее время у нас появляется всё больше нуждающихся. К счастью, они держатся подальше от моих посевов.",
  "DIA_Gardener_Ambient_03_02": "Я в порядке. Надеюсь, ты не слишком рискуешь, занимаясь поиском этих семян.",
  "DIA_Gardener_Ambient_03_03": "Наконец-то я собрал полную коллекцию. Теперь осталось только раздобыть семена из других земель, однако из-за войны это будет крайне не просто сделать.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Отдать семена серафиса)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Отдать семена лечебного корня)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Отдать семена огненного корня)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Отдать семена огненной крапивы)"
}