{
  "DIA_Notger_Q601_HELLO_03_01": "Как ты сюда попал...",
  "DIA_Notger_Q601_HELLO_15_02": "Риордиан? Где Риордиан?",
  "DIA_Notger_Q601_HELLO_03_03": "Что значит где? Он же отправился с тобой в эту безумную экспедицию! Что там произошло? Почему ты вдруг появился здесь?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Залы Вардхала оказались полны нежити и ловушек. Лишь немногим из нас удалось выжить.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "А чего ты ожидал, отправляясь в проклятую крепость, которая была заброшена десятилетиями? В таких местах сосредоточены силы Белиара!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "А что с Кесселем и Риордианом? Они тоже мертвы?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Они оба живы... или, по крайней мере, были живы, когда я видел их в последний раз.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Нам удалось найти часовню позади сокровищницы в руинах.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Именно там, среди груды золота и прочего антиквариата, на богато украшенных весах лежал Миротворец, меч из легенд, ради которого мы отправились в экспедицию.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Ты нашёл Миротворец? Это невозможно... мы все думали, что это всего лишь легенда!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Покажи мне его!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "С этим может быть проблема. Когда мы покинули руины, Ульрик уже ожидал нас со своей армией.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Он потребовал меч и пригрозил нас всех убить. Трудно было вести переговоры, когда на нас были нацелены десятки арбалетов.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "Именем Аданоса! Ульрик? Кто бы мог предположить... Вардхал – это руины оплота Сынов Волка. Конечно, он не хотел бы, чтобы чужаки тревожили место упокоения его предков.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "Да и в конце концов, Миротворец принадлежит ему по праву наследования... Но войско и угрозы? Это на него не похоже! Я всегда думал о нём как о спокойном и уравновешенном человеке.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "Всё это по-прежнему не объясняет, как ты вдруг оказался посреди нашей часовни. Что ещё там произошло?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Найдя Миротворец, Кессель попытался вытащить его из ножен. Ничем хорошим это не закончилось.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Как только он вытащил меч, из него вырвалась ледяная волна, тяжело ранившая Кесселя. Однако сильнее его тела был сломлен его дух.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Что ты под этим подразумеваешь?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Кессель полностью сломался. Он верил, что именно ему суждено стать обладателем Миротворца. Он хотел отомстить и принести мир на остров.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Когда он понял, что меч предназначался не ему, я увидел пустоту в его глазах.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Высокомерный Кессель! Как он смеет даже верить в то, что жалкий смертный сможет владеть артефактом Аданоса!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Вместо того чтобы быть покорным орудием в руках своего бога, своим высокомерием он пришёл к тому же концу, что и все фанатики Инноса и Белиара.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "Риордиан спас меня.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ульрик оставил несколько своих людей, чтобы они сопроводили нас в подземелье. Однако у них на нас были другие планы.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Они достали своё оружие и собирались напасть на нас, но Риордиан в последний момент использовал какое-то заклинание, и я оказался здесь.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "Он только стал магом и уже сумел телепортировать другого человека? Должно быть, Аданос действительно одарил его большой милостью.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Надеюсь, Он помог ему и в этой ситуации, и Риордиан сейчас тоже находится в безопасности.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Где настоятель?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Он должен узнать о том, что мы нашли меч. Он хотел своего чуда, и он его получил. Сколько ещё хороших людей должно умереть, чтобы вы, наконец, вмешались?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "Ростовщик наконец-то должен понести наказание за свои преступления.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "К сожалению, настоятель не сможет сейчас принять тебя.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Прошлой ночью его здоровье значительно ухудшилось. Он не в состоянии ни двигаться, ни говорить.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Почему бы вам просто не дать ему зелье, которое он отобрал у нас с Риордианом?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "К сожалению, парень, в его случае вряд ли справится хоть какое-нибудь лекарство...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Аданос и так был очень добр к нему в плане долголетия и здоровья.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Сейчас, прежде всего, настоятель должен отдыхать, а нам остаётся молиться о заступничестве нашего Бога.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Позволь спросить тебя ещё кое о чём. Когда ты говорил о Миротворце, ты упомянул некие весы, на которых он лежал. У тебя, случайно, нет их при себе?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Какое это сейчас имеет значение?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Когда я был моложе, меня чрезвычайно увлекали любые истории о забытых предметах и потерянных местах.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Не думаю, что простые весы оставили бы в столь важном месте, в глубине древней крепости.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Если мои подозрения подтвердятся... возможно, ты держишь в руках чрезвычайно старый и ценный предмет, обладающий могущественными свойствами.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Весы? И какими свойствами они могут обладать? Они же просто использовалась для поддержки меча.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Пока я их не увижу, я не смогу точно сказать.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Милосердный Аданос... Этот предмет определённо старше, чем все руины Вольфзака... Я должен кое-что проверить. Марвин, следуй за мной!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ингольф, может, ты, наконец, объяснишь нам, в чём дело?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Брат, закончи свою молитву и приходи в мои покои. Похоже, мы вот-вот совершим прорыв.",
  "DIA_Notger_Q601_WhatHappend_03_01": "Так ты просветишь меня наконец?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Похоже, что Миротворец – это вовсе не меч. Один из переводчиков первой письменной истории Архолоса допустил ошибку.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "В оригинальном тексте говорится, что правители древнего Архолоса поддерживали мир с помощью Клинка Предков и Миротворца.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Миротворец позволял охладить пыл в сердцах самых стойких противников, а так же принести истинную справедливость и равновесие между людьми.",
  "DIA_Notger_Q601_WhatHappend_03_04": "Союз 'и' исчез из некоторых переводов, а последующие исследования и возникшие легенды только это укрепили.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Таким образом, Клинок Предков и Миротворец стали одним и тем же объектом для будущих поколений.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Сам подумай, насколько лучше звучит история, где меч – это и есть Миротворец.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "По крайней мере, такова моя теория...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Это совпадает с рассказанной тобой историей. Неудивительно, что меч и весы находились рядом друг с другом. Для правителей крепости это были два артефакта, равные по важности.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Однако, эти невероятные весы требуют десятилетий скрупулёзных исследований, чтобы о них можно было ещё что-то выяснить, не говоря уже о том, чтобы узнать секреты того, как они работают...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Тем не менее точно можно сказать одну вещь – ни при каких обстоятельствах нельзя допустить, чтобы они попали в чужие руки или, что ещё хуже, снова оказались утеряны.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Марвин, я знаю, что у тебя только что забрали Миротворец, но я вынужден попросить тебя оставить эти весы у нас.",
  "DIA_Notger_Q601_WhatHappend_03_11": "У меня не найдётся материального вознаграждения, чтобы компенсировать тебе их ценность, но я уверен, что сам Аданос поблагодарит тебя за этот жест во время твоей следующей молитвы...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Архимаг, простите, что прерываю, но у меня сообщение чрезвычайной важности. Сигнальная башня загорелась!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Что? Что ты имеешь в виду? Ты что-нибудь знаешь о то, что могло произойти?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "Увы, но нет, архимаг. Как только мы увидели свет и дым, я сразу же поспешил сюда, чтобы передать информацию.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Хмм... Мы должны её проверить.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Но, Нотгер, настоятель прямо приказал...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "Я знаю, что он приказал! Не забывай, что в настоящее время я возглавляю монастырь.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Настоятель сказал нам дожидаться знака. Думаю, сегодня их было предостаточно.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Сначала его недомогание, потом открытие правды о Миротворце, а теперь сигнал с башни. Кто знает, может быть, сами орки подходят к Зильбаху.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Марвин, в последнее время ты много путешествовал по острову, а я не покидал стены монастыря уже несколько лет. Ты отправишься вместе мной?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Нотгер, я понимаю, что мне не отговорить тебя от этой затеи, но верю, что ты делаешь это в соответствии с волей самого Аданоса.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Сейчас, когда ты стал главным, я не смею отдавать тебе приказы. Но, пожалуйста, позволь мне одному пойти с Марвином к сигнальной башне.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "Твоя обязанность – позаботиться о монастыре и подготовить магов на случай, если произойдёт худшее. Мы не можем рисковать, чтобы с тобой что-то случилось.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Надеюсь, тебе не придётся ими воспользоваться, но всё же прими эти целебные зелья.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Если тебе нужно подготовить снаряжение перед дорогой, то на монастырской площади ты найдёшь все необходимые инструменты и даже нескольких гостей, которые будут рады с тобой поторговать.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Я буду ждать тебя здесь. Но поторапливайся, нам нельзя терять время!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Вы наконец-то вмешаетесь в дела внешнего мира?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Я смиренно признаю, ты и многие молодые маги были правы. Слишком долго мы сидели взаперти в нашем монастыре. Мы позволили беззаконию свирепствовать на этом острове.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Теперь я уверен, что Аданос хочет, чтобы мы восстановили порядок.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Означает ли это, что ты позаботишься о том, чтобы Ростовщику воздалось по заслугам?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Даю тебе слово. Если этот человек виновен во всех проступках, в которых ты его обвиняешь, то заслуженное наказание не обойдёт его стороной.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Тогда в путь.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Охладить пыл' – вероятно, речь о льде, исходящем из клинка.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Я тоже так подумал.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "Как весы могут нести правосудие?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Эти весы – не обычное устройство. Основываясь на информации из книги, которую ты нашёл для меня, я смею предположить, что, вопреки твоему мнению, эти весы не используются для измерения массы предметов.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "Магия, заключённая в них, позволяет оценить и взвесить истинную ценность вещей. С таким инструментом каждая сделка может быть абсолютно справедливой. Подумай, скольких конфликтов можно избежать таким образом.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "Автор книги не упоминает о возрасте этих весов. Но он считает, что артефакт относится к древним временам, когда весь наш мир был населён совершенно другими культурами.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Он также упоминает, что в Аданоса верили уже в те времена...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "Чтобы наказать своих последователей за непослушание, он послал великий потоп, ставший причиной того, что до наших дней дошли лишь отдельные реликвии их былой славы.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Хотя эта часть уже звучит как выдумка. Однако это не отменяет того факта, что в весах чувствуется аура равновесия Аданоса.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Ты в этом уверен, Ингольф?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Как я уже говорил, это всего лишь мои теории. Однако всё указывает на то, что по крайней мере некоторые из них верны.",
  "DIA_Notger_PMDebts_05_00": "Ты нарушил монастырские правила.",
  "DIA_Notger_PMDebts_05_01": "Это не первое твоё нарушение.",
  "DIA_Notger_PMDebts_05_02": "Твои прегрешения будут прощены только в том случае, если ты сделаешь существенное пожертвование в пользу монастыря.",
  "DIA_Notger_PMAdd_15_00": "Сколько?",
  "DIA_Notger_PMDebts_05_03": "Что, по твоему, ты делаешь? Молись Аданосу, чтобы он простил твои проступки.",
  "DIA_Notger_PMDebts_05_04": "Твоя ситуация изменилась.",
  "DIA_Notger_PMDebts_05_05": "Свидетелей убийства, совершённого тобой, больше нет.",
  "DIA_Notger_PMDebts_05_06": "Никто не хочет покаяться о совершённой тобой краже.",
  "DIA_Notger_PMDebts_05_07": "Больше никто не обвиняет тебя в том, что ты начал драку.",
  "DIA_Notger_PMDebts_05_08": "Все обвинения против тебя были сняты.",
  "DIA_Notger_PMDebts_05_09": "Ты можешь обмануть меня, но Аданос видит всё!",
  "DIA_Notger_PMDebts_05_10": "Твои грехи прощены.",
  "DIA_Notger_PMDebts_05_11": "Не упусти эту возможность.",
  "DIA_Notger_PMDebts_05_12": "Ты заплатишь за свои грехи – такова воля Аданоса!",
  "DIA_Notger_PMDebts_05_13": "Освободись от грехов, восстанови равновесие в своей душе!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Во сколько это обойдётся?",
  "DIA_Notger_PETZMASTER_05_00": "Мы ещё и словом не обмолвились, а ты уже обременил себя грузом вины!",
  "DIA_Notger_PETZMASTER_05_01": "Ты виновен в самом страшном преступлении – убийстве!",
  "DIA_Notger_PETZMASTER_05_02": "А теперь у тебя на совести новые грехи!",
  "DIA_Notger_PETZMASTER_05_03": "Подумать только, что Аданос позволяет таким людям ходить по земле!",
  "DIA_Notger_PETZMASTER_05_04": "Заплати за свои деяния, и, возможно, я помолюсь об отпущении твоих грехов!",
  "DIA_Notger_PETZMASTER_05_05": "Воровство – это нарушение монастырских правил.",
  "DIA_Notger_PETZMASTER_05_06": "Помимо этого, ты нарушил и другие правила.",
  "DIA_Notger_PETZMASTER_05_07": "Ты должен искупить эти преступления. Такова воля Аданоса.",
  "DIA_Notger_PETZMASTER_05_08": "Ты сделаешь соответствующее пожертвование монастырю.",
  "DIA_Notger_PETZMASTER_05_09": "Мы не терпим никаких драк. Это нарушение монастырских правил.",
  "DIA_Notger_PETZMASTER_05_10": "Зачем ты убиваешь наших овец?",
  "DIA_Notger_PETZMASTER_05_11": "Мы живём здесь, следуя определённым правилам. К тебе они тоже относятся.",
  "DIA_Notger_PETZMASTER_05_12": "За свои преступления ты должен сделать пожертвование монастырю.",
  "DIA_Notger_PETZMASTER_05_13": "Ты убил наших овец. Ты должен заплатить надлежащую компенсацию.",
  "DIA_Notger_PETZMASTER_15_14": "Сколько?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Я хочу заплатить штраф!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Я принимаю пожертвование. Твой проступок прощён. Пусть Аданос дарует тебе мудрость, чтобы ты больше не грешил.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "У меня нет столько золота!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Тебе стоило об этом подумать до того, как ты совершил преступления.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Возможно, это станет для тебя хорошим уроком. Помни, если ты не совершаешь правонарушений, тебе не придётся за них расплачиваться.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Лишь немногим из нас удалось спастись.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Найдя Миротворец, Кессель попытался завладеть им.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Почему бы тебе не дать ему зелье, которое он забрал у нас с Риордианом?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Показать старые весы)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Охладить пыл' – вероятно, речь о льде, исходящем из клинка."
}