{
  "DIA_Artur_SQ506_Start_15_01": "Что ты тут делаешь в таком виде?",
  "DIA_Artur_SQ506_Start_03_01": "Меня зовут Артур, и я сейчас в процессе сожаления обо всех своих жизненных решениях.",
  "DIA_Artur_SQ506_Start_03_02": "Вся семья убеждала меня – поступи в монастырь, ты познакомишься с новыми людьми и познаешь другой взгляд на мир.",
  "DIA_Artur_SQ506_Start_03_03": "И что теперь? Я бегаю как идиот в поисках своих вещей, потому что моим товарищам послушникам захотелось пошутить.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Почему они так с тобой поступили?",
  "DIA_Artur_SQ506_Start_Why_03_02": "А мне откуда знать? Понятия не имею, что там в их пустых головах.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Честно говоря, я должен был отвечать за монастырскую библиотеку, а разгневанный мастер Отекар решил наказать всех послушников...",
  "DIA_Artur_SQ506_Start_Why_03_04": "Но это всё равно не повод так издеваться над другом!",
  "DIA_Artur_SQ506_Start_What_15_01": "Они стащили твои вещи?",
  "DIA_Artur_SQ506_Start_What_03_02": "Нет, хуже. Они разбросали их по крышам монастыря. Аданос будь мне свидетелем, если я стану магом, то же самое произойдёт с каждым из них.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Давай я помогу тебе с поисками.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Правда? Отлично, я знал, что в мире ещё есть добрые люди.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Я ищу робу послушника, боевой посох и дневник с записями.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Мне сказали, что все вещи разбросаны по крышам монастыря, так что без подходящего заклинания мы их не достанем.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Держи, этого количества свитков должно хватить.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Удачи тебе в поисках. А мне пора идти.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Ты что, бросишь человека в беде? Ты ничем не отличаешься от любого другого послушника в этом монастыре.",
  "DIA_Artur_SQ506_Finish_15_01": "Что касается твоих вещей...",
  "DIA_Artur_SQ506_Finish_03_02": "Да?",
  "DIA_Artur_SQ506_Finish_15_03": "К сожалению, я больше не могу помочь тебе с поиском.",
  "DIA_Artur_SQ506_Finish_03_04": "Ты бросаешь меня так же, как и моя семья? Конечно, смейся надо мной. Посмотрим, кто будет смеяться последним.",
  "DIA_Artur_SQ506_Finish_15_05": "Я всё нашёл. Держи.",
  "DIA_Artur_SQ506_Finish_03_06": "Спасибо, дружище, ты оказал мне огромную услугу.",
  "DIA_Artur_SQ506_Finish_03_07": "Держи, я взял это зелье у одного из магов, вряд ли оно мне сильно пригодится.",
  "DIA_Artur_SQ506_Finish_15_08": "Разве послушнику уместно воровать?",
  "DIA_Artur_SQ506_Finish_03_09": "А разве послушнику уместно издеваться над своим товарищем?",
  "DIA_Artur_SQ506_Finish_15_10": "Я всё ещё работаю над этим.",
  "DIA_Artur_SQ506_Finish_03_11": "Поторопись, а то я замёрзну."
}