{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Посмотри на него. Он похож на того, кто справится со зверем или двумя. Возможно, он сможет нам помочь.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Не обращай внимания.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Чего ты хочешь? Это личный разговор.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "У вас какая-то проблема?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "Нет у нас нет никаких проблем! Всё абсолютно в порядке.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Так ты мне расскажешь, в чём дело, или нет?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Хорошо, хорошо. У нас проблема, большая проблема.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Уже некоторое время, практически каждую ночь со сторон кладбища доносятся странные звуки.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Сначала мы думали, что это просто ветер или шум океана, но сегодня мы нашли тела этих тварей, разбросанные среди могил.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Честно говоря, мы понятия не имеем, как быть. Мы – смотрители кладбища, и наша работа состоит в том, чтобы поддерживать покой усопших и чистоту территории.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "Нам остался только один год до Испытания Воды. Если маги подумают, что мы к этому причастны, то точно можем забыть о посвящении в сан в ближайшее десятилетие!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Вот именно! Может быть, ты мог бы позаботиться о том, чтобы эти тела исчезли и больше не появлялись?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Нам особо не чем расплатиться, но мы с радостью отдадим тебе некоторые из наших свитков и книг.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Я проверю кладбище.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Спасибо! Ты окажешь нам большую услугу!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Мне сейчас некогда.",
  "DIA_Novize_SQ508_Warans_15_01": "Вы знаете что-нибудь о ящерах за кладбищем?",
  "DIA_Novize_SQ508_Warans_03_02": "Они живут там годами и не проявляют агрессии, пока к ним не приблизиться.",
  "DIA_Novize_SQ508_Warans_03_03": "Судя по всему, магам иногда нужна их чешуя, и поэтому от них не избавляются. Но, как по мне, этим попросту никто не хочет разбираться.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Мы слышали звуки битвы, что произошло?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "Это долгая история, но кладбище теперь в безопасности.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Огромное тебе спасибо! Ты спас наше будущее в монастыре. Мы будем признательны, если ты не станешь рассказывать магам об этом инциденте.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Держи, это в знак благодарности от нас обоих."
}