{
  "DIA_Rierol_Q501_Hello_303_01": "Как ты себя чувствуешь, парень? Я наслышан о том, что произошло. Будь уверен, мы найдём виновных и проследим, чтобы они ответили за свои преступления.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Я слышал, что ты работал над рецептом Дагоберта...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "Понятия не имею, кто сказал тебе такую чушь! Рецепт Дагоберта – это сказка, придуманная деревенскими жителями.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "Зелье, исцеляющее все раны? Это просто смешно!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Похоже, у тебя жар, молодой человек. Будет лучше, если ты как можно скорее вернёшься в постель.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "Я отлично знаю, кто во всём виноват. Это Волкер напал на нас!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Пожалуйста, не разбрасывайся такими серьёзными обвинениями в адрес столь уважаемого человека. Это всё из-за рассказа Кесселя, ты...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Благодарю за беспокойство, мастер.",
  "DIA_Rierol_SQ509_Start_03_01": "Вот ты где! Может быть, на этот раз твоя склонность попадать в неприятности окажется нам полезной!",
  "DIA_Rierol_SQ509_Start_What_15_01": "В чём дело?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Видишь тех падальщиков на тележке? Эти причудливые особи, пока что неизвестного происхождения, появились на острове несколько недель назад.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Как только я узнал о них, то приказал Кардену уничтожить всех особей. К сожалению, с каждым днём их становится всё больше и больше.",
  "DIA_Rierol_SQ509_Start_What_03_04": "До сих пор мы лишь лечили последствия, но пришло время наконец-то разобраться с причиной.",
  "DIA_Rierol_SQ509_Start_What_03_05": "У тебя появилась отличная возможность доказать, что ты не наказание, посланное Аданасом за наши прегрешения.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Если захочешь помочь, то поговори с Карденом.",
  "DIA_Rierol_SQ509_Meet_15_01": "Кажется, ранее мне уже встречались эти падальщики...",
  "DIA_Rierol_SQ509_Meet_03_02": "Правда? Где и когда ты их видел?",
  "DIA_Rierol_SQ509_Meet_15_03": "Не так давно, недалеко от дома Бодовина. Они поедали его травяные посадки.",
  "DIA_Rierol_SQ509_Meet_03_04": "Это новый алхимик? Никогда о нём не слышал.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Я думал, что о нём многие знают. Его дом расположен между деревней Зильбах и городом.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "Аа, так вот о каком месте ты говоришь! Вот что бывает, когда десятилетиями не покидаешь стены монастыря.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "В моё время там работали мастер Хильгер и его ученик. Должно быть, он вернулся на материк.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Теперь, когда ты знаешь, с чего начать поиски, больше не теряй времени.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "Я даже не хочу думать о влиянии этого вида на здешнюю дикую природу!",
  "DIA_Rierol_SQ509_Finish_15_01": "Я разобрался с падальщиками.",
  "DIA_Rierol_SQ509_Finish_03_02": "Значит, они больше никому не причинят вреда на нашем острове? Тебе удалось узнать что-нибудь об их происхождении?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "Падальщики оказались результатом экспериментов Бодовина, алхимика, жившего неподалёку от Зильбаха.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Я позаботился о том, чтобы он больше не продолжал свои безумные исследования.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Я мог бы догадаться, что столь неестественные изменения были результатом безумных алхимических исследований. А где сейчас этот Бодовин?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Тебе удалось выяснить что-нибудь ещё?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Понятно...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "Иногда нет иного способа восстановить баланс, кроме очищающего наводнения.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "Он мёртв. Когда он увидел меня в своём доме, то выпил какое-то зелье и напал на меня.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Я сохранил ему жизнь и велел навсегда прекратить это опасное исследование.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Я пощадил его и велел навсегда прекратить эти опасные исследования.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Я пощадил его и велел навсегда покинуть остров.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Может быть, Архолос сейчас и в безопасности, но кто знает, где этот безумец продолжит свои эксперименты.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "Я нашёл в его доме журналы с исследованиями.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Превосходно, я изучу их в свободное время.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Я также узнал, что Бодовин проводил свои эксперименты и над людьми.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Похоже, что одной из жертв стал его собственный наставник.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Так вот почему мы так давно ничего не слышали от Хильгера. Я был уверен, что он вернулся в Венгард.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Он был отличным алхимиком. Очень жаль, что его жизнь закончилась таким печальным образом.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Я очистил всю местность от падальщиков.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Карден будет доволен. По крайней мере, он сможет ещё немного отдохнуть в нашем монастыре.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Думаю, что это всё...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Ты действительно доказал, что умеешь больше чем просто наводить шорох и красть монастырские припасы.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Я восхищаюсь твоим основательным подходом к делу, молодой человек. Эта черта привела тебя к истинной причине проблемы и вернула природу в равновесие.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "Приятно осознавать, что жители деревни Зильбах и близлежащих мест теперь могут спать спокойно.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Воспринимай всё это как урок об опасностях алхимических экспериментов. Не забывай об этом, прежде чем сам начнёшь с этим играться!",
  "DIA_Rierol_Ambient_03_01": "Ситуация на острове ухудшается день ото дня. У нас так много людей, которым нужно помочь, и так мало для этого рук... Надеюсь, что Аданос поможет нам.",
  "DIA_Rierol_Ambient_03_02": "Твои откровения насчёт Волкера настораживают. Надеюсь, ты преувеличиваешь.",
  "DIA_Rierol_Ambient_03_03": "Хорошо. А что насчёт тебя? Может, пора найти себе более продуктивное занятие?",
  "DIA_Rierol_AboutKloster_03_01": "Монастырский комплекс – один из старейших на острове. Его строительство началось во времена Вольфзака, хотя изначально предполагалось, что это будет лишь небольшая часовня.",
  "DIA_Rierol_AboutKloster_03_02": "С годами святилище расширялось, и вера в Аданоса стала преобладать среди жителей острова. Сам Вольфзак, благодаря влиянию магов того времени, стал более миролюбивым.",
  "DIA_Rierol_AboutKloster_03_03": "Если бы не они, кто знает, как далеко бы он зашёл, строя свою империю.",
  "DIA_Rierol_AboutWaterMages_03_01": "С тех пор как наши предки прибыли на остров, а это было ещё во времена Вольфзака, мы помогаем людям, получившим как телесные, так и духовные травмы.",
  "DIA_Rierol_AboutWaterMages_03_02": "В то же время мы распространяем веру в Аданоса. А если бы слуги Инноса и Белиара не находились в состоянии войны друг с другом, мы бы сейчас охраняли баланс между ними.",
  "DIA_Rierol_AboutWaterMages_03_03": "Однако настоятель запрещает нам ввязываться в вооружённый конфликт между королевством и орками, поэтому мы уже несколько лет не предпринимаем никаких действий в этом вопросе.",
  "DIA_Rierol_InCharge_03_01": "Настоятель Реген имеет последнее слово в самых важных вопросах, но он не принимает решений без консультаций с советом.",
  "DIA_Rierol_InCharge_03_02": "Менее важными организационными делами занимаются назначенные им маги.",
  "DIA_Rierol_OpinionRegen_03_01": "Хотя Реген уже и стар, он всё ещё сохраняет остроту ума. По крайней мере, на мой взгляд, потому что не все в монастыре согласны с его решениями в последнее время.",
  "DIA_Rierol_OpinionRegen_03_02": "Но это и неудивительно. Мы живём в трудные времена и каждый день сталкиваемся с серьёзными проблемами. В такой ситуации очень легко возникают разногласия.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Я думал, что о нём многие знают...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "Падальщики – результат экспериментов Бодовина.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Я узнал, что Бодовин также проводил свои эксперименты над людьми."
}
