{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Кессель, наконец-то ты прибыл. Твои поиски принесли какие-нибудь результаты? Выжил ли кто-нибудь из членов Кольца Воды?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "К сожалению, нет, архимаг Реген. В живых остался только я.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Кто твой спутник? Я не припоминаю, чтобы он был членом Кольца.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Его зовут Марвин. Некоторое время назад он прибыл на Архолос вместе со своим братом. К сожалению, его брат был похищен, подвергнут пыткам и в конце концов убит Ростовщиком.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Должно быть, сам Аданос свёл наши пути вместе. У нас обоих есть незаконченные дела с Ростовщиком.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Ты говоришь так, будто Волкер лично ответственен за всё зло на этом острове. Я спрошу тебя о том же, о чём спрашивал во время нашего последнего подобного разговора.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Есть ли у нас неопровержимые доказательства того, что за всем этим стоит Волкер?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "В последнее время на остров прибыло огромное количество людей, которых голод и нищета толкают на самые страшные поступки.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Волкер неоднократно показывал свою заботу об Архолосе. Нужно ли напоминать тебе, что он один из немногих, кто финансирует приют для больных и бедных?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Или добавить тот факт, что он даёт в долг без процентов людям, попавшим в беду? Об этом уже забыли все те, кто жалуется на его богатство.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Я понимаю, что такие подозрения существуют уже много лет, но постепенно это начинает выглядеть как навязчивая идея.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Я бы скорее поверил в то, что именно Гильдия торговцев может иметь некоторую склонность к власти. В конце концов, мы часто слышим об их реакции на увеличение налогов и конфискации.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "Все члены Кольца Воды мертвы! На месте мы столкнулись с людьми, одетыми как наёмники Ростовщика, которые попытались нас убить. Мы едва уцелели.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Неужели Ростовщик лично должен прийти сюда и признаться во всех этих убийствах, чтобы вы мне поверили?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Кессель! Только не в таком тоне! Не забывай, к кому ты обращаешься. Ты говоришь с самым высокопоставленным магом Воды.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Мы дадим тебе минутку, чтобы остыть. А пока, возможно, твой спутник сможет нам что-нибудь рассказать.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Марвин, подтверждаешь ли ты эту версию событий? Можешь ли ты предоставить какие-либо доказательства того, что Волкер несёт ответственность за все эти убийства?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Меня зовут Марвин.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Не припоминаю, чтобы я разрешал тебе говорить, парень.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Я работал на Ростовщика какое-то время.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Поначалу он действительно казался тем, за кого себя выдаёт. Однако было много вещей, которые меня настораживали.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Он с самого начала пытался направить меня на след Кольца Воды, называя их Смутьянами. Похоже, он хотел, чтобы посторонний человек помог ему избавиться от врагов.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Даже зная, что Арс не причастен к покушению, он не собирался помогать ему выйти из тюрьмы.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Даже зная, что Осип не причастен к покушению, он не собирался помогать ему выйти из тюрьмы.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Даже зная, что Людлоф не причастен к покушению, он не собирался помогать ему выйти из тюрьмы.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Он даже не удосужился посетить похороны своего человека, принявшего на себя выстрел из арбалета и спасшего ему жизнь.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "Я нисколько его не виню. Но если б меня попытались убить таким трусливым способом, я бы сделал всё, чтобы не дать ему второго шанса.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Успокойся, тебе нечего бояться. Здесь ты можешь говорить о чём угодно. Говори свободно.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Отправившись по следу, который нашёл вместе с Йоном, я добрался до одного из укрытий Ростовщика.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Всё здание кишело его наёмниками. Прежде чем вы сделаете вывод, что они могли выполнять приказы кого-то другого, позвольте мне добавить, что именно здесь один из личных помощников Ростовщика, Сакс, пытался убить меня.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "Я нашёл специальную камеру для пыток в подвале. Именно туда забрали моего брата. К сожалению, там я его и нашёл. Скорее всего, он был мёртв уже несколько дней.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "В этом месте было полно секретных документов, ящиков с товарами, но больше всего – оружия. Для чего ему могло понадобиться столько всего?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Прими мои глубочайшие соболезнования в связи с кончиной твоего брата, но мне кажется, что ты делаешь поспешные выводы. Возможно, за всем этим стоит Сакс, которого ты упомянул?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "В любом случае эта зацепка требует дальнейшего расследования. Мы передадим Родериху, чтобы его люди тщательно проверили это место.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Думаю, на данный момент этой информации достаточно.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Бадульф, тебе есть что добавить?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Реген. Этот парень умён и жаждет справедливости.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Однако, на его суждение могла сильно повлиять потеря любимого человека.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Я считаю, что при разрешении столь деликатного и в то же время важного вопроса лучше всего устроить голосование.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Голосовать должны не только мы, как совет, но и другие маги. Всему процессу должна предшествовать совместная молитва Аданоса о милости и мудрости. Только так мы будем достойны и готовы.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Мудрые слова, друг мой. Поддерживаю, один человек не должен нести ответственность за такое решение.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Особенно учитывая тот факт, что любое наше действие может возыметь колоссальные последствия.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Если бы мы решили пойти против Волкера без веских доказательств, или, что ещё хуже, если бы было доказано, что мы ошибаемся, нашей репутации пришёл бы конец.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Да, это было бы самым подходящим решением в данной ситуации.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Кессель, тебе есть что добавить?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Мастер Реген, прошу простить меня за вспышку гнева. Последние несколько недель не были добры ко мне. Я потерял много хороших людей, которых должен был защищать.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Я желаю сделать всё возможное, чтобы люди на Архолосе могли жить достойно и спокойно. Если для принятия решения вам необходимы молитвы и благодать Аданоса, то я уважаю такое решение.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Мы с Марвином будем ожидать новостей возле часовни.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Я дарую тебе прощение, Кессель, но пусть такое впредь не повторяется. Ты – член Кольца Воды. Веди себя достойно!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Помни, что мы тоже стараемся заботиться о благополучии острова.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Я был с Кесселем, когда на нас напали.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Это вновь были те же люди, с которыми мы сражались в укрытии. Они ждали нас и хотели прикончить любой ценой.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Никто иной не может быть ответственным за убийство других членов Кольца Воды.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Однако их не было рядом, когда вы нашли тела. И я подозреваю, вы также не видели, как они совершали столь позорное деяние?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "Нет.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Кессель, Марвин. Вместе с другими магами Воды, почти единогласно, после многих часов молитвы, мы приняли решение.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "Маги Воды не станут вмешиваться в дела острова. Волкер – гражданин Архолоса. Если он виновен в перечисленных вами деяниях, то должен быть привлечён к ответственности.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Поскольку сам королевский посланник сейчас находится на острове, то именно ему, будучи обеспокоенными судьбой нашего острова, мы передадим все ваши подозрения.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Да вы все с ума сошли! Этот человек ответственен за смерть десятков людей! Включая тех, кто давал клятву защищать не только равновесие, но и вас!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Ты опять забываешься, Кессель! Это не порт, чтобы ты говорил в таком тоне!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Что ещё должно произойти, чтобы вы, наконец, начали действовать? Вы торчите взаперти уже много лет и даже пальцем не пошевелили в то время, как остров окутывают новые бедствия.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Война с орками, голод, болезни, несправедливость, и вдобавок ко всему – безумец, живущий в роскоши и командующий личной армией!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Именно поэтому монастырь и должен оставаться нейтральным. Это место, где каждый может найти прибежище. Если мы начнём выбирать сторону и разбрасываться обвинениями, то будем втянуты в водоворот политических стычек.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Тишина!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Такова воля Аданоса! Он не спроста послал на наш монастырь эту ужасную бурю. Он указал нам наше место.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Этот разрушенный мост – символ. Символ того, что наша роль – не вмешиваться в то, что происходит на другой стороне. Мы должны оставаться на этом острове и давать убежище всем, кто его здесь ищет.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "Так вот о чём всё это? Буря и разрушенный мост? Груда камней определит судьбу людей?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Думаю, мне не стоит тебе напоминать о том, что благодаря груде камней Робар всё ещё может вести войну с орками.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "В таком случае я должен порыться в завалах и найти вам другой знак. Может быть, тогда вы выйдете из этого застоя.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "Что ты имеешь в виду, Кессель?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Я отправлюсь к руинам Вардхала и достану Миротворец. Это будет настоящий знак от самого Аданоса, что пришло время вмешаться.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Довольно! Я больше ничего не хочу об этом слышать! Мне нужно помолиться и успокоиться.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "Мост? Какое отношение ко всему этому имеет мост?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Не сейчас, Марвин!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Я нашёл его укрытие.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Вы не можете так поступить! Ростовщик должен быть наказан!"
}