{
  "DIA_Ulryk_Hello_30_02": "Soy un hombre ocupado, así que sea breve. Nombre, propósito de la visita. Y habla de tal manera que no me arrepienta de haber dejado entrar a un extraño.",
  "DIA_Ulryk_Hello_15_03": "Mi nombre es Marvin. Hubo un ataque reciente en la ciudad y vine aquí...",
  "DIA_Ulryk_Hello_30_04": "He oído hablar del intento de asesinato. ¿No es eso, por casualidad, un asunto de la guardia de la ciudad?",
  "DIA_Ulryk_Hello_15_05": "Por eso estoy aquí. Las pistas me llevaron hasta la Guarida del Lobo. Tengo razones para creer que un tal Jon sabe algo sobre el asesinato.",
  "DIA_Ulryk_Hello_30_06": "¿Jon? ¿Qué podría saber ese veterano sobre un intento de asesinato en la ciudad? Mis muchachos nunca dejan la fortaleza sin órdenes.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "¡Necesito verlo!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "Es mi castillo, así que yo decidiré quién tiene que reunirse con quién.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "¿Alguna idea de dónde está ahora?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Está exactamente donde lo envié y permanecerá allí hasta que se complete la tarea.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "Puedes estar seguro de él, Jon es un soldado experimentado.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Además, sabe más que nadie sobre esas bestias de muchas patas.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "¿Bestias de muchas patas?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Ya te he dicho demasiado. Si realmente tienes tantas ganas de conocerlo, primero tendré que ponerte a prueba.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Lo último que necesito ahora es que un extraño le complique la tarea a Jon.",
  "DIA_Ulryk_Q515_Hello_30_01": "Nos encontramos de nuevo, Marvin.",
  "DIA_Ulryk_Q515_Hello_30_02": "En cuanto entraste en mi sala del trono, supe que no eras un guardia más.",
  "DIA_Ulryk_Q515_Hello_30_03": "En cuanto entraste en mi sala del trono, supe que no eras un mercenario cualquiera.",
  "DIA_Ulryk_Q515_Hello_30_04": "Debo admitir que has causado un gran revuelo con tu expedición.",
  "DIA_Ulryk_Q515_Hello_30_05": "¿Os conocéis? ¿De qué se trata todo esto?",
  "DIA_Ulryk_Q515_Hello_30_06": "¿Por qué has traído un ejército entero contigo?",
  "DIA_Ulryk_Q515_Hello_30_07": "Los viejos magos de agua... Ten por seguro que yo también soy un seguidor de Adanos. No se te hará ningún daño. Pero desafortunadamente, no puedo permitir que interfieras en mis planes.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvin, supongo que tienes algo que me pertenece. Es hora de que me lo des.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "¿De qué estás hablando?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "¿Intentas hacer el ridículo tú o yo? Ninguno de los dos escenarios mejora tu situación.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Creo que es obvio que vine por lo mismo que te trajo a este lugar. La Conciliadora me pertenecerá.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Entonces no conseguirás nada aquí. No pudimos encontrar la espada.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "No te voy a dar la Conciliadora. Déjanos pasar.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "¿Qué? ¡Dijiste que no podías conseguirla! ¿Por qué me has mentido?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Ahora no es el momento de dar explicaciones. Tenía mis razones.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Veo que querías quedarte con la Conciliadora para ti. Desafortunadamente, no funcionará. Alguien así no es digno de tenerla.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "La Conciliadora es un arma para gente justa, gente que antepone el bien de la comunidad al suyo propio.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "No estás en posición de dictar lo que debo hacer. ¿Ves a todos estos guerreros? Tuviste la oportunidad de conocerlos cuando visitaste mi fortaleza.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Sabes que son los mejores guerreros de toda la isla, completamente entregados a su gobernante. Si no entregas tu espada de igual manera, no terminará bien para ti y tus amigos.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Esta es tu última oportunidad. Dame la Conciliadora, y te dejaré vivir.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "No hemos podido conseguir la Conciliadora.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "¿Y por eso dejas la fortaleza con tanta prisa? Sé que la tienes. Te conozco lo suficiente como para saber que no dejas un trabajo sin terminar.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Mi destino y el de Jon son ejemplos de ello.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "La Conciliadora se queda conmigo.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Si te importa tanto, tendrás que luchar por ella.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Siento que lo veas así. Desafortunadamente, no tengo tiempo para batirme en duelo con un niño. En este momento, se está librando la batalla por el destino de esta isla, y tú sólo eres un pequeño e insignificante obstáculo.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "¡Ballesteros!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "¡Marvin, no lo hagas! ¡La Conciliadora debe ser llevada a un monasterio! ¡Es la única manera de conseguir que los magos detengan finalmente la locura del Usurero!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "¡Cálmate, Mago! Volker es sólo un peón en el gran tablero político. Sus acciones imprudentes y agresivas no tienen cabida en Archolos.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvin, has tomado la decisión correcta.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Una magnífica espada digna de un gobernante de la isla.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Tenías razón. La espada está destinada a ti. Cuando Kessel intentó desenfundarla, se quedó helado hasta los huesos.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "¿Cómo es que la espada no te congeló hasta los huesos? ¡Kessel apenas sobrevivió a su intento de desenvainarla!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "¡No me compares con cualquier campesino! ¡Soy el heredero de Volfzack, el líder de los Hijos Lobo y el único protector legítimo de esta isla!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Mi pueblo ha sido leal a Adanos durante siglos. La Conciliadora es mi destino.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Has demostrado ser más útil de lo que pensaba.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "Desgraciadamente, aquí es donde termina tu aventura.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Agradezco tu cooperación, pero no puedo arriesgarme a que tú o tus compañeros interfieran en mis planes de ninguna manera. Seréis llevados al calabozo de la Guarida del Lobo.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "Tendrás comida y bebida en abundancia y, quién sabe, si todo va como yo espero y tienes un buen comportamiento, volverás a ver la luz del día en un futuro próximo.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Preparate para marchar.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Saca a todos los demás de las ruinas.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Los llevarás a todos a las mazmorras de la Guarida. Si intentan escapar, mátalos.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Aquí estás, La Conciliadora ha pertenecido a tu familia durante siglos, es hora de que te la devuelvan.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Supongo que no tengo otra opción. Aquí está La Conciliadora.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Gran caza, serías un buen Hijo Lobo.",
  "DIA_Ulryk_Hello_30_07": "Además, a Jon se le ha encomendado una tarea muy importante sobre el terreno. Hasta que no la complete, no preveo la posibilidad de su encuentro.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Escúchame, he pasado por mucho...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Una palabra más y te mostraré cómo tratamos la insubordinación en la Guarida del Lobo.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Entonces, ¿qué tengo que hacer esta vez?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Me parece que eres alguien que ha tenido una pelea o dos...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Sin embargo, me gustaría ver cómo lo haces contra oponentes reales.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Caminando por aquí, probablemente hayas notado una mina abierta abandonada no muy lejos de los muros de nuestro castillo.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Ve allí y deshazte de todo lo que salió a la superficie.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Colapsamos todos los túneles hace mucho tiempo, pero esos monstruos siguen arrastrándose y no pasa una semana sin que tenga que enviar a alguien a limpiar toda la zona.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Hazlo bien y hablaremos de tu reunión con Jon.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Puedes irte.",
  "DIA_Ulryk_Q403_Finish_30_01": "¡Estás vivo! ¿Y cómo fue la cacería de reptadores?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "¿Pensaste que no sobreviviría?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Siempre prefiero asumir un curso desafortunado de los acontecimientos y ser sorprendido positivamente en lugar de experimentar una sorpresa desagradable.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Por cierto, he cazado algunos orcos.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "¡Así que Baes te llevó con él en su cacería, y todavía estás vivo! No está mal, nada mal...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "Entonces, ¿puedo finalmente hablar con Jon?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Sí, sobre lo de Jon...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "¡Bien! Te prometí que hablarías con él, así que cumpliré mi palabra.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon está actualmente en la mina de plata debajo de nuestra fortaleza. Se le ha encomendado la tarea especial de limpiarla de todos los reptadores que viven allí.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Tendrás mi permiso por escrito para entrar.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Veo que tienes problemas con los reptadores.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Ni siquiera me lo recuerdes. Todo el mundo sabe que estas montañas son el hogar no sólo de los Hijos Lobo, sino también de toda una horda de reptadores.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "Cada año hay más y más, y su último ataque fue como una enorme ola en un mar en calma.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Durante un par de días no tuvimos ni un solo ataque, hasta que aquí, de repente, en cuestión de minutos, ¡los reptadores atacaron!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Sólo los sonidos de la lucha y los gritos de los excavadores llegaban a la puerta superior. Cuando llegamos con los refuerzos, ya no había nadie a quien rescatar.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Un combate abierto no tenía ningún sentido, así que envié a un grupo de experimentados cazadores de reptadores a limpiar el desastre, con Jon a la cabeza.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "¿Jon es un cazador de reptadores?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "¡Uno muy bueno!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "El tipo no es de aquí, pero lo tratamos como si fuera nuestro.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Ha visto medio mundo, no pelea peor que mis chicos, y es una de las pocas personas que sabe cómo lidiar con los reptadores de la mina de forma efectiva.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "¿No puedo esperarle aquí?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon ha estado bajo tierra durante unos días. Quién sabe cuánto tiempo más estará ahí abajo.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Si realmente quieres hablar con urgencia, lo mejor es entrar en la mina.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Ya has demostrado que incluso por tu cuenta puedes manejar un grupo de reptadores, deberías ser capaz de encontrar a Jon sin demasiados problemas.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "En ese caso, me voy a las minas.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Aquí hay un salvoconducto que te autoriza a entrar. Muéstrasela al guardia de la mina, él sabrá de qué se trata.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "La puerta de la mina es más fácil de alcanzar si giras a la derecha inmediatamente después de salir de mi cámara, y luego subes las escaleras hasta el piso más bajo.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "¡Buena suerte, muchacho!",
  "DIA_Ulryk_Ask_15_01": "Hay algo más que me gustaría preguntar...",
  "DIA_Ulryk_Ask_Mine_15_01": "¿Tienes tu propia mina de plata?",
  "DIA_Ulryk_Ask_Mine_30_02": "¿Nunca has oído hablar de la legendaria plata de los Hijos Lobo? En la antigüedad, se utilizaba para forjar monedas para el comercio en toda la isla.",
  "DIA_Ulryk_Ask_Mine_30_03": "Ahora la mayor parte se utiliza para fabricar estas maravillosas armaduras y armas que empuñan mis guerreros.",
  "DIA_Ulryk_Ask_Mine_30_04": "Por supuesto, a veces también vendemos plata a la gente del pueblo, les encanta hacer todos esos adornos sin valor con ella.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "¿No te molesta que los myrtanos gobiernen Archolos?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "Tienes una lengua larga, muchacho, ¿No te lo han dicho nunca?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Lo diré así: me duele ver la tierra de mis antepasados bajo la custodia de extraños, pero ellos ganaron la guerra y esa es la ley de los vencedores.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "Los Hijos Lobo creen en la fuerza por encima de todo, y hace muchas primaveras fuimos derrotados por una nación más fuerte que nosotros. Pero no les dimos esta fortaleza.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Les hicimos sangrar tanto al intentar recuperarla que estaban dispuestos a negociar. ¡Una pequeña isla, contra todo un imperio!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "A nuestra fuerza y perseverancia le debemos que sigamos persistiendo, a diferencia de tantas naciones que Myrtana ha engullido.",
  "DIA_Ulryk_Q404_Guard_Description": "El guardia no abre la puerta...",
  "DIA_Ulryk_Q404_Guard_15_01": "El centinela no abrirá la puerta hasta que le lleve apoyo adicional.",
  "DIA_Ulryk_Q404_Guard_30_02": "¡Y muy bien! ¡Imagina en lo que pasaría si esas bestias se metieran en la fragua! ¡Usa la cabeza y consigue que algunos de los chicos te ayuden!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "¡He vuelto! De nuevo, ¿pensabas que no sobreviviría?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Lo admito, nunca dejas de sorprenderme.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "Ahora dime, ¿cuál es la situación en la mina? ¿Dónde está Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon está muerto.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "¡Maldita sea! Esto es lo que me temía.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "¿Los reptadores lo tienen? ¿Y el resto de la unidad?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon y su unidad murieron en la batalla contra los reptadores.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Era un buen soldado, lástima que tuviera que morir en esos asquerosos túneles.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon me atacó en cuanto le pregunté por el intento de asesinato en la ciudad. No tuve más remedio que matarlo.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "¿Lo hizo? ¿Tal vez tenía más que ocultar de lo que cualquiera de nosotros esperaba? Supongo que nunca lo sabremos.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "El motivo del ataque de los reptadores era llegar al nido de la reina.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Se enfadaron porque su reina estaba amenazada. Eso explicaría el ataque frenético.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "He leído sobre ella en inscripciones antiguas de nuestra biblioteca, pero nunca he visto el nido de la reina por mí mismo, ¿cómo es?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Grande, asqueroso, maloliente...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "... Pero sobre todo un bicho muerto.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "¿Pudiste derrotar a la reina reptadores?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Sí, la mina ya debería ser segura.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "¡Gran trabajo, chico!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Quién iba a pensar que te enviaría a conversar y que acabarías siendo tú quien limpiara mi mina.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Al final, creo que ambos nos beneficiamos. Tuviste la oportunidad de conocer a Jon, y yo puedo seguir con los preparativos para poner la mina en marcha de nuevo.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Acepta esto como muestra de mi gratitud.",
  "DIA_Ulryk_Ambient_15_00": "¿Cómo está la situación?",
  "DIA_Ulryk_Ambient_03_01": "Debería ser yo quien te preguntara eso. Bueno, a no ser que no quieras entrar más en la mina...",
  "DIA_Ulryk_Ambient_03_02": "Encuentra a Jon y su unidad, vuelve a la superficie, y luego te diré la situación.",
  "DIA_Ulryk_Ambient_03_03": "Lástima por Jon y sus chicos, eran buenas personas. Honraremos su memoria como es debido.",
  "DIA_Ulryk_Ambient_03_04": "Se están divirtiendo mucho con el Enviado Real en la ciudad ahora mismo. Tal vez la gente finalmente se dé cuenta de cómo el Rey los está explotando.",
  "DIA_Ulryk_Ask_Mine_Choice": "¿Tienes tu propia mina de plata?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon intentó matarme...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Por favor, la Conciliadora ha pertenecido a su linaje durante siglos."
}
