{
  "DIA_Gron_Bolt_15_01": "Parece que tienes unas puntas inusuales.",
  "DIA_Gron_Bolt_03_02": "No sé nada de eso.",
  "DIA_Gron_Bolt_15_03": "Einar dijo...",
  "DIA_Gron_Bolt_03_04": "Einar tiene problemas de memoria. Dame un respiro.",
  "DIA_Gron_Serious_15_01": "El asunto es muy urgente.",
  "DIA_Gron_Serious_03_02": "No para mí. Y si planeas molestarme, recuerda que conozco formas de deshacerme de plagas molestas como tú.",
  "DIA_Gron_Serious_03_03": "Adiós.",
  "DIA_Gron_Talk_15_01": "Creo que podemos llevarnos bien.",
  "DIA_Gron_Talk_03_02": "Maldita sea, tengo que hablar con Crednar sobre a quién deja entrar...",
  "DIA_Gron_Talk_Money_15_01": "¿Quizás unas cuantas monedas te refresquen la memoria?",
  "DIA_Gron_Talk_Money_03_02": "¿Qué? ¿Por quién me tomas? ¿Un simple mercenario? ¡Soy un Hijo Lobo, no necesito tu sucio dinero!",
  "DIA_Gron_Talk_Money_15_03": "Relájate, estoy seguro de que nos llevaremos bien...",
  "DIA_Gron_Talk_Money_03_04": "¡Sal de mi vista! ¡No voy a hablar más contigo!",
  "DIA_Gron_Talk_Fight_15_01": "Supongo que tendré que desatar tu lengua a la fuerza...",
  "DIA_Gron_Talk_Drink_15_01": "Es difícil hablar con la boca seca.",
  "DIA_Gron_Talk_Drink_03_02": "Hmm, ahora estás hablando con sentido. ¿Tienes algo decente que ofrecer?",
  "DIA_Gron_Talk_Beer_15_01": "Tengo cerveza.",
  "DIA_Gron_Talk_Beer_03_02": "Eh, parece que es una mierda. ¿Seguro que no tienes nada decente?",
  "DIA_Gron_Talk_Wine_15_01": "Tengo vino.",
  "DIA_Gron_Talk_Wine_03_02": "¿Qué soy yo, una mujer, para beber zumos así? Vamos, puedes hacerlo mejor.",
  "DIA_Gron_Talk_Bimber_15_01": "Tengo algo muy fuerte.",
  "DIA_Gron_Talk_Bimber_03_02": "Ya veremos. Lo intentaremos.",
  "DIA_Gron_Talk_Bimber_15_03": "Toma.",
  "DIA_Gron_Talk_Bimber_03_04": "Ah, bueno, no puedo decirlo, es muy fuerte. Recuérdame, ¿por qué estás aquí?",
  "DIA_Gron_Talk_Bimber_15_05": "Me gustaría saber qué tipo de puntas utilizas.",
  "DIA_Gron_Talk_Bimber_03_06": "Del tipo para disparar, ¿por qué?",
  "DIA_Gron_Talk_Bimber_15_07": "Pero corriente, o quizás... ¿excepcional?",
  "DIA_Gron_Talk_Bimber_03_08": "En manos de un ballestero excepcional, cada punta es excepcional.",
  "DIA_Gron_Talk_Bimber_15_09": "¿No puedes responder de forma más concreta?",
  "DIA_Gron_Talk_Bimber_03_10": "Eh, me has traído algunas cosas buenas... ¿Qué, dijiste algo sobre ballestas? Me gusta disparar ballestas...",
  "DIA_Gron_Talk_Bimber_15_11": "¡Eso es genial! Entonces... ¿qué tal un pequeño duelo?",
  "DIA_Gron_Talk_Bimber_03_12": "¿Qué, a ti también te gusta?",
  "DIA_Gron_Talk_Bimber_15_13": "¡Sí, me encanta! ¿Hay algún lugar para disparar?",
  "DIA_Gron_Talk_Bimber_03_14": "Claro, hay un objetivo frente al muro con el que suelo practicar. ¡Vamos!",
  "DIA_Gron_Talk_Bimber_03_15": "Eh, se acabó...",
  "DIA_Gron_Talk_Comeback_15_01": "Volveré con algo decente.",
  "DIA_Gron_Talk_Comeback_03_02": "Oh, ¿entonces tengo algo de paz y tranquilidad? ¡Genial!",
  "DIA_Gron_GoAway_03_01": "¡Qué te he dicho! ¡Déjame en paz!",
  "DIA_Gron_GoAway_03_02": "¿Qué, quieres otro golpe? ¡Sal de aquí!",
  "DIA_Gron_GoAway_03_03": "No cambia nada. Con métodos así, nadie te va a ayudar aquí.",
  "DIA_Gron_Cutscene_03_01": "Bien, entonces... como el mayor de los dos, dispararé primero. ¡Prepárate para el verdadero espectáculo!",
  "DIA_Gron_Cutscene_03_02": "Hm, qué sonido tan extraño ha hecho ese objetivo. ¿Le he dado a la diana?",
  "DIA_Gron_Cutscene_15_03": "No estoy tan seguro... había un granjero detrás del objetivo. Parece que le has dado bastante fuerte...",
  "DIA_Gron_Cutscene_03_04": "¡¿Qué?! ¡Me voy de aquí! Si Ulryk descubre que estoy disparando a los civiles...",
  "DIA_Gron_Cutscene_03_05": "¿No me vas a entregar? ¡Dime que no me vas a entregar!",
  "DIA_Gron_Cutscene_15_06": "Pensemos...",
  "DIA_Gron_Cutscene_15_07": "¿Qué sabes de las puntas especiales para cazar reptadores de la mina?",
  "DIA_Gron_Cutscene_03_08": "Nada en realidad, nunca me gustó usarlas. Sobre todo porque odio luchar contra esas hormigas...",
  "DIA_Gron_Cutscene_03_09": "De verdad, no puedo decir nada más, ¡lo juro!",
  "DIA_Gron_Cutscene_15_10": "De acuerdo, te creo. Puedes irte.",
  "DIA_Gron_Cutscene_03_11": "¡Gracias, amigo!",
  "DIA_Gron_HelpMine_15_01": "Necesito a alguien que vigile la mina.",
  "DIA_Gron_HelpMine_03_02": "La mina está cerrada, no es necesario protegerla.",
  "DIA_Gron_HelpMine_15_03": "Quiero bajar allí. Alguien tiene que vigilar la entrada para que los reptadores no entren en la Guarida. Creo que eres perfecto para el trabajo.",
  "DIA_Gron_HelpMine_03_04": "¡Oh, no, gracias! ¡Prefiero otras actividades de ocio que servir de cena a unas hormigas gigantes!",
  "DIA_Gron_Shooting_15_01": "¿Y si Ulryk se entera de que disparas a los civiles?",
  "DIA_Gron_Shooting_03_02": "¡No sabrá nada de esto porque me has jodido! He preguntado por ahí, ¡nadie ha sido disparado con una ballesta últimamente!",
  "DIA_Gron_Shooting_03_03": "¡Será mejor que te alegres de que no te haya golpeado de inmediato!",
  "DIA_Gron_Shooting_ComeOn_15_01": "Vamos, fue divertido disparar...",
  "DIA_Gron_Shooting_ComeOn_03_02": "¿Y se supone que eso me va a convencer? ¡No me hagas reír! ¡Busca otro idiota para vigilar la puerta!",
  "DIA_Gron_Shooting_Alcohol_15_01": "Al parecer, los guardias de la mina obtienen un descuento en el alcohol.",
  "DIA_Gron_Shooting_Alcohol_03_02": "Si eso fuera así, hace tiempo que estaría en la entrada. Al menos podrías haber inventado una mentira más elaborada.",
  "DIA_Gron_Shooting_Alcohol_03_03": "Ahora baja, estás perturbando mi descanso.",
  "DIA_Gron_Shooting_Jon_15_01": "He oído que el equipo de Jon ha sido escuchado. Podrían salir de la mina en cualquier momento, y será todo un espectáculo...",
  "DIA_Gron_Shooting_Jon_03_02": "¿De verdad? Maldita sea, sería realmente bueno. Si pudiera verlo, tendría una buena historia para mis compañeros...",
  "DIA_Gron_Shooting_Jon_03_03": "Bien, voy para allá. ¡Nos vemos allí!",
  "DIA_Gron_Crossbow_15_00": "¿Podrías enseñarme a manejar mejor una ballesta?",
  "DIA_Gron_Crossbow_03_01": "¿Crees que necesitas mi orientación? Bien, sea como sea, pero no voy a enseñar a un forastero gratis.",
  "DIA_Gron_Crossbow_03_02": "También tienes que saber que soy muy impaciente. No tengo fuerzas para los novatos, así que si quieres aprender lo básico, busca otro profesor.",
  "DIA_Gron_Train_15_00": "Empecemos a entrenar.",
  "DIA_Gron_Train_03_01": "Mm-hmm.",
  "DIA_Gron_Train_Back_03_00": "Ya sabes algo, pero aún te queda un largo camino por recorrer.",
  "DIA_Gron_Train_Back_03_01": "No te enseñaré más, nadie te enseñará más. Ya eres un maestro en tu oficio.",
  "DIA_Gron_Train_CR1_13_01": "No te enseñaré por esa cantidad de dinero.",
  "DIA_Gron_Train_CR1_13_02": "Te dije que no enseño a los novatos. Consigue más experiencia.",
  "DIA_Gron_Train_CR5_13_01": "Una larga lección es una gran recompensa. Tráeme más oro.",
  "DIA_Gron_Train_CR5_13_02": "¿Puedes hacer algo? No lo creo.",
  "DIA_Gron_Ambient_15_01": "¿Cómo te va?",
  "DIA_Gron_Ambient_03_02": "¿No tienes algo mejor que hacer? Me gustaría descansar un poco después de un día agotador.",
  "DIA_Gron_Ambient_03_03": "No tengo intención de volver a participar en ningún duelo de disparos a corto plazo. Son demasiado estresantes.",
  "DIA_Gron_Shooting_Jon_Choice": "Se dice que el equipo de Jon fue escuchado."
}