{
  "DIA_Nelson_Who_03_02": "Mi padre me dio el nombre de Nelson. Por supuesto, debe ser al estilo de nuestros antepasados. Una gran familia, con grandes tradiciones de caza.",
  "DIA_Nelson_Who_03_03": "Llevamos un negocio de tiro con arco con mi padre y mi hermana, así que si quieres comprar algo útil para la caza, habla con mi hermana, Lucy.",
  "DIA_Nelson_Bow_15_01": "Bonito arco.",
  "DIA_Nelson_Bow_03_02": "Te lo daría, si mi padre no me rompiera las piernas por ello.",
  "DIA_Nelson_Bow_15_03": "¿De qué estás hablando?",
  "DIA_Nelson_Bow_03_04": "Mi padre, Gaston, es cazador como su padre y todos mis antepasados. Estoy a punto de cumplir 20 años, y según nuestra tradición... Debo traer el cuerno de una bestia de sombra.",
  "DIA_Nelson_Bow_15_05": "¿Cuál es el problema?",
  "DIA_Nelson_Bow_03_06": "¿Cuál es el problema? ¿Has visto alguna vez una bestia de sombra?",
  "DIA_Nelson_Bow_03_07": "¡El asunto es que no soy un cazador! Me destrozaría. Brr, prefiero no pensar en eso.",
  "DIA_Nelson_Bow_03_08": "Pero espera, pareces un guerrero experimentado. ¡Podrías ayudarme!",
  "DIA_Nelson_TakeQuest_Quest_03_01": "Durante generaciones, todos en mi familia han sido cazadores. Envidio a mi hermana, Lucy, que puede estudiar y comerciar en paz.",
  "DIA_Nelson_TakeQuest_Quest_03_02": "Preferiría ir a un monasterio, adquirir conocimientos, respeto... Nunca me he sentido atraído por la caza. A mi padre no le importa.",
  "DIA_Nelson_TakeQuest_Quest_03_03": "Se supone que soy un cazador y eso es todo. Perdió un hijo mientras cazaba, y yo seré otro.",
  "DIA_Nelson_TakeQuest_Buy_15_01": "¿No puedes comprar ese cuerno y decirle a tu padre que lo tienes?",
  "DIA_Nelson_TakeQuest_Buy_03_03": "No, eso no funcionará. Tengo que conseguir ese cuerno honestamente o morir.",
  "DIA_Nelson_TakeQuest_Talk_15_01": "Seguro que se puede razonar con tu padre.",
  "DIA_Nelson_TakeQuest_Talk_03_02": "Lo he intentado muchas veces, pero sólo he acabado con una patada en el culo.",
  "DIA_Nelson_TakeQuest_Talk_03_03": "No, no puedo convencerle.",
  "DIA_Nelson_TakeQuest_What_15_01": "Entonces, ¿qué quieres de mí?",
  "DIA_Nelson_TakeQuest_What_03_02": "Vayamos a cazar juntos. ¿Tal vez los dos podamos hacerlo?",
  "DIA_Nelson_TakeQuest_What_15_03": "¿Quieres matar a una bestia de sombra?",
  "DIA_Nelson_TakeQuest_What_03_04": "Tengo que hacerlo, por el amor de los dioses, ¿no me estás escuchando? Te pagaré bien. Sólo dime cuando estés listo.",
  "DIA_Nelson_TakeQuest_What_03_05": "Te estaré esperando cerca de la Almenara.",
  "DIA_Nelson_LetsHunt_03_03": "No has cambiado de opinión, ¿verdad? Te veré en la Almenara.",
  "DIA_Nelson_Bow_Yes_15_01": "Bueno... ¿por qué no?",
  "DIA_Nelson_Bow_Yes_03_02": "Uff, tenía miedo de contárselo a alguien. Menos mal que me he encontrado con un tipo decente.",
  "DIA_Nelson_Bow_Maybe_15_01": "Tengo que pensarlo.",
  "DIA_Nelson_Bow_Maybe_03_02": "Está bien, pero te aseguro que valdrá la pena. Vengo de una familia bastante rica.",
  "DIA_Nelson_TakeQuest_15_01": "Lo he pensado bien. Te ayudaré.",
  "DIA_Nelson_TakeQuest_03_02": "Adanos, ¡gracias por velar por mí!",
  "DIA_Nelson_LetsHunt_15_01": "¿Listo para cazar una bestia de sombra?",
  "DIA_Nelson_LetsHunt_03_02": "¿Y tú?",
  "DIA_Nelson_LetsHunt_15_03": "He hablado con tu padre.",
  "DIA_Nelson_LetsHunt_03_04": "¿Qué? ¡¿Estás loco?! Ahora no tengo ningún motivo para volver a casa.",
  "DIA_Nelson_LetsHunt_15_05": "¡Cálmate! Te dijo que fueras a hablar con él.",
  "DIA_Nelson_LetsHunt_15_06": "¿Tal vez valga la pena hacerlo antes de que te conviertas en la cena de la bestia de sombra?",
  "DIA_Nelson_LetsHunt_03_07": "Tal vez sí... Muy bien, hasta luego.",
  "DIA_Nelson_LetsHunt_Yes_15_01": "Sí. Muestrame el camino.",
  "DIA_Nelson_LetsHunt_Yes_03_02": "Que Adanos esté con nosotros.",
  "DIA_Nelson_LetsHunt_No_15_01": "Necesito reunir fuerzas.",
  "DIA_Nelson_LetsHunt_No_03_02": "Muy bien. Todavía tenemos algo de tiempo. ¿Tal vez podamos salir vivos de esto?",
  "DIA_Nelson_NEARSHADOW_03_01": "¡Oh, mierda, ahí está! ¡¿La ves?!",
  "DIA_Nelson_NEARSHADOW_15_02": "Ya la veo. Es grande.",
  "DIA_Nelson_NEARSHADOW_03_03": "¡Salgamos de aquí! ¡No quiero morir!",
  "DIA_Nelson_NEARSHADOW_No_15_01": "No podemos retirarnos ahora. Quédate aquí y cúbreme. Trataré de sorprenderla.",
  "DIA_Nelson_NEARSHADOW_No_03_02": "Bien. Confío en ti.",
  "DIA_Nelson_NEARSHADOW_Yes_15_01": "Yo tampoco. Será mejor que nos retiremos.",
  "DIA_Nelson_StopFollow_03_01": "¡Se supone que debemos matar a la bestia de sombra, no huir de ella!",
  "DIA_Nelson_StopFollow_03_02": "¡Vamos a por ella!",
  "DIA_Nelson_AfterFight_03_01": "Lo logramos. No puedo agradecértelo lo suficiente. Sin ti, no habría tenido ninguna oportunidad.",
  "DIA_Nelson_AfterFight_15_02": "Oh, vamos. Ese era el trato.",
  "DIA_Nelson_AfterFight_03_03": "Tú eres más merecedor de ese cuerno. Cumpliré mi palabra. Aquí está tu recompensa.",
  "DIA_Nelson_AfterFight_15_04": "¡Gracias y buena suerte! Ha sido un gran combate.",
  "DIA_Nelson_SQ402_Father_15_01": "¿Y cómo es que tu padre no te ha dado un respiro?",
  "DIA_Nelson_SQ402_Father_03_02": "Pensaba que lo haría, pero está loco...",
  "DIA_Nelson_SQ402_Father_03_03": "Me elogia por lo cazador que soy y quiere organizar alguna gran cacería.",
  "DIA_Nelson_SQ402_Father_03_04": "¿Qué se supone que debo hacer ahora? Todo ha salido mal.",
  "DIA_Nelson_SQ402_Father_15_05": "¿Por qué no le dices la verdad?",
  "DIA_Nelson_SQ402_Father_03_06": "¿Me estás tomando el pelo? ¡Me echaría de casa! Gracias por tu ayuda, pero tengo que hacerlo por mi cuenta.",
  "DIA_Nelson_CanYouTeach_15_00": "¿Podrías enseñarme algo?",
  "DIA_Nelson_CanYouTeach_09_01": "Bueno, más o menos puedo usar un arco, pero no esperes milagros. Y padre me mataría si te enseñara gratis.",
  "DIA_Nelson_NoMore_13_01": "No te enseñaré nada más, eres demasiado bueno.",
  "DIA_Nelson_Teach_15_00": "Enséñame.",
  "DIA_Nelson_TeachBack_13_01": "Estoy encantado de darte estas lecciones. De esta manera, estoy repasando todo, ¡y nunca se consigue tener demasiada práctica!",
  "DIA_Nelson_TeachBack_13_03": "Toma, como recuerdo. Un amigo de mi padre trajo una vez un par de estas pieles del continente, no encontrarás muchas en Archolos.",
  "DIA_Nelson_TeachBack_15_04": "Gracias, definitivamente las encontraré un uso.",
  "DIA_Nelson_Teach_BOW1_13_01": "Eso no es suficiente, trae más.",
  "DIA_Nelson_Teach_BOW5_13_01": "¿Cuál es el problema? ¿No te lo puedes permitir?",
  "DIA_Nelson_Ambient_WL_15_00": "¿Cómo te va?",
  "DIA_Nelson_Ambient_WL_13_01": "Bueno, podría ser peor, podría ser mejor. Aunque, en la situación actual de nuestro querido reino, esos 'mejores' serán difíciles de conseguir.",
  "DIA_Nelson_Ambient_WL_13_02": "Pasé la prueba familiar, así que tendré algo de paz y tranquilidad por un tiempo. Lo peor es cuando mi padre me diga que vuelva a cazar algún animal grande...",
  "DIA_Nelson_Hunting_SpecialGift_13_01": "Estoy encantado de darte estas lecciones. De esta manera, estoy repasando todo, ¡y nunca se consigue tener demasiada práctica!",
  "DIA_Nelson_Hunting_SpecialGift_13_03": "Toma, como recuerdo. Un amigo de mi padre trajo una vez un par de estas pieles del continente, no encontrarás muchas en Archolos.",
  "DIA_Nelson_Hunting_Base_13_06": "Estoy encantado de darte estas lecciones. De esta manera, estoy repasando todo, ¡y nunca se consigue tener demasiada práctica!",
  "DIA_Nelson_Hunting_Base_13_07": "Toma, como recuerdo. Un amigo de mi padre trajo una vez un par de estas pieles del continente, no encontrarás muchas en Archolos.",
  "DIA_Nelson_Hunting_Base_15_01": "Enséñame lo básico para obtener trofeos de animales.",
  "DIA_Nelson_Hunting_Base_03_02": "Lo ideal es empezar a adquirir destreza desollando animales de piel relativamente flexible, como los ratopos.",
  "DIA_Nelson_Hunting_Base_03_03": "Para arrancar la piel, corta el vientre, pasa la cuchilla alrededor de las patas y luego empieza a pelar todo con suavidad.",
  "DIA_Nelson_Hunting_Base_03_04": "Puedes conseguir unas buenas piezas de oro por cada piel, así que después de cazar algo no olvides llevarte tu trofeo.",
  "DIA_Nelson_Hunting_Base_03_05": "Eso no es suficiente, trae más.",
  "DIA_Nelson_Hunting_Special_03_01": "Claro, vamos a trabajar.",
  "DIA_Nelson_AllHunt_03_01": "Eres un alumno mucho más aventajado que yo. No puedo enseñarte nada más.",
  "DIA_Nelson_Hunting_Special_BFSting_15_01": "¿Cómo se sacan las glándulas de veneno?",
  "DIA_Nelson_Hunting_Special_BFSting_03_02": "Aquí está la cosa... las moscas de sangre y los zánganos tienen un punto sensible en su abdomen. Tienes que encontrarlo y empujarlo, y el aguijón sale.",
  "DIA_Nelson_Hunting_Special_BFSting_03_03": "Entonces los agarras y tiras de ellos. No están sujetos... No creo que estén sujetos... demasiado sujetos en el abdomen, así que no deberías tener problemas.",
  "DIA_Nelson_Hunting_Special_BFSting_03_04": "Eso no es suficiente, tienes que darme más.",
  "DIA_Nelson_Hunting_Special_Mandibles_15_01": "¿Cómo puedo conseguir las mandíbulas?",
  "DIA_Nelson_Hunting_Special_Mandibles_03_02": "Es bastante fácil. La mayoría de las veces, sólo tienes que agarrar las mandíbulas de un incursor de campo, o lo que sea que hayas cazado con fuerza, y girarlo en diferentes direcciones.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_03": "Las mandíbulas rara vez son firmes, con el suficiente esfuerzo te desharás de ellas tranquilamente.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_04": "Eso no es suficiente, tienes que darme más.",
  "DIA_Nelson_Hunting_Special_BFWing_15_01": "¿Cómo se arrancan las alas de las moscas de sangre?",
  "DIA_Nelson_Hunting_Special_BFWing_03_02": "Hay que ser delicado, porque ellas también lo son. Lo mejor es agarrarlas por la raíz y deslizarlas poco a poco fuera del cuerpo, cortando las venas que las siguen.",
  "DIA_Nelson_Hunting_Special_BFWing_03_03": "Eso no es suficiente, tienes que darme más.",
  "DIA_Nelson_Hunting_Special_Shells_15_01": "¿Cómo se obtienen los caparazones de los animales?",
  "DIA_Nelson_Hunting_Special_Shells_03_02": "Esto requiere mucha fuerza porque son muy duros. Para deshacerse de ellos, primero hay que cortar con cuidado el hueco entre la cáscara y la piel.",
  "DIA_Nelson_Hunting_Special_Shells_03_03": "En este punto te espera un trabajo desagradable, ya que tienes que meter la mano entre ellos y luego tirar con todas tus fuerzas hasta que lo consigas.",
  "DIA_Nelson_Hunting_Special_Shells_03_04": "Eso no es suficiente, tienes que darme más.",
  "DIA_Nelson_Hunting_Special_Fats_15_01": "¿Cómo se obtiene la grasa animal?",
  "DIA_Nelson_Hunting_Special_Fats_03_02": "Antes de hacerlo, asegúrate de que puedes ver la diferencia entre la grasa y la carne. A continuación, coge una herramienta afilada y empieza a separarlas.",
  "DIA_Nelson_Hunting_Special_Fats_03_03": "La grasa contaminada con pieles o tendones vale menos, así que hay que tener cuidado, recuerda.",
  "DIA_Nelson_Hunting_Special_Fats_03_04": "Eso no es suficiente, tienes que darme más.",
  "DIA_Nelson_Base_Sneak_03_01": "Antes de ponerse a desollar animales, lo primero que hay que saber es cómo acercarse a ellos para que no se escapen.",
  "DIA_Nelson_Base_Sneak_03_02": "Para eso necesitas silencio y discreción. Dobla las piernas para que te sea más fácil observar el terreno, da tus pasos con cuidado y ataca al animal en el momento más conveniente.",
  "DIA_Nelson_TakeQuest_Quest_Buy_Choice": "¿No puedes comprar ese cuerno?",
  "DIA_Nelson_NEARSHADOW_No_Choice": "No podemos retirarnos ahora. Quédate aquí y cúbreme."
}