{
  "DIA_Baes_EXIT_Info_03_01": "Vuelve a llamarme cuando tengas más pieles.",
  "DIA_Baes_VarhalSearch_15_01": "Estoy buscando a Henk.",
  "DIA_Baes_VarhalSearch_03_02": "¡Maldita sea, ha desaparecido de nuevo! ¡Probablemente se ha quedado atascado en una de sus rocas otra vez!",
  "DIA_Baes_VarhalSearch_15_03": "Supongo que sí. ¿Dónde podría haber ido esta vez? ¿Por qué oí que eras tú quien le daba permiso?",
  "DIA_Baes_VarhalSearch_03_04": "Sí. Ahora suele recorrer las rocas sobre la columnata. Si vas a buscarlo, no te caigas de ahí, ¡no queremos limpiar tu cuerpo!",
  "DIA_Baes_VarhalSearch_15_05": "Intentaré no causar problemas.",
  "DIA_Baes_VarhalSearch_03_06": "De acuerdo. ¡Si lo encuentras, haz que venga a verme lo antes posible! ¡Tengo que considerar seriamente si estos permisos son una buena idea!",
  "DIA_Baes_SQ403_03_01": "La última cacería nos salió bastante bien, ¿no?",
  "DIA_Baes_SQ403_03_02": "Dime, muchacho, ¿viajas muy a menudo por la isla?",
  "DIA_Baes_GotNoTime_15_01": "¿Por qué haces esta pregunta?",
  "DIA_Baes_GotNoTime_03_02": "Te lo explicaré todo en un minuto.",
  "DIA_Baes_WhatIsGoingOn_15_01": "He estado aquí y allí.",
  "DIA_Baes_WhatIsGoingOn_03_02": "Es agradable escuchar eso.",
  "DIA_Baes_WhatIsGoingOn_03_03": "No salgo de este lugar muy a menudo, y nunca he estado fuera de Archolos. Sin embargo, hace poco vino un mercader que nos contó historias de tierras lejanas.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Mencionó extrañas bestias que nadie en nuestra isla tuvo la oportunidad de ver.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Al parecer, según el terreno y el clima, los mismos animales adoptan diferentes colores.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Siempre me han fascinado los lobos. Fuertes, inteligentes y al mismo tiempo tiernos y cariñosos.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Me gustaría que me trajeras todas las pieles de los distintos lobos que puedas encontrar.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Te pagaré una generosa suma por cada una, cuanto más única sea esa piel, más te pagare.",
  "DIA_Baes_Okey_15_01": "Buscaré esas pieles para ti.",
  "DIA_Baes_Okey_03_02": "¡Genial! Si encuentras algo, avísame enseguida.",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Me has traído unas pieles muy interesantes, chico. ¡Creo que las colgaré todas en mi pared!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Debes haber estado corriendo detrás de ellos bastante, así que tengo algo especial para ti.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Gracias de nuevo por tu ayuda. Si alguna vez vuelves a encontrarte con un ejemplar excepcional, ya sabes dónde encontrarme.",
  "DIA_Baes_WolfFur_15_01": "Aquí hay una piel de lobo.",
  "DIA_Baes_WolfFur_03_02": "Tiene muy buen aspecto. ¿Pertenecía a algún ejemplar de Archolos?",
  "DIA_Baes_WolfFur_15_03": "Sí, fue desollado hace poco.",
  "DIA_Baes_WolfFur_03_04": "Excelente. Esas pocas piezas de oro deberían ser una recompensa adecuada.",
  "DIA_Baes_WargFur_15_01": "Tengo una piel de un huargo aquí, puede que te interese.",
  "DIA_Baes_WargFur_03_02": "Esas bestias son muy peligrosas. Y la piel en sí tiene buena pinta, me gusta la profundidad de ese negro.",
  "DIA_Baes_OrcDogFur_15_01": "¿Has oído hablar alguna vez de los perros orcos? Tengo una piel de uno para ti.",
  "DIA_Baes_OrcDogFur_03_02": "¿Un perro orco? ¿Y de dónde sacaste en Archolos la piel de un perro orco? ¿Estás seguro de que no es una piel de huargo? Mucha gente los confunde.",
  "DIA_Baes_OrcDogFur_15_04": "Las dos especies tienen un pelaje de color completamente diferente. Se pueden conseguir en algunos mercaderes, pero para colmo, al parecer ya hay algunos en la isla también.",
  "DIA_Baes_OrcDogFur_03_05": "Eso no es nada bueno. Ambos sabemos lo que significa su presencia. Sin embargo, la piel es la piel. Aquí está tu paga.",
  "DIA_Baes_IceFur_15_01": "Tengo la piel de un lobo de hielo. Al parecer, la mayoría de ellos viven en Nordmar, pero a veces se pueden encontrar en otros lugares fríos.",
  "DIA_Baes_IceFur_03_02": "El blanco de ese pelaje es increíble. Me gustaría tener la oportunidad de ver uno de estos en persona.",
  "DIA_Baes_IceFur_03_03": "Deben lucir muy bien en la nieve... toma, te lo has ganado.",
  "DIA_Baes_DesertFur_15_01": "Mira esta piel. Parece la piel de un lobo que vive en el desierto.",
  "DIA_Baes_DesertFur_03_02": "Déjame ver eso.",
  "DIA_Baes_DesertFur_03_03": "Hmm... parece bastante pequeña para una piel de lobo... y parece que ha sido cogida de un animal con una estructura corporal ligeramente diferente. ¿Estás seguro de que es de un lobo?",
  "DIA_Baes_DesertFur_15_04": "Desgraciadamente, no tuve la oportunidad de preguntárselo al anterior propietario.",
  "DIA_Baes_DesertFur_03_05": "En cualquier caso, es un hallazgo interesante. Sospecho que no mucha gente en Archolos ha tenido la oportunidad de tener algo así en casa.",
  "DIA_Baes_DesertFur_03_06": "Te mereces un poco de oro por eso.",
  "DIA_Baes_BlackWolffur_15_01": "Te conseguí una piel de lobo negro.",
  "DIA_Baes_BlackWolffur_03_02": "¿La piel de un lobo negro?",
  "DIA_Baes_BlackWolffur_03_03": "No es un noble huargo negro, pero te mereces unas cuantas monedas.",
  "DIA_Baes_Canyoutrain_15_00": "¿Puedes entrenarme?",
  "DIA_Baes_Canyoutrain_03_01": "Ahora que has hecho la pregunta... ¿puedes hacer algo? Odio a los novatos.",
  "DIA_Baes_Canyoutrain_15_02": "Bueno, ya he hecho algo. Te entregué esas pieles, ¿no?",
  "DIA_Baes_Canyoutrain_03_03": "Cierto, cierto. Pero verás, el problema es que sólo entreno a Hijos Lobo, es lo que hago para vivir. No puedo perder mi tiempo con un extraño.",
  "DIA_Baes_Canyoutrain_15_04": "¿Y si pago?",
  "DIA_Baes_Canyoutrain_03_05": "Eso es diferente. En ese caso, podría mostrarte cómo hacerte más fuerte y cómo blandir un arma correctamente, tanto a una como a dos manos.",
  "DIA_Baes_Train_15_00": "Empecemos el entrenamiento.",
  "DIA_Baes_Train_03_01": "Ahora muéstrame lo que tienes.",
  "DIA_Baes_Train_Back_03_00": "Ya sabes algo, pero aún tienes mucha formación por delante.",
  "DIA_Baes_Train_Back_03_01": "Eres uno de los mejores luchadores que he conocido. Y ciertamente mejor que yo. No hay nada más que pueda enseñarte.",
  "DIA_Baes_Train_1H1_03_01": "Por esa cantidad, no voy a perder el tiempo.",
  "DIA_Baes_Train_1H1_03_02": "Te enseñaré si primero aprendes lo básico.",
  "DIA_Baes_Train_1H5_03_01": "Te enseñaré si me traes más oro.",
  "DIA_Baes_Train_1H5_03_02": "Empezaré a entrenarte si sabes cómo sostener un arma correctamente.",
  "DIA_Baes_Train_2H1_03_01": "Por esa cantidad, no voy a perder el tiempo.",
  "DIA_Baes_Train_2H1_03_02": "Te enseñaré si primero aprendes lo básico.",
  "DIA_Baes_Train_2H5_03_01": "Te enseñaré si me traes más oro.",
  "DIA_Baes_Train_2H5_03_02": "Empezaré a entrenarte si sabes cómo sostener un arma correctamente.",
  "DIA_Baes_Train_STR1_03_00": "Vamos, ¿puedes traer más oro?",
  "DIA_Baes_Train_STR1_03_01": "Yo no entreno a los débiles, primero hay que practicar.",
  "DIA_Baes_Train_STR5_03_00": "Eso no es suficiente, trae más.",
  "DIA_Baes_Train_STR5_03_01": "Antes de empezar a enseñarte, tendrías que haber aprendido algo más.",
  "DIA_Baes_SQ417_Stop_03_01": "¿No te enseñaron en la ciudad a no meterte donde no te llaman?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "¡Hay un oso en el sótano!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Eres extremadamente perspicaz. Ahora, a menos que quieras terminar como su desayuno, nos iremos de aquí tranquilamente y olvidaremos todo el asunto.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe me dijo que comprobara los ruidos extraños.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "¿Tiene a un forastero ocupándose de nuestros problemas internos? Entonces sé quién se queda con la guardia nocturna extra.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "¿Es tu oso?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Sí. Lo encontré cuando todavía era del tamaño de un ratopo.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Yo estaba cazando en ese momento, y por mala suerte me encontré con sus padres. No pude perdonarles la vida, pero sólo un monstruo mataría a un animal joven e inocente.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Lo traje aquí y lo escondí en el sótano. Le di comida, lo crié y lo vi crecer. No te das cuenta de lo inteligentes que son estos animales.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "¡Tu animal está arrasando almacenes y demoliendo cabañas!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "¿Crees que no me he dado cuenta? He empezado a dejarle salir al aire libre de vez en cuando, pues ya es demasiado grande para estar siempre en este sótano.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Últimamente, sin embargo, se ha vuelto un poco inquieto...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "¿Nadie ha notado nada?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Yo soy el que pone las guardias. Sé dónde puedo encontrarme con alguien y dónde no. La gente de la Guarida lleva una vida normal.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Por la noche están de guardia o duermen un agotador sueño antes de otro ajetreado día.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Nadie sabrá nada.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Chico listo... toma esto, como muestra de mi gratitud.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "Y si alguien te pregunta qué pasó anoche, diles que te encontraste a Gron borracho. Me aseguraré de que no se meta en problemas.",
  "DIA_Baes_SQ417_Stop_No_15_01": "¡No se puede esconder un oso!",
  "DIA_Baes_SQ417_Stop_No_03_02": "Y yo que pensaba que nos íbamos a llevar bien...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Lo hiciste muy bien con esos reptadores. Ulryk dijo que probablemente tendríamos que terminar el trabajo después de ti.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "De todos modos, mientras estés vivo, aquí hay otro trabajo para ti. Uno de nuestros exploradores vio una patrulla de orcos cerca de nuestras fronteras.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Tenemos que asegurarnos de que se les da una acogida adecuada.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "¿Ulryk pensó que no podía manejarlo?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "No te lo tomes como algo personal, simplemente no tenemos muy buena opinión de la gente de la ciudad.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Antes de movernos, recordad una cosa: yo estoy al mando y debes permanecer cerca de mí.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Si os movéis para atacar antes de que yo dé la orden, no creáis que nadie correrá a salvarlos.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "¡Chicos, seguidme! ¡Les mostraremos de qué están hechos los verdaderos habitantes de Archolos!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "¿Orcos? ¿Aquí?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Ya sabes, si tienes miedo, siempre puedes volver a la ciudad y esconderte tras las faldas de los Magos de Fuego...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "No perdamos tiempo, ¡vamos a masacrar a esas bestias!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "¡Y eso me gusta, muchacho! Tienes espíritu de lucha. Espero que no te mueras al ver a los pieles verdes.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "¡Sólo que no sabía que ya estaban en la isla!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Claro, no des explicaciones. La mitad de la gente del pueblo se cagaría en los pantalones si se enterara de lo de los orcos, así que de todos modos has tomado bien la noticia. Vamos, te mostraremos cómo deshacerte de esta mugre.",
  "DIA_Baes_Q403_Orcs_03_01": "Bien, están exactamente donde los queríamos.",
  "DIA_Baes_Q403_Orcs_03_02": "Ahora todo lo que tenemos que hacer es planificar bien nuestro ataque y deberíamos acabar con esos montones de carne antes de que sepan qué les ha atacado.",
  "DIA_Baes_Q403_Orcs_03_03": "Vosotros dos esperad aquí y aseguraros de que no vayan a ninguna parte. Si empieza a pasar algo, silbad inmediatamente.",
  "DIA_Baes_Q403_Orcs_03_04": "Si me sigues, los atacaremos por ambos lados. Tendremos que cruzar el río, pero un buen guerrero no puede tener miedo al agua.",
  "DIA_Baes_Q403_GetReady_03_01": "Estamos en posición. Esos bastardos no se esperan nada, perfecto.",
  "DIA_Baes_Q403_GetReady_03_02": "Saca tu arma y no temas a la muerte, ¡es hora de matar a estas criaturas de Beliar!",
  "DIA_Baes_Q403_AfterFight_03_01": "¡Y eso se llama una buena pelea!",
  "DIA_Baes_Q403_AfterFight_03_02": "Afila tu arma y corta sus cabezas, ¡habrá algo que colgar en la taberna en el banquete de esta noche!",
  "DIA_Baes_Q403_AfterFight_03_03": "Quién lo iba a decir, sigues de una pieza. No está tan mal para un chico de ciudad.",
  "DIA_Baes_Q403_AfterFight_03_04": "Por lo que a mí respecta, todo bien, puedes seguir instrucciones y no tienes miedo a una pelea.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ulryk puede tener algo para ti. Vuelve y díselo.",
  "DIA_Baes_Q403_AfterFight_03_06": "¡¿Qué demonios te dije sobre seguir órdenes?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Tienes suerte de no ser uno de mis hombres, te habría decapitado hace tiempo por semejante insubordinación.",
  "DIA_Baes_Q403_AfterFight_03_08": "Lo bueno es que al menos luchas bastante bien.",
  "DIA_Baes_Q403_AfterFight_03_09": "Maldita sea, ¿trabajo hecho? Hecho. Puedes volver con Ulryk.",
  "DIA_Baes_Q403_AfterFight_03_10": "Recuerda que, por muy bueno que seas, no todas las batallas se ganan solas. A veces es bueno tener a alguien a tu lado.",
  "DIA_Baes_TellAbout_15_01": "¿Podrías decirme algo sobre los Hijos Lobo?",
  "DIA_Baes_TellAbout_03_02": "No hay nada que hablar, muchacho. Somos una nación de gente dura, y nos importan un bledo las ideas de los pueblerinos.",
  "DIA_Baes_TellAbout_03_03": "Vivimos según nuestras propias reglas y según las tradiciones de nuestros antepasados. No vamos a cambiar eso, por mucho que a la realeza no le guste.",
  "DIA_Baes_Warrior_15_01": "¿Todos en la Guarida del Lobo son guerreros?",
  "DIA_Baes_Warrior_03_02": "A veces me olvido de lo diferente que es la vida en las llanuras de nuestra isla.",
  "DIA_Baes_Warrior_03_03": "Por supuesto que todo el mundo es un guerrero. El propósito de la vida de todos es defender nuestro hogar, nuestras familias y nuestras tradiciones.",
  "DIA_Baes_Warrior_03_04": "Esto no quiere decir, por supuesto, que cada uno de nosotros sea SOLO un guerrero. Todos cazamos, construimos y cocinamos. No tenemos una división rígida en profesiones o tareas asignadas según el género.",
  "DIA_Baes_Warrior_03_05": "Todo el mundo está haciendo lo que sea necesario para mantener la fortaleza.",
  "DIA_Baes_DogFur_15_01": "Aquí hay una piel de perro.",
  "DIA_Baes_DogFur_03_02": "¿Perdón? No has cazado un perro pastor, ¿verdad?",
  "DIA_Baes_DogFur_15_03": "Bueno, cómo decirlo...",
  "DIA_Baes_DogFur_03_04": "Mira... tráeme pieles de animales salvajes, no caces mascotas ajenas. ¿Está claro?",
  "DIA_Baes_DogFur_15_05": "Más claro que el agua.",
  "DIA_Baes_Ambient_15_01": "¿Cómo está la situación?",
  "DIA_Baes_Ambient_03_02": "Primero los refugiados de las otras islas nos hicieron pasar un mal rato, ahora los orcos. El maldito rey y su guerra por unas cuantas piedras azules.",
  "DIA_Baes_Ambient_03_03": "Desde que nos encargamos de los orcos, todo ha ido bien. Es una pena que tenga que arriesgar la vida de los chicos por un desconocido de la corona.",
  "DIA_Baes_Ambient_03_04": "Eh, la mina tendrá que ser limpiada. Es una lástima que Jon no llegue a verla restaurada a su gloria.",
  "DIA_Baes_Ambient_03_05": "Aquí se está bien. Mejor que en la ciudad, donde los residentes tienen ahora un control fiscal.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, espera un momento.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Hablé con Ulrik y Einar sobre ti. Todos coincidimos en que tienes el espíritu de un verdadero Hijo Lobo.",
  "DIA_Baes_FreeWolfsArmor_03_03": "No tienes miedo a la batalla, no te intimida el trabajo físico duro y sabes lo que es el honor. Aunque no podemos aceptarte en nuestras filas, por favor, acepta este regalo.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Esta armadura es un símbolo de reconocimiento por parte de la gente de la Guarida del Lobo, la estamos otorgando por primera vez en muchos años. Llévala con orgullo y que te ayude a ganar todas las batallas.",
  "DIA_Baes_Hello_03_01": "Me llamo Baes y soy el sargento de los Hijos Lobo. Me ocupo principalmente de los asuntos organizativos, pero también suelo entrenar a nuestros chicos.",
  "DIA_Baes_AboutUlryk_03_01": "Es el hombre adecuado en el lugar adecuado. Es un gran comandante y estratega, y se preocupa por su gente.",
  "DIA_Baes_AboutUlryk_03_02": "Me encanta estar entre sus muros. Siempre siento la fuerza de los Volfzack allí, que trato de igualar mediante el trabajo duro y el servicio fiel a Ulryk.",
  "DIA_Baes_AboutUlryk_03_03": "De todos modos, cualquier habitante de un castillo es más duro que la mayoría de los habitantes de la ciudad juntos. No te ofendas, pero es una cuestión innegociable.",
  "DIA_Baes_WolfFur_Choice": "(Dar la piel de lobo)",
  "DIA_Baes_BlackWolfFur_Choice": "(Dar la piel de lobo negro)",
  "DIA_Baes_WargFur_Choice": "(Dar la piel del huardo)",
  "DIA_Baes_OrcDogFur_Choice": "(Dar la piel de perro orco)",
  "DIA_Baes_IceFur_Choice": "(Dar la piel de lobo de hielo)",
  "DIA_Baes_DesertFur_Choice": "(Dar la piel de lobo del desierto)",
  "DIA_Baes_DogFur_Choice": "(Dar la piel del perro)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "¡Tu mascota está arrasando almacenes y demoliendo cabañas!"
}