{
  "DIA_Einar_HELLO_15_01": "¡Hola! ¿Eres un herrero?",
  "DIA_Einar_HELLO_03_02": "No, me gusta golpear las cosas a veces. ¿Tú que crees?",
  "DIA_Einar_HELLO_03_03": "Eh, ¿por qué haces preguntas tan estúpidas? Sí, soy el herrero aquí.",
  "DIA_Einar_JOB_15_01": "¿Cómo conseguiste un trabajo así?",
  "DIA_Einar_JOB_03_02": "¡Qué curioso! Serví en el ejército durante una docena de años, en el continente.",
  "DIA_Einar_JOB_03_03": "No voy a contar los detalles porque no me gusta contar historias, pero di algunos martillazos.",
  "DIA_Einar_JOB_03_04": "No muchos soldados viven para ver su vejez, y yo quería vivir un poco más. Y como siempre fui lo suficientemente fuerte...",
  "DIA_Einar_TRADEOPTION_15_01": "¿Tienes algo a la venta?",
  "DIA_Einar_TRADEOPTION_03_02": "No encontrarás armas como las mías en las herrerías de la ciudad.",
  "DIA_Einar_TRADEOPTION_03_03": "También tengo todos los materiales necesarios para forjar un arma sólida. Echa un vistazo si quieres.",
  "DIA_Einar_TEACHSMITH_15_01": "¿Puedes enseñarme a forjar armas?",
  "DIA_Einar_TEACHSMITH_03_03": "No sé, ¿Para qué lo necesitas? No pareces muy fuerte, y se necesitan músculos de acero para hacer eso.",
  "DIA_Einar_TEACHSMITH_03_05": "De acuerdo. Pero no lo haré gratis, ¡aprender técnicas avanzadas no puede ser barato!",
  "DIA_Einar_Partners_15_01": "¿Por qué no trabajamos juntos?",
  "DIA_Einar_Partners_03_02": "Hmm, supongo que lo que quieres decir es que ahora forjarás unas cuantas espadas al día, y yo te las compraré a buen precio.",
  "DIA_Einar_Partners_03_03": "Suena bien. ¿Por qué no?",
  "DIA_Einar_Partners_15_04": "¿Así que tenemos un trato?",
  "DIA_Einar_Partners_03_05": "No. Jajaja. ¿Buscas un perdedor? ¿Y a quién voy a vender la mierda que haces?",
  "DIA_Einar_Partners_03_06": "Tal vez puedas encontrar un perdedor en la ciudad. Buena suerte con eso.",
  "DIA_Einar_TRADE_15_01": "Muéstrame tu mercancía.",
  "DIA_Einar_TRADE_03_02": "Mírala con calma.",
  "DIA_Einar_AMBIENT_15_01": "¿Cómo te va?",
  "DIA_Einar_AMBIENT_03_02": "Ese yunque me da un poco de dolor de cabeza. Todos estos años y todavía no me he acostumbrado.",
  "DIA_Einar_AMBIENT_03_03": "Después de un largo día de trabajo, todo el mundo se merece una buena pinta de cerveza.",
  "DIA_Einar_AMBIENT_03_04": "Maldita sea, tengo hambre.",
  "DIA_Einar_Bolt_15_01": "¿Reconoces esta punta?",
  "DIA_Einar_Bolt_03_02": "¿Qué si la reconozco? La he hecho yo.",
  "DIA_Einar_Bolt_15_03": "Eso es genial. Tengo algunas preguntas...",
  "DIA_Einar_Bolt_03_04": "En primer lugar, tengo una pregunta: ¿de dónde la has sacado? Es una punta, con la que sólo equipo a los Hijos Lobo, y no a todos. ¿La has robado?",
  "DIA_Einar_Bolt_Next_15_01": "Hubo un cierto... incidente. Una punta con esta cabeza hirió a uno de los... guardias. Desafortunadamente, fue fatal.",
  "DIA_Einar_Bolt_Next_03_02": "Cosas de la vida, podría haberse salvado, pero ningún matasanos de la ciudad lo consiguió. ¿Y qué hay de eso?",
  "DIA_Einar_Bolt_Chad_15_01": "Creo que yo voy ha hacer las preguntas aquí.",
  "DIA_Einar_Bolt_Chad_03_02": "Ten cuidado. No estás en tu propio territorio, a diferencia de mí, así que te aconsejo que seas cortés.",
  "DIA_Einar_Bolt_Chad_03_03": "De nuevo: ¿de dónde sacaste la punta?",
  "DIA_Einar_Bolt_Why_15_01": "¿Por qué te interesa tanto?",
  "DIA_Einar_Bolt_Why_03_02": "¿Tal vez porque, como cualquier persona normal, prefiero saber si estoy tratando con un ladrón?",
  "DIA_Einar_Bolt_Legal_15_01": "No, la tengo legalmente.",
  "DIA_Einar_Bolt_Legal_03_02": "Estupendo. ¿Qué significa?",
  "DIA_Einar_Bolt_City_15_01": "¿Los Hijos Lobo visitan la ciudad?",
  "DIA_Einar_Bolt_City_03_02": "Rara vez, pero sí. Me adelantaré a tus próximas preguntas: no, no creo que ninguno de ellos dispare a los guardias. ¿Qué interés tendrían en hacerlo?",
  "DIA_Einar_Bolt_City_03_03": "Es probable que uno de los propietarios de estas puntas se dejara robar y, por miedo al castigo, no se lo contara a nadie.",
  "DIA_Einar_Bolt_City_15_04": "Pensé que eras valiente y disciplinado.",
  "DIA_Einar_Bolt_City_03_05": "Y has pensado bien. No tenemos miedo de ningún enemigo, ya sea otro ser humano o esos monstruos verdes. Es diferente con los superiores, y es un acuerdo muy saludable.",
  "DIA_Einar_Bolt_Strange_15_01": "Esta punta parece muy inusual.",
  "DIA_Einar_Bolt_Strange_03_02": "Es cierto. No es un equipo cualquiera para protegerse de una multitud de campesinos furiosos, es un arma de caza decente.",
  "DIA_Einar_Bolt_Strange_03_06": "Con su forma especial de punta y su diseño de viga reforzada, estas punta son capaces de atravesar la armadura de esas hormigas subterráneas.",
  "DIA_Einar_Bolt_Strange_03_07": "Muchos cazadores las valoran cuando cazan, y ya han salvado muchas vidas.",
  "DIA_Einar_Bolt_CanYou_15_01": "¿Puedes decir cuándo la hiciste?",
  "DIA_Einar_Bolt_CanYou_03_02": "Si estuviera sin usar, probablemente podría. Desgraciadamente, está dañada y, además, muy manchada de sangre. Podría pulirla, pero eso también reduciría la fiabilidad de la evaluación.",
  "DIA_Einar_Bolt_CanYou_15_03": "Ya veo. De todos modos, ¿no es un nuevo invento?",
  "DIA_Einar_Bolt_CanYou_03_04": "No, llevo haciendo estos desde hace bastantes años. Muchas piezas deben haber ido a parar a La guarida del Lobo durante ese tiempo.",
  "DIA_Einar_Who_15_01": "¿A quién has fabricado este tipo de puntas últimamente?",
  "DIA_Einar_Who_03_02": "A algunas personas. Tengo demasiado trabajo que hacer a diario como para producir las cantidades masivas de puntas que sólo necesitan los cazadores.",
  "DIA_Einar_Who_15_03": "¿A quién?",
  "DIA_Einar_Who_03_04": "Eh, vamos a pensar. ¿Supongo que no dejarás de molestarme si no te lo digo?",
  "DIA_Einar_Who_15_05": "No.",
  "DIA_Einar_Who_03_06": "Sí. Estaban... Arethe, Gron... Henk y Legrif... y... creo que son todos. Pero incluso ellos, no puedo decirlo con seguridad.",
  "DIA_Einar_Who_Arethe_15_01": "¿Dónde puedo encontrar a Arethe?",
  "DIA_Einar_Who_Arethe_03_02": "Probablemente esté sentado en su casa. Cuando no esté de servicio, no lo verás en otro sitio.",
  "DIA_Einar_Who_Gron_15_01": "¿Dónde está Gron?",
  "DIA_Einar_Who_Gron_03_02": "En su tiempo libre, en la posada. Un tipo muy desagradable, el único que conozco que incluso habla despectivamente de Ulryk.",
  "DIA_Einar_Who_Vahral_15_01": "¿Henk y Legrif son una especie de amigos?",
  "DIA_Einar_Who_Vahral_03_02": "¿Cómo lo has adivinado?",
  "DIA_Einar_Who_Vahral_15_03": "Los has dicho uno por uno, muy rápidamente. Como si al mencionar uno lo asociaras inmediatamente con el otro.",
  "DIA_Einar_Who_Vahral_03_04": "Hmm, eres bueno. Sí, se mantienen juntos. Les gusta beber, demasiado en mi opinión, así que pregunta al posadero.",
  "DIA_Einar_Who_Thanks_15_01": "Gracias por contarme tanto.",
  "DIA_Einar_Who_Thanks_03_02": "Sí. Si Ulryk me corta la cabeza por dejar de trabajar, te perseguiré. ¿Entiendes?",
  "DIA_Einar_Who_Thanks_15_03": "Sí, claro. Cruzo los dedos para que vivas un poco más. Hasta luego.",
  "DIA_Einar_TEACHSMITH_03_02": "No, no puedo. A Ulryk no le gustaría que su herrero enseñara a los extraños su arte. Esa es mi última palabra.",
  "DIA_Einar_TEACHSMITH_15_04": "Entonces muéstrame cómo ser más fuerte.",
  "DIA_Einar_TEACHSMITH_03_06": "Y recuerda. Sólo estoy haciendo esto porque has sido útil para Ulryk, y por lo tanto, a toda la comunidad aquí.",
  "DIA_Einar_Train_15_00": "Muéstrame cómo ser más fuerte.",
  "DIA_Einar_Train_03_01": "Muy bien, hagámoslo.",
  "DIA_Einar_Train_Back_03_00": "Bien, bien, ya sabes algo.",
  "DIA_Einar_Train_Back_03_01": "Tienes fuerza. La única forma en que podrías hacerte más fuerte es si pasaras por el entrenamiento de Hijo Lobo.",
  "DIA_Einar_Train_Back_03_02": "De todos modos, no te mostraré nada más.",
  "DIA_Einar_Train_STR1_13_00": "Lo sé, no hablo mucho de dinero, pero no exageres.",
  "DIA_Einar_Train_STR5_13_00": "Para un entrenamiento tan intenso, me vendría bien un mejor pago.",
  "DIA_Einar_KQ403_Swords_15_01": "Tengo una petición.",
  "DIA_Einar_KQ403_Swords_03_02": "No eres el único. Dime lo que quieres.",
  "DIA_Einar_KQ403_Swords_15_03": "Necesito las armas de los Hijos Lobo.",
  "DIA_Einar_KQ403_Swords_03_04": "Estás loco.",
  "DIA_Einar_KQ403_Swords_03_05": "¿Sabes lo que Ulryk me haría si te diera nuestras armas?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Trabajé con Ulryk.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "¡Eso no te convierte en uno de los nuestros! Olvídalo.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "No estoy diciendo que necesite exactamente el mismo arma.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Sólo algo con su insignia.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Espera, déjame ver lo que tengo aquí.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "¿Una espada oxidada de dos manos está bien?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Toma. Tengo el presentimiento de que no harás carrera como comerciante.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Entre los myrtanos, ni siquiera quiero.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Incluso mejor.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "¿Mejor? ¿Para qué necesitas un pedazo de acero oxidado como ese?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Una larga historia. Entonces, ¿me lo darás o no?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "¿Dar? Puedes comprarla. 100 piezas de oro y es tuya.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "¿100 piezas de oro por una espada oxidada? ¿Dónde aprendiste tu oficio?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "¿La quieres o no?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Pagaré.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "¿Con qué? ¿Con aire? Vuelve cuando tengas el oro.",
  "DIA_Einar_SQ419_Wood_15_01": "Al parecer, pediste una entrega de madera.",
  "DIA_Einar_SQ419_Wood_03_02": "¡Eso es, pero esos vagos todavía no están aquí! Hablaré con Knut para que cumpla su palabra.",
  "DIA_Einar_SQ419_Wood_03_03": "Pagamos mucho oro por la madera de mejor calidad, pero no me importa si no se entrega a tiempo.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar no deja entrar a los leñadores.",
  "DIA_Einar_SQ419_Crednar_03_02": "Maldita sea, qué es lo que le ha dado de repente para valorar mas las reglas y los documentos que el sentido común.",
  "DIA_Einar_SQ419_Crednar_03_03": "Toma este papel y tráeme esa madera lo antes posible.",
  "DIA_Einar_SQ419_GotWood_03_01": "Bien hecho, por fin puedo volver al trabajo. Aquí hay algo de oro por las molestias.",
  "DIA_Einar_SQ419_GotWood_03_02": "Mira, ya me he pasado del plazo, si Ulryk se entera de esto, me despellejará él mismo.",
  "DIA_Einar_SQ419_GotWood_03_03": "Tengo una propuesta, ayúdame a terminar el trabajo y te prepararé algo especial en mi fragua. Créeme, estarás encantado.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Parece un trato razonable.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Me alegro de que hayas podido arreglar el asunto de la mina. Ahora podemos trabajar en paz y no preocuparnos por quedarnos sin plata. Sígueme, te mostraré lo que hay.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "En ese caso, no perdamos tiempo y pongamos manos a la obra. Seguidme, os mostraré qué es lo que hay.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "No tengo tiempo ahora mismo...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Maldita sea, bueno, he terminado.",
  "DIA_Einar_SQ419_StartWood_03_01": "Corta esos troncos hasta que tengan la longitud de un hombre adulto. Empezaré a calentar el horno a la temperatura adecuada mientras tú lo haces.",
  "DIA_Einar_SQ419_History_Next_03_01": "Veo que ya has cortado el primer lote de madera. Excelente, podemos pasar a la siguiente tarea.",
  "DIA_Einar_SQ419_History_Next_03_02": "Toma estas varillas de metal. Las calientas en el horno de una en una, luego vas al yunque y las forjas alternativamente de izquierda a derecha hasta que salga un medio círculo.",
  "DIA_Einar_SQ419_History_Next_03_03": "Al final se enfría lo que se ha forjado y se repite el proceso cuatro veces. Todo el equipo necesario está aquí, en la esquina del taller.",
  "DIA_Einar_SQ419_History_Next_03_04": "Si me necesitas, estaré en el taller de al lado, tengo que preparar la aleación para la fundición.",
  "DIA_Einar_SQ419_History_Work_15_01": "Vamos a trabajar. En silencio.",
  "DIA_Einar_SQ419_History_Work_03_02": "Tienes razón, es lo mejor.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Me encantaría escuchar historias sobre tu nación.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Pocas personas de la ciudad son buenas oyentes, tú eres una excepción.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "Tienes una gran velocidad chico, ¡es difícil creer que no vengas de una familia de herreros!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Los dos hornos están ahora funcionando a pleno rendimiento, pronto estaremos fundiendo.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Vamos, ahora nos ocuparemos de los accesorios de cuero.",
  "DIA_Einar_SQ419_NextTask_03_01": "Siéntate junto a esa piel de oso y empieza a cortar tiras finas del largo de tu brazo. Yo prepararé la tapicería.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Creo que esta cantidad de tiras debería ser suficiente para nosotros. Bien hecho, muchacho.",
  "DIA_Einar_SQ419_TanningDone_03_02": "No nos queda mucho trabajo por hoy. Corre a mi fragua y saca el molde de fundición del cofre. ¡Sólo ten cuidado de no romperlo!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "¿Qué estamos creando realmente aquí?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "¿Qué es exactamente? Podríamos seguir durante mucho tiempo y, de todas formas, probablemente no entenderías su importancia.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "En resumen, se puede comparar con los magos de agua y sus santuarios de Adanos. Colocamos cabezas de lobo en señal de respeto y recuerdo a nuestros antepasados.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "Ahora corre a por esos moldes, la plata y el acero están a punto de alcanzar la temperatura adecuada.",
  "DIA_Einar_SQ419_Finish_15_01": "Tengo un molde de fundición.",
  "DIA_Einar_SQ419_Finish_03_02": "Excelente, entonces podemos empezar el fundido.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Enséñame mejores técnicas de herrería.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Verás, la diferencia entre un principiante y un herrero experimentado es que uno experimentado es incapaz de vender un arma sin estar plenamente satisfecho con ella.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Si ves una imperfección, corrígela, no hagas la vista gorda. Además, experimenta con nuevas materias primas, como esta, para añadir variedad a tu taller.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Sé que le gustas a Ulryk, pero no me dijo que te enseñara. Oro u olvídate de ello.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Enséñame a dominar las técnicas de herrería.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Si quieres crear armas de la máxima categoría, debes dejar de lado todas las convenciones. Cuando forjas, sólo estás tú, el martillo y la materia prima.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Tienes que ser ambicioso con cada proyecto, 'un buen arma' no es suficiente para ti a partir de ahora. Hasta que el arma no se convierta en parte de ti, no la habrás terminado.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Ahora que sabes cómo debes enfocar tu trabajo, sólo queda forjar, forjar y forjar un poco más. Basándose en los mejores diagramas, por supuesto.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Sé que a Ulryk le gustabas, pero no me dijo que te enseñara. Oro u olvídate de él.",
  "DIA_Einar_SELLPLATE_Description": "Tengo todo lo que necesitas. (Vender las placas de armadura del reptador de la mina)",
  "DIA_Einar_AMBIENT_03_05": "Desde que dejaste la mina, hay un ambiente extraño aquí. Por un lado, estamos extrayendo plata de nuevo, por otro, es una pena lo de Jon y los chicos.",
  "DIA_Einar_AMBIENT_03_06": "El hecho de que el Enviado Real esté causando problemas a la gente del pueblo es muy satisfactorio para los habitantes de la Guarida. Estamos deseando saber más sobre sus actividades.",
  "DIA_Einar_Armors_15_01": "¿También haces armaduras?",
  "DIA_Einar_Armors_03_02": "¿Has visto lo que llevan los Hijos Lobo? Este tipo de armadura requiere mucho cuidado y siempre debe estar cuidadosamente adaptada a su dueño.",
  "DIA_Einar_Armors_03_03": "En mi tiempo libre también refuerzo y reparo las armaduras de los cazadores locales. No es cosa nuestra, pero sería una pena que los matara un chasqueador.",
  "DIA_Einar_Armors_03_04": "Sólo recuerda que no voy a perder mi tiempo y mi plata en cualquier cosa. Trato con armaduras decentes.",
  "DIA_Einar_Armors_03_05": "Basta de hablar, muéstrame lo que tienes ahí y te diré lo que necesitamos y cuánto costará.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Mejorar de la armadura normal)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Mejorar de la armadura superior)"
}
