{
  "DIA_Vahral_Hello_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Vahral_Hello_03_02": "¿Quién eres? No te conozco, déjame dormir...",
  "DIA_Vahral_FoundYou_15_01": "Tú debes ser Henk.",
  "DIA_Vahral_FoundYou_03_02": "Así es. ¿Qué quieres? Y no hables tan alto, mi cabeza me está matando...",
  "DIA_Vahral_FoundYou_15_03": "Por supuesto. Estoy aquí para hacerte algunas preguntas fáciles y divertidas.",
  "DIA_Vahral_FoundYou_03_04": "Claro... Estoy escu... Lo siento... Escuchando.",
  "DIA_Vahral_FoundYou_How_15_01": "¿Cómo has llegado hasta aquí?",
  "DIA_Vahral_FoundYou_How_03_02": "El otro día estuve bebiendo con Legrif... y luego me desperté aquí. Voy a esperar un poco antes de ir a cualquier sitio. No puedo a escalar rocas cuando mi cabeza me está matando...",
  "DIA_Vahral_FoundYou_How_15_03": "¿No tendrás problemas con el alcohol por casualidad?",
  "DIA_Vahral_FoundYou_How_03_04": "No, simplemente no hay nada que hacer aquí, así que bebo para matar el tiempo.",
  "DIA_Vahral_FoundYou_When_15_01": "¿Cuándo fue la última vez que estuviste en la ciudad?",
  "DIA_Vahral_FoundYou_When_03_02": "Hace mucho tiempo, no recuerdo cuándo exactamente. No voy allí porque tienen alcohol caro y malo, y si te pasas, te arrestan en lugar de acompañarte a tu propia cama.",
  "DIA_Vahral_FoundYou_When_03_03": "Archolos es una 'capital de la cultura'. No hay respeto por otro ser humano.",
  "DIA_Vahral_FoundYou_When_15_04": "Más o menos, ¿cuándo podría haber sido eso?",
  "DIA_Vahral_FoundYou_When_03_05": "Creo que hace un año... quizás un poco menos.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "¿Utilizas a veces algunas puntas especiales?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "No. Al menos por ahora.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "¿Ahora?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Sí, antes solía conseguir puntas de Einar hechas para la caza de reptadores, porque a menudo tenía guardias en la mina.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Por desgracia, hace tiempo que no recibo ninguna. En realidad no recuerdo por qué...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "¿Dónde puedo encontrar a Legrif?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Quién sabe. Si se emborracha, puede ir a cualquier parte. Una vez se quedó dormido en una plataforma frente a la Guarida y se cayó de ella.",
  "DIA_Vahral_FoundYou_Legrif_03_03": "A día de hoy, no sabemos cómo sobrevivió. Probablemente debido a la suerte del borracho.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Así que no lo recuerdas... bueno, no importa. De alguna manera lo encontraré.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif mencionó que perdiste tus puntas en alguna apuesta.",
  "DIA_Vahral_FoundYou_Bet_03_02": "¿Él dijo eso? Hmm...",
  "DIA_Vahral_FoundYou_Bet_03_03": "¡Oh, sí! Hace un tiempo hice una apuesta con Jon que... hmm... bueno, aposté algo. Y perdí.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Nada como un informe preciso. Entonces, ¿podría Jon tener todavía esas puntas especiales?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Casi seguro. Está a cargo de un grupo para limpiar la mina.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Gracias por las respuestas. Buscaré a tu compañero.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Sí, claro. Nos vemos luego.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Estaba a punto de decirte que el sargento Baes está deseando conocerte.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Oh, mierda...",
  "DIA_Vahral_Mine_15_01": "¿Limpiar la mina?",
  "DIA_Vahral_Mine_03_02": "Sí. Recientemente, los mineros excavaron en una cámara subterránea natural llena de esos malditos reptadores.",
  "DIA_Vahral_Mine_03_03": "Las hormigas se comieron primero a la mitad de los excavadores y a algunos de los guardias, y luego se apoderaron de todos los túneles. Ahora tenemos un problema bastante peliagudo porque la mina estaba dando grandes beneficios.",
  "DIA_Vahral_Mine_03_04": "Algunos piensan que ni siquiera todos los Hijos Lobo juntos pueden con ellos.",
  "DIA_Vahral_Mine_Jon_15_01": "¿Qué grupo comanda Jon?",
  "DIA_Vahral_Mine_Jon_03_02": "Un grupo de hijos de perra de élite que no temen a nada.",
  "DIA_Vahral_Mine_Job_15_01": "¿Cuál es la tarea de este grupo?",
  "DIA_Vahral_Mine_Job_03_02": "¿Qué quieres decir? Matar a todos los reptadores.",
  "DIA_Vahral_Mine_Job_15_03": "¿Has dicho que todos los Hijos Lobo podrían no ser suficientes, y que este grupo iba a lograrlo?",
  "DIA_Vahral_Mine_Job_03_04": "Sí. Jon es una especie de experto. Ha matado más reptadores en su vida que yo he bebido botellas de cerveza. Parece que tiene un plan.",
  "DIA_Vahral_Mine_Bolt_15_01": "¿Jon también recibió las puntas de Einar?",
  "DIA_Vahral_Mine_Bolt_03_02": "Sí, claro. Al igual que todo el grupo con el que entró en la mina.",
  "DIA_Vahral_Mine_Bolt_15_03": "¿Cuándo pudo haber sido eso?",
  "DIA_Vahral_Mine_Bolt_03_04": "Probablemente las recibieron antes de entrar, es decir, hace unos días.",
  "DIA_Vahral_Mine_Bolt_15_05": "¿Pero la tuya la recibiste hace tiempo?",
  "DIA_Vahral_Mine_Bolt_03_06": "Sí, como dije. Creo que no pasó mucho tiempo antes de que fuera a la ciudad a hacer algunos negocios. Recuerdo que quise persuadirlo para que me los devolviera, pero no pude.",
  "DIA_Vahral_Mine_How_15_01": "¿Cómo puedo entrar en la mina?",
  "DIA_Vahral_Mine_How_03_02": "¡¿Estás loco?! ¿Por qué quieres entrar ahí? ¡Esas hormigas te comerán!",
  "DIA_Vahral_Mine_How_15_03": "Tengo un asunto muy importante para alguien que hace tiempo tuvo acceso a esas puntas especiales y estuvo en la ciudad. Por tus palabras, parece que Jon cumple ambas condiciones.",
  "DIA_Vahral_Mine_How_03_04": "Si hablas en serio, tendrás que hablar con Ulryk. Nadie podrá entrar en la mina ahora sin su permiso.",
  "DIA_Vahral_Mine_How_15_05": "Lo entiendo. Hasta luego. Y gracias por la información.",
  "DIA_Vahral_Mine_How_03_06": "No hay problema.",
  "DIA_Vahral_Mine_How_15_07": "Cuando estés sobrio, preséntate ante el Sargento Baes.",
  "DIA_Vahral_Mine_How_03_08": "Oh, mierda...",
  "DIA_Vahral_GuardMine_15_01": "Hay un trabajo junto a la mina.",
  "DIA_Vahral_GuardMine_03_02": "¿Junto a la mina? ¿Cómo podría ser un trabajo 'junto a' una mina?",
  "DIA_Vahral_GuardMine_15_03": "Necesito que alguien vigile la entrada. Si no, el guardia no se atreverá a abrir la puerta.",
  "DIA_Vahral_GuardMine_03_04": "¿Así que se supone que debo estar cuando abran la puerta de una mina llena de reptadores?",
  "DIA_Vahral_GuardMine_15_05": "Así es.",
  "DIA_Vahral_GuardMine_03_06": "Maldición... bueno, en serio no voy a tomar esa decisión en mi estado actual. Ayúdame a estar sobrio, entonces en mi sano juicio decidiré si arriesgo mi vida por ti.",
  "DIA_Vahral_MineHelp_15_01": "¿En qué puedo ayudarte?",
  "DIA_Vahral_MineHelp_03_02": "He oído que nuestro alquimista está trabajando en algún tipo de ayuda a la concentración. Me preguntaba si podría funcionar de manera similar a las sales aromáticas.",
  "DIA_Vahral_MineHelp_15_03": "Hm... ¿pero sabes que las sales aromáticas no se utilizan para erradicar los efectos del alcohol?",
  "DIA_Vahral_MineHelp_03_04": "¿Cómo puedes saberlo? Tráemelas y lo veremos.",
  "DIA_Vahral_MineHelp_15_05": "Si las traigo, ¿irás a vigilar la mina?",
  "DIA_Vahral_MineHelp_03_06": "Sí, iré.",
  "DIA_Vahral_MineHelp_15_07": "Vuelvo enseguida.",
  "DIA_Vahral_Salt_15_01": "Toma, tus sales.",
  "DIA_Vahral_Salt_03_02": "¡Genial! ¡Ahora mira, escéptico!",
  "DIA_Vahral_Salt_03_03": "Mira... mira...",
  "DIA_Vahral_Salt_15_04": "No acumules tensión así o me caeré.",
  "DIA_Vahral_Salt_03_05": "¿Pero en el suelo? Cuando nos caemos, lo mejor que podemos hacer... ¡es levantarnos!",
  "DIA_Vahral_Salt_15_06": "Bueno, estoy de acuerdo.",
  "DIA_Vahral_Salt_03_07": "¡Genial! Lo más importante es seguir avanzando a pesar de los bajones, ¡siendo tú mismo! Porque si no fueras tú mismo, serías otra persona.",
  "DIA_Vahral_Salt_15_08": "Mhm. Interesante observación. ¿Irás a vigilar la mina?",
  "DIA_Vahral_Salt_03_09": "Por supuesto, después de todo, ¡teníamos un acuerdo! Hay que ser leal y no replicar a nadie, ¡porque las palabras duelen más que una espada! ¡Mejores amigos para siempre!",
  "DIA_Vahral_Salt_15_10": "Es un placer. Ve a la entrada, estaré allí.",
  "DIA_Vahral_Salt_03_11": "Nos vemos.",
  "DIA_Vahral_Ambient_15_01": "¿Qué pasa?",
  "DIA_Vahral_Ambient_03_02": "Dame un respiro... Tengo que... Tengo que pensar.",
  "DIA_Vahral_Ambient_03_03": "Está un poco mejor, gracias por tu preocupación.",
  "DIA_Vahral_Acrobat_15_01": "¿Cómo lo haces para ser tan bueno en la escalada?",
  "DIA_Vahral_Acrobat_03_02": "¿Por qué debería hablarte de ello? No me gusta perder el tiempo en tonterías. Aunque, si pudieras dar unas cuantas piezas de oro, podría cambiar de opinión...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Enséñame a hacer acrobacias.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Vale, mira. Cuando escalo, a menudo tengo que saltar de un saliente de roca a otro. Para cubrir una mayor distancia, golpeo con fuerza y lanzo todo mi cuerpo hacia adelante.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Si lo consigo, es fantástico, pero a veces me caigo. Entonces, cuando aterrizo, doblo las piernas, amortiguando la caída. Créeme, puede salvarte la vida.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Vamos, que ni siquiera puedo sobrevivir una semana aquí por esa cantidad de dinero."
}