{
  "DIA_Dalmon_GuardMine_03_02": "¿Y qué? ¿Te parezco un buen candidato?",
  "DIA_Dalmon_GuardMine_15_03": "Bueno, no pareces ocupado. ¿Vas a ir o no?",
  "DIA_Dalmon_GuardMine_03_04": "Eeee... Desafortunadamente, tengo un problema en mi mente ahora mismo. Hasta que no lo resuelva, no voy a ir a ninguna parte contigo.",
  "DIA_Dalmon_Problem_15_01": "¿Cuál es el problema?",
  "DIA_Dalmon_Problem_03_02": "Uh... ¿No te vas a reír?",
  "DIA_Dalmon_Problem_15_03": "No.",
  "DIA_Dalmon_Problem_03_04": "Verás... Nunca me han gustado los libros. Siempre he preferido los entrenamientos de lucha o de fuerza, porque son más interesantes y causan mayor impresión en las mujeres.",
  "DIA_Dalmon_Problem_15_05": "¿Puedes ir al grano?",
  "DIA_Dalmon_Problem_03_06": "Recibí una carta de la chica que amo... Sólo que no puedo leerla.",
  "DIA_Dalmon_Problem_Next_03_01": "Me preocupa lo que pueda haber escrito. ¿Serías capaz de leerla?",
  "DIA_Dalmon_Problem_Next_15_02": "Creo que sí. Si te la leo, ¿irás a vigilar la mina?",
  "DIA_Dalmon_Problem_Next_03_03": "¡Claro que sí! ¡Gracias, amigo! ¡Aquí tienes!",
  "DIA_Dalmon_Problem_Letter_15_01": "¿Una chica envió una carta a un hombre?",
  "DIA_Dalmon_Problem_Letter_03_02": "Extraño, ¿no? Si yo le enviara una primero y ella me respondiera, podría entenderlo, pero no lo hice porque no puedo permitirme contratar a un escribiente.",
  "DIA_Dalmon_Problem_Fight_15_01": "De ahí que se hable de una pelea...",
  "DIA_Dalmon_Problem_Fight_03_02": "Sí, lo es. Todavía no puedo juntar todas las cartas, algunas son demasiado complicadas para mí, y por eso no sé qué hay en la carta.",
  "DIA_Dalmon_Letter_15_01": "¿Listo para escuchar el contenido?",
  "DIA_Dalmon_Letter_03_02": "¡Por supuesto! No omitas nada, sé completamente honesto, ¡independientemente del contenido!",
  "DIA_Dalmon_Letter_CityV1_15_01": "Escribe que no le gusta la ciudad.",
  "DIA_Dalmon_Letter_CityV1_03_02": "¿De verdad? Eso es extraño. Rosaline siempre prefirió asentamientos más grandes, así que pensé que estaría bien en la ciudad.",
  "DIA_Dalmon_Letter_CityV1_03_03": "¿Escribió por qué?",
  "DIA_Dalmon_Letter_CityV1_15_04": "Aparentemente es demasiado sucia, ruidosa y miserable para ella.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Hm... bueno. ¿Qué es lo siguiente?",
  "DIA_Dalmon_Letter_CityV2_15_01": "Le gustaba mucho la ciudad.",
  "DIA_Dalmon_Letter_CityV2_03_02": "Lo sabía. Siempre le gustaron los lugares donde se puede conocer a mucha gente. Y tenía mucho miedo de que las opiniones sobre Archolos fueran exageradas.",
  "DIA_Dalmon_Letter_CityV2_15_03": "Escribió que la ciudad es una interesante combinación de centro militar, cultural y económico.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Como la gente decía. Bien, ¿qué sigue?",
  "DIA_Dalmon_Letter_CityV3_15_01": "Cree que la Guarida es un lugar más agradable que la ciudad.",
  "DIA_Dalmon_Letter_CityV3_03_02": "No me sorprende especialmente, después de todo ella creció aquí. Los recuerdos de la infancia hacen su trabajo.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Ciertamente. Afirmó que tenía que evitar ciertos lugares porque eran demasiado feos.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Ningún lugar es perfecto. ¿Qué es lo siguiente?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Su padre la está abrumando de trabajo.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "Siempre lo hizo, incluso aquí. No entiendo cómo no puede ver que sólo es apta para tareas delicadas. Con unas manos así...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Mmm. Es que a menudo es el trabajo más duro el que proporciona los mejores rendimientos.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Hmm, no lo niego. Bueno, espero que esté bien... pero bueno, ¿qué sigue?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Su padre le permite holgazanear todo el día.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "¿De verdad? Eso es nuevo. Aquí estaba sobrecargándola de tareas. ¿Tal vez finalmente se dio cuenta de que no es correcto sobrecargar de trabajo a una criatura tan delicada?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "La ciudad cambia a la gente, así que puede que tengas razón.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "Lo sé. ¿Qué más escribió?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Su padre empezó a beber.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "¿Otra vez? Maldita sea, ya se las arregló para dejar el hábito antes. Tendré que ir allí y hacerle entrar en razón.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "Recomiendo el tratamiento con cubos de agua fría. Al final acabará funcionando.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "¿Tú crees? Ya veremos, tal vez funcione. ¿Qué escribió después?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "Se encontró con un joven paladín.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "¿Qué?",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Aparentemente es bastante guapo y divertido, pero no tienes que preocuparte porque es sólo un amigo.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "¡Maldita sea! Tengo que hacerle una visita antes de lo previsto. Sólo si Ulryk me da un permiso...",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Su padre quiere casarla con algún comerciante.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "¡¿Qué quieres decir?! ¡Teníamos un trato! ¡Yo iba a ascender a capitán aquí, y él iba a darme su mano!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "Creo que tienes que recordarle este acuerdo.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "Así es. Y tan pronto como sea posible.",
  "DIA_Dalmon_Letter_BorrV3_15_01": "Un hombre llamado Borr le cuenta historias sobre la ciudad.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "¿Borr? Incluso aquí se extiende su fama de chiflado y fracasado en la vida. ¿Qué estará pensando? ¿Le hablará de la ciudad, intentara enamorarla?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "¿Cómo saber si no es una táctica eficaz?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "Rosaline tiene gusto. Ella nunca estaría interesada en un... cabeza de chorlito.",
  "DIA_Dalmon_HelpMine_15_01": "¿Y qué? ¿Irás a vigilar la mina?",
  "DIA_Dalmon_HelpMine_03_02": "Sí, según el acuerdo. Gracias por leérmelo.",
  "DIA_Dalmon_HelpMine_15_03": "No hay problema.",
  "DIA_Dalmon_HelpMine_03_04": "Intentaré pedirle permiso a Ulryk para entrar a la ciudad... Me tomará un tiempo, así que cuando termines tus cosas en la mina ya estará hecho.",
  "DIA_Dalmon_HelpMine_03_05": "Sólo espero no llegar a la ciudad demasiado tarde...",
  "DIA_Dalmon_HelpMine_03_06": "Si realmente tiene problemas como dices, entonces cada minuto es muy importante.",
  "DIA_Dalmon_Hello_15_01": "¿Quién eres?",
  "DIA_Dalmon_Hello_03_02": "Me llamo Dalmon y soy un Hijo Lobo. ¿Acabas de llegar o tienes algún asunto?",
  "DIA_Dalmon_Ambient_15_01": "¿Cómo te va?",
  "DIA_Dalmon_Ambient_03_02": "No muy mal, pero podría ser mejor. Lo más importante es que puedo vivir entre los míos.",
  "DIA_Dalmon_Ambient_03_03": "Déjame hablar con Ulryk y vendré al puesto enseguida.",
  "DIA_Dalmon_Ambient_03_04": "Los reptadores ya deberían estar asustados.",
  "DIA_Dalmon_Ambient_03_05": "Lo mismo de siempre. Sigo alegrándome de que las medidas que tomaste fueran exageradas. Mejor así que meterse en grandes problemas."
}