{
  "DIA_Crednar_PMDebts_08_00": "¿Has venido a pagar tu pena?",
  "DIA_Crednar_PMDebts_08_01": "Tenía curiosidad por saber si te atreverías a venir aquí.",
  "DIA_Crednar_PMDebts_08_02": "Al parecer, los cargos contra ti se han multiplicado.",
  "DIA_Crednar_PMDebts_08_03": "¡Te lo advertí! ¡La pena que tienes que pagar ahora es mayor!",
  "DIA_Crednar_PMAdd_15_00": "¿Cuánto?",
  "DIA_Crednar_PMDebts_08_04": "Demuestras que no se debe confiar en los extraños.",
  "DIA_Crednar_PMDebts_08_05": "Han surgido algunas cosas nuevas.",
  "DIA_Crednar_PMDebts_08_06": "De repente no queda nadie que te acuse de asesinato.",
  "DIA_Crednar_PMDebts_08_07": "Ya nadie recuerda haberte visto robar.",
  "DIA_Crednar_PMDebts_08_08": "Ya no hay testigos de que hayas estado involucrado en una pelea.",
  "DIA_Crednar_PMDebts_08_09": "Al parecer, todas las acusaciones contra ti se han aclarado.",
  "DIA_Crednar_PMDebts_08_10": "No sé cómo ha ocurrido, pero te lo advierto: no juegues conmigo.",
  "DIA_Crednar_PMDebts_08_11": "En cualquier caso, he decidido cancelar tu multa.",
  "DIA_Crednar_PMDebts_08_12": "Procura no meterte en más problemas.",
  "DIA_Crednar_PMDebts_08_13": "Quiero que una cosa quede clara: vas a tener que pagar el importe total de la multa de todas formas.",
  "DIA_Crednar_PMDebts_08_14": "Entonces, ¿de cuanto se trata?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "¿Cuánto se supone que es?",
  "DIA_Crednar_PETZMASTER_08_00": "Debes ser el nuevo compañero que ha causado problemas últimamente.",
  "DIA_Crednar_PETZMASTER_08_01": "Menos mal que has venido hasta a mí antes de que decidiéramos cuidarte de otra manera.",
  "DIA_Crednar_PETZMASTER_08_02": "¡El asesinato es un delito grave!",
  "DIA_Crednar_PETZMASTER_08_03": "Por no hablar de las otras cosas que has hecho.",
  "DIA_Crednar_PETZMASTER_08_04": "Tienes suerte de que nuestra gente no te haya matado en el acto.",
  "DIA_Crednar_PETZMASTER_08_05": "No tenemos intención de tolerar a los asesinos aquí.",
  "DIA_Crednar_PETZMASTER_08_06": "Sólo estás vivo porque últimamente tenemos muchas cosas más importantes que hacer que perseguir a los delincuentes.",
  "DIA_Crednar_PETZMASTER_08_07": "Eso no cambia el hecho de que tienes que ganarte de alguna manera la confianza de los Hijos Lobo de nuevo.",
  "DIA_Crednar_PETZMASTER_08_08": "La cantidad adecuada donada a la causa de Ulryk debería tranquilizarles.",
  "DIA_Crednar_PETZMASTER_08_09": "¡Es una suerte que hayas venido! ¡Estás acusado de robo! ¡Hay testigos!",
  "DIA_Crednar_PETZMASTER_08_10": "No mencionaré las otras cosas que he oído.",
  "DIA_Crednar_PETZMASTER_08_11": "¡No toleraré esa conducta en el territorio de los Hijos Lobo!",
  "DIA_Crednar_PETZMASTER_08_12": "Si no quieres tener un enemigo entre nosotros, tienes que pagar la multa correspondiente.",
  "DIA_Crednar_PETZMASTER_08_13": "Una cosa es que te pelees con nuestros trabajadores...",
  "DIA_Crednar_PETZMASTER_08_14": "Pero cuando atacas a los Hijos Lobo, debo llevarte ante la justicia.",
  "DIA_Crednar_PETZMASTER_08_16": "Si te dejo salirte con la tuya, pronto todo el mundo aquí hará lo que quiera.",
  "DIA_Crednar_PETZMASTER_08_17": "Entonces, pagarás una multa apropiada y el asunto se olvidará.",
  "DIA_Crednar_PETZMASTER_15_21": "¿Cuánto?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Quiero pagar la multa.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "¡Bien! Me encargaré de que todo el mundo en la Guarida se entere, eso restaurará tu reputación hasta cierto punto.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "No tengo suficiente oro.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Entonces, procura conseguir el oro lo antes posible.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "Y te lo advierto: si cometes otro crimen, tu situación empeorará aún más.",
  "DIA_Crednar_FIRSTWARN_03_01": "¡Alto! Sólo los Hijos Lobo están permitidos dentro de los muros de este castillo. Vete o usaré la fuerza.",
  "DIA_Crednar_SecondWarn_03_01": "¡Te lo advierto por última vez!",
  "DIA_Crednar_LastWarn_03_01": "¿Acaso los myrtanos no entendéis lo que se os dice?",
  "DIA_Crednar_WaitThere_03_01": "¿Qué estás haciendo aquí? ¡¿Cuántas veces tengo que decirte que no vas a conseguir nada?!",
  "DIA_Crednar_WaitThere_15_02": "Creo que me has confundido con otra persona. No soy de los que están debajo de los muros.",
  "DIA_Crednar_WaitThere_03_03": "Hmm... ¿cómo sé que no le has robado ese traje a nadie?",
  "DIA_Crednar_WaitThere_15_04": "¿Tengo que demostrártelo?",
  "DIA_Crednar_WaitThere_03_05": "No, no tienes que hacerlo, no vas a entrar de todos modos.",
  "DIA_Crednar_WaitThere_03_06": "A juzgar por su aspecto, lo dudo. Por eso puedes darte la vuelta y marcharte.",
  "DIA_Crednar_WaitThere_Case_15_01": "Tengo asuntos importantes que atender en la Guarida.",
  "DIA_Crednar_WaitThere_Case_03_02": "Sí, los anteriores decían que su causa también era importante. ¡Daros comida, un techo, y preferiblemente gratis!",
  "DIA_Crednar_WaitThere_Case_03_03": "No soy un idiota. Adiós.",
  "DIA_Crednar_WhatDo_15_01": "¿Qué tengo que hacer para que me dejes entrar?",
  "DIA_Crednar_WhatDo_03_02": "Nada. Ninguna cantidad de soborno monetario, alcohólico o corporal funcionará conmigo. Soy un Hijo Lobo, y somos inflexibles.",
  "DIA_Crednar_WhatDo_15_03": "No estaba hablando de soborno. Esta chica y yo podemos ser útiles, no somos vagabundos como ellos.",
  "DIA_Crednar_WhatDo_03_04": "Oh, claro. ¿Me traerías zanahorias del campo y yo te dejaría entrar por gratitud? Olvídalo.",
  "DIA_Crednar_WhatDo_03_05": "El acoso de esos, de ahí, se ha calmado un poco últimamente, así que no voy a dejar entrar a nadie o empezará de nuevo.",
  "DIA_Crednar_WhatDo_03_06": "'Déjanos entrar, somos pobres', 'Y a ese lo dejaste entrar, ¿por qué a nosotros no?' Ni hablar.",
  "DIA_Crednar_WhatDo_15_07": "Nadie necesita saberlo...",
  "DIA_Crednar_WhatDo_03_08": "¡Amigo, mira detrás de ti, están justo al lado! ¡No importa lo borrachos que estén, se darán cuenta de que pasas por la puerta!",
  "DIA_Crednar_WhatDo_15_09": "¿De verdad estás tan nervioso por ellos? ¿Te asusta la gente que huye de la guerra?",
  "DIA_Crednar_WhatDo_03_10": "No, es que hace unas semanas que no fumo hierba porque los anteriores cultivadores desaparecieron en algún sitio... Vale, no he dicho nada, déjame ya en paz.",
  "DIA_Crednar_Scare_15_01": "¿Intentaste ahuyentarlos?",
  "DIA_Crednar_Scare_03_02": "Por desgracia, Ulryk se niega a usar la fuerza contra ellos, y las palabras no funcionan...",
  "DIA_Crednar_Scare_03_03": "De todos modos, ¿por qué te estoy diciendo esto? ¡Vete de aquí o esos vagabundos de ahí pensarán que se puede discutir conmigo!",
  "DIA_Crednar_Dealer_15_01": "¿Los anteriores cultivadores han desaparecido?",
  "DIA_Crednar_Dealer_03_02": "Sí, una historia extraña. A veces asustamos a los civiles con eso para hacerlos más obedientes.",
  "DIA_Crednar_Dealer_15_03": "¿Puedes hablarme de ello?",
  "DIA_Crednar_Dealer_03_04": "Eh, Ulryk me arrancará la cabeza, pero da igual. Tal vez esto te convenza de que no vale la pena andar por ahí.",
  "DIA_Crednar_Dealer_03_05": "¿La versión larga o corta?",
  "DIA_Crednar_Dealer_Story_03_01": "Al norte de aquí se encuentran las marismas de Hag.",
  "DIA_Crednar_Dealer_Story_03_02": "No son tan grandes como la Ciénaga de la Luna, son menos profundas y tienen menos monstruos, pero la gente sigue evitándolas como el fuego.",
  "DIA_Crednar_Dealer_Story_03_03": "Se dice que allí vive una bruja que rinde culto a alguna deidad olvidada de los pueblos que habitaron Archolos antes que el pueblo de Volfzack.",
  "DIA_Crednar_Dealer_Story_15_04": "¿Secuestra niños y los sacrifica?",
  "DIA_Crednar_Dealer_Story_03_05": "Quién sabe, es una bruja, no puedes entenderla.",
  "DIA_Crednar_Dealer_Story_03_06": "De todos modos, todo el pantano está sembrado de ruinas de casas de la época de la Gran Peste, cuando un grupo de herbolarios intentaba inventar una cura para la enfermedad.",
  "DIA_Crednar_Dealer_Story_03_07": "Desde hace años se sabe que esta zona es perfecta para el cultivo de todo tipo de plantas, a pesar de su mala reputación, muchos alquimistas han ido allí a trabajar.",
  "DIA_Crednar_Dealer_Story_03_08": "La mayoría de ellos desaparecieron, y los que fueron encontrados volvieron de alguna manera diferentes, con la piel verde, ausentes, algunos supuestamente con heridas, o incluso sin extremidades.",
  "DIA_Crednar_Dealer_Story_03_09": "Hace algún tiempo, Ulryk ordenó que se instalara allí una granja de hierba del pantano. Todo fue como la seda, las plantas crecieron como la levadura, las cosechamos, las secamos y fabricamos porros.",
  "DIA_Crednar_Dealer_Story_03_10": "No hay mucho entretenimiento aquí, así que teníamos que encontrar algo.",
  "DIA_Crednar_Dealer_Story_03_11": "Tras un comienzo entusiasta, algunos trabajadores empezaron a desaparecer. Preocupados, acudimos con toda la unidad a investigar.",
  "DIA_Crednar_Dealer_Story_03_12": "El líder del grupo fue encontrado muerto. Mientras investigábamos el lugar, un ejército de muertos vivientes salió del agua. Algunos podíamos reconocerlos, pero otros parecían de otra época.",
  "DIA_Crednar_Dealer_Story_03_13": "Ya habíamos empezado a pedir ayuda a Adanos, cuando una mujer, de no más de 30 años, salió de entre la multitud hacia nosotros.",
  "DIA_Crednar_Dealer_Story_03_14": "Parecía que todos esos muertos vivientes la estaban escuchando. Te digo que nunca había estado tan asustado.",
  "DIA_Crednar_Dealer_Story_03_15": "Nos dijo que nos fuéramos porque era su territorio y estábamos perturbando la paz de los muertos. Sin más estímulo, huimos tan rápido como pudimos, mientras nos seguía su grupo.",
  "DIA_Crednar_Dealer_Story_03_16": "Sólo nos dejaron en paz cuando entramos en el bosque junto al lago. Observamos desde la distancia cómo volvían al pantano y desaparecían de nuevo bajo el agua.",
  "DIA_Crednar_Dealer_Story_03_17": "Así es como perdimos el suministro de hierba. Pero al menos estamos vivos.",
  "DIA_Crednar_Dealer_Story_15_18": "Aja.",
  "DIA_Crednar_Dealer_Story_15_19": "¿Hablas en serio?",
  "DIA_Crednar_Dealer_Story_03_20": "¿Eres estúpido? Es una versión para asustar a la gente. Los trabajadores probablemente tenían mejores ofertas de trabajo en algún lugar de la ciudad, por lo que huyeron.",
  "DIA_Crednar_Dealer_Story_03_21": "Hay que reconocer que es un poco extraño que incluso el jefe de grupo se haya ido, ya que le pagamos mucho, pero no vamos a iniciar una investigación sobre un par de trabajadores.",
  "DIA_Crednar_Dealer_Story_03_22": "Oh, me vendría bien un cigarro... por desgracia, no podemos encontrar a nadie que lidere el cultivo.",
  "DIA_Crednar_Dealer_Story_03_23": "Muy bien, ya he estado hablando demasiado y esa gente podría tener algunas ideas estúpidas. ¡Vete!",
  "DIA_Crednar_Dealer_Long_15_01": "Largo.",
  "DIA_Crednar_Dealer_Short_15_01": "Corto.",
  "DIA_Crednar_FabioAndGangGone_15_01": "¿Has notado algún cambio?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Sí, nuestros invitados se han ido. ¿Has tenido algo que ver con eso?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Así es. Convencí a su líder para que consiguiera trabajo. Van a cultivar Hierba del pantano al norte de aquí.",
  "DIA_Crednar_FabioAndGangGone_03_04": "¿De verdad? ¿Así que tendré algo que fumar de nuevo? ¡Eso es una gran noticia! Gracias... ¿cómo te llamas?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. De verdad, te has lucido.",
  "DIA_Crednar_FabioAndGangGone_03_07": "No me he dado cuenta, sino que he oído. ¡El estruendo, por Adanos!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Menos mal que las piedras no cayeron sobre los muros del castillo, ¡o Ulryk se volvería loco!",
  "DIA_Crednar_ComeIn_15_01": "¿Puedo entrar?",
  "DIA_Crednar_ComeIn_03_02": "Eres tan terco... bien, si se han ido, nadie intentará seguirte.",
  "DIA_Crednar_ComeIn_03_03": "Por no hablar de que, al perseguir tu propio interés, nos has hecho un gran favor.",
  "DIA_Crednar_ComeIn_03_04": "Tú y tu amigo podéis entrar. Eso sí, no arméis ningún escándalo, porque en primer lugar os matarán, y en segundo lugar Ulryk me reducirá la paga.",
  "DIA_Crednar_ComeIn_15_05": "No querríamos eso.",
  "DIA_Crednar_ComeIn_03_06": "Me alegro de que lo entiendas. Muévete antes de que cambie de opinión.",
  "DIA_Crednar_GoodNews_15_01": "¿Sabes qué es lo positivo de esta situación?",
  "DIA_Crednar_GoodNews_03_02": "Díme.",
  "DIA_Crednar_GoodNews_15_03": "Los huéspedes no invitados se han ido.",
  "DIA_Crednar_GoodNews_03_04": "Eso está muy bien. ¿Y qué hay de eso?",
  "DIA_Crednar_GoodNews_15_05": "Nadie querrá seguir mis pasos y los de mi amigo si nos dejan pasar.",
  "DIA_Crednar_GoodNews_03_06": "Eso es un poco exagerado, pero si tuviste tanta suerte que la propia naturaleza ahuyentó a esos vagabundos, podrías ser de alguna utilidad para Ulryk...",
  "DIA_Crednar_GoodNews_03_07": "Entra. ¡Sólo recuerda que te estamos vigilando!",
  "DIA_Crednar_Smith_15_01": "¿Dónde puedo encontrar a vuestro herrero?",
  "DIA_Crednar_Smith_03_02": "¿Einar? Atraviesa la zona residencial hasta llegar a la columnata frente a la residencia de Ulryk. Después de la segunda fila de columnas, gira a la izquierda y atraviesa la puerta.",
  "DIA_Crednar_Smith_03_03": "Allí encontrarás muchos hornos. Einar debería estar cerca de uno de ellos.",
  "DIA_Crednar_Smith_15_04": "Gracias.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "¿No puedes dejar entrar a esos leñadores?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "No tienen ninguna confirmación de sus palabras. Bien podrían estar tratando de traer algo de contrabando. Si no quieres unirte a ellos, déjame en paz.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einar tiene un recibo para ti.",
  "DIA_Crednar_SQ419_Einar_03_02": "Pero podría haber prescindido de todas esas palabras ofensivas... Bueno, dile a tus amigos que podéis entrar.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Me he dado cuenta. Sus métodos me asustan.",
  "DIA_Crednar_Ambient_15_01": "¿Cómo te va?",
  "DIA_Crednar_Ambient_03_02": "Desde que te deshiciste de nuestros obstinados visitantes, todo ha mejorado.",
  "DIA_Crednar_Ambient_03_03": "Siempre supe que esos mineros nuestros cavarían demasiado profundo un día y habría problemas."
}