{
  "DIA_GuardMine_STOP_15_01": "¿Me dejas pasar?",
  "DIA_GuardMine_STOP_03_02": "¿Qué? ¿A la mina? ¿Estás loco?",
  "DIA_GuardMine_STOP_15_03": "No, sólo quiero entrar ahí.",
  "DIA_GuardMine_STOP_03_04": "¿Sólo? Tío, ahora un gran desastre. Abundan los reptadores, los nuestros están muertos, así que Ulrich prohibió la entrada a cualquiera.",
  "DIA_GuardMine_STOP_15_05": "¿Qué tal si...",
  "DIA_GuardMine_STOP_03_06": "No.",
  "DIA_GuardMine_Pass_15_01": "Tengo una carta de Ulryk. Déjame entrar.",
  "DIA_GuardMine_Pass_03_02": "¿Qué? ¡Déjame ver!",
  "DIA_GuardMine_Pass_03_03": "Hmm, comprobado. ¿Por qué te molestas en ir? ¿No te gusta la vida?",
  "DIA_GuardMine_Pass_15_04": "No es asunto tuyo. Tienes el permiso por escrito aquí, abre el pasaje.",
  "DIA_GuardMine_Pass_03_05": "¡Amigo, justo detrás de esa puerta está todo lleno de reptadores de la mina! El permiso es una cosa, pero no soy estúpido.",
  "DIA_GuardMine_Pass_03_06": "Si quieres entrar, tendrás que conseguirme refuerzos. ¡No voy a luchar solo contra esa escoria!",
  "DIA_GuardMine_Pass_Yes_15_01": "Vale.",
  "DIA_GuardMine_Pass_Yes_03_02": "¡Eso es!",
  "DIA_GuardMine_Pass_No_15_01": "¡Tienes que estar bromeando!",
  "DIA_GuardMine_Pass_No_03_02": "No, lo digo en serio.",
  "DIA_GuardMine_Pass_No_15_03": "¡Maldita sea, sólo son hormigas creciditas! ¡Abre la puerta!",
  "DIA_GuardMine_Pass_No_03_04": "No. Esa es mi última palabra.",
  "DIA_GuardMine_Pass_No_15_05": "Entonces, ¿quieres ponerte en contra de Ulryk?",
  "DIA_GuardMine_Pass_No_03_06": "No me voy a poner en su contra. Esta carta sólo contiene el permiso para dejarte entrar, no una orden para hacerlo.",
  "DIA_GuardMine_Pass_No_15_07": "Eh, Hijos Lobo, maldita sea...",
  "DIA_GuardMine_WhatHelp_15_01": "¿Qué tipo de apoyo se supone que es?",
  "DIA_GuardMine_WhatHelp_03_02": "Tráeme algunos hombres que puedan luchar. Dos o tres deberían ser suficientes.",
  "DIA_GuardMine_WhatHelp_15_03": "¿Te refieres a personas concretas?",
  "DIA_GuardMine_WhatHelp_03_04": "Imagínatelo. Seguro que conoces a alguien que siempre está dispuesto a pelear. No tiene que ser honesto. No me importa. Lo único que importa es que sirva para algo.",
  "DIA_GuardMine_WhatHelp_03_05": "Busca en la Guarida del Lobo, quizá alguno de los Hijos no tenga nada que hacer. Si no, busca en cualquier sitio, incluso en un pantano o un volcán, si es necesario.",
  "DIA_GuardMine_WhatHelp_03_06": "¡Y no vuelvas a molestarme hasta que encuentres a alguien!",
  "DIA_GuardMine_Q404GotHelp_03_06": "Preparad vuestras armas. ¡No sabemos si hay uno justo en la puerta!",
  "DIA_GuardMine_Q404GotHelp_03_07": "Bien, aquí no hay nada. Ahora escúchame con atención.",
  "DIA_GuardMine_Q404GotHelp_03_08": "Dejaré esta puerta abierta y me quedaré junto a ella con la gente que has traído. Si quieres salir de ahí, no hay nada que te detenga aquí.",
  "DIA_GuardMine_Q404GotHelp_03_09": "Sólo tienes que gritar desde la distancia para que podamos prepararnos de antemano para cerrarlos detrás de ti.",
  "DIA_GuardMine_Q404GotHelp_15_10": "Vamos, huir no será necesario.",
  "DIA_GuardMine_Q404GotHelp_03_11": "Sí. En caso de que lo sea, al menos intenta no llevar demasiados.",
  "DIA_GuardMine_Q404GotHelp_15_12": "Claro que sí. Me voy, no hay necesidad de prolongar.",
  "DIA_GuardMine_Q404GotHelp_15_01": "En cuanto a la apertura de la puerta...",
  "DIA_GuardMine_Q404GotHelp_03_03": "Sí, sí, la abriré. ¡Sólo espero que tus amigos me cubran la espalda!",
  "DIA_GuardMine_Q404GotHelp_03_04": "Con tanta gente, ¡incluso podría entrar yo mismo!",
  "DIA_GuardMine_Q404GotHelp_03_05": "Aunque, no, no me pagan lo suficiente. De todos modos, Ahora la abro.",
  "DIA_GuardMine_Q404GotHelp_03_13": "¡Es un pequeño ejército! ¡Lo has hecho muy bien, chico!",
  "DIA_GuardMine_Q404GotHelp_03_02": "Eso no es suficiente, trae más gente.",
  "DIA_GuardMine_AfterMine_03_01": "¡Maldita sea, estás vivo! ¡Y no has traído ninguno aquí!",
  "DIA_GuardMine_AfterMine_15_02": "De nada. Desafortunadamente, Jon y sus hombres no lo lograron. Están todos muertos.",
  "DIA_GuardMine_AfterMine_03_03": "Lo veíamos venir. Tantos días en una mina llena de reptadores, no tenían la más mínima posibilidad de sobrevivir.",
  "DIA_GuardMine_AfterMine_03_04": "¿Encontrasteis sus cuerpos?",
  "DIA_GuardMine_AfterMine_15_05": "Sí, y en el proceso, me deshice de la reina de los reptadores.",
  "DIA_GuardMine_AfterMine_03_06": "¿De verdad? Bien, entonces hay buenas noticias. Ulryk definitivamente querrá escucharlo de ti personalmente. ¡Ve con él!",
  "DIA_GuardMine_AfterMine_03_07": "Y a algún médico también, por si esas bestias te hacen daño.",
  "DIA_GuardMine_AfterMine_15_08": "Sí, no lo echaré de menos.",
  "DIA_GuardMine_AfterMine_03_09": "¡Jon! ¡¿Qué le pasa?! ¿Está vivo?",
  "DIA_GuardMine_AfterMine_15_10": "La última vez que lo comprobé, estaba vivo. Va a necesitar un médico. Los reptadores le han dado bastante.",
  "DIA_GuardMine_AfterMine_03_11": "Claro, voy a buscar a alguien... un momento.",
  "DIA_GuardMine_AfterMine_03_12": "No mandaré llamar a un médico, sino a un enterrador. Desgraciadamente.",
  "DIA_GuardMine_AfterMine_15_13": "¿Qué?",
  "DIA_GuardMine_AfterMine_03_14": "Puedes comprobarlo si no me crees, pero he visto cadáveres antes y sé de lo que hablo. Jon no está entre nosotros.",
  "DIA_GuardMine_AfterMine_15_15": "Maldita sea...",
  "DIA_GuardMine_AfterMine_03_16": "Hiciste lo que pudiste, no te culpes. Ve a ver a Ulryk, querrá escuchar un informe tuyo.",
  "DIA_GuardMine_AfterMine_15_17": "Sí, claro. Ya voy."
}