{
  "DIA_Innkeeper_Searching_15_01": "Estoy buscando a Henk y Legrif.",
  "DIA_Innkeeper_Searching_03_02": "¿Para qué los necesitas?",
  "DIA_Innkeeper_Searching_15_03": "Tengo un asunto para ellos. No voy a causar problemas.",
  "DIA_Innkeeper_Searching_03_04": "Eso seguro, porque si lo hicieras, nos desharíamos de ti.",
  "DIA_Innkeeper_Searching_15_05": "¿Sabes dónde puedo encontrarlos?",
  "DIA_Innkeeper_Searching_03_06": "Si no están aquí por alguna parte, no lo sé. No persigo a todo el mundo.",
  "DIA_Innkeeper_Dalmon_15_01": "Busco a alguien fuerte para un trabajo.",
  "DIA_Innkeeper_Dalmon_03_02": "Aquí sólo encontrarás hombres fuertes. Nadie se convierte en un Hijo Lobo leyendo libros, sino con un entrenamiento duro y varonil.",
  "DIA_Innkeeper_Dalmon_15_03": "Genial. Es que la mayoría de vosotros estáis constantemente ocupados, y yo necesito a alguien que tenga algo de tiempo libre.",
  "DIA_Innkeeper_Dalmon_03_04": "Hmm, me parece que Dalmon tiene muy pocas luces.. al menos para un residente de la Guarida. Intenta preguntarle.",
  "DIA_Innkeeper_Dalmon_15_05": "Gracias.",
  "DIA_Innkeeper_Ivy_15_01": "¿Una chica se ha alojado aquí recientemente?",
  "DIA_Innkeeper_Ivy_03_02": "Efectivamente, Ivy, si no recuerdo mal. ¿Por qué?",
  "DIA_Innkeeper_Ivy_15_03": "¿Sabes dónde está?",
  "DIA_Innkeeper_Ivy_03_04": "No confió en mí. Mientras tú corrías a la Guarida del Lobo como un idiota, ella hablaba por turnos con cada uno de mis invitados.",
  "DIA_Innkeeper_Ivy_03_05": "Te aconsejo que busques a otra decente.... ",
  "DIA_Innkeeper_Ivy_15_06": "Estás suponiendo demasiado. Estamos trabajando juntos, tengo algo importante que decirle",
  "DIA_Innkeeper_Ivy_03_07": "Mis disculpas. Pero, como dije, no sé dónde está. Espero que sepa cuidar de sí misma.",
  "DIA_Innkeeper_Ivy_15_08": "¿Por qué?",
  "DIA_Innkeeper_Ivy_03_09": "No sólo estaba hablando con los Hijos Lobo, sino también con algunos tipos sospechosos. No eran de por aquí.",
  "DIA_Innkeeper_JonHouse_Description": "¿Puedes decirme en qué casa vivía Jon?",
  "DIA_Innkeeper_JonHouse_15_01": "Gracias por la información, lo comprobaré. Por cierto, ¿puedes decirme en qué casa vivía Jon?",
  "DIA_Innkeeper_JonHouse_03_02": "Se le echará de menos. Nadie se deshacía de los reptadores de la mina como él...",
  "DIA_Innkeeper_JonHouse_15_03": "Yo también lo siento. ¿Pero sabes lo que te estoy preguntando?",
  "DIA_Innkeeper_JonHouse_03_04": "¿Vivía? No me digas que él...",
  "DIA_Innkeeper_JonHouse_15_05": "Sí, Jon está muerto. No pude salvarlo, había demasiados reptadores. ¿Sabes la respuesta a mi pregunta?",
  "DIA_Innkeeper_JonHouse_03_06": "Sí, sí. Al salir de la posada, tienes que girar a la izquierda, bajar las escaleras más allá del pozo, a la izquierda de nuevo, y la primera entrada a la izquierda.",
  "DIA_Innkeeper_JonHouse_15_07": "Gracias por tu ayuda. Seguramente me pasaré de nuevo por aquí, por si Ivy vuelve a aparecer.",
  "DIA_Innkeeper_JonHouse_03_08": "Yo también estaré pendiente de ella. Solía dar muchas propinas.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "¿Vienes de la ciudad?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Sí, vengo de la ciudad ¿por qué lo preguntas?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Dime, ¿qué se puede beber allí actualmente?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Cervezas, vinos, a veces ron, nada especial.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "¡No me refiero a eso! Escucha, algunos de mis clientes han empezado a quejarse de la escasa selección de licores en mi posada.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "Al principio pensé que no era un problema porque de todos modos beberían en mi casa, ¡pero estos traidores han empezado a enviar a nuestros cazadores a Silbach y a la ciudad a por alcohol!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Quiero que me traigas muestras de los mejores licores que conozcas. Me parece que eres alguien que viaja mucho, así que seguro que has tenido la oportunidad de probar esto y aquello antes.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Si el sabor me gusta, estoy dispuesto a firmar un contrato para entregas regulares.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "No prometo nada, pero veré lo que puedo hacer.",
  "DIA_Innkeeper_GiveAlco_Description": "(Entregar el alcohol)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Prueba esto.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Por supuesto, probablemente habrá que sumar los gastos de transporte.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "¡Excelente! Voy a coger 2 cajas a la semana para empezar.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "¡Qué horror! ¿Qué crees que, en nuestra posada, los chicos van a beber vino después de un día de entrenamiento y caza?",
  "DIA_Innkeeper_DarkBeer_03_01": "¡Demonios! ¡Esto es bueno! ¿De dónde lo has sacado?",
  "DIA_Innkeeper_DarkBeer_15_02": "Hace algún tiempo Tomas, un cervecero de la ciudad, intentó comercializarlo.",
  "DIA_Innkeeper_DarkBeer_15_03": "Puedo hablar con él sobre algún contrato con tu posada. Si no recuerdo mal, ha estado cobrando...",
  "DIA_Innkeeper_Starka_03_03": "¿Qué me estás dando? ¡Esto sabe como la bebida de un campesino en una fiesta!",
  "DIA_Innkeeper_Starka_03_04": "¡No serviré esto en mi posada!",
  "DIA_Innkeeper_Gold200_15_01": "... 200 piezas de oro por caja.",
  "DIA_Innkeeper_Gold200_03_02": "¿200 piezas de oro por una caja de cerveza? ¡Esto es una especie de farsa!",
  "DIA_Innkeeper_Gold200_03_03": "Supongo que tendré que quedarme con mi surtido actual. ¡Un precio así me arruinaría!",
  "DIA_Innkeeper_Gold150_15_01": "... 150 piezas de oro por caja.",
  "DIA_Innkeeper_Gold100_15_01": "... 100 piezas de oro por caja.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Tomas aceptó tu propuesta.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "¡Pero si todavía no ha llegado ni una botella de cerveza!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Lo creeré cuando invite a mis clientes a hacerlo.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Los clientes y yo mismo la hemos experimentado de primera mano.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "¡Esta cerveza es excelente! ¡Gracias de nuevo por tu ayuda!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Toma estas botellas de ron como recompensa. Desde que tenemos Paladín Oscuro aquí, creo que ya sólo Gron bebe ese brebaje marinero.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
