{
  "DIA_Yezegan_FabioIdea_15_01": "¿Tienes alguna idea de cómo ahuyentar a ese grupo?",
  "DIA_Yezegan_FabioIdea_03_02": "Oh, ¿alguien finalmente está dispuesto a ir tras ellos?",
  "DIA_Yezegan_FabioIdea_03_03": "No puedo ocultar que me molestan mucho. Cada vez que salgo del castillo, me pregunto si me asaltarán o empezarán a mendigar, y es muy molesto.",
  "DIA_Yezegan_FabioIdea_03_04": "Unas cuantas veces he pensado en ahuyentarlos... E incluso he llegado a algunas conclusiones.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Soy todo oídos.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Míralo de esta manera: a estos mendigos no les importa la antipatía de los lugareños, reciben todo tipo de críticas.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "Por otro lado, nadie va a echarlos por la fuerza, porque sería considerado traidor por atacar... a sus propios compatriotas, se mire como se mire.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Así que mi razonamiento es que sólo se irán de aquí si consideran que el lugar no es seguro por razones naturales.",
  "DIA_Yezegan_Human_15_01": "¿Y si lo hacen otras personas no sería una amenaza natural?",
  "DIA_Yezegan_Human_03_02": "¿Me estás escuchando? No podemos hacerles nada porque podría tener muchas consecuencias difíciles de predecir.",
  "DIA_Yezegan_Human_03_03": "Estamos ante una situación completamente nueva, no sabemos que podemos permitirnos y que no.",
  "DIA_Yezegan_Human_03_04": "Por eso tenemos que usar un pequeño truco.",
  "DIA_Yezegan_Plan_15_01": "¿Cuál es tu plan?",
  "DIA_Yezegan_Plan_03_02": "Verás, tenemos un pequeño problema con este pozo. Solíamos minar aquí... todo tipo de recursos. Por desgracia, todos los depósitos de la superficie se han agotado.",
  "DIA_Yezegan_Plan_03_03": "Se tardaría mucho en cavar entre las rocas, así que me gustaría dinamitarlas con pólvora negra.",
  "DIA_Yezegan_Plan_15_04": "¿El qué?",
  "DIA_Yezegan_Plan_03_05": "Es una sustancia alquímica utilizada en la minería. Cuando se le prende fuego, explota y destruye los objetos que la rodean, incluidas las rocas.",
  "DIA_Yezegan_Plan_15_06": "¿Quieres volar este campo?",
  "DIA_Yezegan_Plan_03_07": "¿Qué? ¡No! ¡La amenaza debe parecer natural!",
  "DIA_Yezegan_Plan_Understand_15_01": "Entonces no lo entiendo.",
  "DIA_Yezegan_Plan_Understand_03_02": "Un ataque masivo de animales salvajes está descartado, ninguna inundación puede llegar hasta aquí, así que sólo queda una posibilidad: una avalancha de rocas.",
  "DIA_Yezegan_Plan_Understand_03_03": "A veces se producen avalanchas aquí, pero esperar una puede llevar meses. Pero con la pólvora negra, podemos... animar a que aparezca una.",
  "DIA_Yezegan_Plan_Next_03_01": "Toma, cógelo.",
  "DIA_Yezegan_Plan_Next_03_02": "Hay que prenderle fuego cerca de las rocas del campamento de nuestros 'invitados', y obtendremos una hermosa avalancha. Los ahuyentaremos, y de paso permitiremos a los mineros reanudar la explotación.",
  "DIA_Yezegan_Plan_Next_03_03": "Sólo hay un problema...",
  "DIA_Yezegan_Plan_Next_15_04": "¿Cuál?",
  "DIA_Yezegan_Plan_Next_03_05": "Verás... No soy un experto en pólvora. No sé cómo se comportará, y sin embargo queremos una explosión con un efecto específico.",
  "DIA_Yezegan_Plan_Next_03_06": "Por lo que sé, tienen un guardia en la ciudad que se encarga de los cañones de la ciudad. Es una especie de arma experimental. Podrías pedirle ayuda. Su nombre es... algo con D, no lo recuerdo.",
  "DIA_Yezegan_Plan_Genius_15_01": "¡Brillante!",
  "DIA_Yezegan_Plan_Genius_03_02": "¿Verdad?",
  "DIA_Yezegan_Plan_Retard_15_01": "¿Has inhalado algo?",
  "DIA_Yezegan_Plan_Retard_03_02": "Últimamente he hecho una decocción de raíz de dragón... pero ¿Eso qué importa?",
  "DIA_Yezegan_Plan_Next2_03_01": "Sólo recuerda: si algún campista te pregunta qué tipo de explosión han escuchado justo antes de la avalancha, ¡diles que es debido a la actividad volcánica!",
  "DIA_Yezegan_Plan_Next2_15_02": "¿Actividad volcánica? ¿Así que este volcán está activo?",
  "DIA_Yezegan_Plan_Next2_03_03": "Una vez cada cien años, hay un murmullo. No vale la pena preocuparse. ¿Tal vez estos 100 años están ocurriendo ahora mismo? ¿Quién sabe?",
  "DIA_Yezegan_Plan_Next2_15_04": "No estoy seguro de que matarlos a todos sea la mejor opción. Y si hacemos que la guardia se involucre.",
  "DIA_Yezegan_Plan_Next2_03_05": "Si le presentas buenos argumentos, estará de acuerdo.",
  "DIA_Yezegan_Plan_Next2_03_06": "Y tratándose de matar, puedes pedirle además que esas piedras no vuelen directamente al campamento, sino a algún lugar cercano. Es algo que se puede calcular.",
  "DIA_Yezegan_Plan_Next2_03_07": "Bueno, buena suerte. Tengo cosas que hacer.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "En ese caso, me voy.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Pues vete.",
  "DIA_Yezegan_Plan_Believe_15_01": "No creo que esto pueda funcionar.",
  "DIA_Yezegan_Plan_Believe_03_02": "¡Nadie ha hecho esto antes!",
  "DIA_Yezegan_NeedSalt_15_01": "Necesito tus sales aromáticas.",
  "DIA_Yezegan_NeedSalt_03_02": "Claro, toma.",
  "DIA_Yezegan_NeedSalt_15_03": "¿Así de fácil?",
  "DIA_Yezegan_NeedSalt_03_04": "Sí. Alguien tiene que probarlas por mí de vez en cuando. ¿Las usaras tú mismo?",
  "DIA_Yezegan_NeedSalt_15_05": "No, se las daré a alguien.",
  "DIA_Yezegan_NeedSalt_03_06": "Luego vigílalas con atención, toma nota de todas las observaciones y infórmame.",
  "DIA_Yezegan_NeedSalt_15_07": "Lo intentaré.",
  "DIA_Yezegan_Wolfheritage_15_00": "¿Realmente Ulryk se considera el heredero de Volfzack?",
  "DIA_Yezegan_Wolfheritage_13_01": "Todas, es decir, algunas de las pruebas apoyan esta tesis. También hay bastantes pruebas circunstanciales sobre su origen, pero se desconoce cuánto hay de cierto en ellas.",
  "DIA_Yezegan_Wolfheritage_13_02": "La historia de Archolos es muy agitada. La mayoría de las crónicas se han perdido, han sido destruidas o están en posesión de los Magos de Agua, que son reacios a compartir sus secretos.",
  "DIA_Yezegan_Wolfheritage_15_03": "¿Qué opinas? ¿Es o no es?",
  "DIA_Yezegan_Wolfheritage_13_04": "¿Sinceramente? No me importa. Me proporciona una vida decente y eso es todo lo que me importa. Además, la gente le respeta, lo cual es más importante que su descendencia.",
  "DIA_Yezegan_Howlong_15_00": "¿Cuánto tiempo llevas viviendo aquí?",
  "DIA_Yezegan_Howlong_13_01": "No lo sé, no llevo la cuenta. Un par de años seguramente.",
  "DIA_Yezegan_Howlong_15_02": "¿No te gusta hablar de tu vida?",
  "DIA_Yezegan_Howlong_13_03": "No.",
  "DIA_Yezegan_Ambient_15_00": "¿Cómo va la investigación?",
  "DIA_Yezegan_Ambient_13_01": "Va, no me quejo.",
  "DIA_Yezegan_Ambient_13_02": "No está mal.",
  "DIA_Yezegan_Ambient_13_03": "Va bastante bien, así que no me molestes.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Necesito tu ayuda.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, lo que sea que necesites, llegas en mal momento.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk me ha encomendado algunas tareas, y aunque me gustaría ayudarte, simplemente no puedo en este momento.",
  "DIA_Yezegan_KQ402_Rust_15_04": "¿Cuál es la tarea?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Tengo... ah, en fin, no puedo decírtelo.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk me cortaría la cabeza.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Lo entiendo. Buena suerte.",
  "DIA_Yezegan_SQ406_Start_03_01": "Eres tu de nuevo. Me alegra ver de nuevo una mente igualmente abierta a métodos no convencionales.",
  "DIA_Yezegan_SQ406_Start_03_02": "No te acerques más. Esta poción es extremadamente inestable. Un movimiento descuidado y sólo Beliar sabe en qué nos transformaríamos.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "¿Transformarse?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Como sabes, hay pergaminos de transformación. Los pergaminos son un negocio caro, normalmente se fabrican en monasterios, no hay forma de dosificar el poder mágico y son extremadamente vulnerables de sufrir daños.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Estoy tratando de idear una nueva fórmula. ¡El elixir de transformación! Intrigante, ¿no?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "En ese caso, no te molestaré.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "¿Cómo vas con el trabajo?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "El mayor problema resulta ser la elección de la dosis adecuada. Hasta ahora sólo he probado la poción en sabandijas de carne, pero son tan pequeñas que casi cualquier dosis puede ser fatal.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Te sorprendería lo difícil que es conseguir voluntarios humanos...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Si le hablas a cada potencial voluntario, sobre la mortalidad de las sabandijas de carne, no me sorprende.",
  "DIA_Yezegan_SQ406_Help_15_01": "¿Tal vez pueda ayudarte de alguna manera?",
  "DIA_Yezegan_SQ406_Help_03_02": "¡Que demonios!, ¿por qué no? Tengo que probar algunas dosis en el cuerpo humano.",
  "DIA_Yezegan_SQ406_Help_03_03": "Estaré encantado de darte algunas de estas pociones a cambio de tu ayuda.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "¡Relájate! No eres tú quien debe probarlas.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Quiero que encuentres algunos individuos... es poco probable que vayan al otro barrio.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Sin entrar en dilemas morales, aunque estos infelices mueran, será en beneficio de todos, y si el experimento tiene éxito, contribuirán involuntariamente a la ciencia.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "¿Quieres que me beba esta poción?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "No tengo la mejor experiencia con la toma de pociones experimentales.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "¿Así que todo lo que tengo que hacer es añadir esta poción en la cerveza de alguien y ver los efectos?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Este es el problema. No tengo ni idea de cómo funcionará el brebaje con el alcohol. Mezclarlo de esta manera puede alterar completamente el resultado del experimento.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Tendrás que convencer de alguna manera a estos 'individuos' para que beban esta poción.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Ya se me ocurrirá algo.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "No puedo decir que estoy intrigado, pero creo que prefiero no conocer los detalles. Es mejor que nos quedemos con el término 'Experimento para la ciencia'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Aquí tienes 3 pociones de diferentes proporciones. Dáselas a tres personas diferentes y anota cuidadosamente todas tus observaciones.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Probé las pociones.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "¿Cómo fue? ¿Funcionó? Cuéntamelo.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "La poción débil no funcionó. El sujeto de prueba se quejó de su sabor, pero aparte de eso no hubo otros efectos secundarios.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Podría haberlo adivinado, la dosis era muy sutil.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Una poción regular parece inducir el vómito. No vi ningún signo de transformación, y el sujeto de la prueba tampoco mencionó ningún efecto adicional.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Intrigante... Algún ingrediente debe haber desencadenado una reacción inmediata en el estómago, provocando el vómito y, en última instancia, la no absorción de las sustancias responsables de la transformación.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Tendré que ver qué es exactamente lo que puede ser responsable de eso.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "La poción fuerte funcionó... pero no del todo.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "¿Funcionó? Es increíble. Yo mismo nunca pensé que una muestra tan temprana pudiera realmente transformar a una persona.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "¿Pero qué quieres decir con que no del todo? ¿Sólo cambió temporalmente? Eso significaría sólo añadir unas hojas de Hierba de chasqueador.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "No, me refería a que la transformación no fue bien hasta el final. El hombre al que se lo di empezó a gritar de dolor momentos después de beberlo.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Entonces se convirtió en una extraña criatura que era mitad hombre y mitad chasqueador. En cuanto vio lo que había sucedido, entró en pánico y huyó al pantano.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Increíble. ¿Puedes ponerte al día y ver cómo va el resto del proceso? Tal vez esta condición es sólo temporal.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Se suponía que debía administrar estas pociones y ver qué pasaba. No dijiste nada sobre perseguir experimentos fallidos por el pantano.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Pero creo que es obvio que hay que investigar a ese desgraciado. Quién sabe lo que le está pasando ahora.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Pero vayamos a tu recompensa. Las pociones, como puedes ver por ti mismo, aún no están a la altura de las expectativas, así que tengo otros brebajes aquí para ti.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Gracias por su ayuda.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Si te interesa tanto, búscalo tú mismo. Ya he tenido suficiente con tu investigación.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Esperaba que estuvieras más interesado en el avance en la magia. Tendré que ocuparme de ello yo mismo.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Supongo que no tengo más remedio que encontrarlo.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Un poco más y me convertiré en un especialista en peinar humedales.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "No te sigo del todo, chico, pero supongo que no importa. Avísame cuando lo encuentres.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "El sujeto estaba sin duda descontento con este giro de los acontecimientos. Se acercó a mí con sus garras.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Ojalá hubiera podido verlo con mis propios ojos. ¡La visión debe haber sido asombrosa! ¿Era más animal que un momento después de beber la poción?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Aparte de la furia fácilmente comprensible con la que me atacó, parecía bastante humano. Era capaz de hablar con suficiente sentido común como para culparme de su situación.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "No te preocupes por los insultos de algún imbécil. Los grandes descubrimientos siempre implican insultos de personas ajenas.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Esa información debería ser suficiente para mí. Parece que tengo por delante unos buenos meses más en el laboratorio antes de estar preparado para más pruebas.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "El proceso parece haberse detenido en algún punto de la transición.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "El sujeto estaba sin duda descontento con este giro de los acontecimientos.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Aterrorizado, me rogó que encontrara alguna forma de revertir la transformación. ¿Tienes alguna idea?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "No estaba desarrollando ningún brebaje para revertir la transformación... Se pretendía que dejara de funcionar por sí solo después de unas horas como máximo.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Creo que cuando vuelvas con él, ya debería estar en su forma humana. Corre hacia él y mira en qué condición está ahora.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Si se encuentra mal, dale este extracto. Ayuda con la mayoría de las dolencias.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "La poción resulta funcionar mejor de lo que pensábamos.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "La poción resulta funcionar mejor de lo que pensábamos. Dan se ha transformado completamente en un chasqueador. De hecho, incluso se podría decir que es un chasqueador.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "En cuanto entré en la cueva, se lanzó sobre mí intentando devorarme. Dudo que quedara algo de humano en él.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "¡Es una noticia maravillosa! ¡Por supuesto que su estado es una gran tragedia que lamentaré, pero la acción del elixir es un gran avance para mí!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "He encontrado al investigado. No tengo buenas noticias.",
  "DIA_Yezegan_Ambient_13_04": "Por culpa de estos tipos de aquí, la cosa va lenta. Siempre estoy atento para ver si uno de ellos me ha robado algo.",
  "DIA_Yezegan_What_15_01": "¿Qué estáis haciendo aquí?",
  "DIA_Yezegan_What_03_02": "Eres un joven curioso, ¿verdad? La curiosidad es el primer paso para la alquimia, ¡recuérdalo!",
  "DIA_Yezegan_What_03_03": "En cuanto a nuestra presencia, estamos comprobando la situación actual en esta mina abierta propiedad de la Guarida del Lobo.",
  "DIA_Yezegan_Problem_15_01": "¿Son los reptadores de la mina un problema para ti?",
  "DIA_Yezegan_Problem_03_02": "La verdad es que no.",
  "DIA_Yezegan_Problem_03_03": "Por supuesto, son una molestia, y Ulryk probablemente enviará pronto a alguien para que se deshaga de ellos, pero en este momento me interesa más la composición del suelo en sí y el potencial futuro del lugar.",
  "DIA_Yezegan_Problem_03_04": "Justo cuando estábamos terminando nuestro trabajo, estos insectos emergieron del suelo.",
  "DIA_Yezegan_Problem_03_05": "Sin embargo, es una buena oportunidad para observar su comportamiento y descubrir qué hace que sigan habitando la zona.",
  "DIA_Yezegan_Problem_03_06": "Como podrás comprobar, hay muchas cosas que observar y explorar aquí.",
  "DIA_Yezegan_Who_15_01": "¿Quién eres?",
  "DIA_Yezegan_Who_03_02": "Soy alquimista y trabajo en la Guarida del Lobo. Me ocupo de todo lo que se puede hacer con plantas, partes de animales y cualquier mineral.",
  "DIA_Yezegan_Who_03_03": "Diré sin modestia que no hay otro alquimista igual de ilustrado y educado en toda la isla.",
  "DIA_Yezegan_Who_03_04": "Desafortunadamente, antes de que preguntes, mis recursos son sólo para los Hijos Lobo. Es una orden del propio Ulryk.",
  "DIA_Yezegan_WhoTrade_03_01": "Te has ganado la confianza en la Guarida del Lobo, de lo contrario nunca habrías llegado aquí con vida.",
  "DIA_Yezegan_WhoTrade_03_02": "Ulryk no debería tener problemas si le vendiera algunas pociones o le mostrara esto y aquello. Después de todo, mi investigación es extremadamente cara...",
  "DIA_Yezegan_Pipes_15_01": "¿Qué pasa con las tuberías por toda la fortaleza?",
  "DIA_Yezegan_Pipes_03_02": "Por supuesto, puede ser bastante impresionante para alguien de la ciudad. Es un tipo de calefacción. Así, las estufas individuales más grandes pueden calentar un castillo entero.",
  "DIA_Yezegan_Pipes_03_03": "Esto es extremadamente útil, especialmente porque los inviernos aquí pueden ser extremadamente duros.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "No tengo la mejor experiencia con el consumo de pociones sospechosas.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "¿Así que quieres que ponga esta poción en la cerveza de alguien?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "La poción fuerte funcionó.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Una poción regular parece inducir el vómito.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "La poción débil no funcionó.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Si tanto te importa, búscalo tú mismo."
}
