{
  "DIA_Lucas_AboutPlace_15_00": "¿Qué puedes decirme sobre este lugar?",
  "DIA_Lucas_AboutPlace_13_01": "Que es un buen lugar para vivir, pero tienes que ser fuerte. No es una ciudad, no hay lujos. Son condiciones duras, pero te enseñan a respetar todo lo que te rodea.",
  "DIA_Lucas_AboutPlace_13_02": "A veces voy a la ciudad y la gente parece tan... afeminada. No me extraña. No van de caza, se mantienen calientes, no tienen que luchar por la supervivencia.",
  "DIA_Lucas_AboutPlace_13_03": "Aquí somos diferentes. Es difícil.",
  "DIA_Lucas_Searching_15_01": "¿Conoces a Henk y Legrif?",
  "DIA_Lucas_Searching_03_02": "Claro. Siempre beben juntos. ¿Para qué los necesitas?",
  "DIA_Lucas_Searching_15_03": "Los estoy buscando. ¿Sabes dónde pueden estar?",
  "DIA_Lucas_Searching_03_04": "Bueno, buscar a estos dos puede ser interesante. Verás, son individuos bastante interesantes.",
  "DIA_Lucas_Searching_15_05": "¿Qué significa eso?",
  "DIA_Lucas_Searching_03_06": "A Henk le gusta mucho la escalada. Trepa por todas partes, pero lo que más le gusta es trepar por las rocas. A algunas personas les resulta molesto, por lo que el sargento Baes le asigna lugares por los que puede caminar.",
  "DIA_Lucas_Searching_03_07": "Pero Legrif, cuando se emborracha, tiende a dormirse en los lugares menos adecuados.",
  "DIA_Lucas_Searching_15_08": "Tienes razón, será interesante. Gracias.",
  "DIA_Lucas_Hello_03_01": "Nuevo, ¿verdad? ¿Qué impresión te han dado nuestros muros y el camino hacia ellos?",
  "DIA_Lucas_Hello_Next_03_01": "En cualquier caso, el camino hacia nuestra fortaleza podría ser aún más impresionante.",
  "DIA_Lucas_Hello_Next_03_02": "¡Y qué podría ser más impresionante que ir hasta la cima en un gran ascensor de madera!",
  "DIA_Lucas_Hello_Next_03_03": "Tenemos una plataforma aquí. Lleva mucho tiempo averiada y, como últimamente no han entrado muchas mercancías, nadie se ha preocupado demasiado por ella.",
  "DIA_Lucas_Hello_Next_03_04": "Hace algún tiempo, un par de recién llegados se ofrecieron a reparar una plataforma.",
  "DIA_Lucas_Hello_Next_03_05": "Por supuesto, no acepté pagar por adelantado, pero tuve que darles la rueda dentada para que pudieran comprobar el mecanismo.",
  "DIA_Lucas_Hello_Next_03_06": "Les hice pagar una prenda por ellos porque es algo caro, pero incluso a pesar de eso, los trabajadores desaparecieron a los pocos días.",
  "DIA_Lucas_Hello_Next_03_07": "Sospecho que sólo esperaban ganar dinero fácil. Cogieron lo que pudieron y huyeron. Podrías echar un vistazo a la plataforma, tal vez puedas al menos encontrar la rueda dentada.",
  "DIA_Lucas_Hello_Nothing_15_01": "Comparado con la ciudad, no es nada...",
  "DIA_Lucas_Hello_Nothing_03_02": "No digas tonterías, la ciudad de Archolos es probablemente el lugar menos seguro de toda la isla. Cualquier fugitivo puede entrar por las alcantarillas.",
  "DIA_Lucas_Hello_Great_15_01": "Los muros parecen inexpugnables.",
  "DIA_Lucas_Hello_Great_03_02": "¡Y tienes razón! En toda la historia de esta isla, la Guarida del Lobo nunca ha sido conquistada.",
  "DIA_Lucas_SQ404_Start_15_01": "Buscaré a los obreros y la rueda dentada.",
  "DIA_Lucas_SQ404_Start_03_02": "¡Si consigues recuperar el equipo te pagaré el equivalente a tu promesa!",
  "DIA_Lucas_SQ404_Finish_15_01": "He encontrado la rueda dentada y a tus trabajadores.",
  "DIA_Lucas_SQ404_Finish_03_02": "¿Dónde estaban?",
  "DIA_Lucas_SQ404_Finish_15_03": "Se podría decir que, fueron atrapados por una horda de chasqueadores. Encontré la rueda dentada gracias a uno de los trabajadores en el fondo del lago.",
  "DIA_Lucas_SQ404_Finish_03_04": "Maldita sea... Podría haber enviado a alguien con ellos como protección. Los chasqueadores nunca se han aventurado tan cerca de nuestra fortaleza.",
  "DIA_Lucas_SQ404_Finish_03_05": "Lo importante es que he recuperado esa rueda. Ulryk me mataría si se enterara. Estos artilugios se hacen exclusivamente por encargo y cuestan una fortuna.",
  "DIA_Lucas_SQ404_Finish_03_06": "Buen trabajo, sólo que es una pena que ahora la plataforma probablemente siga siendo inútil durante meses.",
  "DIA_Lucas_Ambient_15_01": "¿Qué tal estás?",
  "DIA_Lucas_Ambient_03_02": "He estado mejor. No me siento cómodo estando desempleado, va en contra de la naturaleza de un residente de la Guarida del Lobo.",
  "DIA_Lucas_Ambient_03_03": "Cuento contigo para encontrar esa rueda. No me falles.",
  "DIA_Lucas_Ambient_03_04": "Muy bien. Gracias a tu ayuda, ahora sé a qué atenerme. Y no estoy completamente jodido con Ulryk.",
  "DIA_Lucas_SELLHORN_Description": "Tengo todo lo que necesitas. (Vender cuernos)"
}
