{
  "DIA_Loria_HELLO_03_01": "Oye, ¿quién te ha dejado entrar aquí?",
  "DIA_Loria_HELLO_15_02": "Crednar. Me he deshecho del grupo que estaba acampado fuera de sus muros.",
  "DIA_Loria_HELLO_03_03": "Bueno, por fin alguien se ha ocupado de ello. Pero no importa, ¿qué tal una pequeña apuesta?",
  "DIA_Loria_SQ415_Start_15_01": "¿A qué apuesta te refieres?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid y Devir se preparan para un duelo. Se han peleado por su opinión sobre la posible cooperación con los sureños, y ahora deben explicarse mutuamente quién tiene razón.",
  "DIA_Loria_SQ415_Start_15_03": "¿Golpeándose en la cara?",
  "DIA_Loria_SQ415_Start_03_04": "Exactamente. Una forma sencilla y eficaz. Entonces, ¿qué dices? ¿Quieres apostar por uno de ellos? Si ganas, te devuelvo el doble de tu depósito.",
  "DIA_Loria_SQ415_Alright_15_01": "De acuerdo, apuesto.",
  "DIA_Loria_SQ415_Alright_03_02": "¡Genial! ¿Por quién apuestas? ¿Al ágil y veloz Kylid, o al inflexible y fuerte Devir?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "En realidad, quiero pensar en ello.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "¡No esperes demasiado! ¡Ellos se batirán en duelo y tú no ganarás nada!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Reflejos y ataques precisos mejor que la fuerza bruta, ¿eh? ¡Bien! ¿Cuánto quieres apostar?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "¡Así que apuestas por un buen picado a la antigua! ¡Fantástico! ¿Cuánto quieres apostar?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Vuelve a verme dentro de un rato y te diré cuál ha sido el resultado del duelo.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Si te apetece, también puedes charlar con tu favorito, asegurarte de que has elegido bien y todo eso.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "No lo echaré de menos.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 piezas de oro.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Eh, pensaba que arriesgarías más, pero algo es algo.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 piezas de oro.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "¿Sólo? Pensaba que la gente de fuera de la Guarida era más rica.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 piezas de oro.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "¡Buena cantidad, me gusta! ¡Seguirías siendo rico!",
  "DIA_Loria_SQ415_HowsBets_15_01": "¿Cómo van las apuestas?",
  "DIA_Loria_SQ415_HowsBets_03_02": "No me quejo, el negocio va bien.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Lo sé, lo sé, te preocupa si Kylid fue una buena elección. Pero míralo de esta manera: si no fuera por el riesgo, ¡las apuestas serían aburridas!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Seguro que te gustaría saber cuanto antes que Devir ha aplastado a Kylid en el suelo. Bueno, según mi experiencia, no tienes nada de qué preocuparte.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Vuelve dentro de un rato, tal vez después de la pelea.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Prepara mi oro para entonces.",
  "DIA_Loria_SQ415_HowsBets_03_07": "El oro ya está preparado, ¡tienes mi palabra!",
  "DIA_Loria_SQ415_LetsFight_03_01": "¡Marvin, el momento perfecto! ¡El duelo está a punto de comenzar!",
  "DIA_Loria_SQ415_AfterFight_03_01": "Se acabó.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Sabía que la agilidad funcionaría mejor que la fuerza bruta.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Esperaba que la agilidad funcionara mejor que la fuerza bruta.",
  "DIA_Loria_SQ415_AfterFight_15_03": "¡Sabía que la fuerza ganaría a la agilidad!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Esperaba que la fuerza ganara a la agilidad.",
  "DIA_Loria_SQ415_AfterFight_03_04": "Pero qué duelo fue... un golpe de uno, una respuesta del otro, ¡una verdadera lucha a muerte!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Parece interesante. ¿Cómo está mi dinero de las apuestas?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Como he dicho, todo justo, hasta el último centavo. Por favor, ¡vuelve! Ah, y tal vez puedas hablar con tu campeón, tal vez puedas sacarle algo ayudándole.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Lástima que hayas apostado por el hombre equivocado, quizás tengas suerte la próxima vez.",
  "DIA_Loria_Ambient_03_01": "Nada genera tanta emoción como un buen duelo. Especialmente cuando hay apuestas de por medio.",
  "DIA_Loria_Ambient_03_02": "Las cosas han estado un poco tensas por aquí últimamente. Estoy preocupado por Ulryk. Gente extraña lo está visitando. No me gusta todo esto.",
  "DIA_Loria_Ambient_03_03": "No hay ninguna disputa que no pueda resolverse. Sólo hay que dar un golpe y no hay problema. Adanos siempre apuesta por los ganadores."
}