{
  "DIA_Devir_SQ415_Emotions_15_01": "¿Cómo son las emociones antes del combate?",
  "DIA_Devir_SQ415_Emotions_03_02": "¡Muy bien! ¡Aplastaré a Kylid como a una sabandija de carne! ¿Qué piensa él? ¿Que su velocidad compensará su falta de fuerza? ¡Ja! ¡La usaría mejor huyendo!",
  "DIA_Devir_SQ415_Emotions_15_03": "¿Estás tan seguro? ¿Estás seguro de que no tienes que prepararte de alguna manera?",
  "DIA_Devir_SQ415_Emotions_03_04": "¡Claro que tengo que hacerlo! ¡La preparación es la base de todo combate! ¿Por qué lo preguntas?",
  "DIA_Devir_SQ415_Emotions_15_05": "He apostado unas cuantas monedas por ti y no me gustaría que fuera una mala inversión. ¿Hay algo que pueda hacer para ayudarte a prepararte?",
  "DIA_Devir_SQ415_Emotions_03_06": "Claro, ¡tengo algo que resolver que sería genial para un novato como tú!",
  "DIA_Devir_SQ415_Emotions_03_07": "Primero, necesito una planta llamada raíz de dragón. Se puede usar para hacer pociones tan fuertes que nadie podrá enfrentarse a ti.",
  "DIA_Devir_SQ415_Emotions_03_08": "Y en segundo lugar, hace tiempo estaba deambulando frente a la Guarida, en el camino a Viñedo. Y sentí como una navaja me atacaba, así que sin pensarlo le atravesé con una espada.",
  "DIA_Devir_SQ415_Emotions_03_09": "Antes de que pudiera sacarla, apareció un grupo entero de ellos, así que tuve que huir. Tráeme esa arma. Me ayudará a derribar a Kylid.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Sé que sólo lo has hecho por tu dinero, pero gracias por ayudarme a prepararme.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Ahora sólo no fastidies todo durante la pelea.",
  "DIA_Devir_SQ415_GotPlant_15_01": "He traído la planta que me pediste.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Déjame ver.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Bien, es raíz de dragón. Tendré algo de qué hacer una bebida.",
  "DIA_Devir_SQ415_FoundSword_15_01": "He traído tu espada.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Veamos...",
  "DIA_Devir_SQ415_FoundSword_03_03": "Oh sí, ¡eso es un arma, no los trastos que tenéis en tu ciudad!",
  "DIA_Devir_SQ415_FoundSword_03_04": "¡Ahora Kylid no tiene ninguna posibilidad!",
  "DIA_Devir_SQ415_Finish_15_01": "¿Cómo te sientes?",
  "DIA_Devir_SQ415_Finish_03_02": "Igual que antes, porque ya sabía que iba a ganar. Gracias por la ayuda, ha sido útil.",
  "DIA_Devir_SQ415_Finish_03_03": "Incluso con mi propia espada, no logré noquearlo. Debería tomarme esto como una lección de humildad. Aun así, gracias por la ayuda.",
  "DIA_Devir_SQ415_Finish_03_04": "¿Dónde esto...? Oh, aquí. Hice una poción de raíz de dragón, y me queda un frasco más. Toma, no la necesitaré.",
  "DIA_Devir_SQ415_Finish_15_05": "Gracias, esto será útil. Si te vuelves a pelear con alguien, avísame.",
  "DIA_Devir_SQ415_Finish_03_06": "Claro, después de una colaboración como ésta, ¡me encantaría apuntarme a más!",
  "DIA_Devir_YourSword_15_01": "¿Es esta tu espada?",
  "DIA_Devir_YourSword_03_02": "Sí. ¿De dónde lo has sacado?",
  "DIA_Devir_YourSword_15_03": "La encontré junto a un cuerpo con una navaja y vi la inscripción, así que decidí devolvértela.",
  "DIA_Devir_YourSword_03_04": "Gracias. Toma, unas monedas por las molestias."
}