{
  "DIA_Hod_EXIT_15_01": "Gracias por la charla, pero tengo un poco de prisa.",
  "DIA_Hod_EXIT_03_02": "¿Apurado? ¡Recuerda que la prisa derrocha y Beliar se regocija!",
  "DIA_Hod_EXIT_03_03": "La próxima vez que vengas por más tiempo, ¡tal vez te invite un poco de ron!",
  "DIA_Hod_Who_15_01": "¿Quién eres tú?",
  "DIA_Hod_Who_03_02": "Mi nombre es Hod. Solía ser marinero, pero ahora, como puedes ver por ti mismo, trabajo en esta granja.",
  "DIA_Hod_Who_03_03": "Tú, por otro lado, nunca te he visto aquí antes.",
  "DIA_Hod_Who_15_04": "Soy Marvin. Hace poco llegué a esta isla.",
  "DIA_Hod_Who_03_05": "¿Nuevo en la isla? Raramente somos visitados por extraños.",
  "DIA_Hod_Who_03_06": "Ese uniforme te queda bien, muchacho. A la ciudad le vendría bien un poco de sangre fresca.",
  "DIA_Hod_Who_03_07": "Si no planeas robar nada, ni Willem ni Bermar deberían tener problemas con que estés aquí.",
  "DIA_Hod_Work_15_01": "¿Cómo va el trabajo?",
  "DIA_Hod_Work_03_02": "Se pone mejor, se pone peor.",
  "DIA_Hod_Work_03_03": "A veces algo duele y te revientan los huesos, pero no puedes decirle que no al jefe. Especialmente si te gusta el sonido de las monedas tintineando en tu bolso.",
  "DIA_Hod_WhatDo_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Hod_WhatDo_03_02": "Llevo cajas, corto madera, corto grano. A veces, un lado del barril se rompe, así que lo arreglo.",
  "DIA_Hod_WhatDo_03_03": "En una palabra, hago todo lo que hay que hacer en cada momento.",
  "DIA_Hod_WhatDo_15_04": "Entonces, ¿eres el que arregla todo?",
  "DIA_Hod_WhatDo_03_05": "Solo ayudo a la gente y, al mismo tiempo, tengo que ganarme la vida.",
  "DIA_Hod_Marine_15_01": "¿Eras marinero?",
  "DIA_Hod_Marine_03_03": "Fregué la cubierta con un comerciante de Myrtana, pero no duró mucho, porque después de una semana de viaje, el tipo se decidió por Archolos. Por lo que sé, ahora es un pez gordo en Araxos.",
  "DIA_Hod_Marine_03_04": "Veo que perteneces al Gremio también. ¿Quizás lo conoces? Si mi memoria no me falla, su nombre era Lorenzo.",
  "DIA_Hod_Marine_15_05": "¿Lorenzo? Pues pasa a ser que es mi supervisor.",
  "DIA_Hod_Marine_03_06": "¡Pues ya ves qué pequeño es el mundo!",
  "DIA_Hod_Marine_03_07": "Me tomó bastante simpatía, pero como era mal luchador y contador, me recomendó a Bermar. Así es como terminé en esta granja.",
  "DIA_Hod_Ambient_15_01": "¿Cómo estás?",
  "DIA_Hod_Ambient_03_02": "Si fuera más joven, no habría cometido ese error por segunda vez y me habría quedado en el mar...",
  "DIA_Hod_Ambient_03_03": "Bermar está haciendo todo lo que puede para que su propiedad siga creciendo, pero les doy mi cabeza de que el gobernador pronto alcanzará su granja también.",
  "DIA_Hod_Ambient_03_04": "La guerra se rige por sus propias leyes."
}