{
  "DIA_Militia_QM303_Help_03_01": "Oh, enviaron a alguien... tal vez no sea demasiado tarde...",
  "DIA_Militia_QM303_Help_15_02": "¿Qué diablos pasó? ¿Fuiste atacado?",
  "DIA_Militia_QM303_Help_03_03": "No. Regresábamos de la granja cuando de repente un grupo de animales salió corriendo del bosque... Te digo que nunca había visto algo así. Jabalíes, lobos, carroñeros, todos juntos.",
  "DIA_Militia_QM303_Help_03_05": "Si no hubiera sabido que alguien había cazado a esa bestia que se estaba comiendo a los aldeanos, hubiera pensado que era ese monstruo el que los asustaba, ¿pero ahora? ¡Ahora debe haber sido alguna unidad exploradora orca!",
  "DIA_Militia_QM303_Help_03_04": "Parecían aterrorizados, así que lo primero que pensé fue en esa bestia con la que los aldeanos asustan a la gente. Bueno, ¿qué más podría ahuyentar a todo un bosque?",
  "DIA_Militia_QM303_Help_03_06": "De todos modos, dejamos todo lo que nos estaba frenando y salimos corriendo. Y no sé nada del otro tipo porque los animales nos separaron...",
  "DIA_Militia_QM303_Help_15_07": "Tu amigo está muerto. Encontré su cuerpo.",
  "DIA_Militia_QM303_Help_03_08": "Maldición... Es una pena, parecía bastante amable.",
  "DIA_Militia_QM303_Help_03_09": "De todos modos, me tienen un poco ensangrentado. No tendrás alguna poción curativa encima, ¿verdad?",
  "DIA_Militia_QM303_Help_Next_15_01": "¿Sabes dónde está la comida que se suponía que debías entregar??",
  "DIA_Militia_QM303_Help_Next_03_02": "No lo se exactamente Dejé caer un paquete cerca de ese pajar en el cruce. No sé dónde está el resto.",
  "DIA_Militia_QM303_Help_Next_03_03": "Los animales que nos ahuyentaron lo hacen aún más difícil. Deben haber esparcido paquetes por todo el lugar, por lo que tendrás un área bastante grande para revisar.",
  "DIA_Militia_QM303_Help_Next_03_04": "¿Me perdonarás por no ayudarte con eso?",
  "DIA_Militia_QM303_Help_Next_15_05": "Por supuesto. Descansa un poco, los buscaré.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Si, toma.",
  "DIA_Militia_QM303_Help_Yes_03_02": "¡Gracias!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Eso esta mejor... tal vez me recupere.",
  "DIA_Militia_QM303_Help_No_15_01": "Desafortunadamente, no.",
  "DIA_Militia_QM303_Help_No_03_02": "Maldita sea, no puedo volver a la granja o a la ciudad. Está bien, me quedaré aquí un rato más, quizás descanse un poco.",
  "DIA_Militia_QM303_Help_No_15_03": "Respira lentamente y no te muevas demasiado. El movimiento innecesario acelerará el sangrado.",
  "DIA_Militia_QM303_Back_Description": "Prepárate, podemos ir a casa. (viaje rápido a la ciudad)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Oye, Marvin, ¿verdad? ¿Te acuerdas de mí?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Te recuerdo. Por la granja de Bermar, ¿verdad?",
  "DIA_Militia_QM303_AfterQuest_03_03": "¡Exactamente! Mira, gracias a tu ayuda, todavía estoy vivo. Como guardia recién nombrado, no tengo mucho que pagarte, pero toma al menos esto. De lo contrario, no sería capaz de dormir.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Gracias. Se mas cuidadoso la proxima vez."
}
