{
  "DIA_Klaus_EXIT_15_01": "Tengo que irme ya.",
  "DIA_Klaus_EXIT_03_02": "Sí, hasta luego.",
  "DIA_Klaus_Hello_15_01": "¿Quién eres?",
  "DIA_Klaus_Hello_03_02": "Soy Klaus. Guardia de la Almenara.",
  "DIA_Klaus_Hello_03_03": "Y tú, ¿qué buscas aquí?",
  "DIA_Klaus_Hello_15_04": "Sólo pasaba por aquí.",
  "DIA_Klaus_Hello_03_05": "Cuanto antes te vayas de aquí, antes podré volver al trabajo.",
  "DIA_Klaus_AboutThatTower_15_01": "Háblame de esta Almenara.",
  "DIA_Klaus_AboutThatTower_03_02": "Las torres de señales son una forma de informar rápidamente a las islas circundantes de un peligro inminente. Hay torres de este tipo repartidas por todo el archipiélago oriental.",
  "DIA_Klaus_AboutThatTower_03_03": "En caso de ataque enemigo, brote de una plaga o aparición de algún otro peligro, el corredor tendría que navegar muchas millas para llegar a las otras islas con noticias.",
  "DIA_Klaus_AboutThatTower_03_04": "Gracias a las señales de fuego en las colinas, las islas vecinas son informadas del peligro a la velocidad del rayo.",
  "DIA_Klaus_GettingBoring_15_01": "¿No te aburres aquí?",
  "DIA_Klaus_GettingBoring_03_02": "¿Qué quieres que te diga? Al menos tengo un trabajo. Es difícil conseguir uno cuando hay guerra en todas partes.",
  "DIA_Klaus_GettingBoring_03_03": "A veces me dirijo al pueblo, pero la mayor parte del tiempo estoy en compañía de mi comandante, Johan.",
  "DIA_Klaus_GettingBoring_03_04": "El pobre hombre pasa sus días y noches aquí. Nunca he conocido a un hombre más dedicado.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_01": "Me envía Bastian.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_02": "Los habitantes de Silbach necesitan urgentemente suministros de madera. Como consecuencia de la reciente tormenta, muchas cabañas resultaron dañadas.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_03": "Conozco a Bastian. A veces me paso por su casa para tomar una botella de cerveza... pero a ti no te conozco.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_04": "Si Bastian realmente te ha enviado, habla con Johan. Él está a cargo.",
  "DIA_Klaus_Thief_03_01": "¡ALARMA!",
  "DIA_Klaus_AmbientMilitia_03_01": "Hola, chico nuevo. ¿Cómo va el servicio?",
  "DIA_Klaus_AmbientMilitia_15_02": "No está mal.",
  "DIA_Klaus_AmbientMilitia_03_03": "¿Sabes si Roderich ha estado hablando de algún tipo de aumento?",
  "DIA_Klaus_AmbientMilitia_15_04": "No sé nada de eso.",
  "DIA_Klaus_AmbientMilitia_03_05": "Y así hasta el día de nuestra muerte..."
}
