{
  "DIA_Soren_EXIT_15_01": "Te deseo un trabajo fructífero.",
  "DIA_Soren_Hello_15_01": "Oye, ¿quién eres tú?",
  "DIA_Soren_Hello_902_02": "Me llamo Nayla y estoy muy ocupada.",
  "DIA_Soren_Hello_15_03": "¿Qué estas haciendo aquí en esta oscuridad?",
  "DIA_Soren_Hello_902_04": "Estoy tratando de contar todas estas botellas de vino, pero nunca puedo terminar contarlas porque siempre algo o... ¡ALGUIEN me interrumpe!",
  "DIA_Soren_Hello_902_05": "Si esto sigue así, voy a estar aquí para siempre.",
  "DIA_Soren_Q207_Antonio_902_03": "¿Puedo preguntar por qué necesitas esa información?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "He oído que tiene conexiones con una banda de secuestradores. Resulta que tengo que encontrarlo.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Sabes, yo... Acabo de recordar que tengo que contar estas botellas.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Será mejor que te vayas.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Veo por tu cara que mis palabras no te impresionan.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "¿Cuánto quieres por la información?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "¡Creo que te he dicho claramente que estoy ocupada!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Conozco a Antonio desde hace bastantes años. Es un amigo mío.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Su verdadero nombre es Gonzalo, Antonio es sólo su nombre para... el otro trabajo.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "No tengo la costumbre de preguntar dos veces por algo.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "¡Dime lo que sabes de Antonio o te partiré la cara!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "¡Eres un verdadero encanto! ¡No estoy buscando problemas! Te diré lo que sé, sólo cálmate.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Lo mejor que puedes hacer por él ahora, es dejarlo solo o o pagarle un crucero de ida a Khorinis.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "Estaría mucho más seguro en la maldita Colonia que aquí.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Sólo... no le hagas daño. Ya es una ruina en sí mismo.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "¿Dónde puedo encontrar a Gonzalo?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Conociéndole, probablemente esté agazapado en algún lugar de los terrenos del viñedo, pero de dónde exactamente, no tengo ni idea.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Por si te sirve de algo, tenía que llevar unas cajas al almacén, pero supongo que el sabor del vino le ganó al sentido del deber.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "¿Qué le hicieron estas personas? ¿Le amenazaron?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Sólo eso. Lo han destruido.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Gonzalo estaba empeorando. Cada vez estaba más deprimido y le daba a menudo a la botella. Y cuando se le acabó el oro, empezó a robar el vino de Rita.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Tarde o temprano le va a despedir, pero se lo advertí.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "¿Por qué no avisó a la guardia?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "¿Tu qué crees? Por su propia seguridad.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Dudo que la guardia vea con buenos ojos a alguien que recientemente ha estado involucrado en el contrabando de personas.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Además, no te ofendas, pero vosotros sois muy fáciles de sobornar. Gonzalo no quería arriesgarse a ser apuñalado en las costillas.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "Y además, todo el mundo sabe que sois muy fáciles de sobornar. Gonzalo no quería arriesgarse a ser apuñalado en las costillas.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "¿Qué sabes de los secuestradores?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Sé muy poco sobre ellos y no pienso averiguarlo. Gonzalo te dirá más.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Estoy buscando a mi hermano. Puede haber sido secuestrado por alguna banda peligrosa con la que Antonio está en contacto.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "¿Una banda de secuestradores, dices?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Es un asunto de la guardia de la ciudad. No te interesa.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "¿Guardia de la ciudad?",
  "DIA_Soren_WorsePlace_15_01": "No te quejes, podrías haber acabado en un lugar mucho peor.",
  "DIA_Soren_WorsePlace_902_02": "Tienes razón, pero de qué sirve estar rodeada de botellas si no se me permite ni siquiera probar un sorbo de ese vino.",
  "DIA_Soren_WorsePlace_15_03": "¿Rita no te lo permite?",
  "DIA_Soren_WorsePlace_902_04": "Se acerca otra entrega, y Rita no permite descuidos ni retrasos.",
  "DIA_Soren_WorsePlace_902_05": "Hablando de retrasos, será mejor que vuelvas al trabajo de inmediato.",
  "DIA_Soren_SQ208_Start_15_01": "¿Necesitas ayuda?",
  "DIA_Soren_SQ208_Start_902_02": "Le agradecería que me consiguieras una antorcha.",
  "DIA_Soren_SQ208_Start_902_03": "Aunque todavía hay luz, siento que voy a estar aquí bastante tiempo, y en la oscuridad no voy a poder contar esas botellas.",
  "DIA_Soren_SQ208_Start_902_04": "Poco a poco va oscureciendo, y en la oscuridad no puedo contar las botellas.",
  "DIA_Soren_SQ208_Result_902_01": "Por cierto, si te gusta tanto ayudar a los demás, pregúntale a Rita por algún trabajo. Quizá ella pueda encontrar algo adecuado para ti.",
  "DIA_Soren_SQ208_Result_902_02": "A veces es muy estricta, pero suele pagar bien, eso es lo más importante.",
  "DIA_Soren_SQ208_LightSource_Description": "(Ofrecer fuente de luz)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "¡Muchas gracias, amigo! Ahora contar estas botellas va a ser fácil.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "No tengo una antorcha, pero tal vez esto sirva.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "¡¿Magia?! ¡No sabía que te gustaban esas cosas!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "¿Tienes algunas... instrucciones?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Sólo hay que leer el texto del pergamino y luego mirar hacia arriba.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Pero... ¿quieres que lo lea en voz alta?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Puedes leerlo en tus pensamientos.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Muy bien, lo intentare.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "¡Demonios, esto funciona!",
  "DIA_Soren_Q207_WineChests_902_01": "¡Aquí están!",
  "DIA_Soren_Q207_WineChests_15_02": "¿Qué es eso?",
  "DIA_Soren_Q207_WineChests_902_03": "Las botellas que debía contar.",
  "DIA_Soren_Q207_WineChests_902_04": "¿Dónde las has encontrado?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Estaban tiradas entre los arbustos, así que pensé en llevarlas a un lugar seguro.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Es extraño... que hacen dos cajas llenas de vino en los arbustos...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Probablemente alguien tuvo una buena fiesta.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Probablemente sí, y creo que incluso sé quién es.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "De todos modos, gracias por la ayuda. Me has facilitado mucho el trabajo.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Gonzalo se las llevó. El tipo tiene un gran problema con la bebida.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "Esa escoria... no tienes que decírmelo. Tiene suerte, a diferencia de Rita, soy comprensivo.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Por cierto... no se lo habrás contado a Rita, ¿verdad?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "No tenía ningún interés en decirle nada.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Has hecho lo correcto. Llevo mucho tiempo intentando ayudar a Gonzalo a recuperarse, pero no es fácil. Es un caso difícil.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Por favor, toma esta antorcha.",
  "DIA_Soren_Q207_Antonio_Description": "¿Sabes dónde puedo encontrar a Antonio?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "Yo lo dejaría pasar si fuera tú.",
  "DIA_Soren_Q207_RikAntonio_15_01": "¿Cómo sabía ese borracho de Rik el nombre de Antonio?",
  "DIA_Soren_Q207_RikAntonio_902_02": "Últimamente Antonio había bebido mucho más, supongo que es por el trabajo. Una vez pasado el vino, empezó a gritar al oído de Rik que no le llamara más Gonzalo, sino Antonio.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Lo siento, pero tu amigo está muerto...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Lo siento, pero tu amigo está muerto. Mientras intentaba pagar sus deudas, fue asesinado, muy probablemente por antiguos socios.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Maldita sea, sabía que era difícil salir del mundo del crimen... Lástima por el tipo, últimamente había intentado cambiar.",
  "DIA_SOREN_AMB_V1_03_01": "Me gustaría que hubieras tenido la oportunidad de conocer a Gaspar. Es un hombre muy agradable.",
  "DIA_SOREN_AMB_V1_03_02": "Hay que reconocer que estaba obsesionado con los myrtanos, pero ¿quién de nosotros es un santo?",
  "DIA_SOREN_AMB_V2_03_01": "En cuanto Gaspar abandonó la isla, Rita sacó de la casa toda su colección de objetos varios relacionados con Myrtana.",
  "DIA_SOREN_AMB_V2_03_02": "Se pasó tres semanas quejándose de lo estúpido que era. De hecho, ¿quién se ofrece normalmente como voluntario para el ejército? Ahora puedo ver que le echa mucho de menos.",
  "DIA_SOREN_AMB_V3_03_01": "No te acerques al pantano, te lo aconsejo encarecidamente. Si no estás entrenado para el combate, estarás muerto en una hora.",
  "DIA_SOREN_AMB_V3_03_02": "Hay un montón de tipos sospechosos por ahí fuera, pero parece que estas bien.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Dar antorcha)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Dar pergamino de luz)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Al parecer, tiene conexiones con una banda peligrosa.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Es un asunto de la guardia de la ciudad.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Estaban tiradas entre los arbustos.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Gonzalo se las llevó."
}
