{
  "DIA_Gaspar_Who_15_01": "¿Quién eres?",
  "DIA_Gaspar_Who_900_02": "Normalmente son los desconocidos los que se presentan primero, pero haré una excepción contigo.",
  "DIA_Gaspar_Who_900_03": "Me llamo Rita y superviso el trabajo de este viñedo.",
  "DIA_Gaspar_Q207_Antonio_Description": "¿Sabes dónde puedo encontrar a Antonio?",
  "DIA_Gaspar_Q207_Antonio_900_02": "¿Antonio? No conozco a nadie llamado así.",
  "DIA_Gaspar_Q207_Antonio_900_03": "Ahora, si me disculpas... Tengo mucho trabajo que hacer.",
  "DIA_Gaspar_Wine_Description": "¿Qué tipo de vino hacéis aquí?",
  "DIA_Gaspar_Wine_15_01": "Tenía curiosidad por saber qué tipo de vino hacéis aquí.",
  "DIA_Gaspar_Wine_900_02": "En contra de lo que puedas haber oído, el mejor de la isla. Y si preguntas por el tipo, según una nueva receta, hacemos vinos con un toque de miel y cítricos.",
  "DIA_Gaspar_Wine_900_03": "Esto los hace dulces, ligeros y perfectamente refrescantes después de un duro día de trabajo.",
  "DIA_Gaspar_Wine_Sell_15_01": "¿Se venden bien?",
  "DIA_Gaspar_Wine_Sell_900_02": "Mis clientes están contentos con este pequeño cambio, y eso es lo más importante. A la mayoría, sin embargo, no le gustan los cambios y opta por los vinos agrios de Holdwig, procedentes de un viñedo del norte de la isla.",
  "DIA_Gaspar_Wine_Sell_900_03": "No se puede negar que el vino que hace es muy bueno, y su cosecha y capacidad financiera son enormes.",
  "DIA_Gaspar_Wine_Sell_900_04": "Pero desde el conflicto de Holdwig con su hermano menor, el 'Valerio Rojo' se ha encarecido y ha perdido su antiguo prestigio.",
  "DIA_Gaspar_Wine_Sell_900_05": "No es que me queje. En esta lucha por el puesto sólo puedo ganar.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "¿A qué se debe el éxito de Holdwig?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "¿Éxito? ¡No me hagas reír, muchacho!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "¿Quién suele subir los precios cuando no hay mercados y las rutas comerciales son básicamente inexistentes?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "¿Quizás esté reduciendo la clientela?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "¡No puede ser! ¡Holdwig es un simple campesino! No sabe nada de negocios.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "La verdad es que se lo debe todo en primer lugar a su padre y en segundo lugar al gobernador.",
  "DIA_Gaspar_Wine_Conflict_15_01": "¿Qué sabes de ese conflicto?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Al parecer, se trataba de una herencia del cabeza de familia, Valerio. Antes de su muerte, legó el viñedo a su hijo menor, Andreas.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Sin embargo, las leyes de la herencia no impidieron a Holdwig desbancar a su hermano y apoderarse de todo el patrimonio.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Desde entonces, los hijos de Valerio siguen enfrentados y las autoridades están pendientes de quién se quedará finalmente con el viñedo.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Me sorprende que tengan tanta paciencia y no lo hayan tomado por la fuerza ellos mismos.",
  "DIA_Gaspar_SQ225_success_900_01": "Por lo que he oído, te has metido en su disputa, así que probablemente sepas más que yo.",
  "DIA_Gaspar_SQ225_success_900_02": "Eh, a estas alturas lo único que podemos hacer es estar atentos a lo que ocurra después en el Viñedo...",
  "DIA_Gaspar_GiveWine_15_01": "¿Puedo tomar un poco de tu vino?",
  "DIA_Gaspar_GiveWine_900_02": "Claro, pero sólo un poco. No olvides que tienes un trabajo que hacer, así que no bebas en el trabajo.",
  "DIA_Gaspar_GiveWine_900_03": "Claro, pero sólo un poco. El resto lo tendrás que pagar como cualquier otro cliente.",
  "DIA_Gaspar_GiveWine_900_04": "Aquí está mi producto estrella, el 'Legado de Arrazola'. Ligero, refrescante y al alcance de todos. Pruébalo tu mismo.",
  "DIA_Gaspar_GiveWine_15_05": "En ese caso, ¡a tu salud!",
  "DIA_Gaspar_GiveWine_900_06": "¿Qué sabor tiene?",
  "DIA_Gaspar_GiveWine_15_07": "El sabor afrutado es bastante notable, pero también huelo una especie de... vinagre.",
  "DIA_Gaspar_GiveWine_900_08": "¿Vinagre...? No puede ser. ¡Probablemente has bebido o comido algo antes que ha estropeado los sabores!",
  "DIA_Gaspar_Wine_Name_15_01": "¿Qué significa realmente su nombre?",
  "DIA_Gaspar_Wine_Name_900_02": "'Arrazola' es la familia de la que provengo. Es originaria del sur de Myrtana.",
  "DIA_Gaspar_Wine_Name_900_03": "Como muchos otros, llegaron a esta isla con los colonos.",
  "DIA_Gaspar_Wine_Name_900_04": "La mala suerte es que mi antepasado llegó a Archolos unos meses después que la familia de Valerio, y esos bastardos ya se habían ganado la gracia del Gobernador.",
  "DIA_Gaspar_Wine_Name_900_05": "Desde entonces estamos en un honroso segundo lugar.",
  "DIA_Gaspar_Wine_Name_900_06": "Pero eso cambiará pronto.",
  "DIA_Gaspar_Trade_15_01": "Muéstrame lo que tienes a la venta.",
  "DIA_Gaspar_Trade_900_02": "Adelante.",
  "DIA_Gaspar_Trade_900_03": "Tengo vinos dulces y semidulces. Lo que necesites, lo tengo.",
  "DIA_Gaspar_Q207_Soren_15_01": "¿Sabes dónde puedo encontrar a Nayla?",
  "DIA_Gaspar_Q207_Soren_900_02": "Debería estar sentada en el banco de al lado contando botellas de vino. Pero no la molestes mientras trabaja, ya lleva más tiempo del que debería.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "¿Hay algún trabajo en tu viñedo que pueda hacer?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Honestamente, ya tengo suficientes trabajadores a los que pagar. No creo que necesite ninguna ayuda.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "¿Qué quieres decir?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Verás, hace tiempo que tengo problemas con el guardia de seguridad que contraté para vigilar los cultivos.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "El tipo estuvo por aquí un tiempo, vigilando, y no puedo decir que hiciera un buen trabajo, pero ahora ha... desaparecido.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "No sé dónde puede estar, pero le vi caminando hacia la cueva. Si le encuentras, dile que vuelva lo antes posible.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "¿Cómo se llamaba?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Que demonios, no hago los contratos por los nombres, los asocio por la cara. Pero creo que empezaba por 'N', y era corto.",
  "DIA_Gaspar_SQ120_Finish_15_01": "He hecho un trato con Nek.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ah, Nek, ¡sabía que empezaba con 'N'! Buen trabajo, chico. ¡Toma, no lo gastes en tonterías!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Vale, yo me encargaré de estos animales.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Los incursores del bosque invaden a menudo mi campo de calabazas. No sufro muchas pérdidas, pero la venta de calabazas es siempre una fuente adicional de ingresos.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Además, echa un vistazo a la zona del estanque que hay detrás de mi viñedo. A menudo veo a los acechadores allí, y estaría bien que ninguno se acercara a mi zona.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Aparte, puedes ver lo que ocurre detrás del viñedo, cerca del puente junto a la cascada. Mis padres no van allí muy a menudo, así que no sé si hay algún maldito monstruo anidando allí.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Parece que a las mantis les gusta tu tierra.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Me he dado cuenta de que están excavando el suelo por encima de las casas de tus empleados. Tenemos que encontrar una manera de evitar que entren.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Hmm... He estado planeando instalar algún tipo de plataforma decente sobre estas cabañas. Ve a mi almacén, debería haber algo de madera allí.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Cógelas y extiéndelas por el suelo. Las mantis no deberían poder atravesarlas. Y no me mires así, o te cobraré un extra.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Un tipo está extorsionando a los viajeros.",
  "DIA_Gaspar_SQ206_Boles_03_02": "¿Qué? ¿Dónde? ¿Cómo?",
  "DIA_Gaspar_SQ206_Boles_15_03": "En el puente detrás del viñedo. Para mayor tranquilidad, le pagué por 'cruzar'. El tipo no parece ser peligroso, pero puede ser molesto para los viajeros.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Estaba en el puente detrás del viñedo, pero cuando hablé con él, decidió venir aquí.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Genial. Todo lo que necesito es un guardián del camino. Muy bien, me encargaré de ello. Gracias por informarme.",
  "DIA_Gaspar_SQ206_Finish_15_01": "He comprobado los lugares indicados.",
  "DIA_Gaspar_SQ206_Finish_03_02": "¿Y qué? ¿Ha sido muy peligroso? ¿Tengo que preocuparme por algo?",
  "DIA_Gaspar_SQ206_Finish_15_03": "No. Sólo era peligroso en el campo de calabazas, donde me deshice de algunos incursores del bosque.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Estás a salvo del lago, y he protegido las casas de tus empleados de las mantis.",
  "DIA_Gaspar_SQ206_Finish_15_05": "En cuanto a ese 'guardián del camino' de ahí, como lo llamaste, es decisión tuya.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Entonces no es tan malo como pensaba. Mientras tanto, cuídate, tengo mucho trabajo que hacer.",
  "DIA_Gaspar_SQ206_Start_03_01": "Espera un momento, chico. Has sido de gran ayuda últimamente. ¿No te gustaría volver a ganar algo de dinero?",
  "DIA_Gaspar_SQ206_What_15_01": "¿Algún problema con Nek otra vez?",
  "DIA_Gaspar_SQ206_What_03_02": "No, hace un buen trabajo vigilando el viñedo. El problema que tengo es con los animales que se acercan demasiado a los cultivos.",
  "DIA_Gaspar_SQ206_What_03_03": "Me temo que ahuyentar a la fauna podría estar más allá de Nek.",
  "DIA_Gaspar_Q505_Buy_15_01": "¿Podría comprarte algo de comida?",
  "DIA_Gaspar_Q505_Buy_03_02": "Aquí cultivamos sobre todo uvas y calabazas, pero, por supuesto, puedo preparar un paquete especial de provisiones.",
  "DIA_Gaspar_Q505_Buy_03_04": "Me has ayudado mucho últimamente. Todas esas bestias probablemente se hubieran comido la mitad de mis cultivos, y probablemente alguno de mis trabajadores. Considera estos suministros como mi agradecimiento.",
  "DIA_Gaspar_Q505_Buy_03_03": "Los precios de los alimentos han subido más y más últimamente, así que va a costar un poco más de dinero.",
  "DIA_Gaspar_Q505_Pay_03_01": "Que lo disfrutes."
}
