{
"DIA_Jorn_Q102_NotNow_01_00" : "Teď ne, Marvine.",
"DIA_Jorn_Q102_Beach_01_00" : "Jsi v pořádku?",
"DIA_Jorn_Q102_Beach_15_01" : "Citím se... jako kdybych měl vyplivnout plíce, ale... Jinak jsem v pořádku.",
"DIA_Jorn_Q102_Beach_01_02" : "Pokud má bejt celej náš pobyt na ostrově stejně vzrušující jako cesta, tak nás čeká zajímavý dobrodružství.",
"DIA_Jorn_Q102_Beach_15_03" : "Skvěle. Doufejme jen, že nelezeme z bláta do louže.",
"DIA_Jorn_Q102_Beach_01_04" : "Bude to dobrý. Ale nemá smysl tu takhle postávat.",
"DIA_Jorn_Q102_Beach_01_05" : "Měli jsme štěstí, ale bylo by dobrý zjistit, co se děje s ostatníma.",
"DIA_Jorn_Q102_Beach_01_06" : "Pokud se nemýlim, tak naši společníci v neštěstí šli hloubějc do lesa. Pojď za mnou a pro jistotu žádný zacházky.",
"DIA_Jorn_Q102_Beach_01_07" : "Nevíme, co se v lese skrývá.",
"DIA_Jorn_Q102_Beach_15_08" : "Jistě, budu se snažit držet krok.",
"DIA_Jorn_Q102_River_01_00" : "Dobře, našli jsme řeku. Teď musíme jít podél ní.",
"DIA_Jorn_Q102_KeepTogether_01_00" : "Bylo to lehčí, než jsem čekal.",
"DIA_Jorn_Q102_KeepTogether_15_01" : "Musíme držet pohromadě, pak nás žádný bestie neohrozí!",
"DIA_Jorn_Q102_KeepTogether_01_02" : "Do vesnice je to dlouhá cesta. Musíme bejt ve střehu.",
"DIA_Jorn_Q102_KeepTogether_15_03" : "Máš pravdu. Pojďme. Začíná se ochlazovat.",
"DIA_Jorn_Q102_RuinedHouse_01_00" : "Ta chata mi připadá opuštěná.",
"DIA_Jorn_Q102_RuinedHouse_01_01" : "Možná uvnitř najdeme něco užitečnýho.",
"DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01" : "Pojď, prohledáme ji.",
"DIA_Jorn_Q102_RuinedHouse_Bandits_15_00" : "Co když se tam ukrývají banditi nebo nějaká divoká zvěř?",
"DIA_Jorn_Q102_RuinedHouse_Bandits_01_01" : "No... proč myslíš, že jdeš se mnou? Budeš skvělej živej štít.",
"DIA_Jorn_Q102_RuinedHouse_Bandits_15_02" : "Skoro jsi mě rozesmál.",
"DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00" : "Dobrý nápad.",
"DIA_Jorn_Q102_MoveOn_01_00" : "Tady. Jen pro jistotu.",
"DIA_Jorn_Q102_MoveOn_15_01" : "Díky, to se určitě bude hodit.",
"DIA_Jorn_Q102_MoveOn_01_02" : "Doufejme, že ne, ale je lepší mít se čím bránit.",
"DIA_Jorn_Q102_MoveOn_15_03" : "Našel jsi něco?",
"DIA_Jorn_Q102_MoveOn_01_04" : "Jen samý harampádí a sutiny.",
"DIA_Jorn_Q102_MoveOn_01_05" : "Musíme jít dál.",
"DIA_Jorn_Q102_Bloodflies_01_00" : "Do prdele. Pořádně mě bodla, čubka...",
"DIA_Jorn_Q102_Bloodflies_15_01" : "Jsi v pohodě?",
"DIA_Jorn_Q102_Bloodflies_01_02" : "Jo, je to... je to jen škrábanec.",
"DIA_Jorn_Q102_Bloodflies_15_03" : "Mně to nepřipadá jako škrábanec.",
"DIA_Jorn_Q102_Bloodflies_01_04" : "Musím uznat, že místní krvavý mouchy jsou mnohem bojovnější než ty na našem ostrově...",
"DIA_Jorn_Q102_Bloodflies_01_05" : "Pokud budeme pokračovat dál touhle cestou, tak určitě narazíme na nějaký lidi.",
"DIA_Jorn_Q102_Bloodflies_01_06" : "Necítím se na to, abych nás dál vedl, takže jdi první.",
"DIA_Jorn_Q103_Village_01_00" : "Pojďme do hostince, tam si promluvíme. Hlavně nikam nelez a nedostaň nás hned do problémů!",
"DIA_Jorn_Q103_Pub_01_00" : "Dost, že ses ukázal... Nezapomeň, jsme tu jen hosti, tak se chovej slušně.",
"DIA_Jorn_Q103_Pub_01_01" : "Nevyvolávej zbytečný potyčky ani spory s místními!",
"DIA_Jorn_Q103_Pub_01_02" : "Chápu to tak, že se na tebe můžu spolehnout?",
"DIA_Jorn_Q103_Pub_Fight_15_00" : "Pokud mě začnou provokovat...",
"DIA_Jorn_Q103_Pub_Fight_01_01" : "Tak se zklidníš a budeš zdvořilej, chápeš?",
"DIA_Jorn_Q103_Pub_Fight_15_02" : "Ano...",
"DIA_Jorn_Q103_Pub_WillTry_15_00" : "Pokusím se.",
"DIA_Jorn_Q103_Pub_WillTry_01_01" : "To doufám.",
"DIA_Jorn_Q103_HowAreYou_15_00" : "Jak se cítíš?",
"DIA_Jorn_Q103_HowAreYou_01_01" : "Trochu líp. Guláš mě sice zahřál, ale pořád to dost bolí.",
"DIA_Jorn_Q103_HowAreYou_01_02" : "Ale, jak vždycky říkával táta, jsme opravdoví tvrďáci, co? Zasloužíme si novej, klidnej život...",
"DIA_Jorn_Q103_HowAreYou_01_03" : "Musím si odpočinout, asi si lehnu.",
"DIA_Jorn_Q105_StealBread_01_00" : "Měli bychom mu dát za vyučenou.",
"DIA_Jorn_Q105_StealBread_01_01" : "Podívej, ještě je teplej.",
"DIA_Jorn_Q105_DrinkWine_01_01" : "Jsme tady. Konečně si můžeme odpočinout od ruchu vesnice a od všech těch nepřátelskejch pohledů.",
"DIA_Jorn_Q105_DrinkWine_01_02" : "Vzpomínám si, jak jsme sem před dobrými dvaceti lety přijeli s rodiči na návštěvu ke strýci. Všechno tehdy bylo jiný...",
"DIA_Jorn_Q105_DrinkWine_01_03" : "Táta byl taky ještě jinej...",
"DIA_Jorn_AmbientNight_01_00" : "Odpočiň si, Marvine. Zítra nás čeká spousta práce.",
"DIA_Jorn_AmbientNight_01_01" : "Marvine, snažím se odpočívat. Přijď ráno.",
"DIA_Jorn_Q102_Ezekiel_01_01" : "Nemůžeme toho starce nechat samotnýho. Radši ho vezmeme s sebou. Jdi si s ním promluvit.",
"DIA_Jorn_SQ118_WhyEzekiel_01_01" : "Proč se nezvedá?",
"DIA_Jorn_SQ118_WhyEzekiel_15_02" : "Necítí se na to.",
"DIA_Jorn_SQ118_WhyEzekiel_01_03" : "Sakra, Marvine, jsi neschopnej. Jeho krev bude na tvejch rukou.",
"DIA_Jorn_Q102_WrongWay_01_01" : "Marvine, myslím, že vesnice je opačným směrem.",
"DIA_Jorn_Q102_ChangeLead_01_01" : "Pokud nechceš vést, chápu to, nebudu tě nutit. Ale zůstaň nablízku!",
"DIA_Jorn_Q104_Feel_15_01" : "Jak se cítíš?",
"DIA_Jorn_Q104_Feel_01_02" : "Je to jen bodnutí od krvavý mouchy, není se čeho bát. Už je mi rozhodně líp, trocha odpočinku v měkký posteli a teplý jídlo dokáže zázraky.",
"DIA_Jorn_Q104_Feel_01_03" : "Dobře, že jsi sem přivedl Kurta, aspoň si mám s kým popovídat o současný situaci a můžem zavzpomínat na starý časy.",
"DIA_Jorn_Q104_Feel_01_04" : "A jak se ti líbí Silbach? Podařilo se ti zjistit něco zajímavýho?",
"DIA_Jorn_Q104_Feel_Good_15_01" : "Vesnice vypadá docela hezky, ale její obyvatelé už tolik ne.",
"DIA_Jorn_Q104_Feel_Good_01_02" : "Musíš je pochopit, probíhá válka a my jsme jen další uprchlíci, kteří se dostali do jejich domova.",
"DIA_Jorn_Q104_Feel_Good_01_03" : "Každej se bojí o svý zásoby a toho, co přinese zítřek.",
"DIA_Jorn_Q104_Feel_Good_01_04" : "Lidi na Archolu si vždy vážili poctivý práce, pokud jim ukážeš, že nejsi jen další vyžírka, tak si tě jistě začnou vážit.",
"DIA_Jorn_Q104_Feel_Albyn_15_01" : "Mluvil jsem s vesnickým rychtářem a souhlasil, že nás bude chránit, pokud pro něj začnem pracovat.",
"DIA_Jorn_Q104_Feel_Albyn_01_02" : "To je skvělý! Budu rád, když něčím zaměstnám ruce. Dej mi vědět, až pro mě budeš něco mít.",
"DIA_Jorn_Q105_Start_01_01" : "Marvine, konečně jsi tady!",
"DIA_Jorn_Q105_Start_Beet_15_01" : "Neměl bys loupat tuříny nebo odpočívat?",
"DIA_Jorn_Q105_Start_Beet_01_02" : "Pro dnešek mám práci už hotovou a měl jsem chuť trochu se nadejchat čerstvýho vzduchu, abych nebyl pořád zavřenej v kuchyni.",
"DIA_Jorn_Q105_Start_Beet_01_03" : "No tak, krátká procházka mi jistě udělá dobře. Někdy to prostě musíš jen rozchodit.",
"DIA_Jorn_Q105_Start_Beet_01_04" : "Těším se, až si ušetřím nějaký zlato a objednám si obří flák masa a nejlepší víno z místní vinice.",
"DIA_Jorn_Q105_Start_Beet_01_05" : "Konečně zapomenout na všechny starosti a začít si užívat života.",
"DIA_Jorn_Q105_Start_Next_01_01" : "Vidíš, místní cvičí s dřevěnýma holema. Už si ani nepamatuju, kdy naposled jsme s otcem trénovali boj s mečem.",
"DIA_Jorn_Q105_Start_Next_01_02" : "Pojď, přidáme se k nim.",
"DIA_Jorn_Q105_Start_Helath_15_01" : "Nejprve se zamysli nad svým zdravím. Musíš se zotavit.",
"DIA_Jorn_Q105_Start_LetsGo_15_01" : "Jo, taky toužím po troše normálnosti.",
"DIA_Jorn_Q105_Fight_GoBaker_01_01" : "Nějak mi z toho všeho běhu vyhládlo. Co takhle čerstvě upečenej chléb?",
"DIA_Jorn_Q105_Fight_GoBaker_15_02" : "A máš na něj dost zlata?",
"DIA_Jorn_Q105_Fight_GoBaker_01_03" : "Jsem si jistej, že nás pekař pohostí alespoň jedním bochníkem, pokud k němu budeme slušní.",
"DIA_Jorn_Q105_Fight_01_01" : "Dobře, čapni větev a uvidíme, kdo z nás dvou je lepší šermíř.",
"DIA_Jorn_Q105_Fight_01_02" : "Teda pokud se nebojíš svýho staršího bratra.",
"DIA_Jorn_Q105_Fight_Yes_15_01" : "Pokud na tom trváš, tak ti asi budu muset ukázat, jak se bojuje.",
"DIA_Jorn_Q105_Fight_No_15_01" : "Jsi nemocný a měl bys odpočívat, ne trénovat boj s mečem. Nemám v úmyslu s tebou bojovat.",
"DIA_Jorn_Q105_Fight_No_01_02" : "Dobře, to je dobrý.",
"DIA_Jorn_Q105_Fight_No_01_03" : "Chápu, že se bojíš.",
"DIA_Jorn_Q105_AfterFight_01_01" : "To není špatný, vůbec ne. Když si pomyslím, že ještě nedávno jsi v kovárně sotva uzvedl žhavej prut oceli.",
"DIA_Jorn_Q105_AfterFight_01_02" : "Tenhle ostrov se hemží bandity a nebezpečnou zvěří. Pokud tě mám vzít na lov, tak nejprve budeš muset zapracovat na svý technice.",
"DIA_Jorn_Q105_AfterFight_01_03" : "Poslední dobou jsme neměli čas si pořádně popovídat. Ani nevím, jaký styl boje upřednostňuješ.",
"DIA_Jorn_Q105_AfterFight_15_04" : "Mám rád lehké zbraně, které padnou dobře do ruky.",
"DIA_Jorn_Q105_AfterFight_15_05" : "Není nad těžkou sekeru na zádech.",
"DIA_Jorn_Q105_AfterFight_15_06" : "Tětiva a pár šípů dokáží kdekoliv obstarat něco k jídlu.",
"DIA_Jorn_Q105_AfterFight_15_07" : "Vždy jsem dával přednost kuším.",
"DIA_Jorn_Q105_LeaveBaker_01_00" : "Tady nic nedostaneme, neztrácejme čas.",
"DIA_Jorn_Q105_StealBread_End_15_01" : "Určitě se cítíš dobře? Možná se ti vrátila horečka?",
"DIA_Jorn_Q105_StealBread_End_01_02" : "Vlastně je mi trochu horko, ale mám nápad, kde bychom se mohli trochu ochladit.",
"DIA_Jorn_Q105_StealBread_Why_15_00" : "Proč jsi toho muže okradl?",
"DIA_Jorn_Q105_StealBread_Why_01_01" : "Nemusíme bejt zas takoví svatoušci, bratře!",
"DIA_Jorn_Q105_StealBread_Why_01_02" : "Utíkáme před válkou, alespoň jeden bochník čerstvýho chleba si zasloužíme.",
"DIA_Jorn_Q105_StealBread_Eat_01_01" : "No vidíš, věděl jsem, že si ho taky rád dáš.",
"DIA_Jorn_Q105_Beers_01_01" : "Vidíš všechny ty lahve? To je slavný víno z archolských vinic, moje oblíbený.",
"DIA_Jorn_Q105_Beers_01_02" : "Vypadá to, že se tu včera večer někdo pěkně ožral. Podívej se, jestli tu něco nenechali, já se zatím osvěžím v řece.",
"DIA_Jorn_Q105_NoBeer_Description" : "Všechny láhve jsou prázdné.",
"DIA_Jorn_Q105_NoBeer_15_01" : "Všechny láhve vína jsou prázdné. Bastian je asi pak posílá zpátky na vinice.",
"DIA_Jorn_Q105_NoBeer_01_02" : "Sakra, měl jsem takovou chuť na víno. Když už jsme tady, co kdybychom navštívili Kurtovu chatu.",
"DIA_Jorn_Q105_NoBeer_01_03" : "Měl by mít schovanejch pár lahví nějakýho dobrýho ročníku.",
"DIA_Jorn_Q105_KurtHouse_01_01" : "Vzpomínám si na jedno hezký místo nedaleko vesnice, který jsem objevil, když jsem tu v mládí byl. Mohli bychom tam v klidu posedět, pít, jíst a popovídat si o všem možným.",
"DIA_Jorn_Q105_KurtHouse_01_02" : "Podívám se po tom víně a ty bys nám zatím mohl udělat něco teplýho k jídlu.",
"DIA_Jorn_Q105_KurtHouse_01_03" : "Pamatuješ si ještě mámin recept na rybu v chňapavčím býlí?",
"DIA_Jorn_Q105_KurtHouse_01_04" : "Kurt není zrovna ten nejlepší rybář, ale v nějakým sudu jistě ukrývá čerstvý ryby.",
"DIA_Jorn_Q105_KurtHouse_01_05" : "Tady je recept a chňapavčí býlí. Zbytek bys měl bejt schopnej najít tady v chatrči.",
"DIA_Jorn_Q105_KurtHouse_01_06" : "Stačí shromáždit všechny přísady a přistoupit ke kamnům. Jen si nezapomeň předem přečíst recept a pečlivě dodržovat pokyny.",
"DIA_Jorn_Q105_KurtHouse_01_07" : "V krajním případě můžeš taky zkusit použít rošty nebo ohniště v okolí. Jídlo na nich připravíš stejně dobře.",
"DIA_Jorn_Q105_WhereKurt_15_01" : "Kde je Kurt?",
"DIA_Jorn_Q105_WhereKurt_01_02" : "Říkal, že si musí něco zařídit na místní vinici a že by se měl brzy vrátit.",
"DIA_Jorn_Q105_Chest_01_01" : "Podle vůně můžu říct, že se ti výjimečně povedlo nic nepřipálit.",
"DIA_Jorn_Q105_Chest_01_02" : "Našel jsem víno, ale vypadá to, že ho Kurt schovává v zamčené truhle.",
"DIA_Jorn_Q105_Chest_01_03" : "To je dobrá příležitost, aby ses trochu seznámil se zámečnickým řemeslem, přece jen všechna ta léta u mýho mistra nebyla marná a vím toho o zámcích víc než kdokoli jiný.",
"DIA_Jorn_Q105_Chest_Next_01_01" : "Pokud jde o otevírání zámků, tak základy jsou velmi jednoduchý.",
"DIA_Jorn_Q105_Chest_Next_01_02" : "Vše, co musíš udělat, je jen zasunout šperhák do zámku a otáčet s ním doleva nebo doprava.",
"DIA_Jorn_Q105_Chest_Next_01_03" : "Musíš poslouchat, co se děje uvnitř, když uslyšíš cvaknutí, znamená to, že můžeš pokračovat v otáčení šperhákem, ale pokud uslyšíš prasknutí...",
"DIA_Jorn_Q105_Chest_Next_01_04" : "No, raději ho neslyšet.",
"DIA_Jorn_Q105_Chest_Next_01_05" : "Taky si pamatuj, že stejnej zámek se pokaždý otevírá trochu jinak.",
"DIA_Jorn_Q105_Chest_Next_01_06" : "Někdy je ústrojí trochu zatuhlý, někdy někdo klíčem otočí nepřesně a jindy zase šperhák otočí mechanismem jen částečně.",
"DIA_Jorn_Q105_Chest_Next_01_07" : "Jak se bude tvoje dovednost zlepšovat, tak se naučíš, jak otevírat zámky rychleji a rychleji, a to bez ohledu na jejich složitost.",
"DIA_Jorn_Q105_Chest_Steal_15_01" : "Okrademe vlastního strýce?",
"DIA_Jorn_Q105_Chest_Steal_01_02" : "Určitě by nás tím vínem sám rád pohostil. Neremcej, prostě otevři truhlu, a kdyby Kurt později dělal nějaký potíže, tak já s ním promluvím.",
"DIA_Jorn_Q105_Chest_Open_15_01" : "Ukážeš mi, jak se otevírají truhly?",
"DIA_Jorn_Q105_Chest_Open_01_02" : "Kdoví, kdy se ti tahle dovednost může hodit. Přišli jsme sem prakticky bez jediný zlatý mince a někdy je třeba trochu pomoci osudu.",
"DIA_Jorn_Q105_LetsDrink_01_01" : "Myslím, že máme všechno, tak mě následuj a necourej se. Nechci, aby ses ztratil někde v lese.",
"DIA_Jorn_Q105_LetsDrink_01_02" : "Taky je možný, že narazíme na nějakou divokou zvěř, tak měj zbraň připravenou.",
"DIA_Jorn_Q103_Allright_15_01" : "Jorne, bál jsem se o tebe!",
"DIA_Jorn_Q103_Allright_01_02" : "Uklidni se, bratříčku. Takovýho starýho otrapy, jako jsem já, je těžký se zbavit.",
"DIA_Jorn_Q103_Allright_01_03" : "Ti malí parchanti mě překvapili. Nejagresivnější byl ten podivnej šedivej. Na Londramu jsem žádnýho takovýho nikdy neviděl.",
"DIA_Jorn_Q103_Allright_01_04" : "Nemusíš se bát, je to jen malý píchnutí, trochu si odpočinu a všechno bude v pořádku.",
"DIA_Jorn_Q103_Allright_01_05" : "Raději mi řekni, jak jste se vy ostatní dostali do vesnice v jednom kuse.",
"DIA_Jorn_Q103_Allright_Kurt_01_04" : "Vyspi se, Marvine, od zítřka na tomhle ostrově začínáme novej život!",
"DIA_Jorn_Q103_Allright_SplitUp_15_01" : "Rozdělili jsme se. Já a Rupert jsme šli napřed, abychom vyčistili cestu. Ostatní by měli dorazit každou chvíli.",
"DIA_Jorn_Q103_Allright_SplitUp_01_02" : "To rád slyším. Bál jsem se, že to sami nezvládnete, dokonce jsem uvažoval, že se pro vás vrátím...",
"DIA_Jorn_Q103_Allright_SplitUp_01_03" : "Ale pak mě pobodaly ty krvavý mouchy a já věděl, že potřebuju něco na tu ránu. Není to tak zlý, alespoň ses dovnitř dostal bez větších problémů.",
"DIA_Jorn_Q103_Allright_Kurt_15_01" : "Podařilo se ti najít strýce?",
"DIA_Jorn_Q103_Allright_Kurt_01_02" : "Mluvil jsem o tom s Viktorem. Říkal, že Kurt žije nedaleko hostince. Prej šel před nějakou dobou na ryby a brzy by se měl do vesnice vrátit.",
"DIA_Jorn_Q103_Allright_Kurt_01_03" : "Navštívíme ho, až si oba odpočineme.",
"DIA_Jorn_Q103_Feel_15_01" : "Jak se dnes cítíš?",
"DIA_Jorn_Q103_Feel_01_02" : "Už je mi o dost líp, ale ještě se necítím na to, abych vstal. Po Kurtovi se budeš muset podívat sám, jeho chata by měla být za hostincem, určitě ji najdeš.",
"DIA_Jorn_Q105_DrinkWine_Next_01_01" : "Tak si připijme na ty, kteří už nejsou mezi námi!",
"DIA_Jorn_Q105_DrinkWine_Next_15_02" : "...a doufejme, že se sem podaří dostat i některým našim přátelům z Londramu.",
"DIA_Jorn_Q105_DrinkWine_Next_01_03" : "Marvine, udělali jsme, co bylo nezbytný pro to, abychom unikli a přežili.",
"DIA_Jorn_Q105_DrinkWine_Next_01_04" : "Nikdo nám nemůže mít za zlý, co se stalo.",
"DIA_Jorn_Q105_DrinkWine_Here_15_01" : "Ale teď jsme tady, jen my. Přesně takoví, jací jsme.",
"DIA_Jorn_Q105_DrinkWine_Next2_01_01" : "Nejsme vojáci, Marvine. Obranu země přenech těm, kteří k tomu byli vycvičeni a jsou za to placeni.",
"DIA_Jorn_Q105_DrinkWine_Next2_01_02" : "Připijme na ně a na jejich boj, nechť zajistí Myrtaně lepší zítřky!",
"DIA_Jorn_Q105_DrinkWine_DontTalk_15_01" : "Nechci o tom mluvit.",
"DIA_Jorn_Q105_DrinkWine_DontTalk_01_02" : "Dobře, Marvine. Jen chci, abys věděl, že jsme v tom spolu.",
"DIA_Jorn_Q105_DrinkWine_DontTalk_01_03" : "Vím, že teď na tom nejsem nejlíp, ale pokud změníš názor, tak víš, že se k tomuhle tématu můžeme kdykoli vrátit.",
"DIA_Jorn_Q105_DrinkWine_Amulet_15_01" : "Ukradli jsme amulet z hrobu vlastní matky, kdyby se to dozvěděl mág z naší vesnice, myslím, že by nás proklel.",
"DIA_Jorn_Q105_DrinkWine_Amulet_01_02" : "Válka všechno mění. Sám by nám ten amulet dal, abychom mohli utéct. Londram nemá proti skřetům šanci.",
"DIA_Jorn_Q105_DrinkWine_Idea_15_01" : "Máš pravdu, zůstat na Londramu by byla sebevražda.",
"DIA_Jorn_Q105_DrinkWine_Stay_15_01" : "Možná, že kdyby lidé jako my zůstali a bránili vlastní ostrov, tak by se šance obrátily.",
"DIA_Jorn_Q105_DrinkWine_Feel_15_01" : "Jak se cítíš po tom dobrodružném dni?",
"DIA_Jorn_Q105_DrinkWine_Feel_01_02" : "Mnohem líp, bylo fajn konečně okusit obyčejnej vesnickej život.",
"DIA_Jorn_Q105_DrinkWine_Feel_01_03" : "Dopijme to víno a já se vrátím do postele. Ještě si trochu odpočinu a kdoví, třeba se vydáme do města.",
"DIA_Jorn_Q105_DrinkWine_Feel_01_04" : "Nikdy jsem neměl příležitost spatřit tu metropoli. Z vyprávění vím, že se jí v celém království nic nevyrovná.",
"DIA_Jorn_Q105_DrinkWine_Feel_01_05" : "Jen doufám, že v přístavu budou vařit ryby stejně dobře jako na našem Londramu.",
"DIA_Jorn_Q105_DrinkWine_Questions_15_01" : "Mám na tebe pár otázek...",
"DIA_Jorn_Q105_DrinkWine_Londram_15_01" : "Myslíš, že se někdy vrátíme na Londram?",
"DIA_Jorn_Q105_DrinkWine_Londram_01_02" : "Ještě sis pořádně nezvykl na Archolos a už se ti stejská po svym rodišti?",
"DIA_Jorn_Q105_DrinkWine_Londram_01_03" : "Jsem si jistej, že jednou se tam vrátíme, jediná otázka je, jestli se bude k čemu vrátit?",
"DIA_Jorn_Q105_DrinkWine_Londram_01_04" : "Na druhý straně Silbach a jeho okolí se od Londramu zas tolik neliší... Pamatuješ všechny ty farmy, pastviny plný ovcí a lodě kotvící v tom malým přístavu?",
"DIA_Jorn_Q105_DrinkWine_Londram_01_05" : "I ta sopka se podobá hoře, na jejímž úpatí leží naše vesnice. Nyní lituju, že jsem nikdy neměl příležitost navštívit tu malou myrtanskou tvrz, která se tam nachází.",
"DIA_Jorn_Q105_DrinkWine_Miss_15_01" : "Nestýská se ti po zbytku naší rodiny?",
"DIA_Jorn_Q105_DrinkWine_Miss_01_02" : "Samozřejmě se mi po nich stejská, ale některý věci jsou prostě mimo naši kontrolu.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_03" : "Pravděpodobně by nás sem poslali a sami by zůstali na Londramu. Však víš, jak pro ně byl domov důležitej, myslím, že jediný, na čem jim záleželo víc, jsme byli my.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_04" : "Naše matka byla moudrá a tvrdě pracující žena. Kdyby nebylo jí, tak nejspíš ani jeden z nás neumí číst ani psát.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_05" : "Mnohokrát jsem se ptal, proč Adanos dovolí, aby dobří lidé opouštěli tenhle svět tak brzy.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_06" : "Sám víš, co se s otcem stalo potom, co zemřela. Místo toho, aby pracoval v kovárně, trávil většinu svýho času v nálevně.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_07" : "Vím, že jste spolu moc dobře nevycházeli, zvlášť když jsi musel začít vypomáhat v kovárně poté, co jsem se stal učedníkem mistra Hannese.",
"DIA_Jorn_Q105_DrinkWine_Miss_01_08" : "A potom se stala ta nehoda a...",
"DIA_Jorn_Q105_DrinkWine_Next3_01_01" : "Jen chci, abys věděl, že chápu vše, co se stalo a nemám ti to za zlý.",
"DIA_Jorn_Q105_DrinkWine_Disaster_15_01" : "Nehoda?",
"DIA_Jorn_Q105_DrinkWine_Disaster_01_02" : "Nekažme si tuhle chvíli, k tomuhle rozhovoru se můžeme vrátit jindy.",
"DIA_Jorn_Q105_DrinkWine_Run_15_01" : "Válka probíhá už dlouho, proč ses právě teď rozhodl, že bychom měli utéct?",
"DIA_Jorn_Q105_DrinkWine_Run_01_02" : "Věř mi, jeden skřetí zvěd na ostrově znamená pouhej průzkum, ale půl tuctu už může znamenat poslední přípravy před vyloděním.",
"DIA_Jorn_Q105_DrinkWine_Run_01_03" : "Ještě pár dní čekání a kdoví, zda by nás uprostřed noci nevzbudil zvuk skřetích válečných bubnů.",
"DIA_Jorn_Q105_DrinkWine_Kurt_15_01" : "Co si myslíš o Kurtovi?",
"DIA_Jorn_Q105_DrinkWine_Kurt_01_02" : "Je to slušnej chlap, otec si ho vždycky vážil. Jak vidíš zestárl a trochu sešel, ale je na nás hodnej a snaží se nám pomoct.",
"DIA_Jorn_Q105_DrinkWine_Kurt_01_03" : "I když je jasný, že jeho vlastní kůže je pro něj cennější než my a že pokud by se stalo něco, kvůli čemu by se měl ocitnout v nebezpečí, tak by se nejspíš staral víc sám o sebe.",
"DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01" : "Ještě se napijme.",
"DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02" : "Za Archolos!",
"DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03" : "Za Londram!",
"DIA_Jorn_Q105_DrinkWine_ComeBack_15_01" : "Měli bychom se vrátit.",
"DIA_Jorn_Q105_DrinkWine_ComeBack_01_02" : "Jít zpátky? Teď? Však jsme sem teprve přišli! A kdoví, kdy budeme mít další příležitost strávit pospolu tak příjemnej večer.",
"DIA_Jorn_Q105_DrinkWine_ComeBack_01_03" : "Kromě toho nám ještě zbyly dvě lahve vína a myslím, že nechceme, aby přišly nazmar.",
"DIA_Jorn_Q105_DrinkWine_Give_15_01" : "Dobrá, dej mi to víno.",
"DIA_Jorn_SQ105_NoMorePicklock_15_01" : "Došly mi šperháky.",
"DIA_Jorn_SQ105_NoMorePicklock_03_02" : "Opatrně! Další už nemám. Pokud zlámeš i tyhle, tak si nový budeš muset najít sám.",
"DIA_Jorn_Q105_LetsDrink_01_03" : "Málem jsem zapomněl... Vidím, že ti nějaký šperháky zbyly.",
"DIA_Jorn_Q105_LetsDrink_01_04" : "Nechám si je pro příště.",
"DIA_Jorn_AbsolutelyAmazing_15_01" : "Jorne! Ty žiješ! Skoro jsem se vzdal naděje...",
"DIA_Jorn_AbsolutelyAmazing_15_02" : "Jak se cítíš?",
"DIA_Jorn_AbsolutelyAmazing_03_03" : "Marvine... Jsem tak rád, že jsi tady. Pravda je, že se cítím strašně.",
"DIA_Jorn_DrinkQuickly_15_01" : "Vypij to, rychle!",
"DIA_Jorn_DrinkQuickly_03_02" : "Ah... Díky... Hned se mi ulevilo.",
"DIA_Jorn_WhatHappened_15_01" : "Co se ti stalo?",
"DIA_Jorn_WhatHappened_03_02" : "Je to velice dlouhej příběh... právě teď nemám dost sil, abych ti ho převyprávěl.",
"DIA_Jorn_SafePlace_15_01" : "Musím tě dostat někam do bezpečí.",
"DIA_Jorn_SafePlace_03_02" : "To ještě existuje? Na tomhle ostrově těžko.",
"DIA_Jorn_SafePlace_15_03" : "Tak teda vyrazíme do přístavu a nastoupíme na první loď, kterou dokážeme najít. Co nejdál odsud.",
"DIA_Jorn_SafePlace_03_04" : "Zvládneme to?",
"DIA_Jorn_NewAdventure_15_01" : "Neboj se, dokážeme se o sebe postarat.",
"DIA_Jorn_NewAdventure_15_02" : "Tak pojď! Pojďme do přístavu a neohlížejme se za sebe.",
"DIA_Jorn_NewAdventure_03_03" : "To mi nemusíš říkat dvakrát...",
"DIA_Jorn_Q103_Allright_SplitUp_Choice" : "Rozdělíme se.",
"DIA_Jorn_Q104_Feel_Albyn_Choice" : "Vesnický rychtář souhlasil, že nás ochrání.",
"DIA_Jorn_Q105_Fight_Yes_Choice" : "Když na tom trváš.",
"DIA_Jorn_Q105_Fight_No_Choice" : "Nemám v úmyslu s tebou bojovat.",
"DIA_Jorn_Q105_AfterFight_crossbow_Choice" : "Vždy jsem dával přednost kuši. (Bonus +2%)",
"DIA_Jorn_Q105_AfterFight_bow_Choice" : "Tětiva a šípy mě nikdy nezklamaly. (Bonus +2%)",
"DIA_Jorn_Q105_AfterFight_axe_Choice" : "Není nad těžkou sekeru na zádech. (Bonus +2%)",
"DIA_Jorn_Q105_AfterFight_sword_Choice" : "Mám rád lehké zbraně, které padnou dobře do ruky. (Bonus +2%)",
"DIA_Jorn_Q105_StealBread_Eat_Choice" : "(Sníst chléb)",
"DIA_Jorn_Q105_DrinkWine_Here_Choice" : "Teď jsme tady. Přesně takoví, jací jsme.",
"DIA_Jorn_Q105_DrinkWine_Amulet_Choice" : "Ukradli jsme amulet z hrobu naší vlastní matky.",
"DIA_Jorn_Q105_DrinkWine_Stay_Choice" : "Možná kdybychom zůstali a bránili náš vlastní ostrov...",
"DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice" : "Proč tě napadlo utéct právě teď?",
"DIA_Jorn_DrinkQuickly_Choice" : "(Dát lék)"
}
