{
  "DIA_Klaus_EXIT_15_01": "Ora devo andare.",
  "DIA_Klaus_EXIT_03_02": "Ci vediamo dopo.",
  "DIA_Klaus_Hello_15_01": "Chi sei?",
  "DIA_Klaus_Hello_03_02": "Sono Klaus, la guardia della torre di segnalazione.",
  "DIA_Klaus_Hello_03_03": "E tu, che ci fai qui?",
  "DIA_Klaus_Hello_15_04": "Stavo solo pessando nei dintorni.",
  "DIA_Klaus_Hello_03_05": "Prima te ne vai, prima potrò tornare al lavoro.",
  "DIA_Klaus_AboutThatTower_15_01": "Parlami della torre di segnalazione.",
  "DIA_Klaus_AboutThatTower_03_02": "I fuochi di segnalazione sono un modo rapido per avvertire le isole circostanti di un pericolo imminente. Ci sono torri simili sparse in tutto l'Arcipelago Orientale.",
  "DIA_Klaus_AboutThatTower_03_03": "In caso di un attacco nemico, di un'epidemia o della comparsa di altri pericoli, il messaggero dovrebbe navigare per molto tempo per portare le notizie alle altre isole.",
  "DIA_Klaus_AboutThatTower_03_04": "Grazie ai fuochi di segnalazione sulle colline, le isole circostanti sono avvertite del pericolo in un baleno.",
  "DIA_Klaus_GettingBoring_15_01": "Non ti annoi qui?",
  "DIA_Klaus_GettingBoring_03_02": "Cosa posso dire? Tra l'altro, ho almeno un lavoro. È difficile trovarne uno quando c'è guerra ovunque.",
  "DIA_Klaus_GettingBoring_03_03": "Occasionalmente scendo al villaggio per bere un po' di 'Luce Fantasma', ma per la maggior parte del tempo tengo compagnia al mio comandante, Johan.",
  "DIA_Klaus_GettingBoring_03_04": "Quel povero uomo trascorre giorno e notte qui. Non ho mai incontrato un uomo più zelante.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_01": "Mi manda Bastian.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_15_02": "Gli abitanti di Silbach hanno urgente bisogno di rifornimenti di legna. A causa della recente tempesta, si sono danneggiate molte capanne.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_03": "Conosco Bastian. A volte mi fermo nella sua locanda per della birra... ma non conosco te.",
  "DIA_Klaus_SQ101_NeedWoodForQuest_BastianSendMe_03_04": "Se ti manda davvero Bastian, parla con Johan. È lui il capo.",
  "DIA_Klaus_Thief_03_01": "ALLARME!",
  "DIA_Klaus_AmbientMilitia_03_01": "Ehi, ragazzo. Come va il servizio?",
  "DIA_Klaus_AmbientMilitia_15_02": "Non male.",
  "DIA_Klaus_AmbientMilitia_03_03": "E sai se magari Roderich ha parlato di qualche aumento?",
  "DIA_Klaus_AmbientMilitia_15_04": "Non ne so nulla.",
  "DIA_Klaus_AmbientMilitia_03_05": "E avanti così fino al giorno in cui moriremo..."
}
