{
  "DIA_Gaspar_Who_15_01": "Chi sei?",
  "DIA_Gaspar_Who_900_02": "Di solito sono gli estranei a presentarsi per primi, ma per te farò un'eccezione.",
  "DIA_Gaspar_Who_900_03": "Mi chiamo Rita e gestisco i lavori in questa vigna.",
  "DIA_Gaspar_Q207_Antonio_Description": "Sai dove posso trovare Antonio?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Antonio? Non conosco nessuno che si chiami così.",
  "DIA_Gaspar_Q207_Antonio_900_03": "Ora, se vuoi scusarmi... ho molto da fare.",
  "DIA_Gaspar_Wine_Description": "Che tipo di vino fate qui?",
  "DIA_Gaspar_Wine_15_01": "Ero curioso di sapere che tipo di vino fate qui.",
  "DIA_Gaspar_Wine_900_02": "Contrariamente a quanto puoi aver sentito, il migliore dell'isola. E se vuoi conoscere quale tipo, secondo una nuova ricetta, prepariamo vini con un pizzico di miele e agrumi.",
  "DIA_Gaspar_Wine_900_03": "Questo li rende dolci, leggeri e rinfrescanti dopo una dura giornata di lavoro.",
  "DIA_Gaspar_Wine_Sell_15_01": "Vendono bene?",
  "DIA_Gaspar_Wine_Sell_900_02": "I miei clienti sono contenti di questo piccolo cambiamento ed è ciò che conta. La maggior parte delle persone, tuttavia, non apprezza i cambiamenti e sceglie gli aspri vini di Holdwig dalla vigna nel nord del'isola.",
  "DIA_Gaspar_Wine_Sell_900_03": "Non nego che il vino che produce è abbastanza buono e che sia il suo raccolto sia le sue capacità finanziarie siano enormi.",
  "DIA_Gaspar_Wine_Sell_900_04": "Ma dall'inizio del conflitto di Holdwig con suo fratello minore, il 'Rosso Valerio' è diventato più costoso e ha perso prestigio.",
  "DIA_Gaspar_Wine_Sell_900_05": "Non che mi lamenti. Si tratta di quanto posso guadagnare da questa competizione per gli affari.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "A cosa deve il suo successo Holdwig?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Successo? Non farmi ridere, ragazzo!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Chi normalmente alzerebbe i prezzi quando non c'è mercato e le rotte commerciali sono in pratica inesistenti?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Forse vuole solo restringere la sua clientela?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Non è possibile! Holdwig è un contadinotto! Non sa nulla di affari.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "La verità è che deve tutto a suo padre e in secondo luogo al Governatore.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Cosa sai di quel conflitto?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Sembra che si tratti dell'eredità del capofamiglia, Valerio. Prima della sua morte, ha lasciato la vigna al figlio minore, Andreas.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Le leggi sull'eredita, tuttavia, non hanno impedito a Holdwig di rimuovere suo fratello e di impossessarsi di persona dell'intera vigna.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Da allora, i figli di Valerio sono in conflitto e le autorità tengono gli occhi puntati su chi alla fine otterrà la vigna.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Mi sorprende che abbiano tanta pazienza e non l'abbiano ancora presa con la forza.",
  "DIA_Gaspar_SQ225_success_900_01": "Da quanto ho sentito, ti sei intromesso nella loro disputa, quindi probabilmente saprai più di me.",
  "DIA_Gaspar_SQ225_success_900_02": "Eh, a questo punto possiamo solo controllare cos'accadrà nella vigna...",
  "DIA_Gaspar_GiveWine_15_01": "Posso avere un po' del tuo vino?",
  "DIA_Gaspar_GiveWine_900_02": "Certo, ma solo poco. Non dimenticare, hai un lavoro da fare, quindi non bere sul lavoro.",
  "DIA_Gaspar_GiveWine_900_03": "Certo, ma solo poco. Dovrai pagare il resto come ogni altro cliente.",
  "DIA_Gaspar_GiveWine_900_04": "Ecco il mio prodotto di vanto, il 'Lascito di Arrazola'. Leggero, rinfrescante e alla portata di tutti. Provalo.",
  "DIA_Gaspar_GiveWine_15_05": "In tal caso, alla tua salute!",
  "DIA_Gaspar_GiveWine_900_06": "Come ti sembra?",
  "DIA_Gaspar_GiveWine_15_07": "Il gusto della frutta è chiaramente percepibile, ma sento anche una punta di... aceto.",
  "DIA_Gaspar_GiveWine_900_08": "Aceto...? Impossibile. Probabilmente prima hai bevuto o mangiato qualcosa che ha scombussolato i sapori!",
  "DIA_Gaspar_Wine_Name_15_01": "Cosa significa questo nome?",
  "DIA_Gaspar_Wine_Name_900_02": "'Arrazola' è la famiglia da cui provengo. È originaria del sud Myrtana.",
  "DIA_Gaspar_Wine_Name_900_03": "Come molti altri, sono venuta su quest'isola con i colonizzatori.",
  "DIA_Gaspar_Wine_Name_900_04": "Sfortunatamente il mio antenato giunse su Archolos qualche mese dopo la famiglia di Valerio e quei bastardi erano già nelle grazie del Governatore.",
  "DIA_Gaspar_Wine_Name_900_05": "Da allora siamo rimasti al secondo onorevole posto.",
  "DIA_Gaspar_Wine_Name_900_06": "Ma presto cambierà.",
  "DIA_Gaspar_Trade_15_01": "Mostrami cosa hai in vendita.",
  "DIA_Gaspar_Trade_900_02": "Dimmi.",
  "DIA_Gaspar_Trade_900_03": "Ho vini dolci e semi-dolci. Dimmi un nome, ce l'ho.",
  "DIA_Gaspar_Q207_Soren_15_01": "Sai dove posso trovare Nayla?",
  "DIA_Gaspar_Q207_Soren_900_02": "Dovrebbe trovarsi nello scantinato qui vicino a contare le bottiglie di vino. Ma non disturbare il suo lavoro, è già rimasta lì più tempo del previsto.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "C'è qualche lavoro nella tua vigna che posso fare?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "A dire il vero, ho abbastanza lavoratori da pagare. Non penso che mi serva aiuto.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Sembri dubbiosa.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Sai, ho avuto qualche problema con la guardia che ho assunto per sorvegliare la vigna.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Il tizio è rimasto qui per un po', facendo la guardia, non posso nemmeno dire che ha fatto un buon lavoro, ma ora è... scomparso.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Non so dove possa trovarsi, ma l'ho visto incamminarsi verso la grotta. Se lo incontri, avvertilo di tornare il prima possibile.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Come si chiama?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "A saperlo! Non faccio contratti scritti con le persone, perché le riconosco dal volto. Ma penso che il nome iniziasse con 'N' e fosse corto.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Ho trovato Nek e ho sistemato tutto.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ah, Nek, sapevo che iniziava con 'N'! Ben fatto, ragazzo. Ecco, non spenderli tutti in sciocchezze!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Ok, mi occuperò di quegli animali.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "I razziatori delle foreste invadono spesso il mio campo di zucche. Non ci sono molte perdite, ma la vendita di zucche è comunque un'altra fonte di guadagno.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Controlla anche la zona intorno allo stagno dietro alla mia vigna. Spesso ci sono dei predatori e sarebbe meglio se nessuno si avvicinasse ai miei edifici.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Inoltre, puoi controllare dietro alla vigna, vicino al ponte sulla cascata. La mia gente non ci va spesso, quindi non so se c'è qualche bestia annidata lì.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Le mantidi sembrano apprezzare la tua terra.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Ho notato che stanno scavando il terreno sopra alle capanne dei tuoi lavoratori. Dobbiamo trovare un modo per evitare che entrino.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Mmh... stavo pensando di montare una piattaforma decente sopra a quelle capanne. Vai nel magazzino, ci dovrebbe essere del legname.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Prendilo e spargi le assi sul terreno. Le mantidi non dovrebbero essere in grado di superarle. E non guardarmi così, ti pagherò di più.",
  "DIA_Gaspar_SQ206_Boles_15_01": "C'è un tizio che estorce un pedaggio ai viaggiatori.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Cosa? Dove? Come?",
  "DIA_Gaspar_SQ206_Boles_15_03": "Sul ponte dietro alla vigna. Per evitare guai, gli ho pagato il 'pedaggio'. Quel tizio non sembra pericoloso, ma può infastidire i viaggiatori che passano di lì.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Era sul ponte dietro alla vigna, ma, dopo che ho parlato con lui, ha deciso di andarsene.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Ben fatto. Allora mi servirà un'altra guardia, ma me ne occuperò io. Hai fatto bene ad avvisarmi.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Ho controllato tutti i luoghi indicati.",
  "DIA_Gaspar_SQ206_Finish_03_02": "Quindi? Era davvero pericoloso? Devo preoccuparmi di qualcosa?",
  "DIA_Gaspar_SQ206_Finish_15_03": "No, era pericoloso solo nel campo delle zucche, dove mi sono sbarazzato dei razziatori delle foreste.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Sei al sicuro dal lato dello stagno e ho protetto le capanne dei tuoi lavoratori dalle mantidi.",
  "DIA_Gaspar_SQ206_Finish_15_05": "Quanto alla 'guardia del pedaggio' laggiù, come l'hai chiamato, sta a te decidere cosa vuoi fare.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Allora non è così male come pensavo. Nel frattempo, abbi cura di te, ho molto da fare qui.",
  "DIA_Gaspar_SQ206_Start_03_01": "Un momento, ragazzo. Mi sei stato di grande aiuto. Non vorresti guadagnare qualche altra moneta?",
  "DIA_Gaspar_SQ206_What_15_01": "Ancora qualche problema con Nek?",
  "DIA_Gaspar_SQ206_What_03_02": "No, sta facendo un buon lavoro nel sorvegliare la vigna. Il problema riguarda le bestie che si avvicinano troppo.",
  "DIA_Gaspar_SQ206_What_03_03": "Temo che occuparsi di quegli animali vada oltre le capacità di Nek.",
  "DIA_Gaspar_Q505_Buy_15_01": "Posso comprare del cibo da te?",
  "DIA_Gaspar_Q505_Buy_03_02": "Qui coltiviamo soprattutto uva e zucche, ma ovviamente posso prepararti un pacchetto speciale di provviste.",
  "DIA_Gaspar_Q505_Buy_03_04": "Mi hai aiutato molto di recente. Tutte quelle bestie probabilmente avrebbero mangiato metà del mio raccolto e alcuni miei lavoratori. Considera queste provviste come il mio ringraziamento.",
  "DIA_Gaspar_Q505_Buy_03_03": "I prezzi degli alimenti sono aumentati ultimamente, quindi dovrai spendere un po' di soldi.",
  "DIA_Gaspar_Q505_Pay_03_01": "Buon divertimento!"
}
