{
  "DIA_Boles_FIRSTWARN_03_01": "Fermo! Qui non si passa!",
  "DIA_Boles_FIRSTWARN_03_02": "C'è una tassa per passare di qui. Accetto qualsiasi forma di pagamento, potrebbe essere oro, potrebbe essere una birra decente.",
  "DIA_Boles_SECONDWARN_03_01": "Ti avverto! Ancora un passo e te ne pentirai!",
  "DIA_Boles_SQ206_GiveBeer_Description": "Ecco, prendi. (Dai una birra)",
  "DIA_Boles_SQ206_GiveBeer_15_01": "Ecco, tieni.",
  "DIA_Boles_SQ206_GiveBeer_03_02": "Grazie mille, puoi passare.",
  "DIA_Boles_SQ206_GiveGold_Description": "Ecco, prendi. (Dai 20 monete)",
  "DIA_Boles_SQ206_Know_15_01": "Sai comunque che sono poche le persone che vanno in questa direzione?",
  "DIA_Boles_SQ206_Know_03_02": "Che cosa? Ti ho incontrato qui, quindi probabilmente ce ne saranno altri.",
  "DIA_Boles_SQ206_Know_15_03": "Probabilmente solo se si perdono. La maggior parte attraversa la zona dei vigneti perché lì è più veloce.",
  "DIA_Boles_SQ206_Know_03_04": "La zona del vigneto dici? Mah, forse vale la pena passare di lì...",
  "DIA_Boles_SQ206_Know_15_05": "No, aspetta...",
  "DIA_Boles_SQ206_Know_03_06": "Ok, controllerò quella zona. Grazie per l'idea!",
  "DIA_Boles_SQ206_Better_15_01": "Non hai di meglio da fare?",
  "DIA_Boles_SQ206_Better_03_02": "Giovanotto, devi guadagnarti da vivere in qualche modo. Probabilmente non te ne preoccupi ancora, ma come tutti gli altri a quell'età, passi le tue giornate a festeggiare e a cercare una ragazza.",
  "DIA_Boles_SQ206_Better_15_03": "Non direi proprio.",
  "DIA_Boles_SQ206_Better_03_04": "Sì, certo. Divertirsi, festeggiare, vantarsi di come sconfiggerai da solo un troll del ponte, mentre la realtà è che non hai mai provato un vero lavoro.",
  "DIA_Boles_SQ206_Better_15_05": "Non ci sono troll del genere... Comunque, non importa.",
  "DIA_Boles_SQ206_YouCanGo_03_01": "Puoi andare.",
  "DIA_Boles_SQ206_NiceVineyard_03_01": "Beh, è un bel posto qui. Devo guardarmi intorno con molta attenzione.",
  "DIA_Boles_SQ206_AfterQuest_03_01": "Bene, ragazzo, il tuo consiglio si è rivelato prezioso. Ho fatto un patto con Rita e mi ha permesso di restare.",
  "DIA_Boles_SQ206_AfterQuest_03_02": "Ah, ringrazia Innos che è necessario un controllo costante della qualità quando si fa il vino!",
  "DIA_Boles_SQ206_AfterQuest_15_03": "Probabilmente è il lavoro dei tuoi sogni.",
  "DIA_Boles_SQ206_AfterQuest_03_04": "Sì, posso bere... Voglio dire, assaggiare, quanto ne ho bisogno! E altro ancora! Ecco, prova questo. Ti garantisco che non te ne pentirai! Ora torno a lavorare!"
}
