{
  "DIA_Gonzalo_HELLO_Description": "Sai dove posso trovare Antonio?",
  "DIA_Gonzalo_Q207_FoundYou_15_01": "Tu sei Antonio.",
  "DIA_Gonzalo_Q207_FoundYou_03_02": "Chi è Antonio? Il mio nome è Gonzalo!",
  "DIA_Gonzalo_Q207_FoundYou_15_03": "Il tuo nome è Gonzalo e i tuoi vecchi amici ti chiamano 'Antonio'. Amici dell'altro lavoro.",
  "DIA_Gonzalo_Q207_FoundYou_03_04": "Come diamine l'hai...",
  "DIA_Gonzalo_Q207_FoundYou_15_05": "Non importa come l'ho saputo, ma conta il resto che puoi dirmi tu.",
  "DIA_Gonzalo_Q207_FoundYou_03_06": "Quella è... roba vecchia. Ne sono uscito, chiaro? E non ho nulla da dirti!",
  "DIA_Gonzalo_Q207_FoundYou_03_07": "È vero... facevo parte di una banda di rapitori. Ho commesso molte azioni... che preferirei dimenticare.",
  "DIA_Gonzalo_Q207_FoundYou_How_15_01": "Come posso raggiungere il Covo?",
  "DIA_Gonzalo_Q207_FoundYou_How_03_02": "Non stai dicendo sul serio, vero, ragazzo?",
  "DIA_Gonzalo_Q207_FoundYou_How_15_03": "Al contrario, sono molto serio.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_04": "Perché diamine ti serve saperlo? Non ti piace la tua vita?!",
  "DIA_Gonzalo_Q207_FoundYou_How_15_05": "È possibile che i tuoi precedenti colleghi siano responsabili del rapimento di mio fratello e a questo punto non ho altre piste.",
  "DIA_Gonzalo_Q207_ShowMe_03_02": "Non ho intenzione di spostarmi da qui. Mi dispiace, ma voglio vivere più a lungo.",
  "DIA_Gonzalo_Q207_ShowMe_03_03": "Inoltre, ho ricevuto un lavoro da Rita.",
  "DIA_Gonzalo_Q207_ShowMe_03_04": "Se non lo faccio bene, Rita mi caccerà via, e allora quei balordi mi troveranno facilmente e mi uccideranno!",
  "DIA_Gonzalo_Q207_ShowMe_Scare_15_01": "E a me dispiacerà se ti farò del male, e io non lo voglio.",
  "DIA_Gonzalo_Q207_ShowMe_Scare_03_02": "Manco morto! Ficcati queste minacce su per il culo!",
  "DIA_Gonzalo_Q207_ShowMe_What_15_01": "Ti aiuterò con questo lavoro se mi porterai al Covo.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_02": "Devi amare profondamente tuo fratello se rischi il collo per lui.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_03": "Stavo per riempire questa cassa d'uva, ma... penso di aver esagerato con il vino.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_04": "Tra l'altro, puoi prendere anche queste due casse di vino. Rita sarà furiosa se vede che ci sono meno bottiglie nel magazzino.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_05": "Fallo e poi penseremo al passo successivo.",
  "DIA_Gonzalo_Q207_Questions_Description": "(Chiedi dell'incarico)",
  "DIA_Gonzalo_Q207_Questions_Chest_15_01": "Dove devo portare di preciso queste casse?",
  "DIA_Gonzalo_Q207_Questions_Chest_03_02": "Nel magazzino. È uno scantinato nel cortile principale, accanto alle capanne dei braccianti.",
  "DIA_Gonzalo_Q207_Questions_Chest_03_03": "Mettile in una cassa più grande e sono certo che poi qualcuno se ne occuperà.",
  "DIA_Gonzalo_Q207_Questions_Many_15_01": "Quanti grappoli devo raccogliere?",
  "DIA_Gonzalo_Q207_Questions_Many_03_02": "Dieci dovrebbero bastare.",
  "DIA_Gonzalo_Q207_Haven_Why_15_01": "In realtà, perché hai smesso di lavorare per loro?",
  "DIA_Gonzalo_Q207_Haven_Why_03_02": "Ammetto che erano ottimi affari. Gli incarichi erano frequenti e ben pagati, ma non sono un criminale. Sapevo che non sarei durato a lungo.",
  "DIA_Gonzalo_Q207_Haven_Why_03_03": "Prima di lasciarli, comunque, sono stato catturato come un vero pivello.",
  "DIA_Gonzalo_Q207_Haven_Why_03_04": "Dovevo rapire un certo mercante, ma non sapevo che quel tizio avrebbe avuto una guardia armata con sé.",
  "DIA_Gonzalo_Q207_FoundYou_More_15_01": "Parlami di quella banda.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_02": "Rapiscono le persone e le trasportano fino al Covo. Lì diventano schiavi o vengono venduti da qualche parte per il continente.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_03": "Non ne so molto, ero solo una specie di facchino.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_15_01": "Quando lavoravi lì, per caso non hai notato un uomo calvo di nome Jorn?",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_02": "La gente nel Covo chiede soprattutto donne. Le chiamano 'merce esclusiva'.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_03": "Sono capitati anche dei tizi, ma non ricordo nessuno calvo e con un nome così strano.",
  "DIA_Gonzalo_Q207_AfterFight_15_01": "Hai cambiato idea o devo dimostrarti di nuovo quanto posso essere persuasivo?",
  "DIA_Gonzalo_Q207_AfterFight_03_02": "Hai vinto... hai vinto! Ma non colpirmi più, ti prego!",
  "DIA_Gonzalo_Q207_Problem_15_01": "Allora, adesso mi porterai da loro?",
  "DIA_Gonzalo_Q207_Problem_03_02": "Lo farò, ma... mi servono duecento monete d'oro.",
  "DIA_Gonzalo_Q207_Problem_03_03": "Devo pagare loro l'ultima parte per avermi tirato fuori di prigione.",
  "DIA_Gonzalo_Q207_Problem_03_04": "Senza quel denaro, non me la caverò là fuori. Beh, a meno di non sognare di essere colpito in testa.",
  "DIA_Gonzalo_Q207_Pay_Description": "Prendi questo denaro e andiamo. (200 monete)",
  "DIA_Gonzalo_Q207_Pay_15_01": "Prendi questo denaro e andiamo.",
  "DIA_Gonzalo_Q207_Pay_03_02": "D'accordo... tutto a posto.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_15_01": "Pensi che ora possiamo andare?",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_02": "Partiamo stasera. Di solito li incontro a quell'ora.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_03": "Penso che dovrebbe esserci qualcuno.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_04": "Seguimi, ma tieni gli occhi aperti. È una zona pericolosa.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_Description": "Ho portato il vino e raccolto i grappoli.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_01": "Ho fatto quello che mi hai chiesto.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_03_02": "Grazie, ragazzo! Questo sì che è aiutare!",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_03": "Ma non abituartici perché è un favore unico.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_01": "Ok... siamo arrivati.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_02": "Per sicurezza, nasconditi dietro a quella roccia e non fare alcun rumore.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_03": "Se vengono qui e ti vedono, non solo ti uccideranno, ma uccideranno pure me, ed è qualcosa che vorrei proprio evitare!",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_04": "Aspetta... hai sentito? Arriva qualcuno, nasconditi!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_01": "Silenzio! Va bene, va bene, mi hai preso!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_02": "Perché sei venuto qui? Cos'altro vuoi?",
  "DIA_Gonzalo_Q304_LeaveMe_03_01": "Cosa vuoi? Perché mi stai inseguendo?",
  "DIA_Gonzalo_Q304_LeaveMe_15_02": "Perché hai iniziato a correre, Antonio?",
  "DIA_Gonzalo_Q304_LeaveMe_03_03": "Mi chiamo Gonzalo. Devi avermi confuso con qualcun altro!",
  "DIA_Gonzalo_Q304_LeaveMe_03_04": "E a dire il vero, sei stato tu a iniziare a inseguirmi!",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_01": "Ti ho visto nella grotta nella palude.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_02": "Non cercare di negarlo, so che sei tu.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_03": "E se non vuoi che tutta la vigna scopra questo tuo piccolo segreto, farai meglio a iniziare a parlare.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_01": "Rilassati, non voglio nulla da te.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_02": "So che commerciavi con Cortez ed ecco perché sono qui.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_03": "Non rifiuterai qualche moneta, vero?",
  "DIA_Gonzalo_Q304_LeaveMe_What_15_01": "Gonzalo, Antonio, di cosa si tratta?",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_02": "Penso sia ovvio, solo un idiota darebbe il proprio nome a simili canaglie.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_03": "Volevo evitare incontri come questo a tutti i costi.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_04": "E se il tuo capo vuole continuare a ricevere merci dalla vigna, ti consiglio di mantenere il mio segreto.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_05": "Mi aspetto anche di non essere più disturbato!",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_01": "Sono qui per ordine diretto di Cortez.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_02": "Diretto? Ma cosa vuole? Ho consegnato le merci e il pagamento è stato ricevuto come d'accordo.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_03": "Inoltre, mancano ancora dei giorni per la prossima consegna! Non penso che ti abbia mandato per...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_04": "Rilassati, Antonio, Gonzalo, o qualunque sia il tuo nome. Cortez ha un ordine speciale per te.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_05": "Sembra che voglia accelerare l'inizio del torneo e sta preparando le provviste.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_06": "Mi ha detto di dirti che gli servono tutte le merci su questa lista. Se non puoi consegnarle, dovrò andare nel Gran Vigneto.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_07": "Ma è impossibile... dove trovo tutte queste bottiglie di vino così su due piedi...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_08": "Non siamo per caso in una vigna? Non preoccuparti, ti verrà in mente qualcosa.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_09": "Per la quantità e le tempistiche dell'ordine, Cortez ha promesso di pagarti il doppio.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_10": "Il doppio? È un sacco di denaro! Vedrò cosa posso fare.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_01": "Farai meglio a non rovinare tutto, il prossimo che Cortez invierà qui potrebbe avere un incarico non per te, ma su di te.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_02": "Attenderò con la somma dove lo faccio di solito.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_03_03": "Cortez avrà le sue maledette merci, ma che sia l'ultima volta che vengo braccato sul mio posto di lavoro!",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_15_01": "Ci vedremo dove ci siamo sempre incontrati.",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_03_02": "D'accordo, d'accordo! Cortez avrà le sue maledette merci!",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_01": "Le merci devono raggiungere la grotta...",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_02": "Ma se fossi indisposto come l'ultima volta, non dovrai venire nel luogo di scambio.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_03": "Indisposto? Oh, sì, forse hai ragione.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_04": "Non temere, le merci arriveranno di sicuro!",
  "DIA_Gonzalo_Q207_FoundYou_03_08": "Ero incaricato del trasporto delle persone... che poi consegnavamo al Covo.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_15_01": "Al Covo?",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_02": "È quel genere di posto che ospita la peggiore feccia dell'intera isola.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_03": "Non ci sono mai entrato, ma ho sentito abbastanza su cosa avviene lì.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_06": "Se ti avessi detto come raggiungere il Covo, non ti saresti mai ricordato la strada.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_07": "È un percorso lungo... tortuoso e pericoloso, e non fanno entrare chiunque!",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_04": "Ma, come ho detto, non so molto dell'intera organizzazione. Forse qualcuno nel Covo potrebbe dirti di più.",
  "DIA_Gonzalo_Q207_ShowMe_15_01": "Portami da quella banda.",
  "DIA_Gonzalo_Q207_Haven_Why_03_05": "Venni colpito in testa con un randello e finii in prigione per un paio di settimane. I miei 'amici' mi pagarono la cauzione, ma lì iniziarono i problemi.",
  "DIA_Gonzalo_Q207_Haven_Why_03_06": "Ovviamente, dopo pretesero che pagassi i miei debiti, ma non avevo denaro per ripagarli.",
  "DIA_Gonzalo_Q207_Haven_Why_03_07": "Guadagno molto poco dal lavoro nella vigna.",
  "DIA_Gonzalo_Q207_Haven_Why_03_08": "Quei bastardi iniziarono a infastidirmi sempre di più e alla fine accettai di rifornirli con le merci della vigna in cambio di un posticipo dei miei debiti.",
  "DIA_Gonzalo_Q207_Haven_Why_03_09": "Se solo avessi saputo che non mi avrebbero mollato così facilmente...",
  "DIA_Gonzalo_Q207_FoundYou_Brother_Choice": "Laggiù non hai visto un tizio di nome Jorn?",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Choice": "Rilassati, non voglio farti del male.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Prepare_Choice": "Farai meglio a non rovinare tutto.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Warning_Choice": "(Avverti)"
}
