{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Dannazione, amico, pensavo che sarei morto qui fuori! Sarebbe un peccato morire morsicato dai ratti talpa, no?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Puoi morire in modi ancora più stupidi. Cosa stai facendo qui?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Sono stato assunto per proteggere un vigneto vicino. Stavo pattugliando la zona quando all'improvviso queste dannate cose mi sono saltate addosso!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Sei arrivato appena in tempo, grazie!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Cosa farai adesso?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Ho bisogno di riprendermi e probabilmente Rita non sarà comprensiva sul motivo per cui sono stato via così a lungo.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita vuole sapere dove sei.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Allora dille che sono qui. Non c'è niente di cui preoccuparsi.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Penso che lei vorrebbe che tornassi. Dopotutto, ti sta pagando, quindi dovresti fare il tuo dovere.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Senti, vorrei tornare indietro, ma non posso. Quando quelle maledette bestie mi hanno attaccato, l'amuleto di famiglia è caduto nel fiume. Non andrò da nessuna parte senza di esso.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Perché non può mai essere facile? Solo 'Va bene, tornerò'. Ma no, tutti perdono qualcosa, hanno bisogno di qualcosa...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Proprio come te. Perché probabilmente Rita ti pagherà per riportarmi indietro, quindi non lamentarti.",
  "DIA_Nek_SQ120_Amulet_15_01": "È il tuo amuleto?",
  "DIA_Nek_SQ120_Amulet_03_02": "Sì, esatto! È stato difficile trovarlo?",
  "DIA_Nek_SQ120_Amulet_15_03": "Probabilmente è stato più difficile del tuo ritorno alla vigna.",
  "DIA_Nek_SQ120_Amulet_03_04": "Certo, certo, torno subito. Dei, quanto sei impaziente. Porto i tuoi saluti a Rita!",
  "DIA_Nek_Ambient_03_01": "Mi siedo e aspetto che tu trovi il mio amuleto, nient'altro.",
  "DIA_Nek_Ambient_03_02": "Se non fosse per il tuo aiuto, o sarei stato mangiato o sarei ancora in cerca del mio amuleto. Vorrei incontrare più persone come te nella mia vita."
}