{
  "DIA_Jon_Q404_HELLO_03_01": "Никогда не думал, что буду за что-то благодарить богов, но я чертовски им признателен за то, что они послали тебя!",
  "DIA_Jon_Q404_HELLO_15_02": "Никакие боги меня не посылали. Мне нужно обсудить одно дело.",
  "DIA_Jon_Q404_HELLO_03_03": "Теперь нам предстоит сделать кое-что очень важное. С твоей помощью мы убьём королеву ползунов. Надеюсь, те, что поменьше, тебя не утомили?",
  "DIA_Jon_Q404_HELLO_15_04": "Послушай...",
  "DIA_Jon_Q404_HELLO_03_05": "Отлично. Парни, давайте избавимся от этой дряни!",
  "DIA_Jon_Q404_HELLO_03_06": "Времени нет, надо выработать стратегию!",
  "DIA_Jon_Q404_HELLO_15_07": "Стратегию?",
  "DIA_Jon_Q404_HELLO_03_08": "Именно! Втроём мы как-нибудь справимся с королевой, но это будет непросто. Вот почему у нас должен быть план!",
  "DIA_Jon_Q404_HELLO_03_09": "Да? Ты любишь болтать во время работы?",
  "DIA_Jon_Q404_HELLO_15_10": "Я предпочитаю делать это в более спокойной обстановке. Давай как можно скорее убираться отсюда. Кто знает, сколько их ещё здесь.",
  "DIA_Jon_Q404_HELLO_03_11": "Слушай, мы прямо перед гнездом. Если отступим сейчас, ползуны снова здесь окопаются, и нам придётся делать всю работу заново!",
  "DIA_Jon_Q404_HELLO_15_12": "Но мы останемся живы. Вот для чего ты мне нужен.",
  "DIA_Jon_Q404_HELLO_03_13": "Парень, не будь трусом. Ну же, сделаем ещё пару шагов и избавимся от этой штуки раз и навсегда!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "Мы не справимся.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "Почему? Если ты добрался сюда, значит, умеешь сражаться!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Я бы предпочёл не рисковать. Давай вернёмся к остальным. Там ты сможешь собрать подкрепление. А по пути мы поговорим.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "Нам есть о чём говорить?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Конечно. Речь идёт об определённых событиях в городе.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Я давно там не был, так что тебе не удастся со мной посплетничать.",
  "DIA_Jon_Q404_HELLO_City_15_03": "А я и не о сплетнях говорю...",
  "DIA_Jon_Q404_HELLO_City_03_04": "Это мы ещё обсудим, но только когда всё закончится. Я не собираюсь больше тратить время на болтовню.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Иначе я не стал бы об этом упоминать.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "Как это мило с твоей стороны!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "Либо ты идёшь со мной, либо я потащу тебя.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "О, слушай, я знаю, что мы сделаем. Ты и я... Подожди, что ты сказал?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "Я не собираюсь убивать никакую королеву ползунов. Мы возвращаемся назад.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Молодой наглец. Я никуда не пойду, пока этот вопрос не будет решён.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "Видимо, придётся говорить с тобой по-другому...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "У тебя нет шансов против меня, запомни это. А теперь возьми себя в руки и приготовь оружие, нам предстоит отвоевать рудник!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Почему на этом острове так любят всё усложнять?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Давай просто покончим с этим.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "Что?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "Давай, пошли!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "А это правильный настрой! Пойдём!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "Вот же зараза, вроде бы неподвижная, но как жалит! Дай мне минутку, хочу немного прийти в себя.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Эх, похоже, мне повезло... она не отравила меня, а просто немного оглушила.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "Замечательно. Давай выбираться отсюда, нам нужно поговорить.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Ты меня слушаешь? Я не могу сделать это прямо сейчас. Может, поговорим прямо здесь?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Ладно. Я просто надеюсь, что в таком состоянии ты сможешь сосредоточиться.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Умеешь ли ты обращаться с арбалетом?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Да, конечно. К сожалению, я потерял свой в одном из туннелей. Ползуны, должно быть, уже добрались до него.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "Обидно. Он был хорош, хотя предыдущий всё равно не смог его заменить.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "А что случилось с предыдущим?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Износился. При каждом выстреле он трещал так сильно, что я боялся его нагружать.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "Как тебе удалось выжить несколько дней в этих туннелях?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "У нас с собой было немного припасов. Мы разделили их на пайки, а также захватили немного еды из хранилищ рудника.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "О воде можно было не беспокоиться, она здесь стекает по большинству стен. Ну, и один из нас умел распознавать съедобные грибы, так что мы не голодали.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "А ползуны?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "Мы либо убивали их, либо отпугивали факелами. Эти муравьи не переносят свет, понимаешь? Они заходят в светлые места только по принуждению, например, в целях самообороны.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "Что ты знаешь о покушении в городе?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "Каком покушении?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Недавно был застрелен телохранитель одного из влиятельных жителей города, который, скорее всего, был целью убийцы.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "Вскрытие показало, что при покушении был использован один из ваших специальных болтов для ползунов.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "Ладно, ладно, хватит. Я всё равно не понимаю, о чём ты. Так что извини, но ничем помочь не могу.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Я разговаривал с людьми, которые имели доступ к этим болтам. Никто из них не мог осуществить покушение, поэтому ты стал единственным подозреваемым...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "У тебя есть доказательства?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "Это не твоё дело. Мне нужны ответы...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "...но я не дам их тебе.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Может, мне нужно прибегнуть к другим способам получения информации?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "Давай, попробуй!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "Это тот, который ты потерял в туннеле?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Где ты... Ах, да, ты, должно быть, немного побродил здесь. Да, это он, спасибо!",
  "DIA_Jon_Q404_AfterFight_03_01": "Послушай, парень... Я не знаю, почему ты копаешься в этом, но мой тебе совет – оставь это.",
  "DIA_Jon_Q404_AfterFight_15_02": "Ни за что. Зачем ты хотел убить его?",
  "DIA_Jon_Q404_AfterFight_03_03": "Это долгая история, которой я не намерен тебя утомлять. Ты сильно задел меня... даже тяжелее, чем та королева...",
  "DIA_Jon_Q404_AfterFight_15_04": "Да пошли вы все! Я просто хочу найти своего брата, а мне приходится иметь дело с какими-то убийствами, преступными организациями, захватом рудников и боги знают чем ещё!",
  "DIA_Jon_Q404_AfterFight_15_05": "Я прошёл через слишком многое, чтобы сейчас от меня отмахнулись...",
  "DIA_Jon_Q404_AfterFight_03_06": "Я не отмахиваюсь от тебя... У меня просто кружится голова... у тебя есть сила в руках, знаешь?",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Для тебя всё кончено.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Ты сильный, ты сможешь выбраться отсюда. Тебя подлатают снаружи, и ты будешь в порядке.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "А когда меня подлатают... ты снова начнёшь расспросы?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Конечно.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "Всё же это лучше, чем умереть здесь... Помоги мне, парень...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Убить Йона)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Попытаться вытащить Йона из рудника)"
}