{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Holdwig was supposedly poisoned, do you know anything about that?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "So Dennis already got you. He mentioned to me that Holdwig wasn't feeling well, but I think the poisoning story is a huge exaggeration.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Have you seen anything suspicious in the area?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "A suspect? In the vineyard, as it is in the vineyard, there are plenty of poor people and vagrants passing through.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "As a cook, you are responsible for the food on the vineyard...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "And you're still talking about it? If you think I'm behind this, you can forget it. You have to be an idiot to bite the hand that feeds you.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "If it makes you feel better, we can check the kitchen and pantry together.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "What happened to that boy?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "I think he was very frightened that I saw him. He started to pretend to go towards the vines, but I saw that he had gone on, towards the passage by the waterfall.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "I didn't see him here again after that.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "It's time to look around. Keep your eyes open.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Are we looking for something specific?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Something that could have hurt Holdwig.",
  "DIA_Gumbert_SQ116_Search_15_01": "See anything interesting?",
  "DIA_Gumbert_SQ116_Search_03_02": "That bottle of wine... looks very suspicious.",
  "DIA_Gumbert_SQ116_Search_15_03": "What's wrong with it?",
  "DIA_Gumbert_SQ116_Search_03_04": "The color is kind of darker. And it's kind of cloudy.",
  "DIA_Gumbert_SQ116_Search_03_05": "Someone must have tampered with it.",
  "DIA_Gumbert_SQ116_Search_15_06": "We need to inform Dennis.",
  "DIA_Gumbert_SQ116_Search_03_07": "With something like that? Wait, let me check on myself...",
  "DIA_Gumbert_SQ116_Search_15_08": "Are you crazy!?",
  "DIA_Gumbert_SQ116_Search_03_09": "There is no other way.",
  "DIA_Gumbert_SQ116_Search_03_10": "It's really... it's kind of weird tasting.",
  "DIA_Gumbert_SQ116_Search_15_11": "Are you all right?",
  "DIA_Gumbert_SQ116_Search_03_12": "Aside from the fact that it will twist your mouth, no. Try it yourself.",
  "DIA_Gumbert_SQ116_Search_15_13": "I don't taste anything unusual...",
  "DIA_Gumbert_SQ116_Search_03_14": "Because you don't know anything about wine.",
  "DIA_Gumbert_SQ116_Search_03_15": "There is clearly something wrong with this wine.",
  "DIA_Gumbert_SQ116_Search_03_16": "Look around the pantry, there should be a few more bottles with that exact label.",
  "DIA_Gumbert_SQ116_Search_03_17": "Collect them all and check each one. I'll do the same with these here.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Just to be sure, check if the next bottle tastes the same.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Is there a difference?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Kind of sour...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Wait, let me check.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Indeed, you were right.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Check this out.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "I'm not feeling well...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Well, we found the cause of the poisoning. One mystery solved!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "I have to... I have to...",
  "DIA_Gumbert_HELLO_15_01": "What do you do here?",
  "DIA_Gumbert_HELLO_03_02": "I'm a cook. I'm sure you've heard them complain about me. Gumbert over-salted the soup, Gumbert burned the scavenger, hehe. I'm just kidding, I know a lot about cooking.",
  "DIA_Gumbert_HELLO_03_03": "Over the years, you will see for yourself that cooking is not just putting something in a pan, in a pot or over a hearth. Cooking is a set of experiences, not reading from a page.",
  "DIA_Gumbert_Boss_15_01": "Who's the boss here?",
  "DIA_Gumbert_Boss_03_02": "In the kitchen? It's my kingdom, nobody tells me how to work.",
  "DIA_Gumbert_Boss_15_03": "So you're free to slack off as much as you want?",
  "DIA_Gumbert_Boss_03_04": "Work when they see you, hehe. Eh... No one has the right to complain, everything is always done on time.",
  "DIA_Gumbert_Boss_03_05": "And if sometimes I try some additional sausage or ham... I'm a cook, after all, I have to know the taste of what I put in the pot!",
  "DIA_Gumbert_Boss_15_06": "Just say you know how to get by.",
  "DIA_Gumbert_Boss_03_07": "Well, well, look out, kid. You got to know how to get by in life.",
  "DIA_Gumbert_Vineyard_15_01": "How's the situation in the vineyard?",
  "DIA_Gumbert_Vineyard_03_02": "Not too bad, everything is fine. The vineyard is well managed, the employees walk around happy. There's even time to get some time off, hehe.",
  "DIA_Gumbert_Vineyard_15_03": "I think you like to eat.",
  "DIA_Gumbert_Vineyard_03_04": "I like it. After all, I'm a cook, I have to check what I cooked is tasty. And then make sure.",
  "DIA_Gumbert_Vineyard_03_05": "Terrible, something bad is happening on this land. I hope we don't have to get out of here soon.",
  "DIA_Gumbert_Vineyard_03_06": "Not good. I thought Andreas had a head for business, but it turns out he can't do it without his sidekick. How was he? Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Yeah, I guess so. Anyway, we're not starving, although it's clear the farm is on the verge of bankruptcy.",
  "DIA_Gumbert_Vineyard_03_09": "Very good. Things are finally back to normal. The brothers are getting along and the farm is running like it did in their father's day.",
  "DIA_Gumbert_Vineyard_03_10": "I heard you had a hand in it. Have a beer, you deserve it.",
  "DIA_Gumbert_SQ116_Sick_15_01": "No one gets sick anymore?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Don't worry, we're checking the freshness of the produce carefully now. You saw for yourself, Dennis is so impulsive, it's best not to take any chances.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig lives upstairs, just climb the stairs.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "They're all hoping to get something to eat for free, but when you offer them a job, they're not interested anymore.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Actually, if I think about it, there was a boy here who used to play for the other workers around the campfire in the evenings.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "I never saw him at work, and one afternoon I caught him hanging around a food delivery cart for the city.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "The Guild didn't complain about the goods, so it's unlikely he stole or damaged anything.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Let's check out the kitchen.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Here, look at everything.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "What about the pantry?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Damn, I'm busy right now, having to watch the kitchen and dispense food to the staff.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "If you're so anxious to check it out, we can meet tonight at the pantry entrance on the other side of the building.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "You will look at everything as closely as you want.",
  "DIA_Gumbert_SQ127_Start_15_01": "Can you find me a job?",
  "DIA_Gumbert_SQ127_Start_03_02": "Looking at you, I suspect you are unlikely to have a permanent grape job in mind.",
  "DIA_Gumbert_SQ127_Start_03_03": "I just happen to have something you can help me with.",
  "DIA_Gumbert_SQ127_Start_03_04": "Most pickers on the farm here work on contracts that determine their pay depending on the boxes of grapes they collect.",
  "DIA_Gumbert_SQ127_Start_03_05": "While this motivates you to work, it also causes most boys to miss the small, just-maturing specimens.",
  "DIA_Gumbert_SQ127_Start_03_06": "Bring me two dozen of these bunches. At this time of year, the bushes will probably be mostly like this, so you don't have to look around too much.",
  "DIA_Gumbert_SQ127_Grape_15_01": "I brought the grapes.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Excellent! Here, this is for the trouble.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Couldn't you just have the other employees do it?",
  "DIA_Gumbert_SQ127_Grape_03_04": "This wine is a bit of my own idea. Everyone here prefers to make everything according to old traditions and is afraid to change old recipes even by one spoonful of spices.",
  "DIA_Gumbert_SQ127_Grape_03_05": "I'd rather not risk Liam spilling the whole barrel when he finds out I'm experimenting.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Damn, I was hoping the grapes would be a little more sour...",
  "DIA_Gumbert_SQ127_Grape_03_07": "I have an idea! You help me finish this wine, and after it sits on the shelf, we share the final product. What do you say?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "My own wine? I'm in!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Okay, let's not waste any time. To finish the recipe, I will need something sour. Let me see...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Let's try apples. I think ten should be enough.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "If you don't have any on you, check the orchards next to the vineyard. If anyone bothers you, tell them I sent you.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "I don't have time right now...",
  "DIA_Gumbert_SQ127_Appels_15_01": "I have those apples.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Let's see...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Sour! Exactly what I needed!",
  "DIA_Gumbert_SQ127_Appels_03_04": "In the meantime, I've already started preparing the grape mash. Come on, if you help me, we'll be done in a few hours.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "The worst part of the job is behind us.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "So it's okay to drink the wine now?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Boy, this wine still has a long way to go! First you have to let it ferment, filter the resulting product, then bottle it.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Don't worry, I'll take care of it myself. I just need to free up one of the cans. I've already bottled the previous batch to make room for our wine.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Could you stack those bottles on one of those shelves? Just don't break them! I'm going back to the books. I need to take stock.",
  "DIA_Gumbert_SQ127_Finish_03_01": "I'm already looking forward to tasting our new wine! Maybe we'll finally breathe some fresh flavor into this traditional winery.",
  "DIA_Gumbert_SQ127_Finish_03_02": "However, a good wine needs a proper, catchy name...",
  "DIA_Gumbert_SQ127_Finish_03_03": "You know, I've never had a head for such things, maybe you have an idea?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "It will be some time before the wine is ready. I'll send a runner for you when it's time for the first tasting.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Maybe it's better if you're the one to do it.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Okay, I'll think of an interesting name then.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Actually, I have a few ideas...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "It's best if you write it down for me on a piece of paper. I still have some work to do today, and I'd rather not let it get out of my head.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "I certainly wouldn't have come up with that myself! Let's hope everyone else likes it.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Is the wine ready yet?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Patience! I told you I'd send a runner for you when it was ready.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Good to see you. Our wine is finally ready for tasting.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Thankfully, despite all the brawling, the kitchen remained intact and we didn't lose a single bottle.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Here, just don't drink it all at once!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Definitely not enough fireweed, but it's still delicious. And so refreshing...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "How many bottles do you have to share?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "About a dozen. Now we've opened two, so that comes out to 5 bottles apiece.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "No, boy. Thank you. Without your help, I'd probably have given up on the idea, and this way we'll have another fine wine on Archolos.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Thanks Gumbert, this is a really good wine.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Could I get a wine rack like this at your place?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "I guess I don't quite understand.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "I recently purchased a home in Old Town, such a shelf of our wines would add to that Archolos vibe.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Well, well, I didn't know I was talking to a respected citizen of Old Town. Of course, I'll try to arrange something.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Thanks, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Take the wine)"
}
