{
  "DIA_Holdwig_SQ116_Payment_04_00": "You must be Marvin. Dennis has mentioned you. I hear you're very helpful.",
  "DIA_Holdwig_SQ116_Payment_15_01": "Dennis said that?",
  "DIA_Holdwig_SQ116_Payment_04_02": "Those may not be his exact words, but I think he meant it.",
  "DIA_Holdwig_SQ116_Payment_04_03": "Anyway, I think I owe you something...",
  "DIA_Holdwig_SQ116_Payment_04_04": "Here, this is an overdue payment to your uncle. For future reference, I will try to give instructions so that this situation does not occur ever again.",
  "DIA_Holdwig_SQ116_Payment_04_05": "My father's mistakes have taught me nothing... it's better to make a will in advance.",
  "DIA_Holdwig_SQ116_Payment_15_06": "At such a young age?",
  "DIA_Holdwig_SQ116_Payment_04_07": "My father said so too and left the bills unpaid. Anyway, thanks for your help, although I don't know the details.",
  "DIA_Holdwig_SQ116_Payment_15_08": "Thank you for your payment. I'll be happy to help you again in the future.",
  "DIA_Holdwig_SQ116_Payment_04_09": "I'll remember.",
  "DIA_Holdwig_SQ225_WhatHappend_15_01": "I come to you with a delicate matter.",
  "DIA_Holdwig_SQ225_WhatHappend_15_02": "I heard you threw your brother out of here. Can you tell me what that was about?",
  "DIA_Holdwig_SQ225_WhatHappend_03_03": "He wanted to take my vineyard from me! I'm the firstborn, so I'm the one with rights to it!",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_06": "Knowing the owner of the most famous vineyard in the world is rather worth a lot, isn't it?",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_07": "Of course. Well, since you're here, there's something you can help me with.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_08": "I want someone independent to ask my employees about their opinions on this whole matter. That way I can better protect the business, you understand.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_01": "Surely you can come to an agreement.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_02": "I'm just fighting for what is mine. What's done is done, and I'm not gonna apologize.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_03": "Why do you even ask that?",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_04": "I wish I could help you.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_05": "What? Just like that? What's your interest in this?",
  "DIA_Holdwig_SQ225_WhatHappend_Protect_15_01": "Need help defending the vineyard?",
  "DIA_Holdwig_SQ225_WhatHappend_Protect_03_02": "And you want to give it to me just like that?",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_15_01": "Do you have any suspicions?",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_03_02": "Start with Old Liam, I always got the impression he preferred Andreas.",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_15_03": "In that case, I'll get to work.",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_03_04": "Great! Good luck!",
  "DIA_Holdwig_SQ225_AfterFarmers_15_01": "I talked to your people.",
  "DIA_Holdwig_SQ225_AfterFarmers_03_02": "And what?",
  "DIA_Holdwig_SQ225_AfterFarmers_15_03": "Most of them support you and are happy with the way you manage your vineyard.",
  "DIA_Holdwig_SQ225_AfterFarmers_15_04": "The most interesting thing was my conversation with Liam: he seems to be against the whole conflict and would like to see you two reconciled.",
  "DIA_Holdwig_SQ225_AfterFarmers_03_05": "This is good news. I was afraid I would have to fight some kind of revolt or protest!",
  "DIA_Holdwig_SQ225_AfterFarmers_03_06": "That doesn't change the fact that the main problem is my brother and that vulture that circles around him, Gerhard.",
  "DIA_Holdwig_SQ225_Think_Next_15_01": "In short, should I get rid of Gerhard?",
  "DIA_Holdwig_SQ225_Think_Next_03_02": "Yeah, but you can't just beat him up and throw him in the sewers. You need an urban approach here.",
  "DIA_Holdwig_SQ225_Think_Next_15_03": "Urban?",
  "DIA_Holdwig_SQ225_Think_Next_03_04": "You know, intrigue, conspiracy, eminence and treachery. You have to set him up for something. Then Andreas will stop trusting him and I can talk to him in peace.",
  "DIA_Holdwig_SQ225_WhoGerhard_15_01": "Who is this Gerhard guy anyway?",
  "DIA_Holdwig_SQ225_WhoGerhard_03_02": "Some sort of trader. He buys crops from farmers and vintners and then sells them in town for a profit.",
  "DIA_Holdwig_SQ225_WhoGerhard_03_03": "He's been trying to make deals with our father for a long time. Now he's sensed fertile ground, and he's switched to Andreas.",
  "DIA_Holdwig_SQ225_Think_15_01": "Do you think that without him Andreas will withdraw his claim?",
  "DIA_Holdwig_SQ225_Think_03_02": "I don't know if he'll withdraw it, but he'll certainly be more willing to talk.",
  "DIA_Holdwig_SQ225_Think_03_03": "Since Valerio's death, I've been the closest person to him. He will understand that I did this for the good of us both.",
  "DIA_Holdwig_SQ225_Think_Yes_15_01": "I'm heading into town, I'll try to find something on him.",
  "DIA_Holdwig_SQ225_Think_Yes_03_02": "Good luck!",
  "DIA_Holdwig_SQ225_Think_Brother_15_01": "Deceitful action against a brother?",
  "DIA_Holdwig_SQ225_Think_Brother_03_02": "I wouldn't normally go to that length either, but I have to fight fire with fire! Can I count on you?",
  "DIA_Holdwig_SQ225_Think_No_15_01": "I have to think about it.",
  "DIA_Holdwig_SQ225_Think_No_03_02": "Don't delay, they're certainly not idle!",
  "DIA_Holdwig_SQ225_Decision_03_01": "So what about your help?",
  "DIA_Holdwig_SQ225_WhereToStart_15_01": "Any idea where I should start?",
  "DIA_Holdwig_SQ225_WhereToStart_03_02": "Well, Gerhard has a lot of friends among the town merchants.",
  "DIA_Holdwig_SQ225_WhereToStart_03_03": "Talk to them, you might be able to find some dirt on him.",
  "DIA_Holdwig_SQ225_GerhardGone_15_01": "Gerhard will no longer be a threat.",
  "DIA_Holdwig_SQ225_GerhardGone_03_02": "I knew I could count on you! What did you do?",
  "DIA_Holdwig_SQ225_GerhardGone_15_03": "Well, I found out that Gerhard was actually moonlighting on the side. From there, it just kind of took off.",
  "DIA_Holdwig_SQ225_GerhardGone_03_04": "Ha! Didn't I say so?",
  "DIA_Holdwig_SQ225_GerhardGone_03_05": "Now all we have to do is wait a bit, and before we know it, Andreas will be standing at my door to make a deal!",
  "DIA_Holdwig_SQ225_GerhardGone_03_06": "Just, uh...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_01": "I'd like to ask you one more small favor...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_02": "While you were away, we had some minor pest problems...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_03": "Normally I'd ask one of my men to get rid of them, but I don't want everyone to know about my... negligence of the vineyard.",
  "DIA_Holdwig_SQ225_GerhardGone_Next_15_04": "I see. Where should I look for them?",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_05": "Well, I hope they're behind the vineyard, by the rock tunnel... because it's also possible that those vermin are sitting somewhere in town right now.",
  "DIA_Holdwig_SQ225_GerhardGone_What_15_01": "What is it?",
  "DIA_Holdwig_SQ225_GerhardGone_What_15_02": "I see something's bothering you.",
  "DIA_Holdwig_SQ225_GerhardGone_Anderas_15_01": "Do you think Andreas could have ordered the sabotage of the vineyard?",
  "DIA_Holdwig_SQ225_GerhardGone_Anderas_03_02": "Well, I'm not ruling out that possibility. Who knows what he's capable of to take it over?",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_15_01": "Besides field raiders, what could have damaged the crops?",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_03_02": "I don't know. I'm not a naturalist.",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_03_03": "Just slay everything you come across that might be guilty.",
  "DIA_Holdwig_SQ225_GerhardGone_LetsGo_15_01": "It's time to hunt down these pests.",
  "DIA_Holdwig_SQ225_GerhardGone_LetsGo_03_02": "I like that! A fighting spirit! That's it!",
  "DIA_Holdwig_SQ225_AnderasAttack_03_01": "He wanted to force me to return the vineyard to him, and when I didn't agree, he set his mercenaries on me! Damn it...",
  "DIA_Holdwig_SQ225_AnderasAttack_03_02": "Can you imagine that? My own brother... what am I supposed to do with him now?",
  "DIA_Holdwig_SQ225_AnderasAttack_NotMe_15_01": "I think this is between you two. I won't interfere.",
  "DIA_Holdwig_SQ225_AnderasAttack_NotMe_03_02": "Oh no, you've already become too involved in this conflict. Tell me, what do you think I should do?",
  "DIA_Holdwig_SQ225_AnderasAttack_DoIt_15_01": "Do what he wanted to do to you.",
  "DIA_Holdwig_SQ225_AnderasAttack_DoIt_03_02": "No, I'm not that warped. I wouldn't kill my own brother!",
  "DIA_Holdwig_SQ225_AnderasAttack_Colony_15_01": "A colony?",
  "DIA_Holdwig_SQ225_AnderasAttack_Colony_03_02": "Hm... very sensible. They'll straighten him out there, I'm sure!",
  "DIA_Holdwig_SQ225_AnderasAttack_NotDeath_15_01": "He deserved a severe punishment, but not death.",
  "DIA_Holdwig_SQ225_AnderasAttack_NotDeath_03_02": "In the local... tradition, there's a way of punishing people who go against their own family... and I think Andreas deserved it.",
  "DIA_Holdwig_SQ225_AfterFight_03_01": "Thank you. If it weren't for your help, the vineyard would be in ruins.",
  "DIA_Holdwig_SQ225_AfterFight_03_02": "Here, take this. You deserve it.",
  "DIA_Holdwig_SQ225_AfterFight_03_03": "Thank you for your help. If only there was a better solution...",
  "DIA_Holdwig_SQ225_AfterFight_Work_03_03": "But that's not your concern anymore, you've done more service than anyone else anyway.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_03": "Thank you again. Please accept this gold as a token of my gratitude.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_15_04": "Won't you need it to repair the damage?",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_05": "Well, I will, but fear not, I'll somehow manage to rebuild it all.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_15_01": "Andreas gave you no choice. In the end, you spared his life anyway.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_02": "Well, a blind man won't live long in the woods...",
  "DIA_Holdwig_SQ225_AfterFight_Sorry_15_01": "I'm sorry about your brother.",
  "DIA_Holdwig_SQ225_AfterFight_Sorry_03_02": "He stopped being my brother when he raised his hand against me and our father's legacy.",
  "DIA_Holdwig_SQ225_AfterFight_Work_15_01": "Time to rebuild everything, huh?",
  "DIA_Holdwig_SQ225_AfterFight_Work_03_02": "That's right. That's right. There's going to be some work involved with that, unfortunately.",
  "DIA_Holdwig_SQ225_AfterFight_Good_15_01": "Good thing you didn't kill Andreas.",
  "DIA_Holdwig_SQ225_AfterFight_Good_03_02": "I'm glad, too. In the meantime, if you'll excuse me, I've got to get this all figured out... rebuilding the vineyard will take time!",
  "DIA_Holdwig_Q505_Help_03_01": "I'm a bit busy at the moment and not able to prepare a special package for you.",
  "DIA_Holdwig_Q505_Help_03_02": "Here's a key to a chest in the warehouse. Take what you need. You've earned it.",
  "DIA_Holdwig_AfterSQ225_15_01": "How's the situation in the vineyard?",
  "DIA_Holdwig_AfterSQ225_03_02": "Our father's spirit can now be at peace, and it's all thanks to you, my friend!",
  "DIA_Holdwig_AfterSQ225_03_03": "A new era of prosperity awaits our vineyard.",
  "DIA_Holdwig_AfterSQ225_03_04": "I still don't know if I did the right thing... Andreas tried to take the vineyard from me, but he's my brother... May Adanos ever forgive me."
}
