{
  "DIA_Varin_Q514_Finally_03_01": "¡Mira quién apareció, nuestro gran aventurero! Tú eres el que nos arrastró hasta aquí y tú eres el que nos va a sacar ahora.",
  "DIA_Varin_Q514_Finally_15_02": "Después de todo, el puente está listo, podemos salir en cualquier momento.",
  "DIA_Varin_Q514_Finally_03_03": "Nadie camina sobre él hasta que te hayas asegurado de que es seguro. No vamos a arriesgarnos más para que puedas correr por tus ruinas.",
  "DIA_Varin_Q514_Finally_No_15_01": "Hay algo más que debo hacer.",
  "DIA_Varin_Q514_Finally_No_03_02": "Simplemente no lo pienses demasiado o alguien más te pedirá que cruces ese puente con menos amabilidad.",
  "DIA_Varin_Q514_Finally_Yes_15_01": "Retrocede, te mostraré cómo se hace.",
  "DIA_Varin_Q514_Finally_Yes_03_02": "No tan rápido. No nos vamos de aquí sin los tesoros prometidos.",
  "DIA_Varin_Q514_Finally_Yes_03_03": "Toma esta caja. Si cruzas todo el puente con una caja cargada, el resto de nosotros también podemos cruzarlo de forma segura con pequeños regalos.",
  "DIA_Varin_Q514_Finally_Sure_15_01": "¿Resistirá la pasarela?",
  "DIA_Varin_Q514_Finally_Sure_03_02": "Usamos toda la madera que sobró. Debe resistir.",
  "DIA_Varin_Q514_Finally_Sure_03_03": "En caso de que no funcione, prefiero quedarme aquí que ir allí.",
  "DIA_Varin_VZ_Ambient_03_04": "Me alegro de que esté terminado. Dadas las circunstancias y los materiales, nuestro puente es realmente una obra de arte.",
  "DIA_Varin_VZ_Ambient_03_03": "He escuchado leyendas marinas toda mi vida, pero ¿estatuas de piedra cobrando vida? ¿En qué nos hemos metido...",
  "DIA_Varin_VZ_Ambient_03_01": "Cuando todavía navegaba por los mares de Myrtana, vi morir a los marineros... pero supongo que un hombre nunca se acostumbra...",
  "DIA_Varin_VZ_Ambient_03_02": "Me he calmado un poco. Menos mal que cogimos muchos materiales. La mayor parte de la madera en estas ruinas está podrida y completamente inútil.",
  "DIA_Varin_VZ_Q514_Ladder_15_01": "Necesitaré una escalera para adentrarme en la fortaleza.",
  "DIA_Varin_VZ_Q514_Ladder_03_02": "En ese caso, la preparación del puente tendrá que esperar un tiempo.",
  "DIA_Varin_VZ_Q514_Ladder_03_03": "Tomaré uno de los nuestros y nos llevarás al lugar. Dime cuándo el camino es seguro y podemos movernos.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_01": "Preparar una escalera tan pequeña no es un problema. Esperemos que el resto del trabajo con el puente se realice igual de bien.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_02": "Mira lo que hay encima y te esperaremos aquí.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_01": "¡Ahí estás! ¡Te hemos estado buscando por todas partes!",
  "DIA_Varin_VZ_Q514_Ladder_Finish_15_02": "¿En serio? Te dije que esperaras en la sala de escaleras.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_03": "Ese fue nuestro acuerdo... pero luego escuchamos algunos ruidos sospechosos y decidimos emplear una retirada táctica de regreso al campamento.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_04": "Perdón por la confusión, ya volvimos a trabajar en la pasarela."
}
