{
  "DIA_Stone_VZ_Q514_Smith_Description": "En el ala este encontré una pequeña fragua.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "En el ala este encontré una pequeña fragua, ¿tal vez sirva para trabajar?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "A juzgar por el estado en el que se encuentra el resto del lugar, dudo que haya algo reparable allí, pero no está de más comprobarlo.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Avísame cuando quieras ir allí.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Veamos la fragua.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Marca el camino.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Dijiste que la forja estaba en el ala este. ¿Estás seguro de que ese es el camino correcto?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "No tengo intención de deambular por estos pasillos. Regresaré al campamento.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Tenía miedo de que fuera mucho peor. El yunque parecía sólido, el horno también. Vierte agua en el barril y podrás seguir fabricando armas para todo el ejército.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Los fuelles están ahí, las pinzas están ahí... y cuánto acero en bruto... No está mal, bastante bien...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Qué bien que traje mi martillo aquí conmigo, porque probablemente sea lo único que falta en el equipo.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Si consigues agua, puedo empezar a trabajar de inmediato.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "¿Cuánta agua necesitarás?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Creo que 10 botellas deberían ser suficientes para llenar al menos parcialmente el barril. Simplemente no se lo digas a nadie en el campamento. Algunos comenzaban a preocuparse si tendríamos suficiente para el resto del viaje. ",
  "DIA_Stone_VZ_Q514_Water_15_01": "Toma, aquí tienes 10 botellas de agua.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Ahora nos pondremos manos a la obra.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Dime lo que necesitas.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Me gustaría que forjaras algo para mí.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Recuerda, necesito la receta y todos los materiales excepto el acero crudo. Tengo mucho de eso aquí.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "En una habitación encontré esta vieja armadura destruida.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "Encontré esta vieja armadura dañada en una de las habitaciones. ¿Crees que podrías repararla?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Parece que ha estado sin usarse durante cientos de años.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Puedo intentar darle nueva vida.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Es cierto que no soy un experto armero, pero me encantaría probar algunas técnicas.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "La aleación de la que está hecho parece extremadamente dura, pero veo algunas cavidades y áreas debilitadas.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Pero no prometo nada. Si la armadura se convierte en un montón de chatarra inutilizable, no soy responsable de ello.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "Entonces, ¿estás interesado?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "De todos modos, no tengo nada que perder. Intenta solucionarlo.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Creo que me lo quedaré para mí.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Quién sabe, tal vez algún coleccionista de la ciudad te lo compre por una buena suma.",
  "DIA_Stone_VZ_Teach_15_01": "Enséñame los conceptos básicos de la herrería.",
  "DIA_Stone_VZ_Teach_03_02": "Bueno, nunca es demasiado tarde para aprender. Si quieres comenzar tu aventura de herrero, busca tus materiales y caliéntalos sobre la chimenea.",
  "DIA_Stone_VZ_Teach_03_03": "Luego aplastarlos contra el yunque de acuerdo con el diagrama. Para las armas básicas, esto debería ser suficiente.",
  "DIA_Stone_VZ_Teach2_15_01": "Enséñame mejores técnicas de herrería.",
  "DIA_Stone_VZ_Teach2_03_02": "Dado que te preocupas por mejorar tus habilidades, incluso en estas circunstancias, tengo buenas noticias para ti.",
  "DIA_Stone_VZ_Teach2_03_03": "En esta etapa, es importante comprender que las armas son para pelear, no para decorar. Puedes mejorarlas con algunos colmillos o garras adicionales, pero no te excedas.",
  "DIA_Stone_VZ_Teach2_03_04": "Aquí no tienes forma de abastecerte de muchas de estas maravillas, así que mientras trabajas será más fácil apegarte al propósito real del arma. ¡Aprovecha esta oportunidad!" ,
  "DIA_Stone_VZ_Ambient_03_01": "No me siento cómodo, pero al estar aquí con tanta gente... solo un verdadero ejército de muertos vivientes podría amenazarnos.",
  "DIA_Stone_VZ_Ambient_03_02": "La fragua está funcionando bastante bien, por lo que no tendremos ningún problema con el equipo. ¡Y eso ya aumenta nuestras posibilidades!",
  "DIA_Stone_VZ_Ambient_03_03": "¿Tener a alguien en el grupo que tenga una armadura como tú? ¡Esa placa detendría a un troll después de todo!",
  "DIA_Stone_VZ_Ambient_03_05": "Traje conmigo algunas de las mejores armas que he forjado. Avísame si necesitas algo.",
  "DIA_Stone_VZ_Ambient_03_07": "No sé si llevarme todo el hierro que encontré aquí. Creo que preferiría no recordar este lugar...",
  "DIA_Stone_VZ_Ambient_03_06": "Nadie dijo que ni siquiera las rocas cobrarían vida en estas ruinas malditas. ¡Haz lo que tengas que hacer y vámonos de aquí!",
  "DIA_Stone_VZ_Ambient_03_04": "Me sentiré mucho más seguro con mis piedras de afilar. Las armas afiladas serán clave aquí.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Hace algún tiempo encontré un libro que describe el oficio de los armeros de Vardhal.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Parece que han estado fabricando armaduras de la misma manera durante muchos siglos...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "¿Tal vez puedas encontrar algunos consejos sobre cómo restaurarlo a su antigua gloria?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Traje todos los materiales mencionados en el libro.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "¿Cómo va la reparación de la armadura?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Es más cómoda de lo que pensaba...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "La próxima vez que alguien me pida que refuerce una armadura antigua, no dudaré; inmediatamente responderé 'seguro' y ¡manos a la obra!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Creo que salió mejor de lo que esperaba.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "¡Muchas gracias, Stone! Con una armadura como esa, incluso un escuadrón completo de secuaces de Volker no tendrá ninguna posibilidad.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Toma, espero te sirva bien.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "¡Cuando era nueva, debió proporcionar una protección realmente asombrosa!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "No sé si me quedaré con mi armadura actual por ahora, pero de todos modos, ¡muchas gracias, Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Encontré un libro que describe el oficio de los armeros Vardhal."
}
