{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Este lugar es más grande de lo que crees. Tuviste una buena idea al traer algunas personas y equipos contigo.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "¿Ves este lugar? Ahí es donde instalaremos el campamento. Quién sabe cuánto tiempo tendremos que quedarnos aquí. La comida, el fuego y el cambio de guardia son nuestras prioridades.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Marvin, sígueme, tenemos que despejar el área.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Esos esqueletos están tan podridos que se romperían incluso con una rama gruesa. ¡Piensa en lo bueno que sería cortarlos con la brillante pacificadora!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "¿Crees que todos estos son esqueletos?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "¿Todos? Puedo apostar que las ruinas enteras están llenas de docenas, pero tal vez en los próximos metros, no haya más peligro al acecho.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Deberíamos llamar a los demás y empezar a transportar nuestros bienes.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Correcto, cuanto antes encendamos un fuego y coloquemos guardias, mejor.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Maldita sea, eran buenas personas...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Realmente nos están poniendo a prueba, pero no podemos rendirnos ahora. Todos estábamos preparados para que sucedan estas cosas.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Ahora es importante que su sacrificio no sea en vano. Necesitamos llegar a la bóveda y obtener la Pacificadora lo antes posible. Cada minuto que estamos aquí es un minuto extra de peligro.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Mientras el resto transportaba mercancías, logré encontrar una especie de botón cerca de uno de los pedestales de las estatuas. ¿Tal vez sea algún tipo de mecanismo para abrir las barras?",
  "DIA_Kessel_Q514_Camp_03_01": "¡Por fin te encontré! Pudimos instalarnos con el equipo y finalmente pudimos comer algo caliente.",
  "DIA_Kessel_Q514_Camp_03_02": "Necesitamos volver al campamento, analizar nuestra situación y planificar qué hacer a continuación. También podrás obtener algunos de nuestros suministros.",
  "DIA_Kessel_Q514_Camp_03_03": "Afortunadamente no todo cayó al abismo o se quedó del otro lado.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Vamos.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Te responderé pronto, me gustaría investigar un poco más.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Lo que sea que pienses, pero ten cuidado. No podemos darnos el lujo de perder más personas.",
  "DIA_Kessel_Q514_CampReady_03_01": "Como puedes ver, esta no es una taberna de ciudad, pero creo que nos ayudará a subsistir los próximos días que pasaremos aquí.",
  "DIA_Kessel_Q514_CampReady_03_02": "Hay un lugar para descansar y comer algo calentito. No tuvimos tiempo de preparar mucho más. Si tienes alguna idea de qué más poner aquí, habla con los trabajadores.",
  "DIA_Kessel_Q514_CampReady_03_03": "Mientras tengan suficientes materiales seguramente lo prepararán rápido.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "¿Qué pasa con el camino de regreso?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Probablemente llevará algo de tiempo construir un cruce que nos contenga a todos. Después de los eventos recientes, nadie se arriesgará a cruzar ese abismo en cualquier puente.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Los materiales son escasos, así que tan pronto como encuentres algo resistente, llama a los chicos para que lo lleven al campamento.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "¿Qué debo hacer ahora?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "¿Ya lo olvidaste? Nuestro objetivo principal es encontrar la Pacificadora. Las leyendas hablan de su capacidad para unir a las personas incluso en las disputas más apasionadas.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Incluso si es solo un rumor, el simple hecho de encontrar la espada seguramente persuadirá al supersticioso Prior para tratar el tema del Volker.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Necesitamos investigar todo este lugar. La Pacificadora debe estar bien escondida. Mira a tu alrededor con cuidado, este lugar debe estar lleno de trampas.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "¿Algún consejo?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Hay una razón por la que hemos llevado a tantos trabajadores calificados con nosotros. Si te encuentras con algo que no puedes manejar por tu cuenta, puedes regresar al campamento en cualquier momento y pedirle ayuda a alguien.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "¿Qué fue eso?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "¿Me estás preguntando a mí? Escuchamos gritos y golpes de piedras, así que corrimos inmediatamente hacia el campamento.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "¡Esas estatuas de piedra malditas deben haber estado esperando un momento conveniente para atacar!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "¿Estás seguro de que no las despertamos?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "¡Malditas sean! Una cosa es segura, son más duras que los golems y los trolls juntos. Es un milagro que hayamos salido con vida.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Regresa a las catacumbas y encuentra la Pacificadora, te alcanzaré una vez que controlemos la situación aquí.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "Una cosa más, los he estado guardando para una ocasión especial, tal vez sea hora de usarlos.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "¿Qué hacemos ahora?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Riordian y yo nos encargaremos de reorganizar a los chicos y a todos los heridos.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "No podemos perder ni un minuto ahora, otro ataque podría venir en cualquier momento.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "¿Cuánta pérdida hemos sufrido?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "En toda esta confusión, es posible que algunos de los nuestros se hayan vuelto locos en la tumba. Seguiré evaluando nuestra situación actual.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "No es necesario detenerse en los muertos ahora que la espada está tan cerca. Aparentemente, su muerte es el precio del equilibrio.",
  "DIA_Kessel_Q514_Treasury_03_01": "¡Marvin, finalmente te encontramos! ¡Veo que no has estado ocioso!",
  "DIA_Kessel_Q514_Treasury_03_02": "Han acumulado bastantes de estas baratijas. Monedas, copas, joyas...",
  "DIA_Kessel_Q514_Treasury_03_03": "No veo la Pacificadora por ninguna parte. Dudo que un artefacto tan importante quede enterrado en una pila de oro.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "Mientras tanto, permíteme llenar mi bolso con algunas monedas de oro. No te molestes en buscar esa espada.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "¿Cómo está la situación del campamento?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Logramos calmar a los demás y colocar algunas barricadas en la entrada. El puente de regreso también estaba casi listo cuando nos fuimos.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Cogemos la espada, regresamos al campamento como héroes y salimos de esta tumba maldita.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "¿Por qué trajiste a Markus y Duster aquí?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Ahora se necesitan todas las manos posibles en el campamento.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "No tenía idea de lo que encontraríamos en el camino. Preferí no arriesgarme a quedar atrapado detrás de una puerta pesada que no podíamos abrir.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Relájate, Marvin. Puedo manejar las aventuras. Me agradecerás por estar aquí cuando mi flecha te salve la vida.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "No hay más tiempo que perder, vamos.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "¡Cada vez me gustas más, chico, directo al grano!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "¿Ves esa capilla del otro lado? La Pacificadora debe estar allí.",
  "DIA_Kessel_Q514_Sword_15_01": "¿Esa es la Pacificadora?",
  "DIA_Kessel_Q514_Sword_03_02": "¿La ves? Es tan hermosa... Ha estado descansando aquí durante tantos años...",
  "DIA_Kessel_Q514_Sword_03_03": "El poder de este artefacto puede cambiar el destino de nuestra isla y, quién sabe, quizás de todo el reino.",
  "DIA_Kessel_Q514_Sword_03_04": "Una espada que, en las manos adecuadas, está destinada a traer un equilibrio de poder y muchos años de paz.",
  "DIA_Kessel_Q514_Sword_03_05": "Marvin, gracias por venir aquí conmigo. Pero esto es algo que tengo que hacer solo.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Ten cuidado, ¿quién sabe cómo funciona este artefacto?",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Relájate, estamos en el santuario de Adanos. Los peligros están detrás de nosotros.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "¿Tal vez debería intentarlo?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Este es mi destino. Sé que quieres vengarte de Volker, pero hay más que eso.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Aquí se trata de caminar por el camino de Adanos y traer la ansiada paz.",
  "DIA_Kessel_Q514_AfterSword_15_01": "¿Estás vivo? Se vio bastante doloroso...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Estoy vivo. Estoy bien, Marvin.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Me equivoqué, me equivoqué desde el principio.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Toda esta expedición ha sido un gran error. Quería salvar esta isla del derramamiento de sangre, pero solo contribuí a más muertes.",
  "DIA_Kessel_Q514_AfterSword_03_05": "¿He recorrido realmente los caminos de Adanos? ¿O solo buscaba venganza y mi propia gloria?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Mi Dios me ha declarado indigno de su gracia. Ya no hay esperanza para mí.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "¿Vas a rendirte ahora? Encontramos la Pacificadora.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "¡Y no podemos empuñarla! ¡Es como si no la hubiéramos encontrado!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Tus motivos eran personales, pero querías hacer algo bueno por todos.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Ya no sé, Marvin. Desde que ese maldito Volker asesinó a mi gente, me siento como si estuviera viviendo en un sueño.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Todo mi mundo se ha puesto patas arriba. Ya no sé lo que está bien o mal.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Me prometiste que me vengaría de Volker, ¿lo has olvidado?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Esta batalla, sin embargo, tendrás que pelearla solo. Perdóname, amigo mío.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Cuando lo atrapes, y sé que eventualmente lo atraparás, y perforarás su corazón con tu espada, entonces salúdalo también de parte mía y de mi gente.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Déjalo experimentar lo que ha hecho por todos nosotros.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "¿Por qué no intento yo empuñar la Pacificadora?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Créeme, no es una sensación agradable. He dedicado toda mi vida a servir a Adanos y mira cómo me trataron.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Sin embargo, si estás dispuesto a arriesgar tu vida, adelante e inténtalo.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Basta de esto, tomemos la Pacificadora y salgamos de aquí.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Toma esta espada por la que muchos de los nuestros han muerto y entrégasela a los magos de agua en el monasterio.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "No podemos usarla, pero tal vez haya una pequeña posibilidad de que todo ese sacrificio no haya sido en vano.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "No te preocupes por mí, tengo que quedarme aquí por un tiempo. Reuniré mis fuerzas, pensaré las cosas y te alcanzaré más tarde.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Adiós, amigo mío.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "Y... Buena suerte.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Si ese es tu deseo.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "¿Recuerdas cuando me sacaste del almacén de Volker? ¿O cuando me rescataste más tarde en la cascada sobre Silbach?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "No puedo dejarte aquí así.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Marvin, eres un buen tipo, pero debes entender que no puedes salvar a todos.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Me di cuenta demasiado tarde. A veces llegamos tan lejos en nuestra búsqueda que nos perdemos.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Solo necesito descansar un rato. Estoy cansado de tanto luchar. He estado luchando durante todos estos años...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "... Pero tú decides si tu pelea ha terminado o acaba de comenzar.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Toma esto como un recordatorio de nuestras luchas juntos.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Vuelvo enseguida.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "No te preocupes, no tengo prisa.",
  "DIA_Kessel_Q514_TrySword_03_01": "Te lo dije, tienes suerte de estar vivo.",
  "DIA_Kessel_Q514_TrySword_03_02": "No tengo idea de quién sería digno de empuñar esa espada. Tal vez sería mejor si se quede aquí, para que nunca la encontraran.",
  "DIA_Kessel_Q514_OpenGate_03_01": "¡Excelente! ¡Sabía que podrías manejarlo!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Descubre qué hay más profundo en estas ruinas, pero no vayas demasiado lejos. Sobre todo, trata de iluminar el área, está oscuro como el culo de un ratopo aquí.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Ayudaré a controlar a nuestra gente y me uniré a ti.",
  "DIA_Kessel_VZ_Ambient_03_03": "Maldita sea, ¿qué son esas malditas bestias de piedra...? En estas ruinas, parece que todo está contra nosotros.",
  "DIA_Kessel_VZ_Ambient_03_02": "Aquí en el campamento al menos puedes obtener un breve respiro de la aterradora oscuridad de este lugar. ¡Llevar todo este equipo fue un buen plan!",
  "DIA_Kessel_VZ_Ambient_03_01": "Este lugar es enorme, pero sé que Adanos nos llevará a nuestro destino.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Parece que voy a tener que asegurarme de que sabes cómo lidiar con cualquier cosa que pueda estar esperándonos en estas ruinas.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Dado que ya perteneces al Anillo de Agua, puedo mostrarte algunos de nuestros movimientos secretos.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Consigamos la Pacificadora y salgamos de aquí. (Dejar la capilla)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Querías hacer algo bueno para todos.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "No te dejaré aquí."
}
