{
  "DIA_Duster_Q514_Leave_03_01": "¿Ya terminaste? ¿Tienes esa espada? Entonces vámonos de aquí, no me voy a sentar más en esta tumba.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Sígueme, es hora de dejar este lugar.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Sí, tenemos la Pacificadora.",
  "DIA_Duster_Q514_Leave_No_15_01": "Si tienes tanta prisa, siempre puedes volver por tu cuenta, todavía tengo que buscar.",
  "DIA_Duster_Q514_Leave_No_03_02": "Te lo ruego, ¡date prisa! Este lugar me da miedo.",
  "DIA_Duster_Q514_Leave_Way_15_01": "¿Alguna idea de cómo salir de aquí?",
  "DIA_Duster_Q514_Leave_Way_03_02": "No creo que regresemos por donde vinimos. Tendremos que buscar otra cosa.",
  "DIA_Duster_Q514_Noise_03_01": "¿Escuchaste eso?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "Escuché algo. Ten cuidado y mantente cerca de mí.",
  "DIA_Duster_Q514_Noise_No_15_01": "Debes haber escuchado.",
  "DIA_Duster_Q514_RunAway_03_01": "¡Maldición, puedo escuchar ese silbido en todas partes! ¡No puedo soportarlo más!",
  "DIA_Duster_Q514_RunAway_03_02": "¡Cada uno por su cuenta!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Vamos, se suponía que esta expedición sería rentable para nosotros, seguro que te lo puedes permitir.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Vamos, se suponía que esta expedición sería rentable para nosotros, seguro que te lo puedes permitir.",
  "DIA_Duster_VZ_Ambient_03_01": "Todavía estamos vivos, así que no está mal. Pero me gustaría estar ahí fuera, con los bolsillos llenos de tesoros locales.",
  "DIA_Duster_VZ_Ambient_03_02": "Lástima que no podamos hacer estallar a esos bastardos de piedra...",
  "DIA_Duster_VZ_Ambient_03_03": "Después de ese puente derrumbado, no voy a arriesgarme a que todo el techo se derrumbe sobre nuestras cabezas por una explosión de pólvora. Tendremos que ceñirnos a los métodos tradicionales.",
  "DIA_Duster_VZ_Ambient_03_04": "Avísame si encuentras un lugar donde podamos excavar.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "Desafortunadamente, ni siquiera podemos soñar con volar estos escombros. Después del último terremoto, no podemos arriesgarnos. Tendremos que usar solo los picos.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "Encontré una habitación llena de rocas. Parece una despensa.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "Es posible que encontremos un atajo allí.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "Tomaré uno de los nuestros y revisaremos el lugar. Vuelve a revisarlo en algún momento.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "¡Nos atraparon! ¡Salieron de la nada!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Tranquilo, Duster. Dime qué pasó.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "Excavamos un pedazo de esos escombros y solo vimos roca sólida. Di la orden de regresar al campamento...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "Me giré para mirar de nuevo para ver si nos habíamos perdido algo...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "... ¡Y ya estaba muerto! ¿Entiendes? ¡Lo mataron!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "Salieron de la nada... ¡No pude hacer nada!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "Me deshice de los esqueletos.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "¿Entonces el tipo está muerto? ¿No pudiste salvarlo? Oh, mierda. Yo... Apenas tengo gente bajo mi mando, y ya perdí a alguien.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Haz lo que tenemos que hacer y sal de aquí lo antes posible. No quiero ver morir a otra persona inocente. Si me necesitas, te estaré esperando en el campamento.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "Encontré una especie de sala de entrenamiento colapsada.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Tal vez encontremos algo allí que nos ayude a penetrar en las profundidades de la fortaleza.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "No voy a arriesgar la vida de otro minero. Esta vez vienes con nosotros y nos cubrirás las espaldas.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "Reuniremos nuestro equipo y saldremos tan pronto como podamos. Esperaremos en el lugar si encontramos algo.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "Logramos cavar un pasaje al nivel inferior. Tan pronto como cayeron las primeras rocas, olimos un hedor terrible.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Tal vez solo fue un eco, pero también escuché algunos ruidos sospechosos. Si vas a revisarlo, te recomiendo precaución.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Gracias, tendré cuidado. Puedes volver al campamento.",
  "DIA_Duster_Q514_Leave_No_Choice": "Si tienes tanta prisa, siempre puedes volver solo.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Sí, tenemos la Pacificadora. Es hora de dejar este lugar."
}
