{
  "DIA_Albyn_Hello_700_01": "Biztosan jó okod van rá, hogy zavarj engem.",
  "DIA_Albyn_Hello_700_02": "Elég sok a magadfajta idegen itt mostanság. Balszerencsékre.",
  "DIA_Albyn_Hello_700_03": "Albyn vagyok, a faluvén.",
  "DIA_Albyn_Hello_700_04": "Én vagyok itt az, aki a fontos döntéseket meghozza a kegyelmes Ramsey úr távollétében.",
  "DIA_Albyn_Hello_700_05": "Engedd meg, hogy az első legfontosabb leckét megtanítsam.",
  "DIA_Albyn_Hello_700_06": "Még csak ne is gondolj arra, hogy bármihez hozzáérhetsz, ami nem a tiéd.",
  "DIA_Albyn_Hello_700_07": "Ha ellopsz bármit, még ha a lopott tárgy csak egy rohadt tarlórépa valakinek a földjéről, arról én tudni fogok, és előttem fogsz felelni érte.",
  "DIA_Albyn_Law_15_01": "Mik Silbach törvényei?",
  "DIA_Albyn_Law_700_02": "A Myrtanai királyság területén vagytok, így itt ugyanazok a törvények érvényesek, mint a királyság más részein.",
  "DIA_Albyn_Law_700_03": "Minden bűncselekmény, mint a lopás, birtokháborítás és gyilkosság szigorúan van büntetve.",
  "DIA_Albyn_Law_700_04": "Ezenkívül néhány szigetlakónak és városlakónak vannak egyéb előjogaik.",
  "DIA_Albyn_Law_700_05": "De mivel te egyik sem vagy, ezért neked nincsenek.",
  "DIA_Albyn_Law_700_06": "Fogadd el ezt a tájékoztatót. Ebben megtalálsz mindent, amit kell.",
  "DIA_Albyn_Place_15_00": "Mit kell tudnom erről a helyről?",
  "DIA_Albyn_Place_700_01": "A nemes Ramsey úr vezeti Silbach faluját, amelyet Myrtana királya sok évszázaddal ezelőtt a családjának adományozott.",
  "DIA_Albyn_Place_700_02": "A Királyi Flotta bukása óta a falu Archolos éléskamrájaként szolgál, amit a kormányzó és emberei hajlamosak elfelejteni.",
  "DIA_Albyn_Place_700_03": "Bár itt a myrtanai törvények érvényesek, a helyi törvények szerint elsősorban Ramsey úrnak, akit én képviselek, kell felelned az általad elkövetett vétségekért.",
  "DIA_Albyn_SirRamsey_15_00": "Hol találkozhatok Ramsey úrral?",
  "DIA_Albyn_SirRamsey_700_01": "A Tiszteletreméltó Ramsey úr jelenleg a városban tartózkodik.",
  "DIA_Albyn_SirRamsey_700_02": "De még ha csodával határos módon meg is találnád ott, kétlem, hogy szóba állna veled.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "A sorstársaimnak segítségre van szüksége.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Úgy tűnik, hogy előbb vagy utóbb amúgy is foglalkoznom kell veletek...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Hasznát vennénk a támogatásnak. Egyébként nem fogom véka alá rejteni a tényt, hogy Silbach lakói nem valami barátságosak velünk.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "Tulajdonképpen ha megtehetném, akkor már ma elzavarnálak titeket a faluból, de nem akarom az embereimet kitenni felesleges vérontásnak.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Adanos azt parancsolja, hogy segítsünk a rászorulókon, ennek a parancsnak megfelelően tehetnétek valamit értünk.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Ne felejtsd el, hogy mi vagyunk azok, akiknek szüksége van a segítségre!",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "És te meg ne felejtsd el, hogy csak amiatt lehettek itt, mert én megengedem! Annyit kell tennetek, hogy kijöttök velem.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Nem vagy valami vendégszerető.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Néhány hónapja egy csoportnyi ember érkezett ide, akik hozzátok hasonlóak voltak. Tárt karokkal üdvözöltük őket, ahogy egy jó vendéglátónak illik.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Mindent megadtunk nekik, amire szükségük volt - egy meleg sarok, étel, orvosság és ruhák, de ők többet akartak.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Megtetszett nekik az egyik földművesünk lánya. Néhány nappal később eltűntek a lánnyal.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Szóval ne lepjen meg, ha a helyiek nem örülnek nektek.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Miben segíthetünk?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Biztosan vannak dolgok, amikben jók vagytok. Birkák legeltetése, trágyalapátolás, ételmaradékok komposztálása...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Hárman a... barátaid közül megígérnék, hogy ezeket elvégzik, akkor megígérem, hogy semmi rossz nem történhet veletek.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Beszélek velük, de kétlem, hogy örülni fognak.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Látom, hogy te egy értelmes fiú vagy. Mindenkinek jobb lenne, ha a társaid is hasonlóan állnának hozzá.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Birkák legeltetése és trágyalapátolás? Viccelsz velem?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Természetesen nem. Ez az ajánlatom, és ezen nem változtatok.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "A menekült probléma kapcsán...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Igen? Beszéltél velük?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "Valójában még dolgozok az ügyön.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Akkor miért jössz ide zargatni engem?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Végre megérkeztél.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Őszintén szólva nem gondoltam, hogy ennyien fognak dolgozni közületek.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Szép munka, fiú. Találok mindenkinek valami tennivalót.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "És mit gondolsz róluk? Megfelelőek lesznek?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Ahogy nézem megvan a lelkesedés a munkára, de meglátjuk, hogy mi sül ki a gyakorlatból.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Megtetted, amit kellett, szóval elintézem, hogy semmi ne történjen veletek addig, amíg természetesen jó munkát végeztek.",
  "DIA_Albyn_Q105_700_00": "Hé, te! Gyere csak ide!",
  "DIA_Albyn_Q105_700_01": "A pék panaszkodott, hogy megloptad. Jobb, ha vigyázol, mert egy ilyen vétségért a Bányavölgybe küldhetlek.",
  "DIA_Albyn_Q105_700_02": "Szerencséd van, hogy nem áll szándékomban.",
  "DIA_Albyn_Q105_700_03": "Kifizeted a bírságot, és ezt el is felejthetjük.",
  "DIA_Albyn_NoHelp_15_01": "Biztosan nem tudsz tenni semmit Jornért?",
  "DIA_Albyn_NoHelp_700_02": "Ezt már átbeszéltem a nagybátyáddal. Nem szeretném pazarolni az így is kimerülőben lévő készleteinket, hogy tűt keressünk a szénakazalban.",
  "DIA_Albyn_NoHelp_700_03": "Csak annyit tudok tenni, hogy megduplázom az őrséget, és reméljük, hogy ez a helyzet nem következik be újra.",
  "DIA_Albyn_NoHelp_700_04": "A testvéred biztosan valami rosszat tett, hogy valaki ennyit kockáztatva elrabolta őt.",
  "DIA_Albyn_Q205_15_01": "Láttad Gerwin őrmestert?",
  "DIA_Albyn_Q205_700_02": "Nem, de láttunk embereket itt a csapatából mostanában, mert szakasznak nem lehetne azt hívni.",
  "DIA_Albyn_Q205_700_03": "Silbach környékén járőröztek, hogy az állatokat elzavarják, és elintézzék a problémát a banditákkal.",
  "DIA_Albyn_Q205_700_04": "Sajnos főként a fogadó éléskamrájában járőröztek. Vedelték a sört, és zargatták a lakókat.",
  "DIA_Albyn_Q205_700_05": "Nem tudom, hogy Bastian hogyan küldte el őket, de hálásak vagyunk érte neki.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Tudod, hogy kik voltak Gerwin szakaszában?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Mert mindig emlékeztettek, hogy Gerwin így, Gerwin úgy, Gerwin őrmester parancsai, ha valamire szükséged van, akkor beszélj Gerwinnel.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Biztosra fogok menni, hogy Roderich azt az őrmestert jól seggbe billenti!",
  "DIA_Albyn_Q205_Where_15_01": "Merre mentek?",
  "DIA_Albyn_Q205_Where_700_02": "Ötletem sincs, de egy dolog biztos: minél messzebb, annál jobb nekünk.",
  "DIA_Albyn_Q205_Where_700_03": "Ha ennyire érdekel ennek a csőcseléknek a megtalálása, akkor beszélj a vadászokkal. Hátha többet tudnak.",
  "DIA_Albyn_Q205_Where_700_04": "Markus az északi kapu őrzésében segít. Carden pedig a városba vezető ösvény közelében szokott cirkálni.",
  "DIA_Albyn_SQ202_700_01": "Na kit látnak szemeim? Szerintem valamiről beszélnünk kéne.",
  "DIA_Albyn_SQ202_700_02": "Hallom, hogy mocsári kendert adsz el Silbach lakóinak.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "Igaz, de nem tudtam, hogy illegális a mocsári kender kereskedelem.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Ha óvatosan áttanulmányoztad volna a dokumentumot, amit adtam neked, akkor tudnád, hogy mit lehet és mit nem.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Most már tudod.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Myrtana törvénykönyve tiltja annak az átkozott dolognak a használatát és forgalmazását. Minden vidéki tökfej tudja ezt!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Szerencséd, hogy csak Harry látta ezt meg.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Képzelheted, mi történne, ha az őrök meglátnák, hogy egy tucatnyi falusi azt a mocskot szívja.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "Egy rakás királyi hivatalnok járna a nyakamra. Azt már csak meg sem említem, hogy az embereim nagy része börtönbe kerülne!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Valakinek elég élénk a fantáziája.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Ne hazudj az arcomba, mert fellógatlak!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Ígérem, hogy nem történik meg újra.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Tudom, hogy nem fog újra megtörténni, mert súlyos büntetést fogsz érte kapni, ami után ilyen szarságokkal biztosan felhagysz.",
  "DIA_Albyn_SQ202_Why_15_01": "Miért tiltanád meg azt, amire az embereknek tényleg szüksége van?",
  "DIA_Albyn_SQ202_Why_15_02": "Ha ártani akarnak maguknak, akkor száz más módon árthatnak maguknak. Nem feltétlenül a mocsári kender elszívásával.",
  "DIA_Albyn_SQ202_Why_700_03": "Nem én találtam ezt ki, hanem a Király. Ha tiltakozni akarsz, akkor írj neki egy levelet. Ha szerencséd van, akkor talán kitörli vele.",
  "DIA_Albyn_SQ202_Why_700_04": "A kihágásodért súlyos büntetésben részesülsz, aminek hála ilyen gyerekes cselekedetektől elbátortalanít.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Mi vár rám?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Általában a kaloda és a korbács.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "De mivel Kurt unokaöccse vagy, ezért adok neked egy lehetőséget arra, hogy megúszd ezt a kellemetlenséget.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Kétlem, hogy egy olyan kölyök, mint te egymaga tudna kereskedni kenderrel. Nyilvánvaló, hogy mástól kellett ezt szerezned.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Mutasd meg azt, aki a spanglikat adta neked, és akkor megúszod a büntetést.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "A szabadságodat meg is tudod venni egy Adanosnak szánt szerény adományért cserébe.",
  "DIA_Albyn_SQ202_Free_700_01": "Az egyezségünk alapján felmentelek. Remélem tanulsz ebből a leckéből, és nem kell ezt a beszélgetést megismételnünk.",
  "DIA_Albyn_SQ202_Chance_700_01": "Adtam neked lehetőséget, te tapló, de elvesztegetted.",
  "DIA_Albyn_SQ202_Chance_700_02": "Legyen így. Legyél készen egy eseménydús napra.",
  "DIA_Albyn_SQ202_Gold_15_01": "Itt az arany.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Egy Petra nevű árustól van a kender.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Évek óta ismerem Petrát. Ő egy tisztességes asszony, aki megveti a bűnözőket, mint bárki itt a faluban.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "Tényleg ő volt!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Még egy szó, és megduplázom a büntetésed, amiért becsmérled a barátomat!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Rascotól vannak a spanglik.",
  "DIA_Albyn_SQ202_Rasco_700_02": "Csak a baj van Rascóval. Már okozott nehézségeket ezelőtt is. Ha az igazat mondod, akkor végre lesz okunk ellátni a baját.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Kivizsgálom. Addig is ne kószálj el messzire a falutól. Még lehetnek kérdéseim feléd.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Tedd azt, amit tenned kell.",
  "DIA_Albyn_SQ221_Start_15_01": "Szükségem van segítségre, hogy a városba jussak.",
  "DIA_Albyn_SQ221_Start_700_02": "Ha nem lenne az a dolog a testvéreddel, akkor marasztalnálak. Eléggé segítőkész vagy, és a városi élet nem olyan színes.",
  "DIA_Albyn_SQ221_Start_700_03": "Azonban ha ennyire érdekel, akkor elküldhetlek a városba, de semmi sincs ingyen.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Mennyi lesz?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Mennyi lenne? Van aranyam. Emberekre van szükségem, akik dolgoznak, és te bebizonyítottad, hogy felelősségteljes vagy.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "Az idő érdekel.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Értem. Szóval ahelyett, hogy a falakat járva keresnéd a befelé vezető utat, egy szívességet fogsz nekem tenni. Jutalmul adok neked egy engedélyt, amivel be tudsz menni a városba probléma nélkül.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "A tárgyra visszatérve: a legutóbbi áradásnak hála a termés nagy része odaveszett. Ezt a helyzetet nem engedhetjük meg újra.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Szeretném, ha segítenél az ácsnak helyreállítani a folyópartot a faluban.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "A révésznek is kell segítened. Eddig nem volt mit a városba szállítani, de árvíz ide vagy oda, az adókat be kell fizetni, és a termés egy részét pénzzé kell tennünk.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Ezt intézd el, és bejuttatlak a városba legálisan további problémák nélkül.",
  "DIA_Albyn_SQ221_Bridge_15_01": "A folyópart kapcsán...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Igen?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Helyreállítottuk. Nem kell emiatt aggódnod többet.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Nagyszerű! Tudtam, hogy rád számíthatok. Itt van egy kis arany, mert miért ne.",
  "DIA_Albyn_SQ221_Bridge_15_05": "Hogy oldom meg?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Nem tudok semmit erről. Az ácshoz kell menned a részletekért. Uwe tudni fogja, hogy mit kell tenni.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Hol találom ezt az ácsot?",
  "DIA_Albyn_SQ221_Bridge_700_08": "És hol lehetne? Amerre az összes mesterember van. A műhelyében a fogadó közelében.",
  "DIA_Albyn_SQ221_Goods_15_01": "A révész kapcsán...",
  "DIA_Albyn_SQ221_Goods_700_02": "Igen?",
  "DIA_Albyn_SQ221_Goods_15_03": "A révész hamarosan készen áll az áru szállítására.",
  "DIA_Albyn_SQ221_Goods_700_04": "Szép munkát végeztél. Itt van egy kis arany. Csak ne költsd el hülyeségre!",
  "DIA_Albyn_SQ221_Goods_15_05": "Hol találom őt?",
  "DIA_Albyn_SQ221_Goods_700_06": "Amennyire tudom, már úton van a folyóhoz, hogy foglalkozzon a híddal.",
  "DIA_Albyn_SQ221_Finish_15_01": "Megtettem mindent, amit kértél tőlem.",
  "DIA_Albyn_SQ221_Finish_15_02": "Megkaphatom most már az engedélyt a városba?",
  "DIA_Albyn_SQ221_Finish_700_03": "Jó munkát végeztél. Megkaphatod.",
  "DIA_Albyn_SQ221_Finish_700_04": "Sok szerencsét, Marvin! Meg fogod találni Jornt. Érzem!",
  "DIA_Albyn_PMDebts_700_00": "Van pénzed, hogy kifizesd a bírságot?",
  "DIA_Albyn_PMDebts_700_01": "Figyelmeztettelek, hogy ne okozz több bajt.",
  "DIA_Albyn_PMDebts_700_02": "Hallottam, hogy rosszban sántikáltál.",
  "DIA_Albyn_PMDebts_700_03": "Most többet kell fizetned.",
  "DIA_Albyn_PMAdd_15_00": "Mennyit?",
  "DIA_Albyn_PMDebts_700_04": "Azt hittem, ennél okosabb vagy.",
  "DIA_Albyn_PMDebts_700_05": "Nos, vannak jó híreim számodra.",
  "DIA_Albyn_PMDebts_700_06": "Úgy tűnik, hogy senki sem maradt, aki tanúja lett volna a gyilkosságnak.",
  "DIA_Albyn_PMDebts_700_07": "Senki sem akar vallani ellened, hogy láttak téged a rablás idején.",
  "DIA_Albyn_PMDebts_700_08": "Nincsen szemtanúja, aki látta volna, hogy egy falusival garázdálkodsz.",
  "DIA_Albyn_PMDebts_700_09": "Úgy látszik, hogy minden vádat ejtettek veled szemben.",
  "DIA_Albyn_PMDebts_700_10": "Ez is egy módja, hogy kikeveredj a bajból.",
  "DIA_Albyn_PMDebts_700_11": "Akárhogy is - nem kell többet fizetned semmiért.",
  "DIA_Albyn_PMDebts_700_12": "Csak légy óvatosabb a jövőben!",
  "DIA_Albyn_PMDebts_700_13": "Egy dolog biztos: a bírságot így is ki kell fizetned.",
  "DIA_Albyn_PMDebts_700_14": "Szóval?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Mennyit kell fizetnem?",
  "DIA_Albyn_PETZMASTER_700_02": "Jó, hogy hozzám fordultál, mielőtt a helyzet igazán veszélyessé válna.",
  "DIA_Albyn_PETZMASTER_700_03": "Nem ölhetsz meg csak úgy bárkit!",
  "DIA_Albyn_PETZMASTER_700_04": "A többi vétkedről meg ne is beszéljünk.",
  "DIA_Albyn_PETZMASTER_700_05": "Ha szeretnéd, akkor segíthetek rajtad...",
  "DIA_Albyn_PETZMASTER_700_06": "...de ez pénzbe fog kerülni neked.",
  "DIA_Albyn_PETZMASTER_700_07": "Örülök, hogy itt vagy. Hallottam, hogy elloptál valamit.",
  "DIA_Albyn_PETZMASTER_700_08": "És elvertél pár falusit.",
  "DIA_Albyn_PETZMASTER_700_09": "És megöltél néhány birkát.",
  "DIA_Albyn_PETZMASTER_700_10": "Ilyen mutatványt nem csinálhatsz itt!",
  "DIA_Albyn_PETZMASTER_700_11": "Összegezve: fizetsz, és mindenki elfelejti ezt a helyzetet.",
  "DIA_Albyn_PETZMASTER_700_12": "Ha harcba keveredsz valamelyik útitársaddal, akkor szemet hunynék felette, de...",
  "DIA_Albyn_PETZMASTER_700_13": "...kezet emeltél egyikünkre, így most valamit tennem kell az ügyben.",
  "DIA_Albyn_PETZMASTER_700_14": "Nem akarod tudni, hogy az emberek miként reagálnak arra, ha valaki megöli a birkáikat.",
  "DIA_Albyn_PETZMASTER_700_15": "Ki kell fizetned, és akkor mindenki elfelejti ezt az ügyet.",
  "DIA_Albyn_PETZMASTER_700_16": "Ezek a birkák az élelmezésünk alapjai.",
  "DIA_Albyn_PETZMASTER_700_17": "Megfelelő mértékű kártérítést kell fizetned ezért.",
  "DIA_Albyn_PETZMASTER_15_18": "Mennyit?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Ki akarom fizetni a bírságot!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Okos gyerek. Elintézem, hogy a lakók erről értesüljenek. Az ügy el van intézve.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "Nincs ennyi pénzem!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Nos, próbáld megszerezni gyorsan!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Csak ne próbálj meg mástól lopni a faluban! Ha valaki rajtakap, akkor nagy szarban leszel.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Itt van Ezekielnek az engedély, hogy kereskedhessen a faluban.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Ezekiel helyettesítené Veitet, mint a falu kereskedője.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Ha jól értem, akkor Veit tud erről?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Persze. Ezenfelül örül is ennek.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Nos, ha már kezeskedsz ezért az Ezekielért...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Kár, hogy Veit már nem szeretne árulni a falunkban, de ahogy látod... így mennek a dolgok.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "És ki ez az Ezekiel?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Azt gondolod, hogy az első csavargóra fogom bízni az itteni kereskedést, megkockáztatva azt, hogy becsapja a lakókat?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Először dolgozzon egy keveset a fogadóban Bastiannek és Marthának. Amióta a csapatod idejött, eléggé el vannak foglalva.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "További segítségre van szükségük. Majd ezután meglátjuk, hogy Ezekiel miben sántikálhat.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Úgy hallottam, hogy a fogadó sokkal jobban megy, mióta Ezekiel megjelent.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha és Bastian dicséri őt folyamatosan.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Megmutatta, hogy van érzéke az üzleteléshez.",
  "DIA_Albyn_SQ416_Welcome_700_01": "A tiszteletreméltó Ramsey mondta, hogy adjam át, miszerint a lakoma készen áll. A házában fog várni rád.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "A kezdetektől, a faluba való érkezésedtől kezdve tudtam, hogy nagy dolgokat fogsz elérni!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Egy Burkhard nevű férfit keresek.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Egy Burkhard nevű férfit keresek. Volt itt valaki ilyen a faluban mostanában?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? Császkált a környéken egy keveset, de jóval azelőtt, hogy te eljöttél volna hozzánk.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Embereket kérdezett a szigetről, másokról és a háborúhoz való viszonyukról.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Néha ezt olyan módon tette, hogy úgy érezted, elvered egy gereblyével!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Kérdezd Harryt erről, ha többet akarsz tudni. Ő látta legutoljára.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Tudod merre volt?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Egy királyi felderítő. Megmutatta a dokumentumot, ami bizonyította ezt.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "A legjobb szobát kapta a fogadóban, és zargatni kezdte az embereket.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "Röviden, egy kellemetlen ember volt.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Nem titkolta a foglalkozását?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "Nem. Engem is meglepett. Végső soron a felderítőknek diszkrétnek kell maradniuk.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Lehet, hogy valamilyen okból kifolyólag mindannyiunknak tudnia kellett arról, hogy a Királyt szolgálja?",
  "DIA_Albyn_Ambient_13_01": "Nem kellene munkát keresned, te ingyenélő?",
  "DIA_Albyn_Ambient_13_02": "Nem arattad még le a babérokat, ugye? Keress valami tennivalót!",
  "DIA_Albyn_Ambient_13_03": "Mivel segítettél nekünk néhány probléma megoldása kapcsán, ezért pár dolog jobbá vált. Bárcsak a sorstársaid is ilyen segítőkészek lennének.",
  "DIA_Albyn_Ambient_13_04": "Nem valami jó. A királyi küldött látogatása a sziget bürokráciáját káoszba taszította. Valahogy ezt meg kell oldanom.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "Nincs elég aranyam!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Nem tudtam, hogy ez illegális.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "Nem történik meg újra.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Miért kell betiltani valamit, amit akarnak az emberek?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Itt az arany. (200 arany)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Petra volt.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Rascotól vannak a spanglik. (Megvádolni)"
}
