{
  "DIA_Markus_Hello_15_00": "Ki vagy?",
  "DIA_Markus_Hello_13_01": "Markus vagyok, a vadász.",
  "DIA_Markus_Hello_13_02": "Arra ügyelek, hogy a bestiák ne jöjjenek közel a termőföldekhez és a faluhoz.",
  "DIA_Markus_Refugee_15_01": "Idevalósi vagy és nem panaszkodsz még a menekültek miatt?",
  "DIA_Markus_Refugee_13_02": "Amikor idejöttem évekkel ezelőtt, akkor engem is ugyanolyan cudarul kezeltek, mint téged. Akkoriban sok szörny gyötörte a falusiakat, ami miatt még kevésbé érezték jól magukat.",
  "DIA_Markus_Refugee_13_03": "Minden megváltozott, amikor rájöttek, hogy vadász vagyok.",
  "DIA_Markus_Refugee_13_04": "Onnantól el kezdtek tisztelni. Néhányan barátságosabbak is lettek.",
  "DIA_Markus_Refugee_13_05": "Miután teljesítettem a megrendelést, úgy döntöttem, hogy maradok itt még egy keveset. Az idő múlt, de az állatok nem tűntek el, szóval itt maradtam egészen a mai napig.",
  "DIA_Markus_tips_15_00": "Tudsz tanácsot adni íjászat terén?",
  "DIA_Markus_tips_13_01": "Mikor állatokra lősz, akkor a szabály egyszerű: öld meg, mielőtt ő öl meg téged...",
  "DIA_Markus_tips_13_02": "...emberek kapcsán viszont nem mindig akarsz ölni.",
  "DIA_Markus_tips_13_03": "Amikor látod, hogy az ellenfeled már alig kap levegőt, akkor csak a lábát célozd. Ezzel csak térdre kényszeríted őt, de nem ölöd meg.",
  "DIA_Markus_tips_13_04": "Ha kis szerencsével nem találod el a delikvens térdét, akkor még talán fel is tud állni, mikor felébred.",
  "DIA_Markus_OthSheep_15_01": "Nem láttál egy elkószált birkát?",
  "DIA_Markus_OthSheep_13_02": "Láttam, de elég régen, és az állat elpusztult.",
  "DIA_Markus_OthSheep_15_03": "Hogy történt?",
  "DIA_Markus_OthSheep_13_04": "Járőröztem a folyó környékén, amikor meghallottam egy állat morgását a közeli víznyelőből.",
  "DIA_Markus_OthSheep_13_05": "Odarohantam, hogy lássam, mi történt, és láttam, hogy egy farkas éppen felfal egy birkát. A birka már korábban leeshetett a lejtőről, mert a patái eltörtek és vonaglott, ami meghosszabbította a gyötrelmeit.",
  "DIA_Markus_OthSheep_13_06": "Levágtam a farkast gyorsan, de a birka elég rossz állapotban volt, szóval nem volt más választásom, hogy megkíméljem őt a további fájdalomtól.",
  "DIA_Markus_OthSheep_15_07": "Hogy nézett ki a birka?",
  "DIA_Markus_OthSheep_13_08": "Mint egy birka, csak az egyik füle le volt tépve. Lehetséges, hogy a farkas tépte le.",
  "DIA_Markus_trainMe_15_00": "Szeretnék többet tanulni íjászat terén.",
  "DIA_Markus_trainMe_13_01": "Többet? Nem elegek a tanácsaim?",
  "DIA_Markus_trainMe_15_02": "Egy kicsit igen, de hasznát venném a gyakorlati tudásnak is.",
  "DIA_Markus_trainMe_13_03": "Oké, megmutathatom, hogy az íjat hogyan kell megfelelően tartani, hogyan kell használni ügyesen, és hogyan kell a sajátodat elkészíteni, de ez aranyba fog neked kerülni.",
  "DIA_Markus_trainMe_13_04": "Nem vesztegethetem az időt, amit vadászással, így pénzkereséssel is tölthetnék. Remélem, megérted.",
  "DIA_Markus_trainMe_13_05": "Szintén meg tudom neked tanítani, hogy állati trófeákat miként tudsz kinyerni. Alap és különlegesebb dolgokat, mint fogak, csáprágók kihúzása, vagy vérlegyek fullánkjának, szárnyainak eltávolítása.",
  "DIA_Markus_Teach_15_00": "Taníts!",
  "DIA_Markus_Teach_13_01": "Jó!",
  "DIA_Markus_Teach_BOW1_13_01": "Ez nem elég. Hozz több aranyat!",
  "DIA_Markus_Teach_BOW5_13_01": "Úgy tűnik, hogy hiányzik még pár aranyérme.",
  "DIA_Markus_TeachDEX_13_01": "Ez nem elég. Hozz több aranyat!",
  "DIA_Markus_Teach_13_05": "Úgy tűnik, hogy hiányzik még pár aranyérme.",
  "DIA_Markus_SQ115_Boar_15_01": "Hol találok egy vaddisznót?",
  "DIA_Markus_SQ115_Boar_03_02": "A vaddisznók eléggé veszélyes állatok, de általában sűrű fás területeken keresnek táplálékot. Láttam néhány példányt Silbachtól délre, de a legtöbbjük az erdőben él a falutól keletre.",
  "DIA_Markus_SQ115_Boar_03_03": "Vadászni mész?",
  "DIA_Markus_SQ115_Boar_15_04": "A húsukra lenne szükségem.",
  "DIA_Markus_SQ115_Boar_03_05": "Ha a helyedben lennék, akkor csak vennék vaddisznóhúst egy árustól.",
  "DIA_Markus_SQ115_Boar_03_06": "A vaddisznók csordákban járnak, ami halálos lehet tapasztalatlan vadászoknak.",
  "DIA_Markus_TeachBack_13_01": "Várj egy percet...",
  "DIA_Markus_TeachBack_15_02": "Mi az?",
  "DIA_Markus_TeachBack_13_03": "Azon gondolkodom... hogy te egy eszes tanuló vagy. Jó veled dolgozni. Ezt fogadd el! Motiváljon a képességeid fejlesztésére!",
  "DIA_Markus_TeachBack_15_04": "Köszi!",
  "DIA_Markus_SQ118_Help_15_01": "Tudnád helyettesíteni Folkardot a kapunál egy időre?",
  "DIA_Markus_SQ118_Help_03_02": "Nos, miért ne? Csak hozz nekem egy üveg bort és egy darab sonkát, hogy felpakoljak.",
  "DIA_Markus_SQ118_GotFood_15_01": "Itt van az ellátmány.",
  "DIA_Markus_SQ118_GotFood_03_02": "Nagyszerű! Beszélek Folkarddal a részletekről.",
  "DIA_Markus_Q205_Forest_03_01": "Szóval az őrtársaidat keresed, ugye? Egyesíthetjük erőinket, és együtt mehetnénk a vadonba. Mostanában sokkal veszélyesebb ott.",
  "DIA_Markus_Q205_Forest_03_02": "Szeretném látni, hogy minden igaz-e, amit a Fenevadról mondanak. Próbálom megtalálni néhány nyom alapján napok óta, de inkább nem mennék az erdő mélyére egyedül.",
  "DIA_Markus_Q205_Forest_03_03": "Ha ők voltak azok az őrök, akikről Kipper beszélt, akkor nyomukra bukkanni a Fenevad keresése közben nem kellene, hogy gondot okozzon.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "Jól van, menjünk!",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Kövess!",
  "DIA_Markus_Q205_Forest_No_15_01": "Még valamit el kell intéznem.",
  "DIA_Markus_Q205_Forest_No_03_02": "Itt várok.",
  "DIA_Markus_Q205_Beer_03_01": "Ahogy gondoltam, itt is kilöttyintették a sört. Az ösvényt követték.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Sok sikert a társaid kereséséhez!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Jó vadászatot, Markus!",
  "DIA_Markus_Q205_Camp_03_01": "Itt több időt tölthettek.",
  "DIA_Markus_Q205_Camp_03_02": "Látod azokat a kidöntött fákat és a hús maradványait? Szerintem valamire vadászhattak, és úgy döntöttek, hogy itt fogyasztják el. Úgy látszik, hogy legalább tízen lehettek.",
  "DIA_Markus_Q205_Camp_More_15_01": "Látsz egyebet?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kippernek igaza volt. Nem csak, hogy jól felöntöttek a garatra, de eltulajdonítottak pár dolgot a faluból.",
  "DIA_Markus_Q205_Camp_More_03_03": "Valami nehezet cipeltek magukkal. A lábnyomok nagyon mélyek, illetve több helyet is láthatsz a tábortűz körül, ahova ezeket a tárgyakat tehették.",
  "DIA_Markus_Q205_Camp_More_03_04": "Érdekes. Szerintem ketten biztosan nagyon részegek lehettek, mert úgy látszik, hogy egy ponton túl már nem is tettek lépéseket, és csak vánszorogtak a földön. Amint ideértek, a földre rogytak.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Szerinted az őrök a felelősek az elpusztult állatokért az erdőben, amiről Kipper mesélt?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Előfordulhat, de nagyon valószínűtlen. Elpusztult állatokat hetek óta találni. Sajnos legtöbbjük olyan tragikus állapotban van, hogy azt is nehéz megmondani, mi ölhette meg.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Ezen felül valami biztosan elkapta az előző faluőrt, és az pedig az őrök érkezése előtt történt sokkal.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Ha nem akarom, hogy a Kereskedő Céh vadászai a nyakamra járjanak, akkor valami magyarázatot kell Albynnak és a falusiaknak találnom.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Már teljes Silbach pánikol Kipper vezetésével. Legjobb, ha még egyszer körülnézünk.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Visszatérve a keresésedhez - az őrök nyomai nyugatra innen egy kis tóhoz vezetnek.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Ha jól emlékszem, akkor van ott egy kisebb üreg, és talán abban húzták meg magukat.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Ha így folytatódik, akkor Ramsey kirúg mindannyiunkat. El kell kapnunk ezt a szörnyet.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Dolgozok rajta! Ha szerinted olyan egyszerű, akkor miért nem csináltál még semmit az ügy kapcsán?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Valami baj van?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "Ó, Marvin, te vagy az! A Fenevad helyzetről van szó...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "Van még egy áldozat.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Kit kapott el?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabrien. Meg akarta látogatni a méhész barátját. Mindenki ellenezte, hogy az erdőn keresztül menjen.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Azt mondta, hogy ha a Kereskedő Céh át tud kelni az erdőn, akkor ő is. Úgy tűnik, hogy mégsem.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "És most? Kell segítség?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "Ez egy olyan dolog, amit magunknak kell elintézni. Ramsey már megfenyegetett minket, hogyha a Fenevadat nem állítjuk meg, akkor eltűnhetünk a picsába a faluból.",
  "DIA_Markus_Fletchery_15_01": "Taníts meg az íjkészítés alapjaira!",
  "DIA_Markus_Fletchery_13_01": "Az íj készítésekor minőségi fára van szükség. A munkaasztalnál óvatosan szabadulj meg a tökéletlenségektől, és folyamatosan figyelj a fegyver erejére. A húrt a végén tedd fel.",
  "DIA_Markus_Fletchery_13_02": "A számszeríjak esetében használhatsz kevésbé rugalmas anyagot, de olyat, ami ellenáll a huzamosabb feszítésnek. Semmilyen körülmény között ne felejtsd el a nyelét. Kényelmesnek kell lennie a fogásának, különben a fegyver haszontalan lesz.",
  "DIA_Markus_Fletchery_13_03": "Nézd, nem kérek sokat így sem. Össze tudod a pénzt gyűjteni.",
  "DIA_Markus_Q504_Feel_03_01": "Ki gondolta volna, hogy eddig Silbachot védtem a dögevőktől, és most meg egy sírboltba vezető expedícióban veszek részt...",
  "DIA_Markus_Q504_Feel_03_02": "Csak remélem, hogy annyi arany van ott, mint amennyit Kessel ígért!",
  "DIA_Markus_Ambient_15_00": "Hogy vagy?",
  "DIA_Markus_Ambient_13_01": "Minden csendes.. jelenleg nem közelített szörny a faluhoz.",
  "DIA_Markus_Ambient_13_02": "Remélem, hogy így marad.",
  "DIA_Markus_Hunting_Base_15_01": "Tanítsd meg az állati trófeák kinyerésének alapjait.",
  "DIA_Markus_Hunting_Base_03_02": "Az állatok megnyúzása nem annyira nehéz, de sok türelem és pontosság kell hozzá.",
  "DIA_Markus_Hunting_Base_03_03": "Az állat hasának legpuhább részén ejts egy bemetszést, és a bőrt óvatosan húzd le.",
  "DIA_Markus_Hunting_Base_03_04": "Néha több vágást kell ejtened, de minél több vágás van a bőrön, annál rosszabb lesz a minősége. Idővel bele fogsz jönni, szóval ne félj tőle.",
  "DIA_Markus_Hunting_Base_03_05": "Ez nem lesz elég. Ettől többet kell hoznod.",
  "DIA_Markus_Hunting_Special_03_01": "Jó, miért ne?",
  "DIA_Markus_AllHunt_03_01": "Már minden vadászmesterséget elsajátítottál, amire taníthatnálak. Új tanárt kell keresned magadnak.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Hogy távolítom el a fullánkokat?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Nagyon óvatos megközelítést igényel. A fullánk sérülékeny és eltörhet. A vérlegyek vagy a zümmögők gyakran növesztenek újat, amíg életben vannak, de a holtak már nem teszik ezt nyilvánvalóan.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Találj egy nagyon puha pontot ezeknek a túlnőtt legyeknek a potroháján, majd nyomd meg, és vágd le a kitüremkedő fullánkot egy ügyes mozdulattal.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Hogyan nyered ki a csáprágókat?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "A csáprágók kinyerése elég jó a kezdőknek. A legtöbb fajnál kitines vázból épül fel, így nehéz őket megsérteni.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Ha van egy halott földrabló vagy tárnarák előtted, akkor ragadd meg a tövüknél azokat, majd erősen csavard és közben húzd meg. Ezek után a kezedben kell lenniük.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Hogyan vágod le a vérlegyek szárnyait?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "A vérlegyek és zümmögők szárnyainak eltávolításakor óvatosan meg kell őket fognod, és a megfelelő szögben kell őket kitépni. Kis szerencsével nem fogod őket megsérteni.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Hogyan lehet az állatok karmát kihúzni?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Sok faj karmait ki tudod nyerni, de az elve mindig ugyanaz. Fogd meg az állat ujját, és menj biztosra, hogy a karom teljesen kint legyen.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Majd szegezd a pengét a karomágy alá, és feszítsd ki. Valamikor az inakon megfogják, de ekkor csak át kell vágnod azt.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Ez nem lesz elég. Ettől többet kell hoznod.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Ez nem lesz elég. Ettől többet kell hoznod.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Ez nem lesz elég. Ettől többet kell hoznod.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Ez nem lesz elég. Ettől többet kell hoznod.",
  "DIA_Markus_Base_Sneak_03_01": "A legfontosabb, hogy ügyesen közelítsed meg a prédát. Ha a célpontod túl hamar meglát, akkor megtámadhat vagy egyszerűen elfuthat.",
  "DIA_Markus_Base_Sneak_03_02": "Próbáld lassan, behajlított lábakkal megközelíteni a prédát. A fegyvered legyen kéznél, és amikor elég közel vagy, akkor lőj.",
  "DIA_Markus_Exit_13_01": "Tudasd velem, ha van nálad felesleges fog vagy karom. Boldogan megveszem őket.",
  "DIA_Markus_Ambient_13_03": "Vigyázz a békaemberekkel! A parasztok nem olyan régen látták őket a folyó közelében, a táboromtól nyugatra.",
  "DIA_Markus_Ambient_13_04": "Túlfejlődött goblinnak néznek ki, de egy kifejlett ork erejével bírnak. Még jó, hogy Archoloson kívül nem fordulnak elő, vagy velük is háborúznánk.",
  "DIA_Markus_Ambient_13_05": "A víz közelében szoktak lenni, és kerülik a harcot, de az óvatosság sosem árt.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian fáért küldött engem...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian fáért küldött engem a jelzőtoronyhoz és a favágók táborához. Van valami tanácsod számomra?",
  "DIA_Markus_SQ101_Guide_03_02": "Ezt úgy mondom, hogy sok időt töltök a helyi erdőkben: megfelelő felszerelés nélkül ne is gondolj egy ilyen kiruccanásra.",
  "DIA_Markus_SQ101_Guide_03_03": "A jelzőtorony északkeletre van innen, de vigyáznod kell a dögevő csordákkal a hegyen.",
  "DIA_Markus_SQ101_Guide_03_04": "A favágók táborához nehezebb eljutni, de van több módja is.",
  "DIA_Markus_SQ101_Guide_03_05": "Az őrtoronyt elhagyva kelj át a vízesés feletti hídon, és juss el a kőívig. Ott azt javaslom, hogy a folyót követve menj a faszénégetők táborához.",
  "DIA_Markus_SQ101_Guide_03_06": "Adanosra esküszöm, hogy a legutóbb, mikor a kőív közelében vadásztam, akkor láttam, hogy egy kőkupac úgy mozgott, mintha élne.",
  "DIA_Markus_SQ101_Guide_03_07": "Ha a folyón át vezető út nem elég jó, akkor van egy hosszabb út az erdőn keresztül. Fordulj keletre a jelzőtoronynál, majd fordulj délre.",
  "DIA_Markus_SellTrophy_03_02": "Nem rossz! Minőségi trófeák.",
  "DIA_Markus_SellTrophy_03_03": "Szerintem elfelejtetted magaddal hozni őket.",
  "DIA_Markus_SellTrophy_03_04": "Csak karmokat és fogakat veszek át!",
  "DIA_Markus_SellTrophy_15_01": "Hoztam trófeákat!",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Az őrök a felelősek az elpusztult állatokért?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Közönséges karmok átadása)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Lopakodó karmok átadása)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Tengeri lopakodó karmok átadása)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Közönséges fogak átadása)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Vaddisznó agyar átadása)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Troll agyar átadása)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Mocsári cápa fogak átadása)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Parti cápa fogak átadása)"
}
