{
  "DIA_Bastian_Trade_15_01": "Mutasd az árud!",
  "DIA_Bastian_Hello_15_00": "Gyakran jönnek ide látogatók?",
  "DIA_Bastian_Hello_704_01": "Az utóbbi napok csendesebbek voltak, mint az átlag.",
  "DIA_Bastian_Hello_704_02": "Alkalmanként idejárnak a szőlészet dolgozói, a favágók és a bányászok. A városiak a saját helyükön isznak.",
  "DIA_Bastian_Beer_15_00": "Van valami innivalód?",
  "DIA_Bastian_Beer_704_01": "Ki tudod valahogyan fizetni?",
  "DIA_Bastian_Beer_15_02": "Nem igazán...",
  "DIA_Bastian_Beer_704_03": "Csüccs le! Az első sörödet én állom, de a többiért már fizetned kell.",
  "DIA_Bastian_SQ101_Start_15_01": "Van munkád számomra?",
  "DIA_Bastian_SQ101_Start_704_07": "Lássuk...",
  "DIA_Bastian_SQ101_Start_704_19": "Lenne valami, amire alkalmas lehetsz.",
  "DIA_Bastian_SQ101_Start_704_20": "Több kunyhót érintett a vihar, és sok deszkára lenne szükségünk a javításukhoz.",
  "DIA_Bastian_SQ101_Start_704_21": "Silbach közelében található a jelzőtorony. Olyan idős, mint a világ, és harminc éve nem volt meggyújtva.",
  "DIA_Bastian_SQ101_Start_704_22": "Nem értem, hogy miért fizeti a kormányzó, hogy azt a romhalmazt őrizzék. A falunak nagyobb hasznára válna.",
  "DIA_Bastian_SQ101_Start_704_23": "Menj hozzájuk, és kérj tőlük fát! Biztosan van náluk kéznél.",
  "DIA_Bastian_SQ101_Start_704_24": "Szerencsét próbálhatsz a favágók táboránál, de az innen hosszabb és veszélyesebb út.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Hol találom a favágók táborát?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Menj ki a faluból a déli kapun keresztül, ami Ramsey rezidenciájának környékén található.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Ezután menj felfelé a folyón kelet felé két fahídon át, amíg egy nagy tóhoz nem érsz.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Knut tábora északon található egy kisebb ligetben.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Melyik a leggyorsabb út ahhoz a toronyhoz?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Amikor elhagyod a falut a déli kapun keresztül, tarts balra a szikláknál. A kereszteződésnél fordulj jobbra, majd menj fel a dombra vezető ösvényen.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "A jelzőtorony a hegy tetején lesz.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Ha találkozol Johannal, az őrrel, akkor mondd neki, hogy én küldtelek.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Évek óta ismerjük egymást, szóval lehet elnézőbb lesz veled.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Mennyi fára van szükséged?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "Körülbelül húsz darabra.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "Rendben! Ennyit kellett csak tudnom.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "Tudom, hogy nehéz most neked, de nem te vagy az egyedüli, akinek gondjai vannak.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Tedd azt, ami helyes, és felszólalok érted.",
  "DIA_Bastian_SQ101_Finish_15_01": "Megszereztem a fát, amit kértél.",
  "DIA_Bastian_SQ101_Finish_704_02": "Szép munka, fiú! Ennek a szállítmánynak hála néhány lyukat és elrohadt deszkát ki tudunk javítani.",
  "DIA_Bastian_SQ101_Finish_15_03": "Amúgy Johan üdvözletét küldi.",
  "DIA_Bastian_SQ101_Finish_704_04": "Nem tudom, miként sikerült őt meggyőzni, hogy bármit is adjon, de megleptél, öcsi.",
  "DIA_Bastian_SQ101_Finish_704_05": "Úgy tűnik kvittek vagyunk, legalábbis a te részedről.",
  "DIA_Bastian_SQ102_Start_15_01": "Van bármi, amit csinálhatnék?",
  "DIA_Bastian_SQ102_Start_704_02": "Tudsz trágyát lapátolni?",
  "DIA_Bastian_SQ102_Start_15_03": "Uh... nem tudnál nekem mást találni?",
  "DIA_Bastian_SQ102_Start_704_04": "Veletek mindig csak a baj van!",
  "DIA_Bastian_SQ102_Start_704_05": "Otho, a pásztor panaszkodott, hogy segítségre szorul.",
  "DIA_Bastian_SQ102_Start_704_06": "Mondd neki, hogy én küldtelek. Tedd, amire kér, majd gyere vissza hozzám.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Hol találom Othot?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "A tér másik oldalán található pajtában szokott lófrálni. Egy tanyasi viskónak néz ki.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "Ennyi elég lesz nekem. Hamarosan visszatérek.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Úgy hallom, nem teljesen azt csináltad, mint amire kértelek.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Elmagyarázom...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "Mit kell ezen elmagyarázni? Jól kiszimatoltad Othot, mikor úgy döntöttél, hogy nem segítesz neki. Az okostojás azt kapja végre, amit megérdemel.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "Úgy tűnik, az udvarház konyhájába belopakodott az éjszaka, és rendetlenséget csinált. A legjobb része az volt, hogy folyamatosan azt kiabálta, hogy a te hibád.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Nem tudom őszintén szólva, hogy ez így volt-e, de nem is akarom tudni. A fickó mindig is fura volt nekem.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "Fontos viszont, hogy segítetted egyikünket, és ez az, ami számít. Hallottam, hogy Rasco nagyon megelégedett veled. Bármit is tettél érte, szerintem megkedvelt.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Segítettem a pásztornak a problémájával.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Remélem, nem kellett hülyeséget csinálnod neki?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Nem igazán... de elintéztem valahogy.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "Ez Otho. Ha nem Ramsey maga adta volna neki a munkát, akkor az a bolond már régen mást boldogítana.",
  "DIA_Bastian_WhereIsJorn_15_01": "Volt bárki falun kívüli, aki mostanában látogatott el ide?",
  "DIA_Bastian_WhereIsJorn_704_02": "Igen, egy csapatnyi idegen érkezett ide a partról nem olyan régen.",
  "DIA_Bastian_WhereIsJorn_15_03": "És rajtunk kívül?",
  "DIA_Bastian_WhereIsJorn_704_04": "Nem láttam itt új arcot az egyik kereskedőn kívül egy hete.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Mesélj többet erről a kereskedőről.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Petra a neve, és úgy tudom, hogy a Céh tagja. Többféle áruval kereskedik kezdve a kelmétől a fegyvereken át a növényekig és a fűszerekig.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "Az árak, amikkel dolgozik, egészen csábítóak. Nem olyanok, mint a városi kereskedőknél. Ha spórolni akarsz, akkor beszélj vele.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Kösz! Ennyit akartam csak tudni.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Hol találom őt?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "A legtöbb időt itt tölti, a fogadóban.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Említett valamit, hogy hamarosan visszatér a városba valamiért, de ha sietsz, akkor még elcsípheted.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "A testvérem eltűnt. Tudsz erről bármit?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "Csak annyit, hogy Viktor mesélte nekem. Beszélj vele erről!",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Már beszéltem, csak reméltem, hogy tőled többet tudok meg.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Sajnálom, fiú, de csak ennyit tudok.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Kellene valami, amivel kijózaníthatom Sundert. Ötletek?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "Hosszú ideje nem láttam olyat, aki több napon keresztül be volt rúgva egyhuzamban.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Javasoltam neki, hogy tartson szünetet az alkoholtól, és még egy kevés pörköltet is felajánlottam neki, de mind hiába.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "A fickó egymás után önti magába a sört, és másnap reggel kezdi elölről saját maga mérgezését.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Ha ez így megy tovább, akkor hamarosan belehal.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Egy fikarcnyit sem érdekelne, ha nem lenne a Céh tagja. Ki tudja, Lorenzo miként fogadná, ha megtudná, hogy az egyik embere a fogadómban dobta fel a bakancsot.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "Szóval mi lesz? Segítesz nekem?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Add át neki ezt a korsót, és mondd neki, hogy ez Vengardi Világos.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "De ez csak mosogatólé.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "Így is van. Talán ennek az italnak a hatására abba hagyja a vedelést egy időre.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Amúgy is mit innának a kontinensen? Se szőlő, se komló, szóval csak a szennyvíz maradt.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Itt is van. Csak emlékezz, ha kérdezi, akkor mondd neki azt, hogy...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Akárhogy is, bármit kitalálhatsz, csak ne mondd neki, hogy én adtam neked.",
  "DIA_Bastian_Q205_15_01": "Voltak nálad városőrök mostanság?",
  "DIA_Bastian_Q205_704_02": "Micsoda? Valami rosszat tettem?",
  "DIA_Bastian_Q205_15_03": "Csak keresek valakit.",
  "DIA_Bastian_Q205_704_04": "Néhányuk járt itt.",
  "DIA_Bastian_Q205_15_05": "Volt köztük egy Gerwin nevű férfi?",
  "DIA_Bastian_Q205_704_06": "Nem emlékszem. Annyit tudok, hogy hárman voltak. Szörnyű zajt csaptak az éjszaka és több kör italt rendeltek.",
  "DIA_Bastian_Q205_704_07": "Ha többet szeretnél erről tudni, akkor beszélj Viktorral, mert ő szolgálta fel nekik a sört.",
  "DIA_Bastian_Q205_704_08": "Csak ne zavard őt munka közben, mert ma túlórázik.",
  "DIA_Bastian_Q205_15_09": "Rendben.",
  "DIA_Bastian_SQ202_15_01": "Láttad Petrát valamerre?",
  "DIA_Bastian_SQ202_704_02": "Szó szerint pillanatokkal az érkezésed előtt a lépcsőn őrültek módjára rohant le.",
  "DIA_Bastian_SQ202_704_03": "Egy erszény aranyat nyomott a kezembe, és utasított, hogy engedjem őt ki a hátsó ajtón.",
  "DIA_Bastian_SQ202_15_04": "És csak úgy elengedted?",
  "DIA_Bastian_SQ202_704_05": "Miért ne tettem volna? Többet fizetett nekem, mint a vendégeink egy egész nap.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Ötletem sincs, hogy mit tettél vele, de egy jó kuncsaftot vesztettünk most el. Büszke lehetsz magadra.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Csak remélem, hogy volt ideje a szobáját rendbe tenni.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Majd csak figyelj, mikor Martha el kezd ismét panaszkodni arról, hogy megint valakinek a koszos alsóneműjével kell bíbelődnie.",
  "DIA_Bastian_SQ202_Something_15_01": "Mondott bármit is?",
  "DIA_Bastian_SQ202_Something_704_02": "Igen, sietett, hogy nyissam ki végre azt az 'átkozott ajtót' neki.",
  "DIA_Bastian_SQ202_Something_704_03": "Ha jól hallottam, akkor a te nevedet átkozta.",
  "DIA_Bastian_SQ202_Where_15_01": "Merre futott?",
  "DIA_Bastian_SQ202_Where_704_02": "Átugrott a hídon, és a falon kívülre futott, ennyit láttam belőle.",
  "DIA_Bastian_SQ202_Where_704_03": "Az életem során még sosem láttam valakit ilyen gyorsan futni.",
  "DIA_Bastian_SQ213_15_01": "Tudod, hogyan kell egy hölgyet lenyűgözni?",
  "DIA_Bastian_SQ213_704_02": "Persze! Sok nőm volt, amikor fiatal voltam!",
  "DIA_Bastian_SQ213_15_03": "Mhm. És mi volt a titkod?",
  "DIA_Bastian_SQ213_704_04": "A megfelelő hangulat megteremtése! Kedves szavak, zene, megfelelő étel, és a legfontosabb: egy csábító hely!",
  "DIA_Bastian_SQ213_15_06": "Tudsz olyat?",
  "DIA_Bastian_SQ213_704_07": "Rengeteget! De szerintem a legmegfelelőbb a helyi szőlészet. A gyümölcsöse rendkívül gyönyörű az év ennek a szakában. Ha egy randin gondolkodsz, akkor azt a helyet javaslom.",
  "DIA_Bastian_SQ213_704_08": "Valld be! Tetszik valamelyik helyi lány? Martharól van szó? Láttam, hogy körülötte legyeskedsz, amikor teheted.",
  "DIA_Bastian_SQ213_15_09": "Átláttál rajtam!",
  "DIA_Bastian_SQ213_704_10": "Tudtam én. Oké, Marvin, ez a mi kis titkunk lesz. Nem mondok neki semmit, megnyugtatlak.",
  "DIA_Bastian_SQ213_Food_15_01": "Már ismerem a helyet, de mi a helyzet az étellel?",
  "DIA_Bastian_SQ213_Food_704_02": "Kulinárisan rendkívül nehéz lenyűgözni őt, szóval a bevált módszerekre kell hagyatkoznod.",
  "DIA_Bastian_SQ213_Food_704_03": "A gyümölcs mindig működik, ezt hidd el! Van nálam egy pár. Egy csodálatos piknikező kosarat tudnék összeállítani. Ehhez mit szólsz? És mindezt alacsony áron!",
  "DIA_Bastian_SQ213_Food_15_04": "Mennyiért?",
  "DIA_Bastian_SQ213_Food_704_05": "25 aranyért.",
  "DIA_Bastian_SQ213_Gold_15_01": "Legyen.",
  "DIA_Bastian_SQ213_Gold_704_02": "Gyere vissza hozzám, mielőtt találkozol a szerelmeddel. Mindent előkészítek!",
  "DIA_Bastian_SQ213_NoGold_15_01": "Nincs most annyim.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Kössünk üzletet. Mindent előkészítek, és addig te összeszeded a pénzt erre.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Amint készen állsz a találkozásra, tudasd velem, és akkor összerakjuk.",
  "DIA_Bastian_SQ213_Vine_15_01": "Beszéltél a borról. Tudod, hogy melyik lenne a legjobb?",
  "DIA_Bastian_SQ213_Vine_704_02": "Vehetsz tőlem valamit, de ha tényleg törődsz vele, akkor ne spórolj a pénzen.",
  "DIA_Bastian_SQ213_Vine_704_03": "A legjobb bort a szőlészetnél találod, és mivel amúgy is odamész, ezért két legyet ütnél egy csapásra.",
  "DIA_Bastian_SQ213_Vine_704_04": "Beszélj az öreg Liammal. Szerintem biztosan van neki valami különleges ilyen alkalmakra.",
  "DIA_Bastian_SQ213_Music_15_01": "Szükséges a zene?",
  "DIA_Bastian_SQ213_Music_704_02": "Nem, de nem éred el ugyanazt a hatást nélküle. A nők szeretik a zenészeket! A legjobb lenne, ha magad játszanád, illetve énekelnéd el!",
  "DIA_Bastian_SQ213_Music_15_03": "Tartok tőle, hogy nem vagyok a legjobb ebben.",
  "DIA_Bastian_SQ213_Music_704_04": "Amíg nem krákogsz úgy, mint egy dögevő, addig biztosan értékelni fogja a próbálkozásodat. Ha tényleg olyan rossz vagy, mint állítod, akkor fogadj fel egy profit.",
  "DIA_Bastian_SQ213_Music_15_05": "Hol találok zenészeket?",
  "DIA_Bastian_SQ213_Music_704_06": "Hogy érted, hogy hol? Fogadókban!",
  "DIA_Bastian_SQ213_Music_15_07": "Nem látok itt dalnokot.",
  "DIA_Bastian_SQ213_Music_704_08": "Ritkán jönnek ide. A kikötő fogadójában játszanak minden éjszaka. Próbálj szerencsét ott.",
  "DIA_Bastian_SQ213_Music_704_09": "És van ez a lány, akinek mi is volt a neve... Karin, ha jól emlékszem. Valamerre a Tengerésztanyánál találod.",
  "DIA_Bastian_TakeGold_Description": "Itt van a pénz a kosárért. (25 arany)",
  "DIA_Bastian_SQ213FoodTake_15_01": "Jöttem átvenni a gyümölcskosarat.",
  "DIA_Bastian_SQ213FoodTake_704_02": "Ó, igen! Mindent előkészítettem. Várj egy kicsit.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Ma van a nagy nap, mi? Sok sikert!",
  "DIA_Bastian_SQ410_Martha_15_01": "Martha jobb kedvű, mint általában!",
  "DIA_Bastian_SQ410_Martha_704_02": "Na ugyan! Egész nap vitatkoznak. Az egész falu unja ezt. Ha így folytatódik, akkor az emberek el fognak költözni.",
  "DIA_Bastian_SQ410_Martha_15_03": "Ennyire rossz lenne?",
  "DIA_Bastian_SQ410_Martha_704_04": "Mindketten legszívesebben kinyomnák egymás szemét, és egyikük sem akar hallani a szakításról. A legrosszabb része az, hogy ez az egész helyzet rossz hatással van Viktorra.",
  "DIA_Bastian_SQ410_Victor_15_01": "És Viktornak mi köze ehhez?",
  "DIA_Bastian_SQ410_Victor_704_02": "Nem tudom. Bunkó lett. Többet iszik, mint általában. Ha megkérdezed, hogy mi a helyzet, akkor... azon gondolkodsz, hogy meg fog-e verni. Ő nem ilyen.",
  "DIA_Bastian_SQ410_Victor_15_04": "Igen, ő nem ilyen. Beszélek vele.",
  "DIA_Bastian_SQ410_Victor_704_05": "Nem tudom, hogy ez jó ötlet lenne-e...",
  "DIA_Bastian_SQ410_Victor_15_06": "Miért?",
  "DIA_Bastian_SQ410_Victor_704_07": "Ember! Még a faluvén is aggódik a viselkedése miatt! Idejött beszélni vele, és azt mondta, hogy ez nem az ő dolga, és tűnjön el innen! Érted? Ezt mondani Albynnak?",
  "DIA_Bastian_SQ410_Victor_15_08": "Még több ok arra, hogy beszéljek vele. Kösz az információt!",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Lutz elhagyta Silbachot.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "Úgy futott, mintha maga Beliar üldözte volna!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Hála Adanosnak!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Nincs bajom a fickóval, de legalább újra lesz egy kis nyugalom a faluban. Benne volt ebben is a kezed?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Viktoré az érdem. Amúgy nagyon alábecsülöd a fiút.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "Az igaz. Nem egy harcos, de van száz más jó tulajdonsága. Megpróbálom megértetni az emberekkel, milyen jó, hogy köztünk van.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Mondhatjuk. Csak ne mondd el senkinek...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Ember! Egy lakodalmat rendeznék neked a vagyonomból, ha nem fenyegetnének az orkok. Nincs értékesebb az életben, mint a csend és nyugalom! Erre emlékezz!",
  "DIA_Bastian_Q104_JornHelp_Description": "Van valami munkád a testvéremnek?",
  "DIA_Bastian_Q104_JornHelp_15_01": "Van valami munkád a testvéremnek? Mi lenne, ha répát pucolna? Albyn mondta nekünk, hogy tevékenykedjünk a faluban.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Jó ötlet! Legalább Martha nem fog panaszkodni a képébe folyamatosan, hogy csak fekszik, eszik és nem csinál semmit.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Idehívom, és megmutatom, hogy mit is kell csinálnia. Ne aggódj Albyn miatt sem. Átadom neki, hogy a testvéred itt dolgozik.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Valószínűleg te is a vadászat miatt jöttél ide, ugye? A többiek az emeleten várakoznak.",
  "DIA_Bastian_SQ416_Late_704_01": "Végre itt vagy! És én itt aggódtam, hogy fel kell ébresztenem téged. Már mindenki elment, és te vagy délig aludtál!",
  "DIA_Bastian_SQ416_Late_704_02": "Senki nem jött vissza a trófeával, szóval még van esélyed. Sok sikert, Marvin!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Ramsey mondta, hogy ő állja az italomat.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Ülj le! A többiek éppen készítik elő a lakomát, de szeretnék első kézből hallani történetet a Fenevadról.",
  "DIA_Bastian_Q505_Help_03_02": "Marvin, jó látni téged!",
  "DIA_Bastian_Q505_Help_03_03": "Ne gondold, hogy elfelejtettem mindazt, amit értünk tettél. Van itt egy bontatlan zsáknyi zöldség neked. Vidd, hátha hasznát veszed!",
  "DIA_Bastian_Q505_Help_03_04": "Az áradásnak hála a termés idén is szörnyű. Nem tudok mást eladni neked azonkívül, amit látsz.",
  "DIA_Bastian_SELLEGGS_Description": "Itt van minden, amire szükséged van. (Dögevő tojások eladása)",
  "DIA_Bastian_Ambient2_15_00": "Hogy megy az üzlet?",
  "DIA_Bastian_Ambient2_13_01": "Nem csak az adók mennek fel a napok múlásával, de a termés fele elrohadt az áradásnak hála, illetve a parasztok erről az erdei Fenevadról beszélgetnek...",
  "DIA_Bastian_Ambient2_13_02": "Nehéz idők jönnek.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Legyen. (Adj 25 aranyat)"
}
