{
  "Dia_Fredrik_AfterBastian_Description": "Bastian említette, hogy nemrég érkeztél a faluba.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian említette, hogy egy kereskedő vagy, aki nem olyan régen érkezett a faluba.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Ez így van. Miért?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "A testvérem nemrég eltűnt. Láttál valami gyanúsat?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Emberrablás? Silbachban? Semmi sem történik erre. Valószínűleg ez az egyik legunalmasabb hely az egész szigeten, legalábbis az volt ez idáig.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Sajnálom öcskös, de most érkeztem a faluba. Olyan fáradt voltam, hogy egyenesen az ágyba mentem.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Jobban jársz, ha a helyieket kérdezed. A falu lakói többet látnak, mint amikről beszélnek.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Köszönöm a tanácsod!",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Gyere vissza hozzám máskor is! Talán érdekelni fog néhány portékám!",
  "Dia_Fredrik_ArmourSale_15_01": "Miféle árut kínálsz?",
  "Dia_Fredrik_ArmourSale_03_02": "Még van nálam egy csodálatos láncos páncél.",
  "Dia_Fredrik_ArmourSale_03_03": "Már majdnem feladtam a reményt, hogy valamelyik szegény falusi megveszi. Egyiküket sem érdekli a saját élete eléggé ebben a körbedeszkázott faluban.",
  "Dia_Fredrik_ArmourSale_03_04": "Tökéletes farkasok, dögevők elleni harchoz, de véd a dühös kihívók kardjaitól is!",
  "Dia_Fredrik_ArmourSale_03_05": "Jelenleg nincs nálam az összes árum, de ezt a láncos páncélt fel tudom neked ajánlani.",
  "Dia_Fredrik_ArmourSale_03_06": "Tökéletes farkasok, dögevők elleni harchoz, de véd a dühös kihívók kardjaitól is!",
  "Dia_Fredrik_ArmourBUY_15_01": "Megveszem tőled a páncélt.",
  "Dia_Fredrik_ArmourBUY_03_02": "Boldoggá fog tenni! Ezt elhiheted nekem!",
  "Dia_Fredrik_SQ202_Start_03_01": "Hallom, hogy nagyon be akarsz jutni a városba.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Van egy ajánlatom neked. Lenne még pár portékám, amit el kellene adnom, de nem találok vevőket.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Ha segítenél nekem eladni őket, akkor megoszthatom veled, hogy miként juthatsz be a városba. Mit szólsz?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Talán igen. Mit szeretnél?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Értem a gyanúdat, de tudd, hogy nem mindenki ellenséges itt a látogatókkal szemben.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Egyetértek, de ezzel van néhány probléma.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Mint a legtöbb ember a szigeten, az őrök eléggé kellemetlenek és gyanakvóak tudnak lenni az idegenekkel szemben, de ez nem annyira meglepő.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "A háború, lázadások és az igazságtalan rendeletek a legfőbb témák, amikről beszélnek mostanában.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "Ezek milyen portékák?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Főként fűszerek és szerszámok, de van néhány speciális árú is.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Segítek találni vevőket, ha segítesz bejutni a városba.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "A szavamat adom.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Őszintén szólva ötletem sincs, hogy hol találnál potenciális vevőket, szóval körül kell nézned egymagad.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "Az egészért körülbelül kétszáz aranyért kellene kapnod. Ha nem a legtisztábban adod el, az is jó. Az a fontos, hogy végre megszabadulhassak ezektől.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "Mi van a csomagban?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Egy különleges dohány. Mindegyik spangli legalább öt aranyat ér.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Add el őket a parasztoknak. Rájuk fér a pihenés.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Azonban tartsd távol a faluőröket. A törvény itt eléggé szigorú az ilyen jellegű szerek kapcsán.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "Legjobb lesz, ha... nem mondod el senkinek, hogy kitől szerezted.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Ha sikerül eladnod ezeket az árukat, akkor a fogadóban várlak. Majd ezután elmondom, hogy jutsz a városba.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "Mi lenne, ha én venném meg az árukat tőled?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Felőlem, ha meg tudod fizetni.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Gondolkozzunk...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Neked ez százötven aranyba fog kerülni.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "Eszedbe sem jutott, hogy csak úgy elfutok az eladásokból származó arannyal?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Okos srácnak tűnsz, és úgy gondolom, hogy a városba akarsz jutni. Tévednék?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Köszönöm a javaslatod, de elintézem.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Ahogy akarod.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Itt a pénz.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Kösz, és itt vannak az odaígért áruk. Ötletem sincs, hogy ezek mire jók, de nem is túlzottan érdekel most már.",
  "DIA_Fredrik_Q201_Help_15_01": "És most pedig az alkunkról...",
  "DIA_Fredrik_Q201_Help_03_02": "Segítettél megszabadulni az árutól, szóval teljesítem a részemet.",
  "DIA_Fredrik_Q201_Help_03_03": "Ha nincs engedélyed vagy más dokumentumod, ami engedélyezi, hogy átlépd a falakat, akkor ne számíts arra, hogy az őrök átengednek.",
  "DIA_Fredrik_Q201_Help_15_04": "Egy dokumentum?",
  "DIA_Fredrik_Q201_Help_03_05": "A parasztok általában nem küldenek új dolgozókat a városba, de talán a favágók megbíznak téged, hogy fát szállíts a kedves Lorenzónk kandallójához.",
  "DIA_Fredrik_Q201_Help_03_06": "Sok ember nem tud erről, de van egy kis barlang a város keleti kapujának közelében. A végénél kezdődik a kedvenc csatornánk.",
  "DIA_Fredrik_Q201_Help_03_07": "Az őröknek megtiltották, hogy bárkit beengedjenek a városba, de ha a csatornán keresztül jutsz be, akkor szerintem senkit nem zavarna.",
  "DIA_Fredrik_Q201_Help_03_08": "De nem mennék oda fáklyák nélkül. A szörnyeket már csak meg sem említem, amik ott kószálnak...",
  "DIA_Fredrik_Q201_Help_03_09": "És akkor ott van Salzer. Ő az egyik kollégám. Ő valamerre nyugatra lehet.",
  "DIA_Fredrik_Q201_Help_03_10": "Általában a szekerével közlekedik, ami több nagyobb boroshordót tud szállítani.",
  "DIA_Fredrik_Q201_Help_03_11": "Gyakran jár a szőlészetek, a tanyák és a város között. Talán neki lesz pár ötlete, hogy hogyan juthatsz be a városba.",
  "DIA_Fredrik_Q201_Help_03_12": "Ennyi jut eszembe.",
  "DIA_Fredrik_Q201_Help_15_13": "Nagyon hálás vagyok a tanácsaidért!",
  "DIA_Fredrik_Q201_Help_03_14": "Köszi, haver. Sok sikert a testvéred megtalálásához!",
  "Dia_Fredrik_Araxos_15_01": "Mesélj a zsoldosokról!",
  "Dia_Fredrik_Araxos_03_02": "Sok évvel ezelőtt, amikor a Céh az egyik legnagyobb kereskedelmi erő lett a világban, a vezetői létrehoztak egy egységet, aminek a legfőbb feladata az volt, hogy a kereskedőket és az érdekeiket védje.",
  "Dia_Fredrik_Araxos_03_03": "Először csak néhány zsivány és lezüllött emberből állt, de idővel a vakmerő tetteiknek hála történetek és dalok tárgyai lettek.",
  "Dia_Fredrik_Araxos_03_04": "Most már kemény harcosokból és háborús veteránokból álló csoport, akik a világ minden részéről érkeztek, és akiknek semmi sem lehetetlen. Persze a megfelelő mennyiségű aranyért cserébe.",
  "Dia_Fredrik_Araxos_03_05": "A zsoldosok tudják a feladatukat, nem kérdeznek és lehet rájuk számítani akkor is, amikor a városőröknek nem szólhatsz.",
  "Dia_Fredrik_AraxosWorker_15_01": "A Kereskedő Céhnek dolgozol?",
  "Dia_Fredrik_AraxosWorker_03_02": "Igen, de nem vagyok tag. A céh gyakran lát el áruval, és az eladásból származó profit egy részét lefölözik.",
  "Dia_Fredrik_AraxosWorker_15_03": "Nincs problémád azzal, hogy nem a teljes összeget kapod?",
  "Dia_Fredrik_AraxosWorker_03_04": "Néhány évvel ezelőtt még problémám lett volna ezzel, de ma már tudom, hogy csak a Kereskedő Céhnek köszönhető, hogy a kereskedelem valahogy még mindig működik a királyságban.",
  "Dia_Fredrik_AraxosWorker_03_05": "Nem sok ember látja ezt be, de a Vének Tanácsa nélkül a piac teljes káoszba esne.",
  "Dia_Fredrik_SQ202Pay_Description": "Itt a pénz. (150 arany)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Látom, visszatértél. Sikerült eladnod a portékákat?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Eladtam az összeset.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Nos akkor...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Csak az aggaszt engem, hogy miért nem láttam egyetlen egy parasztot sem spanglival.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Biztosan nagyon óvatosak.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Képzelem.",
  "DIA_Fredrik_SQ202_Finish_03_07": "Mennyi aranyat kaptál összesen?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "Ebben az esetben nincs más választásom, mint a megállapodásunkat semmissé tenni.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Sok sikert bejutni a városba egyedül.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "Ezzel lenne egy gond.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "Nincs nálam jelenleg az arany, de ha adsz egy napot...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Várj, ezt jól hallom?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "Nem hittem volna, hogy ilyen gyorsan eliszod az összes aranyat, ami a kezedbe került. Azt hiszem, néhány ember még mindig meg tud lepni!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Itt a pénzed.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Jól látom? Kétszáz aranyat mondtam, és csak néhányat adsz!?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Volt néhány... nehézség.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "Nem tudtam, hogy egy közönséges csalónak szerveztem ki a munkát!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "Ennyi lenne? Ez csak a fele annak, amit kapnod kellett.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Úgy veszem, hogy teljesítetted azt, amit kellett, szóval betartom az alkunk rám eső részét.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Nocsak, nocsak! Látom, hogy sok pénzt szedtél össze.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "Ez nagyon sok arany! Nem gondoltam volna, hogy az emberek ennyi pénzt képesek lettek volna néhány eszközre elkölteni!",
  "DIA_Fredrik_SQ202_Failed_03_01": "Hülye vagy! Elkaptak, mint egy egyszerű amatőrt!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Mondtam, hogy légy óvatos, de mostanra már mindenki tud a hülyeségedről!",
  "DIA_Fredrik_SQ202_Failed_15_03": "Hogyan kellett volna eladnom az árut, ha az egyik faluőr folyamatosan a nyakamban volt?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Csak egy kicsit kellett volna óvatosabbnak lenned. Ennyi az egész.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Itt a pénz az árudért. (150 arany)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Találok másik utat a városba.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Oké, segítek kuncsaftokat találni.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "Nem gondoltál arra, hogy az eladásból származó arannyal el tudnék szökni?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Az eladásokból származó arany átadása)"
}
