{
  "DIA_Martha_Q103_Hello_food_12_03": "Mi folyik itt?!",
  "DIA_Martha_Q103_Hello_food_16_04": "Néhány csavargó idejött összekoszolni a padlót! Enni akarnak, de az aranyat meg nem látom!",
  "DIA_Martha_Q103_Hello_food_12_05": "Alig élnek... nem okoznak problémát, és Adanos azt mondja nekünk, hogy segítsünk azokon, akiknek szüksége van rá.",
  "DIA_Martha_Q103_Hello_food_16_06": "Hagyd ki Adanost ebből! Segíts akkor rajtuk magad, ha ennyire szeretnél, de engem hagyj ki ebből!",
  "DIA_Martha_Q103_Hello_food_12_07": "Mire van szükséged?",
  "DIA_Viktor_SomethingElse_12_01": "Bármi más?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Köszönöm a segítséged!",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "Szívesen! Martha mindig ideges lesz, ha valami meglepi.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "Egyébként mi a neved?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Marvin vagyok.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Marvin... honnan jöttetek, és mit kerestek itt?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Bocsánat, de nem tudnánk ezt a beszélgetést későbbre halasztani? Nagyon kimerültem az út során.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "Kell lennie egy szabad ágynak a felső emeleten.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Ismételten ezer hála.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "A testvéremmel elmenekültünk Londramról a háború miatt.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Amikor hallottunk a közeledő orkokról, úgy döntöttünk, hogy felszállunk a csempészek hajójára.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Miután elértük a partot, el kezdtük keresni a falut. Néhány ember a part közelében lévő barlangban maradt.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "Szerencsétek volt akkor. A Silbach környéki erdők nem a legbiztonságosabb helyek a szigeten.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Javaslom, hogy ne tartózkodj az erdőkben egyedül, főleg este...",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Megpróbálom meggyőzni az őröket, hogy a többi útitársadat is engedjék be a faluba felhajtás nélkül.",
  "DIA_Martha_Q103_Hello_drink_15_00": "Van valami töményed? Ezek után az élmények után kelleni fog egy ital.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Beszélj Bastiannel, a fogadósunkkal. Ő áll a pult mögött.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "A testvérem megsérült. Megcsípte egy vérlégy, és segítségre szorul.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Van egy vízmágusunk a faluban, de... de csak a probléma van vele.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Meglátom, hogy mit tehetek. Lehetséges, hogy egy borbélysebészre is szükség lesz.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Étel és egy meleg sarok.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Szerintem ez elintézhető. Nincs hiány ételből, és van pár szabad szobánk a fogadóban.",
  "DIA_Viktor_WakeUp_15_00": "Mi a... mi folyik itt?",
  "DIA_Viktor_WakeUp_12_01": "Elnézést, hogy ilyen korán felébresztelek, de a többi útitársad most érkezett meg a faluba.",
  "DIA_Viktor_WakeUp_12_02": "Ugyanazt a történetet mesélték el pontosan, mint te, így a faluőrök gond nélkül beengedték őket.",
  "DIA_Viktor_WakeUp_12_03": "A faluőröknek a teljes történetet elmesélték.",
  "DIA_Viktor_WakeUp_12_04": "Kicsit túloztak szerintem, de végül be lettek engedve.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "Láttad Jornt? Hogy van ma?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Martha adott neki gyógyteát, és gyakran cseréli a kötést a seben, de még most is nagyon gyenge.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "Úgy tűnik, hogy kelleni fog egy borbélysebész vagy egy alkimista.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "Ha a helyedben lennék, akkor beszélnék a nagybátyáddal. Ha jól emlékszem, ő elég jól kijött a helyi alkimistával.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Ha kell bármi, akkor itt a fogadóban megtalálsz.",
  "DIA_Viktor_WakeUp_where_15_01": "Hol van most a többi útitársam?",
  "DIA_Viktor_WakeUp_where_12_02": "Úton lehetnek a fogadóba. Úgy néz ki, hogy több ágyat kell előkészítenem, és Marthanak több pörköltet kell csinálnia...",
  "DIA_Viktor_WakeUp_kurt_15_01": "Láttad Kurtot idefele?",
  "DIA_Viktor_WakeUp_kurt_12_02": "Sajnos nem. Úgy néz ki, hogy neked kell őt felkeresned.",
  "DIA_Viktor_WakeUp_kurt_15_03": "Hol él pontosan?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Mikor elhagyod a fogadót, akkor fordulj balra Ramsay úr kúriája felé, majd ismét balra a domb előtt, amin az épület áll.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Ott több, egymáshoz közel álló kunyhót találsz. Kurt a legnagyobbikban lakik, közel a folyóhoz.",
  "DIA_Viktor_AboutSilbach_15_00": "Mit tudnál elmondani erről a faluról?",
  "DIA_Viktor_Kurtlive_15_00": "Él itt egy Kurt nevezetű ember?",
  "DIA_Viktor_Kurtlive_12_01": "Igen, él. Ismered őt?",
  "DIA_Viktor_Kurtlive_15_02": "Jorn és az én nagybátyám.",
  "DIA_Viktor_Kurtlive_12_03": "Ó, valóban? Mondhattad volna ezt azonnal, akkor talán nem kellett volna kiállnom érted!",
  "DIA_Viktor_Kurtlive_15_04": "Amikor alig vagy életben, akkor az étel és egy kényelmes ágy jut legelőször eszedbe.",
  "DIA_Viktor_Kurtlive_12_05": "Ebben egyetérthetünk!",
  "DIA_Viktor_Kurtlive_15_06": "Megmutatod a kunyhóját reggel?",
  "DIA_Viktor_Kurtlive_12_07": "Szerintem nem kell. Az érkezésed híre elég gyorsan elterjedt, és Kurt feltehetőleg az elsők között fog a fogadóhoz érkezni.",
  "DIA_Viktor_Problem_15_00": "Nem fogsz bajba kerülni?",
  "DIA_Viktor_Problem_12_01": "Még ha igen is, ne aggódj miatta! Nem hiszem, hogy pellengérre leszek állítva.",
  "DIA_Viktor_Problem_12_02": "Egyébként is támogat minket Bastian és Martha. Senki nem fog velük kekeckedni!",
  "DIA_Viktor_LostGuard_15_00": "Mit tudsz az eltűnt faluőrről?",
  "DIA_Viktor_LostGuard_12_01": "Henrikről?",
  "DIA_Viktor_LostGuard_12_02": "Egy héttel ezelőtt az erdőkbe ment, hogy könnyítsen magán, de nyom nélkül eltűnt.",
  "DIA_Viktor_LostGuard_12_03": "Folyamatosan panaszkodott a helyben kapható szeszes italokról, szóval mindenki azt gondolta, a városba ment, hogy berúgjon.",
  "DIA_Viktor_LostGuard_12_04": "De amikor nem jött vissza a városból a következő nap, akkor el kezdtük keresni.",
  "DIA_Viktor_LostGuard_12_05": "Hát, megtaláltuk őt tegnap. Valami vadállat elkaphatta.",
  "DIA_Viktor_LostGuard_12_06": "A harapás nyomok a testén nagyok és mélyek voltak. Ilyet még soha életemben nem láttam!",
  "DIA_Viktor_teachaboutplants_15_00": "Ismersz valakit, aki tudna tanítani valamit a növényekről?",
  "DIA_Viktor_teachaboutplants_12_01": "A legegyszerűbb, ha egy alkimistához mennél.",
  "DIA_Viktor_teachaboutplants_12_02": "A legközelebbi, akit ismerek, az Bodowin. Napközben a falu északi részén lévő kunyhójában tartózkodik.",
  "DIA_Viktor_teachaboutplants_12_03": "Szerencsét próbálhatsz a helyi mágusunkkal, Lokvarral is.",
  "DIA_Viktor_whereisLokvar_15_00": "Hol találom Lokvart?",
  "DIA_Viktor_whereisLokvar_12_01": "A kápolna melletti kunyhójában él. A legkönnyebben úgy juthatsz el hozzá, ha a falu déli kapuja felé mész, és előtte elfordulsz nyugatra.",
  "DIA_Viktor_whereisLokvar_12_02": "De figyelmeztetlek, hogy szeszélyes az öreg.",
  "DIA_Viktor_whereisLokvar_15_03": "Köszönöm! Ennyit szerettem volna csak tudni.",
  "DIA_Viktor_whereisLokvar_12_04": "Nincs mit! Sok sikert!",
  "DIA_Viktor_WhatsGoingOn_15_01": "Mit csinálnak itt ezek az emberek?",
  "DIA_Viktor_WhatsGoingOn_12_02": "A legjobb lenne, ha a nagybátyádat kérdeznéd meg erről.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Hallottam, mi történt. Őszintén sajnálom.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Köszönöm, de együttérzés helyett információra lenne szükségem.",
  "DIA_Viktor_GQ001afterkurt_15_03": "Tudsz bármit a betörésről?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Nemrégiben Kurt odajött hozzám, és egy forró teát kért tőlem egy felessel. Azt mondta, hogy Jorn állapota rosszabbodott, és megint félrebeszél.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Kértem Marthát, hogy készítse el, majd mentünk megnézni, hogy a testvéred hogy van.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Kurt lépett a kunyhóba először, és amint átlépte a küszöböt, el kezdett átkozódni jobbra-balra. Utána futottam, és láttam a felfordulást, meg hogy Jornnak hűlt helye volt.",
  "DIA_Viktor_GQ001afterkurt_15_07": "Nem láttál bármi gyanúsat?",
  "DIA_Viktor_GQ001afterkurt_12_08": "Nem ... nem hiszem... ha emberrablás történt, akkor az elkövetők tudták, mit csinálnak, és biztos vagyok benne, hogy valaki kívülálló tette.",
  "DIA_Viktor_GQ001afterkurt_15_09": "Nyílt titok, hogy a helyiek nem kedvelnek minket. Nem gyanítod, hogy valamelyikük lehetett?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Van néhány ember, aki bajt kavar időnként, mint Rik és Otho. Az emberek a faluban eléggé csendesek, ami a városiakról nem mondható el.",
  "DIA_Viktor_GQ001afterkurt_15_11": "Gyakran jönnek ide emberek a városból?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Elég gyakran. Legalábbis egészen a mostani felhőszakadásig. Mostanában kevésbé gyakoribb. Az ösvények veszélyesebbé váltak. Vadállatok és banditák vannak mindenfele.",
  "DIA_Viktor_GQ001afterkurt_12_13": "A helyedben én a faluőrökkel beszélnék. Ha egy látogató volt, akkor biztosan látták.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Köszönöm a segítséged.",
  "DIA_Viktor_GQ001afterkurt_12_15": "Tudom, hogy ez nem sok, de ha bármire szükséged van, gyere el hozzám.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "Nem tudod, hol kaphatnék gyógyitalt?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Ötletem sincs. Nem vagyok alkimista, sem borbélysebész.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Egész életedet ebben a faluban töltötted. Biztosan tudsz valamit!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Oké, de meg kell ígérned, hogy nem tőlem hallottad.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Megígérem.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "Vannak tartalékaink a raktárban a járvány visszatérésének esetére, ami a sziget lakosságát megtizedelte pár éve.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Köszönöm! Az elég lesz nekem.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "Ó, még egy dolog. Óvatosan Gabriennel. Ő őrzi a raktárt minden nap.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "Rendkívül szőrszálhasogató, és ha őrségben van, akkor egy egér sem tud átsurranni.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Azt mondják, annyira belefeledkezik a munkába, hogy egész éjszaka fennmarad, és emiatt hosszabb ideig tud dolgozni, mint más.",
  "DIA_Viktor_Q205_Thanks_15_01": "Köszönöm! Ennyit szerettem volna tudni.",
  "DIA_Viktor_Q205_Thanks_03_02": "Nincs mit!",
  "DIA_Viktor_Q205_Thanks_03_03": "Amúgy tudasd velem, ha bármit megtudsz Jornról.",
  "DIA_Viktor_Q205_Viktor_03_01": "Miben segíthetek?",
  "DIA_Viktor_Q205_Viktor_15_02": "Bastian említette, hogy járt pár egyenruhás ember itt mostanában.",
  "DIA_Viktor_Q205_Viktor_03_03": "Valóban... nem voltak a legkellemesebb vendégek. Folyamatosan kiabáltak és zaklatták a hölgyeket.",
  "DIA_Viktor_Q205_Viktor_03_04": "Valójában az egyenruhájuk nélkül nem mondtam volna meg, hogy városőrök. Bár másfelől ez egyáltalán nem lep meg.",
  "DIA_Viktor_Q205_Viktor_03_05": "Az utóbbi időben Roderich emberei hagynak kívánnivalót.",
  "DIA_Viktor_Q205_Viktor_15_06": "Emlékszel egy Gerwin nevű emberre köztük?",
  "DIA_Viktor_Q205_Viktor_03_07": "Gerwin, Gerwin...",
  "DIA_Viktor_Q205_Viktor_03_08": "Szerintem hallottam, hogy említik ezt a nevet, de nem beszéltem velük, nehogy véletlenül beverjék a képem. Így is elég problémám van Marthaval.",
  "DIA_Viktor_Q205_Viktor_03_09": "Ha ez így folytatódik, akkor jobban járunk a legelső bűnözőkkel, mint a városőrökkel.",
  "DIA_Viktor_Q205_Viktor_03_10": "Nos, hacsak valami csoda folytán nem neveznek ki parancsnoknak!",
  "DIA_Viktor_Q205_15_01": "Zavarok?",
  "DIA_Viktor_Q205_03_02": "Természetesen nem, biztosúr.",
  "DIA_Viktor_Q205_03_03": "Nem olyan régen még pörköltet szolgáltam fel neked, és nézz csak magadra manapság! Látom, találtál új barátokat.",
  "DIA_Viktor_Q205_03_04": "Szerintem lehet tartok egy kis szünetet, de tényleg egy kisebbet.",
  "DIA_Viktor_Q205_MIL_15_01": "Inkább szükség végett, ahogy mondanád, mint őszinte vágyból.",
  "DIA_Viktor_Q205_MIL_03_02": "Én is így gondoltam. Távol állsz attól, hogy verekedő részeges légy.",
  "DIA_Viktor_Q205_Brother_15_01": "Csak a városőrségének segítségével tudom megtalálni a testvéremet.",
  "DIA_Viktor_Q205_Brother_03_02": "Elnézve, hogy mit csinálnak az utóbbi időkben, kétlem, de valóban remélem, mihamarabb megtalálod őt.",
  "DIA_Viktor_Q205_Long_15_01": "Sokáig voltak a fogadóban?",
  "DIA_Viktor_Q205_Long_03_02": "Egy hordó sört rendeltek, és az éjszaka közepére el is pusztították. Valószínűleg maradtak volna reggelig, de Bastian végül elzavarta őket, mert be kellett zárnia a helyet.",
  "DIA_Viktor_Q205_Long_15_03": "Emlékszel, hogy merre mentek?",
  "DIA_Viktor_Q205_Long_03_04": "Észak felé az erdőbe. Talán végre hasznukat is látjuk, és helyreteszik azokat a gazfickókat.",
  "DIA_Viktor_Q205_Bandit_15_01": "Gondotok van a banditákkal itt?",
  "DIA_Viktor_Q205_Bandit_03_02": "Már jó pár hónapja okoznak nekünk gondot.",
  "DIA_Viktor_Q205_Bandit_03_03": "Általában csak a termést és a gazdátlan árukat, amiket a parasztok hagytak ott, vitték el, de mostanában sokkal szemtelenebbé váltak.",
  "DIA_Viktor_Q205_Bandit_03_04": "Rátámadnak a halászokra, a favágókra és a kubikosokra. Ja! Kiraboltak egy teljes kereskedő karavánt, és megölték az őröket!",
  "DIA_Viktor_Q205_Bandit_03_05": "Nem lep meg, hogy a faluvén végre úgy döntött, megerősíti az őrséget a falu határán. A helyzet napról napra rosszabb lesz.",
  "DIA_Viktor_Q205_Visual_15_01": "Figyelted a kinézetüket. Miért?",
  "DIA_Viktor_Q205_Visual_03_02": "Átlagos polgároknak tűntek, akik a városőrségnek egyenruháját hordták. Az övük kilógott, a gallérjuk rongyos volt, ők maguk meg koszosak és borotválatlanok voltak.",
  "DIA_Viktor_Q205_Visual_03_03": "Azt hittem, hogy az őrök jobban odafigyelnek magukra.",
  "DIA_Viktor_SQ213_15_01": "Egy szokatlan esettel állok szemben.",
  "DIA_Viktor_SQ213_03_02": "Nem vártam tőled mást, Marvin. Ki vele!",
  "DIA_Viktor_SQ213_15_03": "Tudod, hogyan lehet Marthát lenyűgözni?",
  "DIA_Viktor_SQ213_03_04": "Ki gondolta volna? Martha megtetszett? Nem olyan régen még azt gondoltam, hogy meg fogjátok ölni egymást!",
  "DIA_Viktor_SQ213_Yes_15_01": "A szerelmesek civakodása... és a többi.",
  "DIA_Viktor_SQ213_Yes_03_02": "Hm... tudom, hogy szeret a nagy szőlészetnél lenni, főként a gyümölcsösnél. Előszeretettel beszél arról a helyről.",
  "DIA_Viktor_SQ213_Yes_03_03": "Valami étel sem ártana. Mindig beválik. Viszont Martha a legjobb szakács a szigeten, szóval elég nehéz őt lenyűgözni.",
  "DIA_Viktor_SQ213_Yes_03_04": "Próbálj meg valami egyszerűt: egy gyümölcskosarat, egy jó bort. Értékelni fogja a gesztust. Beszélj Bastiannel. Biztos vagyok benne, hogy valami mást is el tud intézni a boron kívül.",
  "DIA_Viktor_SQ213_Yes_15_05": "Köszönöm Viktor! Sokat segítettél.",
  "DIA_Viktor_SQ213_Yes_03_06": "Nincs mit. Sok szerencsét hozzá! És ne aggódj, nem mondom el Marthának a terveidet.",
  "DIA_Viktor_SQ213_No_15_01": "Nem rólam van szó. Lutz visszatért.",
  "DIA_Viktor_SQ213_No_03_02": "Marvin, ne értsd félre, de nem akarok ebben benne lenni. Tudod, hogy mit tett vele az az ember?",
  "DIA_Viktor_SQ213_No_15_03": "Igen, sikerült kiszednem belőle. A hibáit akarja helyrehozni.",
  "DIA_Viktor_SQ213_No_03_04": "Ebben az esetben neki kellett volna idejönnie ahelyett, hogy téged használ fel.",
  "DIA_Viktor_SQ213_No_03_05": "Sajnálom Marvin, de nem tudok most segíteni.",
  "DIA_Viktor_SQ213_No_15_06": "Értem, hogy érted. Sajnálom, hogy zavartalak.",
  "DIA_Viktor_SQ213_No_03_07": "Ó, nem probléma. Tudod, milyen Martha. Nem akarom őt dühösnek látni több héten keresztül.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "Milyen károkat okoznak a földrablók?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Nos, ez attól függ, hogy milyen növénnyel táplálkoznak.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Tegyük fel, hogy szőlőtőről van szó.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Hmm, ha választhatnak, a földrablók a gabonaféléket részesítik előnyben, így a szőlőtőkék biztonságban lehetnek.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "Miért kérdezed? Szőlészetet akarsz indítani, és érdekel, hogy mire kell odafigyelni?",
  "DIA_Viktor_SQ225_Yes_15_01": "Régóta álmodoztam erről. Ahogy hallgattam a történeteket Archolos híres szőlőiről, elképzeltem magamat, ahogy termesztem őket, és bort készítek belőlük!",
  "DIA_Viktor_SQ225_Yes_03_02": "Ne butáskodj! A helyi borászok annyira megalapozottak itt, hogy egy olyan paraszt, mint te, csak szórakoztatni fogja őket!",
  "DIA_Viktor_SQ225_Yes_03_03": "Ha egy szőlészetet vezetnék, és valamitől félnem kellene, azok az elégedetlen alkalmazottak lennének.",
  "DIA_Viktor_SQ225_Yes_03_04": "És egy elégedetlen alkalmazott munkája értéktelen, vagy az, ha olyan problémát kell megoldaniuk, ami nem az ő felelősségük.",
  "DIA_Viktor_SQ410_Problem_15_01": "Hallottam, hogy valami zavar.",
  "DIA_Viktor_SQ410_Problem_03_02": "Nem a te dolgod, Marvin. Úgy tűnik nekem, hogy vannak más dolgok, amikbe beleütheted az orrodat.",
  "DIA_Viktor_SQ410_Problem_15_03": "Beszéltem Bastiannel. Az egész helyzet Martha és Lutz között...",
  "DIA_Viktor_SQ410_Problem_03_04": "Az istenit! Megint egy. Lutz ez, Lutz az. Lutz a legjobb. Lutz megcsinálta. Húzd meg a pórázt, Marvin, vagy megütlek.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "Szóval elmondod, hogy miről van szó?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Lutz az agyamra megy. Mióta megérkezett, az egész falu csak róla beszél, és hogy mennyire nagyszerű.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "Itt éltem egész életemben. Dolgozok. Segítek azoknak, akiknek szüksége van rá. De kit érdekel? Még egy kis érdeklődésre sem számíthatok.",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "Próbálj szerencsét!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Nyugalom, haver. Csak meg akartam nézni, hogy minden rendben van-e.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Sajnálom, Marvin. Nem akartalak megbántani.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "Lenyugodtál?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "Az arcom... szép ütés volt amúgy.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Ja... egy kicsit jobban vagyok már...",
  "DIA_Viktor_SQ410_Jealous_15_01": "Féltékeny vagy?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Csak, hogy tudd. Rendkívül féltékeny. És ez a dolog Marthával.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Várj egy percet. Szerintem kezdem érteni. Rá vagy féltékeny, és nem Lutzra!",
  "DIA_Viktor_SQ410_Jealous_15_04": "Lassú víz partot mos!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Eh...",
  "DIA_Viktor_SQ410_Jealous_15_06": "Nem mondok nekik semmit, nyugi!",
  "DIA_Viktor_SQ410_Jealous_03_07": "Köszi, nem akarok több problémát okozni a falunak.",
  "DIA_Viktor_SQ410_Jealous_15_08": "És így ismerem Viktort. Ne aggódj, a végén minden rendben lesz.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Remélem úgy lesz, ahogy mondod.",
  "DIA_Viktor_SQ410_Decision_Description": "Jól figyelj ide!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Jól figyelj ide! Meg akarsz szabadulni Lutztól, és meg akarod szerezni Marthát?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "Persze!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Lutz szintén be akarja fejezni, de nincs bátorsága elmondani Marthának. Megvan, mit fogunk csinálni, te kimész a fogadó elé, és megvered őt. Martha utána hallani sem akar majd róla.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "Mit akarsz, mit csináljak?! Bolond vagy? Szó sem lehet róla. Nem megyek sehova. Ha nincs vér a pucájában, hogy elmondja neki, hogy el akar menni, akkor én fogom!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "Hogy találtál ki ekkora hülyeséget? Csalódtam benned, Marvin.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "Viktor! Bízz bennem!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "Hagyj békén!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Lutz kérte, hogy mondjam el neked, hogy kint vár.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "Kire? Rám? Mondtál neki bármit?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Nem beszéltem vele egyáltalán. Csak egy üzenetet kellett átadnom, és így tettem.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "Rendben, akkor megyek, hogy lássam, mit akar megint.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Sok szerencsét Marthával!",
  "DIA_Viktor_SQ410_LutzGone_03_09": "Most jött el az én időm. Ahogy mondják: egy férfi sosem tudja, hogy mit akar, amíg el nem veszti azt.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "Jól vagy?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Eléggé szétpüfölt, de semmi komoly. Mi lelte ilyen hirtelen?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "Ki tudja. Mindenesetre Martha mondta neki, hogy tűnjön el. Úgy néz ki, hogy nem fogjuk Lutzot Silbachban látni a közeljövőben.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Nem tartozik ide. Ennek ellenére is kívánom neki, hogy találja meg a helyét a világban.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "A jó öreg Viktor visszatért.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Mindenkitől bocsánatot kell kérnem a viselkedésemért.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Szerintem nem haragtartóak. Főleg, hogy Lutz és Martha nem fog veszekedni egész nap.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Bocsánatot szeretnék tőled kérni...",
  "DIA_Viktor_SQ410_Sorry_03_02": "Nincs miért. Minden jó, ha a vége jó. Valójában még sajnálom is Lutzot. Másfelől még nem láttam senkit sem olyan gyorsan futni.",
  "DIA_Viktor_Chapter5Hello_03_01": "Marvin, hogy vagy? Másként nézel ki... valami baj van?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Inkább nem beszélnék róla.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Oké, értem, nem zargatlak. De tudasd, ha meggondoltad magad.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Jorn meghalt, és én majdnem ugyanarra a sorsra jutottam.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "Adanosra... nem tudom, mit mondhatnék... biztos voltam benne, hogy valamikor megtalálod.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Remélem elkapod azt, aki ezért felelős.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Ha szükséged van bármire, akkor csak mondanod kell.",
  "DIA_Viktor_Warehouse_15_01": "Mit csinálsz itt? Őrzöd a raktárat?",
  "DIA_Viktor_Warehouse_03_02": "Valakinek muszáj volt átvennie azután, ami Gabriennel történt, és valamiért Albyn engem választott.",
  "DIA_Viktor_Warehouse_03_03": "Nem panaszkodok. Kint vagyok a nap nagyobb részében, és figyelem, hogyan él Silbach lakossága.",
  "DIA_Viktor_Warehouse_03_04": "Ha már szóba került... mondd csak, mit tudsz erről az ork dologról? Ramsey folyamatosan állítja, hogy ez csak pletyka, de a falusiak egyre inkább aggódnak.",
  "DIA_Viktor_Warehouse_Next_03_01": "Köszönöm, hogy ezt elmondtad. Beszélnem kell Thorstennel, hogy újra felfegyverezzük az őreinket és a földműveseket.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Biztos lehetsz benne, hogy nincs egyetlen egy ork sem Archoloson.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Jó tudni. Nem lenne erre most szükség Archoloson... köszönöm az információkat.",
  "DIA_Viktor_Warehouse_Some_15_01": "Nem szeretném, ha aggódnál, de ork őrjáratok jelentek meg Archoloson.",
  "DIA_Viktor_Warehouse_Some_03_02": "Picsába! Tudtam, hogy ezeknek a pletykáknak van alapja... de miért nem mondták el senkinek? Hagy találjam ki: nem akarták, hogy mindenki pánikolva a városba meneküljön.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Az orkok célkeresztjében Archolos áll, de meg fogjuk őket állítani. Legalábbis az első hullámot.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "Azt mondod, hogy ebben te is részt vettél? Merész vagy, haver! Hallottam, hogy sok katona már a látványuktól elszaladt...",
  "DIA_Viktor_Q505_Help_15_01": "Egy veszélyes küldetésre készülök, és felszerelésre lenne szükségem.",
  "DIA_Viktor_Q505_Help_03_02": "Ez arra emlékeztet, amikor éppen csak megérkeztél a faluba, és még néhány arany sem volt nálad.",
  "DIA_Viktor_Q505_Help_03_03": "Fogadd el! Ez segíthet egy keveset.",
  "DIA_Viktor_Q505_Help_15_04": "Nagyon köszönöm, Viktor.",
  "DIA_Viktor_Q505_Help_03_05": "Egy másabb időben boldogan segítenék, de ebben a helyzetben az orkokkal... nem engedhetem meg magamnak, hogy a raktárból vigyek el dolgokat.",
  "DIA_Viktor_Q505_Help_15_06": "Rendben, érthető.",
  "DIA_Viktor_Q505_Dog_15_01": "Neveltél valaha kutyát?",
  "DIA_Viktor_Q505_Dog_03_02": "Mindig is szerettem az állatokat, de sajnos sosem volt kutyám. Miért kérdezed?",
  "DIA_Viktor_Q505_Dog_15_03": "Figyelj, nem olyan régen befogadtam egy kutyát a városban. Egy expedícióra megyek, és szeretném, ha valaki olyan vigyázna rá, akiben bízok. Elvállalnád?",
  "DIA_Viktor_Q505_Dog_03_04": "Mit gondolsz? Persze, hogy vállalom! Mivel úgyis itt őrködöm, jó lenne, ha egy barát is segítene.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "El kell akkor búcsúznom tőle, és aztán idehozom Silbachba.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Nyugi! Jó helye lesz itt.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "Ebben nem kételkedek, köszi!",
  "DIA_Viktor_Ambient_03_08": "Néha vannak problémáink részegekkel, elszabadult állatokkal a faluban, de egy emberrablás? Még ilyet nem éltünk meg.",
  "DIA_Viktor_Ambient_03_09": "Remélem a testvéred épségben és biztonságban van.",
  "DIA_Viktor_Ambient_03_07": "Néhányan szúrós szemekkel tekintenek rátok, de itt a fogadóban biztonságban vagytok. Megpihenhettek.",
  "DIA_Viktor_Ambient_03_06": "Egy cseppet feszült, de hidd el, hogy Helmud szénégetői problémásabbak, mint ti. Főleg, ha már ittak.",
  "DIA_Viktor_Ambient_03_01": "Bocsi, majd később beszélek veled. Vissza kell mennem dolgozni, mielőtt Martha meglátja, hogy lógok.",
  "DIA_Viktor_Ambient_03_02": "Mióta Henrik meghalt, a faluvén több őrszemet fogadott fel, de szerintem ez nem lesz elég.",
  "DIA_Viktor_Ambient_03_03": "Hasznunkra válna néhány keményebb kötésű őr.",
  "DIA_Viktor_Ambient_03_04": "Néha elgondolkozok azon, hogy elmegyek innen. Látni akarom a világot, vagy legalábbis felfedezném a szigetet.",
  "DIA_Viktor_Ambient_03_05": "Az élet túl rövid ahhoz, hogy poharak tisztogatásával és padló suvickolásával töltse az ember.",
  "DIA_Viktor_Ambient_03_10": "A Fenevad halott, és végre megkönnyebbülhetünk, de... valami mégis zavar engem.",
  "DIA_Viktor_Ambient_03_11": "Furcsa hangok jönnek az erdőből, amik nem hasonlítanak se állatéra, se emberére.",
  "DIA_Viktor_Ambient_03_13": "Itt semmi sem változott, de látom, hogy te elég sokat.",
  "DIA_Viktor_Ambient_03_14": "Elég jól nézel ki egyenruhában, barátom.",
  "DIA_Viktor_Ambient_03_15": "Látom barátokra leltél az Araxos zsoldosai közt...",
  "DIA_Viktor_Ambient_03_16": "Te döntésed, de az emberek szerint sokuk csak jól öltözött mezei verőlegények.",
  "DIA_Viktor_Pay_15_01": "Mi történik, ha bűnt követek el?",
  "DIA_Viktor_Pay_12_02": "Albyn osztja ki a bírságot, ha megszeged a törvényeket. Ő a törvény képviselője Ramsey úr kegyelméből és Roderich kapitány beleegyezésével.",
  "DIA_Viktor_Pay_12_03": "A bírságot a faluban kell megfizetni minden bűncselekményért, ami a környéki szőlészeteknél, tanyáknál vagy halásztelepeken történt.",
  "DIA_Viktor_Pay_12_04": "Ez a megállapodás jó mindenkinek. Roderichnek így kevesebb munkája van a városban, Ramsey részesül a bírságokból, és a parasztoknak nem kell sorban állni a kaszárnyánál.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "El tudnánk halasztani a beszélgetésünket későbbre?",
  "DIA_Viktor_Q205_MIL_Choice": "Ezt diktálja a józan ész.",
  "DIA_Viktor_Q205_Brother_Choice": "Talán tudnak segíteni a testvérem megtalálásában.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "Hogy néztek ki azok az őrök?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "Hosszú ideje álmodok erről.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(Ne ismertesd Viktorral a tervet)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Ismertesd Viktorral a tervet)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Az orkokat visszavertük...",
  "DIA_Viktor_Warehouse_Some_Choice": "Több ork őrjárat jelent meg Archoloson..."
}
