{
  "DIA_Oth_FirstWarn_03_01": "Hányszor mondtam, hogy ne gyere a pajtámba!",
  "DIA_Oth_FirstWarn_15_02": "Ez a te pajtád?",
  "DIA_Oth_FirstWarn_03_03": "Igen, igen! Ez az enyém, és én vagyok az egyedüli tulajdonosa!",
  "DIA_Oth_FirstWarn_03_04": "Vagy legalábbis mióta a jó Ramsey úr nekem adta a kezelésének jogát.",
  "DIA_Oth_FirstWarn_03_05": "Hé! Tűnj el a palotámból!",
  "DIA_Oth_GoInside_15_01": "Benézhetek, királyom?",
  "DIA_Oth_GoInside_03_02": "Eee...",
  "DIA_Oth_GoInside_03_03": "Nem egyezek bele. Senkit nem engedek be a pajtába!",
  "DIA_Oth_Second_Warn_03_01": "Utoljára mondom!",
  "DIA_Oth_Second_Warn_03_02": "Állj félre!",
  "DIA_Oth_Attack_03_01": "Ne gyere a palotámba az engedélyem nélkül!",
  "DIA_Oth_SQ102_Bastian_15_01": "Bastiantól jöttem. Hallom, valamiféle bajban vagy.",
  "DIA_Oth_SQ102_Bastian_03_02": "Igen. Ki kellene takarítani a pajtát.",
  "DIA_Oth_SQ102_Bastian_03_03": "Volt egy áradás, és a birkáimat be kellett ide zárnom, így most emiatt annyira bűzlik, hogy nem bírom.",
  "DIA_Oth_SQ102_Bastian_03_04": "Gyűjtsd össze a trágyát, és hozd ide nekem! Csak ne tedd a trágyadombra! Pocsékba menne.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Kaphatok legalább egy seprűt?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Nincsen seprű. A kezeiddel kell felszedned.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Nem fogok szart szedni!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Ha nem fogsz szart szedni, akkor Bastian mindenről tudni fog!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Rendben, akkor... hamarosan visszatérek.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Nocsak, nocsak! Hozz annyi trágyát, amennyit csak bírsz!",
  "DIA_Oth_MyJobIsDone_15_01": "Kitakarítottam a teljes pajtát. Vidd a szart!",
  "DIA_Oth_MyJobIsDone_03_02": "Ó, nem, nem. Tartsd meg a trágyát, mert elmondom, hogy mit fogsz vele csinálni.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, az a köcsög, akit még a világ sem baszott, azóta féltékeny rám, amióta kirúgtam őt a pajtából a lustaságáért!",
  "DIA_Oth_MyJobIsDone_03_04": "Tudom... tudom, hogy Rasco lopta el a drága Betsymet! A szerencsét hozó birkámat! Ramsey úr adta őt nekem pár tavasszal ezelőtt.",
  "DIA_Oth_MyJobIsDone_03_05": "Rasco valószínűleg már rég miszlikbe aprította Betsyt, én pedig itt ülök és búsulok.",
  "DIA_Oth_MyJobIsDone_03_06": "De Rasco azt fogja kapni, amit megérdemel! Menj a kunyhójához, és tedd a trágyát az ágyába!",
  "DIA_Oth_MyJobIsDone_15_07": "Micsoda?",
  "DIA_Oth_MyJobIsDone_03_08": "Ahogy hallod. Rasco nem fog viccelődni velem meg kinevetni, mert én okosabb vagyok, mint ő!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Hol találom Rascot?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Egy kis kunyhóban él a fogadó mögött, ahol a többi szegény.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Meglátom, mit tehetek.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Ha ezt jól elvégzed, akkor busásan megjutalmazlak!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Emlékeztetlek, hogy ezt akkor tedd, mikor Rasco nincs otthon, és legyél óvatos, mert az a ganéláda nagyon ravasz és elég éber is.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Honnan tudod, hogy Rasco lopta el a birkádat?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Érzem a csontjaimban ugyanúgy, ahogy a nagyanyám érzett dolgokat a csontjaiban. Én is megkaptam ezt az ajándékot.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco egy rossz ember. Féltékeny és gyűlölködő. Nem az én hibám, hogy Rasco nem szeretett dolgozni.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey egy pajtát és egy tucat birkát adott a munkámért. Rasco azóta bosszant engem.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco azt kapta, amit megérdemelt.",
  "DIA_Oth_RascoBedDone_03_02": "Akarom látni Rasco arcát, amikor meglátja a meglepetést!",
  "DIA_Oth_RascoBedDone_03_03": "Nem vagyok gazdag, de kérlek, fogadd el ezt az aranyat! Megérdemled.",
  "DIA_Oth_OthSheep_Description": "Szerintem tudom, hogy mi történt a birkáddal.",
  "DIA_Oth_OthSheep_15_01": "Szerintem tudom, hogy mi történt a birkáddal. Úgy tűnik tévedtél, és Rasco nem rabolta el Betsydet.",
  "DIA_Oth_OthSheep_03_02": "Nem?! Ez hogy lehetséges?",
  "DIA_Oth_OthSheep_15_03": "Markus mesélte, hogy a vihar idejében talált egy birkát letépett füllel, ami elszakadt a nyájától, és egy farkas támadta meg.",
  "DIA_Oth_OthSheep_15_04": "A vadásznak sikerült megölnie a vadállatot, de a birkát nem tudta megmenteni.",
  "DIA_Oth_OthSheep_03_05": "Vissza kellett volna mennem érte, és megkeresni. Addig keresni, míg meg nem találom. De nem tettem...",
  "DIA_Oth_OthSheep_15_06": "Nálad volt a nyáj többi része, amire vigyáznod kellett. Azt tetted, amit tenned kellett.",
  "DIA_Oth_OthSheep_03_07": "Igazad lehet, de nem fogok tudni magamnak megbocsátani.",
  "DIA_Oth_OthSheep_03_08": "Nem vagyok gazdag, de kérlek, fogadd el ezt az övet! Egy szabótól kaptam a városban.",
  "DIA_Oth_OthMad_03_01": "TE voltál az, aki felültetett! Csak te lehettél!",
  "DIA_Oth_OthMad_03_02": "Tudhattam volna a kezdettől fogva, hogy nem bízhatok benned. És most meg fognak verni, meg fognak verni...",
  "DIA_Oth_OthMad_03_03": "Tűnj innen, mielőtt rád uszítom a birkáimat!",
  "DIA_Oth_WhereIsJorn_15_01": "Lenne néhány kérdésem hozzád.",
  "DIA_Oth_WhereIsJorn_03_02": "Nem, nem, NEM! Nem tudok semmit, és nem láttam semmit! Ártatlan vagyok!",
  "DIA_Oth_WhereIsJorn_03_03": "Ígérd meg, hogy nem bántasz! Kérlek!",
  "DIA_Oth_WhereIsJorn_15_04": "Lassíts! Mit nem láttál?",
  "DIA_Oth_WhereIsJorn_03_05": "Á... a vihartól vagyok ilyen nyugtalan. Utálom a viharokat.",
  "DIA_Oth_WhereIsJorn_03_06": "Hogyan segíthetek?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "A testvérem eltűnt. Talán hallottál valamit róla?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Nem... én ugyan nem. Csak egy átlagos birkapásztor vagyok.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Menj máshoz, és engem hagyj békén!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Miért nem szereted a viharokat?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Á! Nagyon félek a viharoktól! Amikor hallom a mennydörgést, akkor arra gondolok, hogy a világ vége közeledik.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Volt idő, amikor nem féltem a viharoktól. Táncoltam az esőben, de ez véget ért.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Hol voltál a vihar idején?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Épp a tótól jöttem vissza. Mindig onnan jövök vissza a birkáimmal.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Hirtelen az ég el kezdett sírni, és a trollok el kezdtek köveket dobálni a hegyekben - dum, dum, BUMM! Viszont nekem ez zene volt a fülemnek.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "El kezdtem táncolni és énekelni. Az emberek nem értették, hogy miért csinálom, de akkor boldog voltam.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "Mi történt utána?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "A fogadóba mentem, de a fogadós elzavart.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Azt mondta, nincs hely ott a birkáimnak, így tovább mentem a folyó mentén ugrálva és énekelve az esőben, amíg... nem értem a kunyhómhoz a folyónál.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Akkor láttam egy nagydarab fickót. Olyan nagydarab volt, mint egy hegy, mint ami mögöttünk van! Nem hittem a szememnek.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Közelebb mentem, hogy jobban láthassam, de akkor... éreztem, ahogy egy rossz ember megragad hátulról, és valami hideget tesz a nyakamhoz.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Megígértem, hogy egy szót sem szólok senkinek, semmilyen körülmények között, és megtartom a szavam!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Mondd el, hogy mit láttál, vagy kiverem belőled!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Megverhetsz, de nem fogok neked semmit sem mondani!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, a testvérem talán veszélyben van. El kell mondanod, hogy mit láttál ott. Nagyon fontos!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Egy gonosz ember azt mondta nekem, hogy... ha bárkinek is beszélek erről, megöli az összes birkámat, és utoljára fogok énekelni.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Teszek róla, hogy senki se bántsa a birkáidat.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Megígéred?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "A szavamat adom.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "De nem láttam sokat...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "A folyó közelében lévő kunyhóból hallottam a csapkodást - dum, dum, dum! Mintha trollok lettek volna!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Aztán a nagydarab fickó kijött a kunyhóból valakivel, és eltűnt az esőben.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "A rossz ember elengedett, de futottam és futottam és futottam, és vissza sem néztem.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Magamra zártam a pajtát, mert majd összeszartam magam.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Ennyit tudok.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Köszi! Ennyi elég lesz nekem.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Mindig félni fogok a vihartól...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "El kell mondanod nekem! Nagyon fontos."
}
