{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Es ist der Wille seiner Majestät, die Ausrüstung der Stadtwache im gesamten Königreich Myrtana zu vereinheitlichen.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Um Chaos zu vermeiden und die neue Ausrüstung so schnell wie möglich einzuführen, haben wir beschlossen, die neuen Uniformen nicht von heimischen Handwerkern anfertigen zu lassen.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Deshalb wurden die Uniformen und der Rest der Ausrüstung in Vengard von unseren besten Leuten hergestellt.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Wir haben sie natürlich mitgebracht, die ersten Kisten sollten bereits in der Kaserne sein. Den Rest findest du im Hafenlager.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Wir sind uns bewusst, dass eine so schnelle Änderung eine erhebliche Belastung für die finanziellen Ressourcen der Wache bedeuten würde.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Daher hat seine Majestät in seiner Gnade beschlossen, dass er euch den Teil der Gebühren, die der Krone zustehen, erlässt.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "Im Gegenzug erwartet er von euch, dass ihr eure alte Ausrüstung abgebt. Sie wird an der Front gute Dienste leisten.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Da könnte es ein Problem geben ...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "Das ist keine Bitte, das ist ein Befehl. Deine Beschwerden sind mir also egal.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Das habe ich nicht gemeint, Eure Exzellenz.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Ich bin stolz darauf, berichten zu können, dass unsere Stadtwache in verschiedene Trupps unterteilt ist, je nach Spezialisierung unserer Leute.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Diese Trupps unterscheiden sich stark in ihrer Ausrüstung. Ich bezweifle, dass die Handwerker in Vengard das vorausgesehen haben.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Roderich hat also tatsächlich begonnen, seinen Traum von Spezialtrupps zu verwirklichen ...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Das macht nichts. Es tut mir sehr leid, aber ihr müsst euch trotzdem an die Vorschriften halten, die im ganzen Königreich Myrtana gelten.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Gib Roderich meine Anweisungen. Du wirst persönlich für die Durchführung verantwortlich sein.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Komm wieder zu mir, wenn die Sache erledigt ist.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Wie Ihr befehlt.",
  "DIA_Grayson_KQ401_Hello_15_01": "Eure Exzellenz. Wache Marvin meldet sich wie befohlen!",
  "DIA_Grayson_KQ401_Hello_03_02": "Du bist derjenige, den Roderich mir geschickt hat?",
  "DIA_Grayson_KQ401_Hello_15_03": "Ja. Mein befehlshabender Offizier hat mich informiert, dass Ihr die Unterstützung der Stadtwache benötigt. Wie können wir Eurer Exzellenz behilflich sein?",
  "DIA_Grayson_KQ401_Hello_03_04": "Verstehe das nicht als Beleidigung, Junge, aber ich habe erwartet, dass er mir jemanden mit mehr Erfahrung schickt.",
  "DIA_Grayson_KQ401_Hello_15_05": "Kommandant Roderich hat mich persönlich ausgewählt, um die Stadtwache zu vertreten. Wenn Eure Exzellenz unzufrieden ist, werde ich ihm mitteilen, dass er jemand anderen an meiner Stelle schicken soll.",
  "DIA_Grayson_KQ401_Hello_03_06": "Nein, lass es sein. Ich kenne Roderich, er würde nicht einfach irgendjemanden schicken. Ich bin nur überrascht, dass jemand so junges in seinen Augen so schnell befördert wurde.",
  "DIA_Grayson_KQ401_Hello_03_07": "Dein Kommandant gehört nicht zu den Menschen, die sich leicht beeindrucken lassen.",
  "DIA_Grayson_KQ401_Hello_15_08": "Ich bin froh das zu hören.",
  "DIA_Grayson_KQ401_Hello_03_09": "Okay, Marvin. Wie du sicher weißt, ist meine Ankunft kein Zufall. Es gibt einige Angelegenheiten, die sofortiges Handeln erfordern.",
  "DIA_Grayson_KQ401_Hello_03_10": "Wisse, dass du, wenn du für mich arbeitest, den Willen unseres geliebten Herrschers Rhobar II. erfüllst.",
  "DIA_Grayson_KQ401_Hello_15_11": "Eure Exzellenz. Wie kann die Händlergilde Euch heute dienen?",
  "DIA_Grayson_KQ401_Hello_03_12": "Ein neuer Söldner? Ich hoffe, Lorenzo hat die Standards bei seinen Männern nicht gesenkt.",
  "DIA_Grayson_KQ401_Hello_15_13": "Ganz im Gegenteil. Es ist schwierig, Mitglied der Gilde zu werden.",
  "DIA_Grayson_KQ401_Hello_03_14": "Du meinst 'schwieriger'? Macht nichts. Wie ich Lorenzo kenne, würde er es nicht riskieren, einen einfachen Lakaien zu mir zu schicken - obwohl ich jemanden erwartet hatte, der älter ist.",
  "DIA_Grayson_KQ401_Hello_03_15": "Also lass uns zur Sache kommen.",
  "DIA_Grayson_KQ401_Hello_15_16": "Was können wir für Eure Exzellenz tun?",
  "DIA_Grayson_KQ401_Hello_03_17": "Wie du vielleicht bemerkt hast, bin ich mit einer ziemlich großen Eskorte gekommen.",
  "DIA_Grayson_KQ401_Hello_15_18": "Es ist immer schön, königliche Gardisten auf der Insel zu sehen.",
  "DIA_Grayson_KQ401_Hello_15_19": "Ich habe einen persönlich kennengelernt - sein Name ist Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "Solltest du ihn wieder sehen, soll er sich sofort bei mir melden.",
  "DIA_Grayson_KQ401_Hello_03_21": "Das Problem ist, dass ich keine Möglichkeit habe, all meine Männer unterzubringen und ich will sie nicht auf dem Schiff lassen. Sie haben es verdient, für eine Weile an Land zu gehen.",
  "DIA_Grayson_KQ401_Hello_03_22": "Du verstehst doch sicher, dass es keine Option ist, sie in eine Hütte zu stecken?",
  "DIA_Grayson_KQ401_Hello_15_23": "Natürlich, sie sind die Männer des Königs - sie verdienen bessere Bedingungen.",
  "DIA_Grayson_KQ401_Hello_03_24": "Deshalb möchte ich sie im Quartier der Händlergilde unterbringen.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo ist für seine Gastfreundschaft bekannt. Ich bin sicher, dass er mich nicht abweisen wird.",
  "DIA_Grayson_KQ401_Hello_15_26": "Ich fürchte, unser Quartier ist zu klein, um sowohl unsere Männer als auch die Gardisten unterzubringen.",
  "DIA_Grayson_KQ401_Hello_03_27": "Euch wird schon etwas einfallen.",
  "DIA_Grayson_KQ401_Hello_03_28": "Ich freue mich auf Lorenzos Antwort. Ich zähle darauf, dass er mich nicht enttäuschen wird.",
  "DIA_Grayson_KQ401_Hello_15_29": "Eure Exzellenz.",
  "DIA_Grayson_KQ401_Hello_03_30": "Wer zum Teufel hat dich hier reingelassen? Geh weg, bevor ich meine Männer rufe.",
  "DIA_Grayson_KQ401_Hello_15_31": "Mein Name ist Marvin. Ich bin einen weiten Weg gekommen, um mit euch zu reden.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin, ein Neuankömmling aus dem Nirgendwo, Bürger der Stadt Archolos, ich untersuche einen Mordanschlag auf einen der mächtigen ...",
  "DIA_Grayson_KQ401_Hello_03_33": "... und eine ehemalige Stadtwache, die wegen Beleidigung und Ungehorsam gefeuert wurde.",
  "DIA_Grayson_KQ401_Hello_03_34": "... und ein ehemaliger Söldner, der gefeuert wurde, weil er die Befehle seines Vorgesetzten nicht befolgt hat.",
  "DIA_Grayson_KQ401_Hello_03_35": "Ja, Marvin. Ich weiß, wer du bist, aber sag mir ... warum sollte ich dich nicht gleich zur Tür hinauswerfen?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Ich höre, Ihr wisst talentierte Menschen zu schätzen.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Talentiert, ja, aber du hast nicht den besten Ruf.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Sagen wir einfach, mein früherer Arbeitgeber hat mein volles Potenzial nicht erkannt.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Ist das so? Das ist nicht das, was ich gehört habe ...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Vielleicht wäre es fair, dir eine Chance zu geben ...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Vor allem, weil mehrere Dinge meine sofortige Aufmerksamkeit erfordern.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Wenn ich Euch nützlich bin, nehmt Ihr mich und meinen Bruder mit auf das Festland.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Wir würden uns freuen, wenn wir beide Euch dienen könnten.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Du willst mitten in den Krieg hineinsegeln? Nicht viele würden so etwas wagen. Warum bittest du darum?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Sagen wir einfach, dass Archolos mich sehr enttäuscht hat.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Hier gibt es keinen Platz für uns. Wir müssen ein neues Zuhause finden.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "So soll es sein. Wenn wir alle Fragen geklärt haben, verspreche ich dir, dass ich einen Platz für dich auf meinem Schiff finden werde.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "Und für meinen Bruder ...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "Und für deinen Bruder.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Ich werde deinem Arbeitgeber mitteilen, dass du von nun an meinen Willen erfüllst.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Nur für den Fall, dass sie dich stören.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Also, wo soll ich anfangen?",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Wenn ich mich für Euch als nützlich erweise, nehmt Ihr mich mit aufs Festland.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Diese verdammte Insel hat mir meinen Bruder genommen. Hier gibt es keinen Platz mehr für mich.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Es tut mir leid, dass du einen solchen Verlust erleiden musstest.",
  "DIA_Grayson_KQ401_Question_15_01": "Wenn ich fragen darf ...",
  "DIA_Grayson_KQ401_Question_03_02": "Sei nicht schüchtern, frag ruhig.",
  "DIA_Grayson_KQ401_Question_15_03": "Eurer Exzellenz steht eine königliche Garde zur Verfügung. Ich nehme an, es sind bewährte und erfahrene Männer. Warum bittet Ihr dann um die Hilfe der Stadtwache?",
  "DIA_Grayson_KQ401_Question_03_04": "Gute Frage. Weißt du, die meisten von ihnen dienen dem Königreich schon seit vielen Jahren und ich zweifle nicht an ihren Fähigkeiten.",
  "DIA_Grayson_KQ401_Question_03_05": "Das Problem ist, dass sie nicht von Archolos sind, außer vielleicht Lutz und ich brauche jemanden, der die Insel und ihre Bewohner kennt.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Ich hatte das Vergnügen, Lutz persönlich zu treffen.",
  "DIA_Grayson_KQ401_Lutz_03_02": "Solltest du ihn wieder sehen, soll er sich sofort bei mir melden.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Lutz ist auch von Archolos, vielleicht wäre er besser für die Aufgabe geeignet.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Früher sicher. Soweit ich weiß, war er seit Jahren nicht mehr hier, also hat er keine Ahnung von der aktuellen Situation auf der Insel.",
  "DIA_Grayson_KQ401_Lutz_03_05": "Und hör auf mit den Vorschlägen, ich weiß genau, wonach ich suchen muss. Sonst muss ich deinen Kommandanten über die Probleme informieren, die ich bei der Arbeit mit dir habe.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Ich bitte um Entschuldigung.",
  "DIA_Grayson_KQ401_Yes_15_01": "Jawohl!",
  "DIA_Grayson_KQ401_Yes_03_02": "Es ist meine Aufgabe, die königlichen Erlasse auf dieser schönen Insel durchzusetzen. Beginnen wir also mit etwas, das die Organisation, die du vertrittst, direkt betrifft.",
  "DIA_Grayson_KQ402_News_15_01": "Was die Sache mit der neuen Ausrüstung angeht ...",
  "DIA_Grayson_KQ402_News_03_02": "Ich habe dich nicht so früh erwartet. Was bringst du mir?",
  "DIA_Grayson_KQ402_News_15_03": "Roderich hat mich gebeten, die Vereinheitlichung irgendwie zu stoppen.",
  "DIA_Grayson_KQ402_News_03_04": "Und du hast dich ihm widersetzt?",
  "DIA_Grayson_KQ402_News_15_05": "Ich bin nicht dumm. Ihr bringt die Befehle direkt vom König. Es ist klar, dass es nur Ärger gibt, wenn man sich ihnen entzieht.",
  "DIA_Grayson_KQ402_News_03_06": "Weise Worte.",
  "DIA_Grayson_KQ402_News_15_07": "Nicht wirklich. Es hat mich meine Position und mein Ansehen in der Wache gekostet.",
  "DIA_Grayson_KQ402_News_03_08": "Er hat dich rausgeschmissen?",
  "DIA_Grayson_KQ402_News_15_09": "Nein, ich bin freiwillig gegangen. Ich brauche die Wache für nichts mehr.",
  "DIA_Grayson_KQ402_News_03_10": "Ich muss zugeben, dass ich überrascht bin und das passiert mir nicht sehr oft.",
  "DIA_Grayson_KQ402_News_03_11": "Du hast außergewöhnliche Loyalität bewiesen, obwohl wir uns noch nicht sehr lange kennen.",
  "DIA_Grayson_KQ402_News_03_12": "Mach dir keine Sorgen, wegen deinem Austritt aus der Wache, ich brauche fähige Leute und du hast Potenzial.",
  "DIA_Grayson_KQ402_News_03_13": "Wenn du für mich arbeiten willst, melde dich bitte in einiger Zeit zurück.",
  "DIA_Grayson_KQ402_News_03_14": "Ich garantiere dir, dass du bei mir viel mehr Gold verdienst als mit dem Lohn einer Wache.",
  "DIA_Grayson_KQ402_News_15_15": "Ich werde es mir merken.",
  "DIA_Grayson_KQ402_News_03_16": "Du hast ganz schön lange gebraucht. Wagt Roderich, sich zu weigern?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich hat mir befohlen zu übermitteln, dass er die von Eurer Exzellenz angebotene Ausrüstung nicht annehmen wird.",
  "DIA_Grayson_KQ402_News_03_18": "Wie bitte? Dann ist dies Roderichs letzter Tag als Kommandant der Stadtwache!",
  "DIA_Grayson_KQ402_News_15_19": "Ihr missversteht mich, Exzellenz. Der Kommandant hat sich geweigert, die Ausrüstung zu vereinheitlichen, weil sie sich in einem schlechten Zustand befindet.",
  "DIA_Grayson_KQ402_News_03_20": "Was stimmt damit nicht?",
  "DIA_Grayson_KQ402_News_15_21": "Hier! So sieht das Muster aus, dass ich bekommen habe. Ich habe auch nachgesehen, ob das für einzelne Teile oder die ganze Lieferung gilt.",
  "DIA_Grayson_KQ402_News_15_22": "Mit Ausnahme der ersten Kiste, die in die Kaserne geliefert wurde, sind alle Rüstungen verrostet.",
  "DIA_Grayson_KQ402_News_03_23": "Das ist unmöglich. Ich habe befohlen sie zu bewachen!",
  "DIA_Grayson_KQ402_News_15_24": "Daran wage ich nicht zu bezweifeln. Andererseits bleibt die Tatsache bestehen, dass die Wache in diesem Fall ihre Ausrüstung nicht aufgeben kann.",
  "DIA_Grayson_KQ402_News_03_25": "Das muss ich noch genauer untersuchen lassen. Aber unter den gegebenen Umständen bin ich gezwungen, die Vereinheitlichung auf ein anderes Mal zu verschieben.",
  "DIA_Grayson_KQ402_News_15_26": "Aufschieben?",
  "DIA_Grayson_KQ402_News_03_27": "Ich komme mindestens einmal im Jahr nach Archolos. Bei meinem nächsten Besuch werde ich persönlich dafür sorgen, dass sich die Situation nicht wiederholt.",
  "DIA_Grayson_KQ402_News_15_28": "Verstehe ich, dass dies eine Nachricht an den Kommandanten ist?",
  "DIA_Grayson_KQ402_News_03_29": "Sag Roderich Folgendes: Die Vereinheitlichung der Ausrüstung wird verschoben, höchst wahrscheinlich bis zu meinem nächsten Besuch.",
  "DIA_Grayson_KQ402_News_03_30": "In der Zwischenzeit werde ich die Ausrüstung durch Schmiede reparieren lassen, wenn möglich.",
  "DIA_Grayson_KQ402_News_03_31": "Als Entschädigung für die Probleme verspreche ich, einige Kisten speziell für Archolos fertigen zu lassen.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "Was wäre, wenn ich einen Schmied finde?",
  "DIA_Grayson_KQ402_News_Smith_15_01": "Was wäre, wenn ich einen Schmied finde? Ich habe Beziehungen in der Stadt ...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Du kennst also Odgar.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Lass ihn das machen, aber lass ihn die finanziellen Fragen mit mir persönlich besprechen.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Gib mir nur eine ungefähre Schätzung, wie viel Zeit er für den Auftrag benötigen wird.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Verstanden. Ich komme zurück, sobald ich mit ihm gesprochen habe.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Ich habe mit Odgar gesprochen.",
  "DIA_Grayson_KQ402_Odgar_03_02": "Und?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Er nimmt die Aufgabe an und bat darum mitzuteilen, dass er wahrscheinlich ein paar Monate dafür brauchen wird.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Er wird vorbeischauen, sobald die Pflicht es ihm erlaubt, die Schmiede zu verlassen.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Du hast gute Arbeit geleistet. Du kannst deinem befehlshabenden Offizier Bericht erstatten.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Jawohl!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvin, wenn du ein zusätzliches Einkommen brauchst, melde dich später bei mir.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Ich brauche talentierte Leute wie dich.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Auch diejenigen, die sich für schlauer halten, als sie wirklich sind.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Ich verstehe nicht ...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Glaubst du wirklich, dass dies die erste Stadtwache ist, die herausgefunden hat, wie man die Vereinheitlichung umgehen kann?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Neben Archolos besuche ich auch andere Gegenden des Königreichs. In jeder von ihnen gibt es einen 'Roderich'.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Ich weiß nicht, wie du es geschafft hast, dass die Ausrüstung zu Schrott geworden ist und ich kann deine Beteiligung daran nicht beweisen.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Ich muss allerdings zugeben, dass du der erste bist, der es geschafft hat, mich zu überlisten. Ich bin fast beeindruckt.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Ich habe nicht ...",
  "DIA_Grayson_KQ402_Odgar_03_16": "Um unserer zukünftigen Zusammenarbeit willen wollen wir nicht mehr darüber sprechen.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Sprich auch nicht mit Roderich darüber. Du hast einfach Glück, dass es dringendere Angelegenheiten gibt als eure Rüstungen.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Ich lade dich ein, zurückzukommen ... zur richtigen Zeit.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Wegen meiner Aufgabe ...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Ich bringe Euch die Antwort von Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Gut. Meine Gardisten werden schon langsam ungeduldig.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo erklärte, dass das Söldnerquartier so wichtigen Gästen nicht würdig sei und lehnt ab.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "Oh, bitte! Das habe ich nicht erwartet.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "Stattdessen bietet die Gilde ein großes Haus im Hafen, das einen viel höheren Standard bietet als unserer Quartier.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Die Gardisten werden die Annehmlichkeiten, die sie dort finden, sicher zu schätzen wissen.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Darf ich wissen, auf welches Haus genau du dich beziehst?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "Das große Grundstück, direkt neben der Werft.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Das Haus von Kaleb. In der Tat, nicht die schlechteste Unterkunft.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Interessant, dass ihr es so kurzfristig bekommen konntet.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Eure Exzellenz kennt Kaleb?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Ja, ich hatte das Vergnügen ihn zu treffen, damals, als er die Hauptstadt noch besucht hat.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Nun, das habt ihr ziemlich gut hinbekommen. Obwohl du wahrscheinlich die ganze Arbeit machen musstest, schließlich hat Kaleb Lorenzo jahrelang gehasst.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Sag deinem Anführer, dass ich sein Angebot mit Dankbarkeit annehme.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "Und was dich angeht ... Ich brauche fähige Leute für ein paar wichtige Aufgaben.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Wenn du Interesse hast, für mich zu arbeiten, melde dich. Es gibt immer etwas zu tun.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Danke, ich werde dieses Angebot überdenken.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Wenn du mich jetzt entschuldigen würdest, ich muss mich um meine Pflichten kümmern.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Ich habe eine Antwort von Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Du bist schneller zurück, als ich erwartet habe.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Hat er meiner Bitte so einfach zugestimmt?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "Nein. Er will sich rauswinden und euch anderswo unterbringen.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Es ist wahrscheinlich nicht im Interesse der Gilde, mich darüber zu informieren.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Ich kümmere mich nicht um die Angelegenheiten der Gilde. Ich habe ihre Reihen verlassen.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Du überraschst mich! Was hat dich zu einem solchen Schritt bewogen?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "Kurz gesagt, die Gilde hat ihre Verpflichtungen mir gegenüber nicht erfüllt.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Ich werde mich nicht mehr ausnutzen lassen.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Ausgezeichnet! Lorenzo ist dir wohl auf die Nerven gegangen, was? Entspann dich, ich würde mir an deiner Stelle nicht zu viele Gedanken darüber machen.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Ich brauche fähige Leute und du scheinst der richtige Mann zu sein.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Melde dich später bei mir, dann finde ich etwas für dich zu tun.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "Und vergiss nicht, dass die Arbeit mit mir viel lohnender sein wird, als Araxos' Laufbursche zu sein.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Das werde ich, bis später.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Ich habe noch nicht mit Lorenzo gesprochen.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Worauf wartest du dann noch?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Geh und belästige mich nicht.",
  "DIA_Grayson_KQ404_Start_03_01": "Nun gut. Ich habe etwas Anspruchsloses, um unsere fruchtbare Partnerschaft zu beginnen.",
  "DIA_Grayson_KQ404_Start_03_02": "Es gibt eine Gruppe von Musikern - sie nennen sich In Extremo. Während ihrer Konzerte äußern sie wenig schmeichelhaftes über die neu eingeführten königlichen Gesetze.",
  "DIA_Grayson_KQ404_Start_15_03": "Dann nehmt sie fest? Was ist das Problem?",
  "DIA_Grayson_KQ404_Start_03_04": "Das Problem ist, dass sie es nicht direkt sagen. Sie verstecken ihre Absichten hinter Metaphern und Halbwörtern.",
  "DIA_Grayson_KQ404_Start_03_05": "Ihre Aktivitäten bedrohen die Einheit des Landes. Ich möchte, dass du das stoppst.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Ich habe über Euer Angebot nachgedacht, Exzellenz. Ich möchte für Euch arbeiten.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Nicht für mich, mein Sohn. Für den König und das Königreich von Myrtana. Es gibt einige Dinge, um die wir uns dringend kümmern müssen.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Nicht so schnell! Lasst uns zuerst ein paar Dinge klarstellen ...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Mir gefällt dein Tonfall nicht.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Ich übernehme gerne jede Aufgabe. Ich habe nur eine Bedingung.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Was willst du? Gold? Titel? Ehrungen?",
  "DIA_Grayson_KQ404_Musics_15_01": "Ich verstehe nicht, warum diese Musiker so eine Bedrohung für Euch sind?",
  "DIA_Grayson_KQ404_Musics_03_02": "Sie rufen zu einem Boykott der Gesetze und zum Widerstand gegen den König auf.",
  "DIA_Grayson_KQ404_Musics_03_03": "Sie sind in dieser Gegend sehr beliebt und durch ihre Konzerte könnte jemand auf gefährliche Ideen kommen.",
  "DIA_Grayson_KQ404_Musics_03_04": "Es reicht schon, dass wir mit Ulryk nicht zurechtkommen, wir brauchen nicht noch weitere Individuen dieser Art.",
  "DIA_Grayson_KQ404_Musics_03_05": "Außerdem steigt dadurch die Zahl derer, die ihn unterstützen.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Ganz einfach, Marvin: Wenn du keinen Erfolg hast, brauchst du gar nicht erst zu mir zurückzukommen.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Erwarte keine Strafe, aber unser Abkommen wird ungültig. Ist dir das klar?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Ja, natürlich.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Noch eine Sache. Geh nur zu Huxlay, wenn du sie nicht provozieren kannst. Ich warte auf die Ergebnisse.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Was genau soll ich tun? Sie töten?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Du denkst zu einfach!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Das ist absolut nicht das, was ich meine. Ich habe zwei Ideen und es liegt an dir zu entscheiden, welche davon umgesetzt wird.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Was ist die erste Idee?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Sie müssen provoziert werden. Sie müssen den König auf eine klare und deutliche Art und Weise beleidigen.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Das gibt uns die Möglichkeit, ihre schändlichen Aktivitäten aufzuhalten und sie zu verhaften.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Mische dich bei einem Konzert unter die Menge. Wenn sie anfangen, etwas über das neue Gesetz zu sagen, provoziere sie so gut wie möglich.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Irgendwann werden sie einen Fehler machen.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Ich möchte etwas über die andere Methode erfahren.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Ehrlich gesagt wäre es mir lieber, du müsstest sie nicht benutzen.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Finde einen Mann namens Huxlay. Er ist ein Vertrauter von mir - er arbeitet schon seit einiger Zeit an In Extremo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Soweit ich weiß, hat er es geschafft, ihre Schwachstelle zu finden, aber das Problem sind seine Methoden - sehr brutale Methoden.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Wo kann ich ihn finden?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "Er ist in der Werft beschäftigt. So erregt er keinen Verdacht und ich weiß, was im Hafen los ist.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Wo und wann findet das Konzert statt?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Heute im Hafen. Kurz vor Einbruch der Dunkelheit.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Wie kann ich sicher sein, dass Eure Leute mich nicht auch verhaften?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Sie werden in deine Rolle eingewiesen. Offiziell sind sie für die Sicherheit während des Konzerts zuständig.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Inoffiziell werden sie darauf warten, dass jemand etwas sagt, was er nicht sagen sollte.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Diese Methode hat einen Nachteil: Wir sind nicht sicher, ob In Extremo provoziert werden kann. Aber dafür riskieren wir praktisch nichts.",
  "DIA_Grayson_KQ404_Help_15_01": "Ich bräuchte etwas Hilfe.",
  "DIA_Grayson_KQ404_Help_03_02": "Ich dachte, du wärst unabhängiger. Worum geht es?",
  "DIA_Grayson_KQ404_Help_15_03": "Ich werde nicht lange brauchen. Ich brauche die Rüstung eines königlichen Gardisten.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, strapaziere nicht meine Geduld.",
  "DIA_Grayson_KQ404_Help_15_05": "In Extremo hat etwas geplant. Aus irgendeinem Grund wollen sie unbedingt diese spezielle Rüstung.",
  "DIA_Grayson_KQ404_Help_03_06": "Das ist interessant ... kläre mich über die Details auf.",
  "DIA_Grayson_KQ404_Help_15_07": "Das ist eine lange Geschichte. Ich erzähle sie, wenn ich die Aufgabe erledigt habe.",
  "DIA_Grayson_KQ404_Help_03_08": "Da die Zeit drängt ... Gardist Richard sollte eine Weile ohne seine Rüstung auskommen.",
  "DIA_Grayson_KQ404_Help_03_09": "Richard! Richard! Marvin wird dir deine Rüstung abnehmen. Das ist ein Befehl!",
  "DIA_Grayson_KQ404_Finish_15_01": "Zurück zu der Sache mit In Extremo ...",
  "DIA_Grayson_KQ404_Finish_03_02": "Irgendwas Neues?",
  "DIA_Grayson_KQ404_Finish_15_03": "Noch nicht. Sie werden bald bekommen, was sie verdienen.",
  "DIA_Grayson_KQ404_Finish_03_04": "Das bleibt abzuwarten.",
  "DIA_Grayson_KQ404_Finish_15_05": "Ich berichte, dass Euric die Mitglieder der Gruppe verhaftet hat. Sie wurden zu übermütig.",
  "DIA_Grayson_KQ404_Finish_03_06": "Kann ich die Einzelheiten erfahren?",
  "DIA_Grayson_KQ404_Finish_15_07": "Ich habe es geschafft, ihr Vertrauen zu gewinnen. Ich sollte ihnen ein paar Kleidungsstücke und Rüstungen besorgen - darunter auch zwei Feuermagierroben, die ihnen im Grunde zum Verhängnis wurden.",
  "DIA_Grayson_KQ404_Finish_03_08": "Gotteslästerung - nicht schlecht. War das deine Idee?",
  "DIA_Grayson_KQ404_Finish_15_09": "Ich habe sie ein wenig auf diese Spur geführt. Jedenfalls sollte ich sie, als einer eurer Männer verkleidet, beschützen, bis das Konzert vorbei war.",
  "DIA_Grayson_KQ404_Finish_15_10": "Sie haben gehofft, dass sie sich dann irgendwo verkriechen können, bis ihr die Insel verlasst.",
  "DIA_Grayson_KQ404_Finish_03_12": "Okay, ich kümmere mich um sie!",
  "DIA_Grayson_KQ404_Finish_03_13": "Eine Sache noch ...",
  "DIA_Grayson_KQ404_Finish_03_14": "Gib die Rüstung zurück, die du von mir bekommen hast. Ich kann nicht zulassen, dass jemand eine Uniform trägt, die ihm nicht gehört.",
  "DIA_Grayson_KQ404_Finish_03_15": "Darf ich wissen, woher du deine Gardistenrüstung hast?",
  "DIA_Grayson_KQ404_Finish_15_16": "Von Euric. Ich werde sie ihm zurückgeben.",
  "DIA_Grayson_KQ404_Finish_03_17": "Du konntest ihn überzeugen? Nicht schlecht, wirklich nicht schlecht.",
  "DIA_Grayson_KQ404_Finish_15_18": "Von Lutz. Ich werde sie ihm zurückgeben.",
  "DIA_Grayson_KQ404_Finish_03_19": "Ich hoffe es. Er hat das Richtige getan, indem er sie dir geliehen hat.",
  "DIA_Grayson_KQ404_Finish_03_20": "Gib mir seine Rüstung zurück. Ich werde sie ihm zurückgeben und ihm persönlich dafür danken, dass er deine Aktionen unterstützt hat.",
  "DIA_Grayson_KQ404_Finish_03_21": "Bravo, Marvin, das hast du gut gemacht. Obwohl du zugeben musst, dass es nicht die schwierigste Aufgabe war.",
  "DIA_Grayson_KQ404_Finish_03_22": "Und ich bin froh, dass du Huxlays Dienste nicht in Anspruch genommen hast. Ich mag seine Methoden nicht.",
  "DIA_Grayson_KQ404_Finish_03_23": "Gute Arbeit verlangt nach einer Belohnung. Mach weiter so, du hast es dir verdient.",
  "DIA_Grayson_KQ404_Finish_15_25": "Huxlay und ich haben ein Mitglied der Gruppe verhört. Er gestand und verriet seine Kameraden.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay wird für ihre Verhaftung sorgen.",
  "DIA_Grayson_KQ404_Finish_03_27": "Du hast mich sehr enttäuscht, Junge.",
  "DIA_Grayson_KQ404_Finish_15_28": "Ich habe getan, was Ihr von mir verlangt habt. Ihr selbst habt mir gesagt, ich soll zu Huxlay gehen.",
  "DIA_Grayson_KQ404_Finish_03_29": "Ich habe dir gesagt, du sollst zu ihm gehen, wenn alle anderen Methoden versagen!",
  "DIA_Grayson_KQ404_Finish_03_30": "Ich fordere seine Methoden Geständnisse zu erzwingen nur als letztes Mittel an, das habe ich deutlich gemacht!",
  "DIA_Grayson_KQ404_Finish_03_31": "Weißt du überhaupt, wer dieser Mann ist? Weißt du, wie er zu mir gekommen ist?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay war einer der meistgesuchten Männer auf dem Kontinent.",
  "DIA_Grayson_KQ404_Finish_03_33": "Raubüberfall, Diebstahl, Entführung und Erpressung von Lösegeld. Der Typ war gut darin, bis er einen Fehler machte.",
  "DIA_Grayson_KQ404_Finish_03_34": "Er wählte die falschen Kameraden für seinen nächsten Raubzug und fiel mir in die Hände.",
  "DIA_Grayson_KQ404_Finish_03_35": "Ich habe ihm ein Ultimatum gestellt: Entweder er setzt seine Fähigkeiten für die Krone ein oder er stirbt in den nächsten 15 Minuten.",
  "DIA_Grayson_KQ404_Finish_03_36": "Ich glaube, ich muss dir nicht sagen, was er gewählt hat?",
  "DIA_Grayson_KQ404_BadEnding_Description": "Und Ihr versucht einen Haufen Musiker loszuwerden?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "Ihr habt einen Banditen der für euch arbeitet und versucht gleichzeitig einen Haufen Musiker loszuwerden?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Eine Gruppe von Musikern kann eine schädlichere Wirkung auf die Gesellschaft haben als ein Ganove, den sowieso jeder verurteilt, auch ohne Eingreifen der Krone.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Ganz zu schweigen davon, dass ich dich nicht gebeten habe, meine Entscheidungen in Frage zu stellen.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "Und jetzt geh mir aus den Augen. Ich werde dir die ganze Sache verzeihen, denn am Ende wurde das Problem gelöst, aber ich werde deine Methoden nicht vergessen.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Komm morgen für neue Aufträge. Dann hast du die Chance, dich zu rehabilitieren.",
  "DIA_Grayson_KQ405_Start_03_02": "Wenn du mich dieses Mal enttäuschst, ist unsere Vereinbarung nicht mehr gültig.",
  "DIA_Grayson_KQ405_Start_03_06": "Du wirst die Sache mit meinem Kundschafter, Burkhard, lösen.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Kundschafter?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Ja. Er ist vor einiger Zeit verschwunden, kurz nachdem er seinen letzten Bericht abgeschickt hatte.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Bring ihn zu mir. Wenn er beschäftigt, unwillig oder tot ist, was so ziemlich auf dasselbe hinausläuft, musst du ihm einen bestimmten Gegenstand abnehmen.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Es ist sehr auffällig, du wirst ihn erkennen, wenn du ihn siehst.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Gegenstand?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Ich kann nicht laut darüber sprechen. Ich kann mich nur auf deine Diskretion und Vermutungen verlassen.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Was auch immer dieser 'Gegenstand' ist, Ihr werdet ihn zurückbekommen.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "Genau das wollte ich hören.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Was sollte ich über Burkhard wissen?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Er sollte eine Erkundung der Insel durchführen und uns einen Bericht schicken.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Sein Hauptziel war es, die Stimmung der Inselbewohner nach der Niederlage der königlichen Flotte zu erfassen.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Er schickte zwar einen Bericht, aber das Meiste stimmte nicht.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Bis dahin hatte Burkhard seine Pflichten ordnungsgemäß erfüllt, weshalb mich der Fall so sehr stört.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Wo wurde er zuletzt gesehen?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Ich weiß, dass er viel Zeit in dem Dorf Silbach verbracht hat. Sprich mit ihrem Dorfältesten über diese Angelegenheit, ich habe keine anderen Hinweise für dich.",
  "DIA_Grayson_KQ405_Finish_15_01": "Was Burkhard betrifft ...",
  "DIA_Grayson_KQ405_Finish_03_02": "Was hast du herausgefunden?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard wird keine weiteren Berichte einreichen. Er wurde ermordet. Es sieht so aus, als wäre er gezwungen gewesen, einen letzten Bericht zu schreiben.",
  "DIA_Grayson_KQ405_Finish_15_06": "Lest diesen Zettel.",
  "DIA_Grayson_KQ405_Finish_03_07": "Genau wie ich vermutet habe ...",
  "DIA_Grayson_KQ405_Finish_03_08": "Du hast gute Arbeit geleistet. Hast du seine Leiche gefunden?",
  "DIA_Grayson_KQ405_Finish_15_09": "Ja, sie haben ihn in die Kanalisation der Stadt geworfen. Er hatte diese Statuette bei sich.",
  "DIA_Grayson_KQ405_Finish_03_10": "Interessant ...",
  "DIA_Grayson_KQ405_Finish_03_11": "Gut, dass du sie mitgebracht hast, genau danach habe ich gesucht.",
  "DIA_Grayson_KQ405_Finish_15_12": "Warum braucht Eure Exzellenz diesen Schund?",
  "DIA_Grayson_KQ405_Finish_03_13": "Das geht dich nichts mehr an.",
  "DIA_Grayson_KQ405_Finish_15_15": "Ich habe sie geöffnet. Darin fand ich ein königliches Siegel.",
  "DIA_Grayson_KQ405_Finish_03_16": "Was für eine Erleichterung.",
  "DIA_Grayson_KQ405_Finish_03_17": "Ich weiß, das klingt jetzt schrecklich, aber dieses Siegel war viel wichtiger als Burkhard selbst.",
  "DIA_Grayson_KQ405_Finish_03_18": "Wenn es in die falschen Hände gefallen wäre, hätte das auf der ganzen Insel oder sogar in der ganzen Region ein schreckliches Chaos ausrichten können.",
  "DIA_Grayson_KQ405_Finish_15_19": "Warum ist es so wichtig?",
  "DIA_Grayson_KQ405_Finish_03_20": "Nur diejenigen, die besondere Aufgaben für seine Majestät erfüllen, erhalten ein solches Siegel.",
  "DIA_Grayson_KQ405_Finish_03_21": "Stell dir hunderte von Schriften mit falschen Informationen vor, die damit gesiegelt wurden.",
  "DIA_Grayson_KQ405_Finish_03_22": "Wir können nur hoffen, dass niemand eine Kopie davon gemacht hat, auch wenn es ohnehin sehr schwierig wäre, dies zu tun.",
  "DIA_Grayson_KQ405_Finish_03_23": "Alles in allem hast du großartige Arbeit geleistet. Hier, ein Zeichen der Anerkennung vom König von Myrtana.",
  "DIA_Grayson_KQ405_Finish_15_03": "Nichts Besonderes.",
  "DIA_Grayson_KQ405_Finish_03_04": "Verschwende nicht meine Zeit. Komm wieder, wenn du etwas geklärt hast.",
  "DIA_Grayson_KQ406_Start_15_01": "Ich bin bereit für meinen nächsten Auftrag.",
  "DIA_Grayson_KQ406_Start_03_02": "Wie du vielleicht weißt, liegt die königliche Flotte seit einiger Zeit auf dem Grund des Meeres.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Ich habe davon gehört ...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Du weißt, dass wir verloren haben - du weißt nicht warum.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Ich bin kein Soldat, aber ich vermute, dass sie bessere Schiffe hatten.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "Und wie die Meisten liegst du falsch. Aus direkten Zeugenaussagen geht eindeutig hervor, dass die Entscheidungen von Admiral Anskar die Ursache für die Niederlage waren.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Ich erinnere mich an die Prahlerei dieses Idioten, dass er Orks in einer Stunde besiegen würde, denn 'was können diese Tiere schon vom Segeln wissen'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Seine Ignoranz hat das Königreich ohne Schiffe zurückgelassen. Und deshalb hast du eine doppelte Aufgabe vor dir.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "Aus irgendeinem Grund gehen die Arbeiten an der Werft nicht so voran, wie sie sollten. Trotz des Befehls, die Flotte so schnell wie möglich wieder aufzubauen, haben die Arbeiter noch kein einziges Schiff fertiggestellt.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Die ganze Sache riecht für mich nach Sabotage. Ich möchte, dass du herausfindest, ob mein Verdacht richtig ist.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "Und der zweite Teil der Aufgabe?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Es scheint, dass Anskar lebt und sich irgendwo auf Archolos versteckt.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Ich will, dass du ihn findest und ihn Lebend zu mir bringst.",
  "DIA_Grayson_KQ406_What_15_01": "Wo soll ich anfangen?",
  "DIA_Grayson_KQ406_What_03_02": "Sprich mit Huxlay, er hat in letzter Zeit daran gearbeitet. Er wird dich über alles informieren, was er bis jetzt herausgefunden hat.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Mit seinen Erkenntnissen wirst du schneller vorankommen. Halte im Hafen nach ihm Ausschau, er wird irgendwo in der Nähe sein.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Wollt Ihr mich auf den Arm nehmen? Letztes Mal wart Ihr mit unserer Partnerschaft nicht zufrieden.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Dieses Mal werden seine fragwürdigen Methoden kein Problem sein.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Wir haben noch nicht zusammengearbeitet.",
  "DIA_Grayson_KQ406_What_Work_03_02": "Das ist gut. Seine Methoden sind ... unkonventionell.",
  "DIA_Grayson_KQ407_Start_03_01": "Ich bin froh, dass du hier bist. Wir haben ein ernstes Problem.",
  "DIA_Grayson_KQ407_Start_15_02": "Was ist passiert?",
  "DIA_Grayson_KQ407_Start_03_03": "Du hast bisher gute Arbeit geleistet. Als Zeichen der Anerkennung und des Vertrauens werde ich dir streng geheime Informationen geben. Wenn du sie weitergibst, wirst du wegen Verrat am Königreich zum Tode verurteilt.",
  "DIA_Grayson_KQ407_Start_03_04": "Hier, lies das. Dann werde ich dir sagen, was du tun sollst.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Es sieht nicht gut aus.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Was du nicht sagst? Ich wollte dir eigentlich eine andere Aufgabe geben, aber in dieser Situation ... es droht alles den Bach runter zu gehen.",
  "DIA_Grayson_KQ407_NotGood_03_03": "Die Orkflotte umkreist immer noch die Insel. Die Grünhäute sind gute Späher und wissen daher genau, was hier vor sich geht. So können sie ihren Angriff gut koordinieren.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Ich will die drohende Gefahr minimieren, indem ich in ihren Reihen für Chaos sorge. Um das zu erreichen, müssen wir ihre Kriegsherren und ihre Elite aus dem Weg räumen.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Wir sollten die Obrigkeit der Insel informieren. Vielleicht können sie helfen.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Ich kenne Morris und ich kann mir vorstellen, wie er auf solche Informationen reagieren würde.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Er würde sich nur auf die Verteidigung der Stadt konzentrieren und den Rest der Insel ignorieren wodurch wir Bauernhöfe verlieren würden. Ich denke, du weißt, wie sich das auf die Bevölkerung auswirken würde?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Hungersnöte, Unruhen und Aufstände. Und sie werden die königliche Autorität für alles verantwortlich machen.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Das ist richtig. Ich weiß nicht, wie es dir geht, aber ich würde lieber nicht von einer Mistgabel aufgespießt werden.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Wie kann ich helfen?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "Wir können es dieses Mal nicht alleine schaffen, wir haben einfach zu wenig Männer. Wir müssen mit Roderich und Lorenzo zusammenarbeiten.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Ich habe bereits die entsprechenden Briefe vorbereitet. Nimm sie und bring sie zu ihnen.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Wenn du mit ihnen gesprochen hast, melde dich sofort bei mir. Wir haben keine Zeit zu verlieren.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Was die Unterstützung angeht ...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Ist die Sache erledigt?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Noch nicht.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "Dann beeil dich! Jede Stunde zählt!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich und Lorenzo werden ihre besten Männer schicken. Außerdem hat die Händlergilde mit den Vorbereitungen in Kalebs altem Haus begonnen.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Es gibt noch eine weitere Sache. Den Wachen ist es gelungen, einen Ork gefangen zu nehmen. Sie haben ihn in die alte Verhörzelle gesperrt.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "Das ist eine ziemliche Überraschung, aber eine willkommene.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Wenn wir ihn befragen könnten, könnten wir vielleicht weitere Schwachstellen in ihren Plänen aufdecken ...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Oliver wird endlich eine Chance haben, sich zu beweisen. Er kam mit mir hierher und ist ein Experte für die Geschichte und Kultur der Orks.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Wenn uns jemand die Informationen besorgen kann, die wir brauchen, dann ist er es.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Wo kann ich diesen Oliver finden?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Ich habe ihn zu Bermar und den anderen Überlebenden geschickt.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Er sollte sie zu eurem Heiler führen.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Er sollte sie zum Heiler der Stadtwache führen.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver arbeitet gut im Team. Schaut gemeinsam, was ihr aus diesem Ork herausholen könnt.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Ich werde unterdessen dafür sorgen, dass Roderich und Lorenzo ihre Versprechen einhalten.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Sobald du etwas herausgefunden hast, melde dich sofort bei mir.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "Was ist mit Anskar? Von uns allen hat er die meiste Erfahrung mit Orks.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Traumatische Erfahrungen, meinst du. Nein, wir werden keine Verwendung für ihn haben.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Vielleicht können wir ihn irgendwann einmal sinnvoll einsetzen, aber im Moment ist das nicht der Fall.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Komm schon, beweg dich.",
  "DIA_Grayson_KQ407_News_03_01": "Welche Neuigkeiten bringst du?",
  "DIA_Grayson_KQ407_News_15_02": "Die Kriegsherren sind tot und wir haben Bermars Hof zurückerobert.",
  "DIA_Grayson_KQ407_News_03_03": "Siehst du? Wir haben alles unter Kontrolle, es gibt nichts, wovor man Angst haben muss.",
  "DIA_Grayson_KQ407_News_03_04": "Macht es dir etwas aus, wenn wir dieses Gespräch später fortführen? Ich muss ein paar Dinge mit Marvin besprechen.",
  "DIA_Grayson_KQ407_Finish_03_01": "Innos, ich danke dir hundertmal! Ich hatte schon Angst, dass etwas schiefgehen könnte.",
  "DIA_Grayson_KQ407_Finish_03_02": "Marvin! Im Namen von König Rhobar II. danke ich dir für deinen treuen Dienst.",
  "DIA_Grayson_KQ407_Finish_03_03": "Nimm diese Belohnung in Gold als bescheidenen Ausdruck unserer Dankbarkeit an! Und denk daran: Das ist erst der Anfang!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "Der Anfang?",
  "DIA_Grayson_Brother_15_01": "Ich wollte mit dir über meinen vermissten Bruder sprechen.",
  "DIA_Grayson_Brother_03_02": "Ich bin ein königlicher Gesandter, keine Wache oder ein Fährtenleser. Es gibt sicher Leute auf der Insel, die sich um dein Problem kümmern werden.",
  "DIA_Grayson_Brother_03_03": "Ich kann höchstens hier und da ein gutes Wort flüstern, aber du wirst mir helfen müssen, diese verruchte Insel im Königreich Myrtana zu halten.",
  "DIA_Grayson_VolkerKilled_03_09": "In den letzten Tagen hast du dich für das Wohl des gesamten Königreichs Myrtana eingesetzt. Du hast Klugheit, Mut und Sorge für dein Heimatland bewiesen.",
  "DIA_Grayson_VolkerKilled_03_10": "Ich werde mit Volker über diese Angelegenheit sprechen. Melde dich bald wieder bei mir, dann sollte ich Antworten für dich haben.",
  "DIA_Grayson_VolkerKilled_03_11": "Ich werde mit Volker über den Fall deines Bruders sprechen. Melde dich bald wieder bei mir, dann sollte ich Antworten für dich haben.",
  "DIA_Grayson_VolkerKilled_15_01": "Ich weiß, wer für den Tod meines Bruders verantwortlich ist.",
  "DIA_Grayson_VolkerKilled_03_02": "Gut, dann haben wir einen weiteren Gefangenen für das Minental.",
  "DIA_Grayson_VolkerKilled_15_03": "Es war der Wucherer Volker, der meinen Bruder getötet hat. Ich fand seine Leiche im Armenviertel, in einem Lagerhaus, das voll mit Männern des Wucherers war.",
  "DIA_Grayson_VolkerKilled_03_04": "Bist du wahnsinnig?! So schwere Anschuldigungen gegen einen angesehenen Bürger in Anwesenheit des königlichen Gesandten zu erheben?",
  "DIA_Grayson_VolkerKilled_03_06": "Ich vergebe dir dieses eine Mal wegen deines Dienstes für das Königreich, aber pass in Zukunft auf, was du sagst!",
  "DIA_Grayson_VolkerKilled_03_07": "Ich kann dir nur versprechen, dass ich, wenn du weiter für mich arbeitest, mit Volker über dieses Missverständnis sprechen werde.",
  "DIA_Grayson_VolkerKilled_03_08": "Wenn er irgendwelche Gesetze gebrochen hat, werde ich dafür sorgen, dass er bestraft wird, aber ich bin sicher, dass es eine andere Erklärung für die Situation gibt.",
  "DIA_Grayson_WaterCircle_Description": "Volkers Männer haben auch versucht, mich zu erwischen.",
  "DIA_Grayson_WaterCircle_15_01": "Volkers Männer haben den gesamten Ring des Wassers abgeschlachtet und wollten auch mich erwischen.",
  "DIA_Grayson_WaterCircle_15_02": "Ich bin nur knapp mit dem Leben davongekommen. Was muss noch passieren, damit sich jemand endlich mit diesem Thema befasst?",
  "DIA_Grayson_WaterCircle_03_03": "Wieder einmal kommst du zu mir und erhebst Anschuldigungen gegen einen der großzügigsten Spender der königlichen Armee.",
  "DIA_Grayson_WaterCircle_03_04": "Bis jetzt haben weder ich noch einer meiner Leute auch nur das geringste Fehlverhalten bei seinen Geschäften festgestellt.",
  "DIA_Grayson_WaterCircle_03_05": "Wenn du Beweise für Volkers Verbrechen finden kannst, werde ich sie gerne überprüfen. Ansonsten haben wir nichts zu besprechen.",
  "DIA_Grayson_AfterVolker_03_01": "Schön, dich zu sehen. Ich hatte ein langes und ernstes Gespräch über ein Thema, das du kürzlich angesprochen hast.",
  "DIA_Grayson_AfterVolker_03_02": "Wie ich erwartet habe, ist die ganze Situation ein einziges großes Missverständnis. Volker hat nichts mit dem Verschwinden deines Bruders zu tun, geschweige denn mit einem Mord, wie du es ausdrückst.",
  "DIA_Grayson_AfterVolker_03_03": "Ich habe eine Sonderpatrouille geschickt, um das betreffende Lagerhaus zu durchsuchen. Es stellte sich heraus, dass dieser Ort schon lange verlassen und ruiniert war.",
  "DIA_Grayson_AfterVolker_03_04": "Volker war von der ganzen Situation gerührt und als Beweis für seine guten Absichten schickte er einige seiner eigenen Männer auf die Suche nach deinem Bruder.",
  "DIA_Grayson_AfterVolker_03_05": "Er hat dir auch eine besondere Eskorte angeboten, wenn du das möchtest. Er selbst hat vor Kurzem ein Attentat überlebt und weiß daher sehr gut, wie sich die Angst vor einem unbekannten Feind anfühlt.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Glaubt Ihr das wirklich?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, meine Männer bleiben Tag und Nacht auf Volkers Anwesen. Sie prüfen alle Dokumente, um die Steuerschuld gegenüber dem Königreich zu überprüfen.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Wenn dieser Mann etwas zu verbergen hätte, wüssten wir das bereits. Als Zeichen meines Dankes für deinen Dienst habe ich die Wachen vor seinem Haus verdoppelt.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Ich habe auch einige meiner Fährtenleser ausgesandt, um nach jemandem zu suchen, der wie dein Bruder aussieht. Mehr kann ich im Moment nicht für dich tun.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Dieser verdammte Bastard macht wohl Witze!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Es reicht! Ich werde dieses Verhalten nicht länger dulden! Geh mir aus den Augen.",
  "DIA_Grayson_KQ406_Finish_15_01": "Es war schön, Eure menschliche Seite zu sehen.",
  "DIA_Grayson_KQ406_Finish_03_02": "Bericht! Jetzt!",
  "DIA_Grayson_KQ406_Finish_15_03": "Die Werft wurde nicht sabotiert, sondern schlecht verwaltet. Die Arbeiter taten, was ihnen gefiel, was dazu führte, dass sie nicht sehr effizient arbeiteten.",
  "DIA_Grayson_KQ406_Finish_15_04": "Huxlay und ich dachten, es wäre eine gute Idee, jemanden einzustellen, der sich mit Holzbearbeitung auskennt und Menschen führen kann.",
  "DIA_Grayson_KQ406_Finish_15_05": "Er soll sich bei euch melden, um die finanziellen Bedingungen festzulegen.",
  "DIA_Grayson_KQ406_Finish_03_06": "In der Tat habe ich die entsprechenden Informationen von Huxlay erhalten. Ich hoffe, dass das Problem dadurch behoben wird.",
  "DIA_Grayson_KQ406_Finish_03_07": "Danke, dass du mir Anskar gesund und munter gebracht hast - obwohl er dir keinen Grund gab, sein Leben zu verschonen.",
  "DIA_Grayson_KQ406_Finish_15_08": "Der Befehl lautete, ihn lebendig zu fangen. Und genau das habe ich getan.",
  "DIA_Grayson_KQ406_Finish_03_09": "Du verdienst eine Belohnung. Hier bitteschön.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Darf ich Euch etwas fragen? Ihr und Anskar, woher kennt ihr euch?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Wir kennen uns, seit die ersten Haare auf unseren Gesichtern erschienen, wir haben unsere Karrieren zur gleichen Zeit begonnen und uns immer gegenseitig geholfen.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Ihr habt euch vorher nicht positiv über ihn geäußert. Ich dachte, Ihr würdet ihn bestrafen wollen.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Ihn bestrafen? Hast du ihn gesehen? Er ist ein Wrack von einem Mann. Er wird jeden Tag damit bestraft, dass er weiß, wie viele Menschen wegen seiner Dreistigkeit ihr Leben verloren haben. Ich könnte mir keine härtere Strafe vorstellen.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Zurück zu dir. Ich bin beeindruckt - es gibt nur noch eine Sache, die dich davon trennt, unsere Abmachung abzuschließen.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Wir werden morgen darüber reden. In der Zwischenzeit würde ich gerne etwas Zeit mit einem alten Freund unter vier Augen verbringen.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Verstanden. Ich melde mich morgen wieder!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "Der König wird bald erfahren, was hier passiert ist. Ich muss dafür sorgen, dass er diese Informationen auf angemessene Weise erhält.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Ich gehe davon aus, Ihr habt noch einen Auftrag für mich?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "Nein, Marvin. Du hast deinen Wert mehr als bewiesen. Es ist Zeit für mich, mein Wort zu halten.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Meine Zeit auf Archolos neigt sich langsam dem Ende zu, ich muss zurück aufs Festland. Ich habe versprochen, dich mitzunehmen, aber das Angebot hat sich geändert.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Wie bitte?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Reg dich nicht auf. Du wirst mit uns gehen. Wenn wir die Hauptstadt erreichen, wirst du in die königliche Garde aufgenommen.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Ich werde dafür sorgen, dass es eine sehr feierliche Zeremonie wird. Vielleicht kann ich den König selbst überreden, dir einen Titel zu verleihen.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Das ist viel mehr, als ich erwartet habe.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "Aber du hast es völlig verdient! Ich werde viel ruhiger schlafen, wenn du dich meinen Männern anschließt.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Mit mehr Männern wie dir in den Reihen werden wir den Krieg zweifelsohne gewinnen.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Ich weiß, dass die Partnerschaft mit deinem vorherigen Arbeitgeber nicht gut für dich gelaufen ist. Deshalb warte ich nicht auf die Formalitäten und gebe dir deine Gardistenrüstung jetzt gleich.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Trage sie mit Stolz.",
  "DIA_Grayson_KQ401_Finish_15_01": "Wann gehen wir?",
  "DIA_Grayson_KQ401_Finish_03_02": "Sobald Huxlay mit der letzten Sache fertig ist, die ich hier zu tun habe.",
  "DIA_Grayson_KQ401_Finish_03_03": "Angesichts deines Konflikts mit Volker möchte ich, dass du dich zurückhältst und ihn und seine Männer nicht provozierst.",
  "DIA_Grayson_KQ401_Finish_03_04": "Die Zeit deiner Erholung ist gekommen. Genieße das Leben, solange du kannst. Auf dem Festland liegt eine Menge Arbeit vor uns.",
  "DIA_Grayson_KQ401_Finish_03_05": "Wenn die Zeit gekommen ist, werden meine Männer dir mitteilen, dass du deine Sachen packen sollst. Und zum Abschluss: Herzlichen Glückwunsch, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Vielen Dank, Eure Exzellenz.",
  "DIA_Grayson_Ambient_03_01": "Junge, das Problem mit den Uniformen löst sich nicht von selbst.",
  "DIA_Grayson_Ambient_03_02": "Solltest du dich jetzt nicht bei deinem Vorgesetzten melden?",
  "DIA_Grayson_Ambient_03_03": "Wenn du nichts über die neue Unterkunft zu sagen hast, dann verschwende nicht meine kostbare Zeit.",
  "DIA_Grayson_Ambient_03_04": "Ein Dach über dem Kopf für meine Leute zu organisieren ist nur das Erste von vielen Dingen, die ich hier tun muss, also kann ich mir kein Geschwätz leisten.",
  "DIA_Grayson_Ambient_03_05": "Ist die Sache mit In Extremo geklärt? Wenn nicht, mach dich an die Arbeit.",
  "DIA_Grayson_Ambient_03_06": "Das hast du gut gemacht mit diesen Musikern. Sie werden dem Königreich im Minental nicht allzu viel Schaden zufügen.",
  "DIA_Grayson_Ambient_03_07": "Es scheint, als müsstest du einen bestimmten Kundschafter finden.",
  "DIA_Grayson_Ambient_03_08": "Es ist ein bisschen besser geworden, seit du dich um Burkhard gekümmert hast. Ich könnte mehr Leute wie dich gebrauchen.",
  "DIA_Grayson_Ambient_03_09": "Wie ich schon sagte, Marvin, deine Aufgabe ist zweigeteilt. Die Werft und Anskar, erinnerst du dich?",
  "DIA_Grayson_Ambient_03_10": "Nicht gut, für Anskar und für uns. Aber es ist gut, dass du ihn hierher gebracht hast.",
  "DIA_Grayson_Ambient_03_11": "Marvin, du hast einen unglaublich wichtigen Auftrag zu erledigen, das ist keine Zeit für Geplauder!",
  "DIA_Grayson_Ambient_03_12": "Dank dir konnten wir einen möglichen Ork-Angriff auf diese Insel stark abschwächen. Das ganze Königreich steht in deiner Schuld, das ist eine unglaubliche Ehre!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Warum bittet Ihr die Stadtwache um Hilfe?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Gehe zu Lorenzo)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Was sollte ich über Burkhard wissen?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "Das letzte Mal wart Ihr mit unserer Partnerschaft nicht zufrieden.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Darf ich Euch etwas fragen? Ihr und Anskar, woher kennt ihr euch?"
}
