{
  "DIA_Armar_Trade_15_01": "Lass uns handeln!",
  "DIA_Armar_FAQ004_15_01": "Du siehst begeistert aus.",
  "DIA_Armar_FAQ004_03_02": "Ich habe mir vor Kurzem ein wirklich gutes Geschäft ausgedacht, über das sich jeder Händler freuen würde!",
  "DIA_Armar_FAQ004_15_03": "Natürlich, eine neue Möglichkeit, Gold zu verdienen und er ist sofort glücklich ...",
  "DIA_Armar_FAQ004_03_04": "Und damit kann nicht nur ich Gold verdienen! Ich brauche jemanden, der mir hilft. Die Aufgabe sollte nicht besonders schwierig sein und natürlich garantiere ich für die Bezahlung.",
  "DIA_Armar_Quest_Point_03_01": "Als Mitarbeiter von Araxos muss ich mich um die Interessen der Gilde kümmern. Der Handel mit Lebensmitteln kann in der aktuellen Situation äußerst profitabel sein!",
  "DIA_Armar_Quest_Point_03_02": "Westlich der Stadt gibt es einen Strand, der von einer Gruppe von Fischern bewohnt wird. Unter ihnen ist ein Mann namens Liman, der älter ist als die anderen und sehr geachtet.",
  "DIA_Armar_Quest_Point_03_03": "Jemand muss zu ihm gehen und ihn dazu überreden, seinen Fisch nur noch an die Händlergilde zu verkaufen.",
  "DIA_Armar_Quest_15_01": "Was schwebt dir vor?",
  "DIA_Armar_Quest_03_02": "Du weißt wahrscheinlich, dass die Bedrohung durch die Orks immer ernster wird. Die Obrigkeit hat vor Kurzem beschlossen, in den Kornspeichern Vorräte für den Fall einer Belagerung zu horten.",
  "DIA_Armar_Quest_03_03": "Schon jetzt ist das Verhältnis zwischen den Bauern und der Stadt nicht gut, also können sie die Vorräte nicht beschlagnahmen.",
  "DIA_Armar_Quest_Skip_15_01": "Kannst du zum Punkt kommen?",
  "DIA_Armar_Quest_Skip_03_02": "Wie du willst.",
  "DIA_Armar_Quest_Listen_03_01": "Aus Angst vor Protesten oder gar Aufständen schicken sie weder Wachen, um Lebensmittel zu konfiszieren noch stellen sie neue Regeln für ihre Verteilung in der Stadt auf.",
  "DIA_Armar_Quest_Listen_03_02": "Ich bin neugierig, ob die Wache überhaupt mit einem Haufen Dorfbewohner mit Mistgabeln fertig wird. Sie würden wahrscheinlich mehr Schaden nehmen als Rhobar im Krieg, hehe!",
  "DIA_Armar_Quest_Skip2_15_01": "Bitte etwas konkreter.",
  "DIA_Armar_Quest_Skip2_03_02": "Sicher, immer mit der Ruhe.",
  "DIA_Armar_Quest_Listen2_03_01": "Söldner der Händlergilde lösen solche Probleme sofort, nicht wie diese professionellen 'Uniformierten'!",
  "DIA_Armar_Quest_Listen2_03_02": "Aber was soll man machen, so sind die Zeiten. Wie der König, so sein Volk, wie die Anführer der Truppe, so ihre Söldner.",
  "DIA_Armar_Quest_Beach_15_01": "Wie komme ich zu diesem Strand?",
  "DIA_Armar_Quest_Beach_03_02": "Hm ... du kannst nach Westen schwimmen. Dort kommst du an einem leeren Felsenstrand vorbei und schwimmst dann an den Klippen entlang, bis du ein paar Häuser im Sand und einen verfallenen Turm auf einem Hügel siehst.",
  "DIA_Armar_Quest_Beach_03_03": "Du kannst auch zu Fuß gehen, aber du müsstest dann durch die Wälder entlang der Küste gehen. Soweit ich weiß, sind die ziemlich gefährlich.",
  "DIA_Armar_Quest_Why_15_01": "Warum machst du es nicht selbst?",
  "DIA_Armar_Quest_Why_03_02": "Mann, ich muss einen Verkaufsstand betreiben! Die Waren tauschen sich nicht von selbst gegen Gold.",
  "DIA_Armar_Quest_Why_15_03": "Bist du sicher, dass es da keinen Haken gibt?",
  "DIA_Armar_Quest_Why_03_04": "Absolut! Warum sollte ich einen Mann betrügen, der für mich arbeitet? Ich würde keinen Nutzen daraus ziehen!",
  "DIA_Armar_Quest_Reward_15_01": "Sprechen wir über die Belohnung.",
  "DIA_Armar_Quest_Reward_03_02": "Die kann sich sehen lassen, da kannst du sicher sein!",
  "DIA_Armar_Quest_Reward_03_03": "Ich habe eine Menge Einfluss bei Araxos. Wenn du dich uns anschließen willst, kann ich dich Lorenzo empfehlen.",
  "DIA_Armar_Quest_Reward_15_04": "Klingt gut.",
  "DIA_Armar_Quest_Reward_03_05": "Weil es gut ist! Jeder, der klaren Verstandes ist, möchte für die Gilde arbeiten!",
  "DIA_Armar_Quest_Reward_03_06": "Wir arbeiten in der gleichen Organisation, wir müssen uns gegenseitig unterstützen. Du wirst eine Menge Gold bekommen, da kannst du dir sicher sein!",
  "DIA_Armar_Quest_Reward_15_07": "Das ist im Grunde das, was ich hören wollte.",
  "DIA_Armar_Quest_Reward_15_08": "Nun, ich gehe zu Liman.",
  "DIA_Armar_Quest_Reward_03_09": "Ich freue mich sehr für dich. Viel Glück!",
  "DIA_Armar_QuestDone_15_01": "Liman stimmte zu, mit der Gilde zusammenzuarbeiten.",
  "DIA_Armar_QuestDone_03_02": "Ja? Das ist großartig! Wie hast du ihn überzeugen können?",
  "DIA_Armar_QuestDone_15_03": "Er schickte mich auf die Suche nach seinem vermissten Kameraden. Ich fand ihn tot, mit einem beschädigten Netz, das Liman wichtig war. Ich habe es repariert ... und das wars.",
  "DIA_Armar_QuestDone_03_04": "Sehr gut! Ich wusste, dass ich auf dich zählen kann!",
  "DIA_Armar_QuestDone_03_05": "Du kannst sicher sein, dass ich Lorenzo von dir erzählen werde. Ich bin sicher, er wird sich freuen!",
  "DIA_Armar_QuestDone_03_06": "Da hast du deine Belohnung. Ich bin sicher, du wirst sie nützlich finden.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Kennst du Gerhard?",
  "DIA_Armar_SQ225_Gerhard_03_02": "Er hat ziemlich gute Ware, immer frisch, pünktlich geliefert, aber die Preise ... hauptsächlich Gastwirte kaufen bei ihm, vielleicht haben sie bei regelmäßigen Lieferungen bessere Angebote.",
  "DIA_Armar_QA401_Who_03_01": "Wer bist du? Wonach suchst du hier?",
  "DIA_Armar_QA401_Who_Same_15_01": "Ich könnte dich das Gleiche fragen.",
  "DIA_Armar_QA401_Who_Same_03_02": "Ich ... genieße die Aussicht und den Sonnenuntergang und so.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Dein Vertrag ist abgelaufen.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "Die Händlergilde übernimmt das Geschäft.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Was soll das denn heißen?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Du wirst nicht mehr mit den Schmugglern handeln. Von nun an machst du deine Geschäfte ausschließlich mit unserer Organisation.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Sonst endest du genauso wie deine früheren Kameraden.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Du wagst es, mir zu drohen?",
  "DIA_Armar_QA401_Who_Pay_15_01": "Die Gilde kann großzügig zu ihren Mitgliedern sein.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Wie dem auch sei, ich nehme die Anzahlung, aber denk dran, es ist nur eine Anzahlung!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Würdest du lieber mit Geächteten zu tun haben?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Ich bin ein Geschäftsmann. Ich handle, um Gold zu verdienen, der Rest interessiert mich wenig.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "In Anbetracht der jüngsten Erfolge deiner Organisation verstehst du wohl nicht ganz, was ich meine.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Willst du so enden wie Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Otmar? Ihr habt Otmar? Tja, Scheiße ... sieht so aus, als hätte ich keine andere Wahl. Ich werde wieder mit der Händlergilde handeln.",
  "DIA_Armar_Hello_09_01": "Sag mir nicht, dass du den Namen Armar noch nie gehört hast! Ich bin der ehrlichste Händler in der ganzen Stadt! Du wirst mit niemandem so gut auskommen wie mit mir!",
  "DIA_Armar_Ambient_03_01": "Trotz eines schwierigen Marktes habe ich immer noch die Nase vorn. Ohne meine angeborene Integrität wäre ich nicht in der Lage, das hinzubekommen!",
  "DIA_Armar_Ambient_03_02": "Ganz gut und es wird noch besser, wenn du mir den Vertrag besorgst!",
  "DIA_Armar_Ambient_03_03": "Das fragst du noch? Dank dieses Vertrags werde ich reich sein, alles ist in Ordnung!",
  "DIA_Armar_Ambient_03_04": "Gib mir ne Pause.",
  "DIA_Armar_Ambient_03_05": "Falls du nicht mit einer weiteren Anzahlung gekommen bist, haben wir nichts zu besprechen.",
  "DIA_Armar_Ambient_03_06": "Das ist in Ordnung. Ich hoffe nur, du bist nicht gekommen, um mir wieder zu drohen.",
  "DIA_Armar_Quest_Listen_Choice": "(weiter zuhören)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Dein Vertrag ist beendet. (Angriff)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "Die Gilde kann großzügig zu ihren Partnern sein. (300 Gold)"
}