{
  "DIA_Leon_Gambit_03_01": "Ich bin überrascht, dass du diesem Idioten so lange zuhören konntest. Ich nehme an, du willst etwas von mir?",
  "DIA_Leon_Gambit_15_02": "Kuno sagt, du hast geschummelt.",
  "DIA_Leon_Gambit_03_03": "Armer Kerl. Es ist ihm nie leicht gefallen, eine Niederlage zu akzeptieren. Kannst du mir erklären, was meine schreckliche Täuschung war?",
  "DIA_Leon_Gambit_Queen_15_01": "Die Dame kann den Läufer nicht schlagen.",
  "DIA_Leon_Gambit_Queen_03_02": "Das ist interessant. Spielst du oft?",
  "DIA_Leon_Gambit_Queen_15_03": "Ich kenne nicht einmal die Grundregeln dieses Spiels.",
  "DIA_Leon_Gambit_Queen_03_04": "Typisch für junge Leute ... aber ich habe mich dir noch nicht vorgestellt, oder?",
  "DIA_Leon_Gambit_Queen_03_05": "Mein Name ist Leon und ich bin ein bescheidener Kaufmann. Aber zurück zum Schach: Die Dame kann natürlich den Läufer schlagen, genauso wie der Läufer die Dame schlagen kann.",
  "DIA_Leon_Gambit_Queen_03_06": "Jeder Bauer und jede Figur kann sich gegenseitig schlagen. Die einzige Ausnahme ist der König ...",
  "DIA_Leon_Gambit_Queen_15_07": "Ja, ja. Kuno hat mir von euren Diskussionen erzählt. Nimmst du sie auch so ernst?",
  "DIA_Leon_Gambit_Queen_03_08": "Weißt du, Kuno hält sich für einen prominenten Politiker und eine wichtige Figur in der Stadt. Ich würde seine Ansichten und seine Herangehensweise als ... ziemlich extrem bezeichnen. Und du, interessierst du dich für Politik?",
  "DIA_Leon_Gambit_Bishop_15_01": "Der Läufer kann die Dame nicht schlagen.",
  "DIA_Leon_Gambit_Yes_15_01": "Ja, natürlich. Ich möchte wissen, was um mich herum passiert.",
  "DIA_Leon_Gambit_Yes_03_02": "Das ist großartig. Dann sag mir, wen unterstützt du? Den König oder Ulryk?",
  "DIA_Leon_Gambit_No_15_01": "Ich interessiere mich nicht für Politik.",
  "DIA_Leon_Gambit_No_03_02": "Wirklich? Du interessierst dich also nicht um die Gesetze, die erlassen werden, um die Menge der Ernte, die du als Tribut an den König zahlen musst, oder um die Tatsache, dass du die Tore der Altstadt nicht passieren kannst, ohne die entsprechenden Papiere zu erhalten?",
  "DIA_Leon_Gambit_No_03_03": "Politik, mein Lieber, betrifft uns alle, ob wir es wollen oder nicht, also lohnt es sich, sich dafür zu interessieren.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Ich glaube, Rhobar ist ein weiser Herrscher.",
  "DIA_Leon_Gambit_Rhobar_03_02": "So war er auch mal. Ich mag mit Kuno in vielen Bereichen nicht übereinstimmen, aber ich bin auch nicht blind.",
  "DIA_Leon_Gambit_Rhobar_03_03": "Der König wird immer abhängiger von magischem Erz, anstatt nach einer alternativen Möglichkeit zu suchen, sich einen Vorteil im Krieg zu verschaffen.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Er hat vor Kurzem einen Erlass angeordnet, dass du bei jedem kleinen Verstoß ins Minental geschickt werden kannst, kannst du dir das vorstellen?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Es reicht schon, dass jemand, der hungert, einen Apfel vom Marktstand stiehlt und schon wird er zur Zwangsarbeit in eine Mine gesteckt. Was für eine Art von Gerechtigkeit ist das?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Ich glaube, ich verstehe, worauf du hinaus willst.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Sehr gut. Jede Münze hat zwei Seiten - ich empfehle immer, beide sorgfältig zu betrachten.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Ich betrachte Ulryk als den rechtmäßigen Herrscher.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Nun, Ulryk ist ein vernünftiger Mann, aber auch kalt und konservativ. Ich hatte sogar einmal die Gelegenheit, ihn zu treffen.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Früher hat er mir Bände über seine Abstammung abgekauft. Oder zumindest glaubt er, dass es seine Abstammung ist. Ich glaube, er hat nach Beweisen dafür gesucht.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Zurück zum eigentlichen Thema: der rechtmäßige Herrscher, ja? Archolos hat seit drei Jahrhunderten keinen anderen Herrscher gekannt als den König von Myrtana. Nehmen wir theoretisch an, dass der Statthalter morgen die Macht an den Erben übergibt. Was dann?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Ich weiß es nicht. Ich bin nicht er.",
  "DIA_Leon_Gambit_Ulryk_03_06": "Ja, das stimmt. Und weißt du, wovon Archolos lebt?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Dem Handel.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Nicht nur, aber ja, vor allem Handel. Und jetzt stell dir vor, Archolos verlässt das Königreich.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Glaubst du, dass der König einer Stadt auf dem Festland erlauben wird, mit einer Insel Handel zu treiben, die ihren Schoß verlassen hat?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryk hat auf jeden Fall einen Plan.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Ein toller Plan, ganz sicher. Leute wie Kuno drängen immer auf schnelle Veränderungen und hoffen, dass alle davon profitieren und glücklich sind.",
  "DIA_Leon_Gambit_Ulryk_03_12": "Die Wahrheit ist jedoch, dass niemand darüber nachdenkt, was als nächstes zu tun ist.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Ich verstehe.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno will, dass ich deinen Betrug beweise.",
  "DIA_Leon_Gambit_Cheater_15_02": "Er bat mich, das Buch 'Schachlehren' mitzubringen, in dem angeblich alle Regeln des Spiels niedergeschrieben sind.",
  "DIA_Leon_Gambit_Cheater_03_03": "Ausgezeichnet! Bring es ihm, bitte. Du kannst auch mein Exemplar nehmen ... aber nein, warte, ich habe es kürzlich verloren ... Na ja.",
  "DIA_Leon_Gambit_Cheater_15_04": "Weißt du, wer noch ein Exemplar haben könnte?",
  "DIA_Leon_Gambit_Cheater_03_05": "Hmm. Meistens die, die mit uns spielen. Das Problem ist, dass die in der Altstadt wohnen, zu der du keinen Zugang hast.",
  "DIA_Leon_Gambit_Cheater_03_06": "An deiner Stelle würde ich mich bei den Wassermagiern in der Stadt umsehen. Sie haben eine große Sammlung.",
  "DIA_Leon_Gambit_Why_15_01": "Warum ist es dir so wichtig, dass Kuno es bekommt?",
  "DIA_Leon_Gambit_Why_03_02": "Weil er sich blamieren wird, wie er es immer tut. Kuno hält sich für einen wichtigen Darsteller auf der politischen Bühne, während er in Wirklichkeit von den meisten als Lachnummer der Stadt angesehen wird.",
  "DIA_Leon_Gambit_Why_03_03": "Wie viele Petitionen und Reformvorschläge hat er geschrieben. Alle davon sind absurd oder schlichtweg dumm. Ulryk schämt sich wahrscheinlich, dass jemand wie er versucht, seine Interessen zu vertreten.",
  "DIA_Leon_Gambit_Why_15_04": "Das Problem ist, dass er versprochen hat, meine Bewerbung um die Stadtbürgerschaft zu unterstützen.",
  "DIA_Leon_Gambit_Why_03_05": "Hör mir zu. Tu, worum er dich gebeten hat. Wenn er seinen Teil der Abmachung nicht einhält und das wird er sicher nicht, werde ich dir helfen.",
  "DIA_Leon_Gambit_Why_03_06": "Ich werde auch etwas Gold dazugeben, das er dir wahrscheinlich nicht angeboten hat. Schließlich wird das Erbe seiner Mutter eines Tages zu Ende gehen und dann kann er nicht mehr damit angeben!",
  "DIA_Leon_Gambit_Why_15_07": "Das Problem ist, dass Kuno versprochen hat, mich für meine Hilfe zu bezahlen.",
  "DIA_Leon_Gambit_Why_03_08": "Wenn das so ist, zahle ich dir mehr. Es wird mir nicht schwerfallen, einen Mann zu überbieten, der seit langem vom Erbe seiner Mutter lebt.",
  "DIA_Leon_Gambit_Why_15_09": "Okay, ich bin gleich wieder da.",
  "DIA_Leon_Gambit_Why_03_10": "In diesem Fall, viel Glück.",
  "DIA_Leon_KunoLost_15_01": "Kuno hat verloren.",
  "DIA_Leon_KunoLost_03_02": "Hahahahah! So etwas habe ich schon lange nicht mehr gesehen! Er wurde rot wie eine Tomate vor Wut!",
  "DIA_Leon_KunoLost_15_03": "Und was hast du von all dem?",
  "DIA_Leon_KunoLost_03_04": "Das endlich etwas zu diesem stolzen und sturen Mann durchgedrungen ist! Er denkt, dass er immer recht hat, auch wenn es meistens nicht so ist.",
  "DIA_Leon_KunoLost_03_05": "Mit Aktionen wie diesen wird er es vielleicht endlich begreifen!",
  "DIA_Leon_KunoLost_15_06": "Es klingt, als ob du ihn verachtest.",
  "DIA_Leon_KunoLost_03_07": "Verachten? Ich glaube, ich bin die einzige Person in der Stadt, die seine Gesellschaft wirklich genießt.",
  "DIA_Leon_KunoLost_03_08": "Er ist auf seine Art ein interessanter Mann und trotz des Anscheins steckt in seinen Thesen ein Hauch von Weisheit, er versteht sie nur falsch.",
  "DIA_Leon_KunoLost_15_09": "Es ist toll, dass du deinen Moment des Triumphs hattest, aber ich wurde im Regen stehen gelassen.",
  "DIA_Leon_KunoLost_03_10": "Genau so, wie ich es dir gesagt habe. Mach dir keine Sorgen, ich halte mein Wort.",
  "DIA_Leon_KunoLost_03_11": "Hier habe ich die Empfehlung geschrieben, nach der du gefragt hast. Und ein paar Goldmünzen.",
  "DIA_Leon_KunoLost_03_12": "Wie versprochen, Gold für gute Arbeit.",
  "DIA_Leon_KunoLost_15_13": "Danke.",
  "DIA_Leon_KunoLost_03_14": "Ich habe das Gefühl, dass ich dich bald in der Altstadt treffen werde. Komm mal in meinem Laden vorbei, ja? Wer weiß, vielleicht habe ich ja Arbeit für dich?",
  "DIA_Leon_KunoLost_15_15": "Sehr gerne.",
  "DIA_Leon_KunoLost_03_16": "Wenn du mich jetzt entschuldigen würdest. Die Zeit drängt und ich muss zurück.",
  "DIA_Leon_ReferenceExchange_Description": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen? (40 Gold)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Gut zu wissen, dass unsere Insel jetzt sicherer ist! Wären die Myrtaner nicht gewesen, hätten Ulryk und seine Männer hier schon längst Ordnung geschaffen!",
  "DIA_Leon_Ambient_03_02": "Absolut nichts. Ehrlich gesagt ist es mir lieber, dass nichts passiert, als dass mir etwas Schlimmes zustößt.",
  "DIA_Leon_Ambient_03_03": "Kuno wird schon wieder verrückt vor lauter Ausgaben. Sein Onkel hatte recht, dass er das Vermögen seiner verstorbenen Mutter verprassen würde.",
  "DIA_Leon_Ambient_03_04": "Ich weiß nicht, ob ich dir das schon gesagt habe, aber meine Frau ist im Möbelgeschäft tätig. Wende dich an sie, wenn du etwas brauchst.",
  "DIA_Leon_Ambient_03_05": "Politik ist wirklich faszinierend. Wenn es mehr kompetente Menschen in der Politik gäbe und nicht nur Leute, die sich die Taschen füllen wollen, würden wir alle davon profitieren."
}
