{
  "DIA_Kaleb_SQ218_hello_Description": "Ich habe ein Haus in dieser Gegend gekauft.",
  "DIA_Kaleb_SQ218_hello_15_01": "Ich habe ein Haus in dieser Gegend von einem der Seemänner gekauft, kann sie aber nirgends finden.",
  "DIA_Kaleb_SQ218_hello_15_02": "Hier ist die Besitzurkunde.",
  "DIA_Kaleb_SQ218_hello_03_03": "Dieser Zettel sieht aus, als ob er von einem schwachsinnigen Läufer hastig geschrieben wurde.",
  "DIA_Kaleb_SQ218_hello_03_04": "Außer meinem Haus und dem, das gerade gebaut wird, gibt es hier nichts ...",
  "DIA_Kaleb_SQ218_hello_03_05": "Moment ... Ein Seemann? Aha, ich glaube, ich weiß, was du gekauft hast ...",
  "DIA_Kaleb_SQ218_hello_03_06": "Komm mit, ich zeige dir, wo dein tolles neues Haus ist.",
  "DIA_Kaleb_HelloNeighbor_03_01": "Es ist mir eine Freude, einen neuen Nachbarn in unserer Nachbarschaft willkommen zu heißen!",
  "DIA_Kaleb_HelloNeighbor_15_02": "Das soll wohl ein Witz sein.",
  "DIA_Kaleb_HelloNeighbor_03_03": "Aber wie könnte ich es wagen? Dein Seemannsfreund hat dir sicher einen Streich gespielt. Er ist ein paar Wochen lang in diesem Loch verrottet und hat schließlich ...",
  "DIA_Kaleb_HelloNeighbor_03_04": "... jemand mit einem ähnlichen architektonischen Geschmack gefunden. Wie auch immer, das Bett sieht ziemlich bequem aus und die Aussicht ist auch toll.",
  "DIA_Kaleb_HelloNeighbor_03_05": "Ich würde dir raten, dich vor Ratten in Acht zu nehmen, denn es gibt ziemlich viele im Hafen, besonders nachts.",
  "DIA_Kaleb_Hello_03_01": "Hallo Nachbar!",
  "DIA_Kaleb_Hello_03_02": "Schon wieder? Ich habe Lorenzo gesagt, dass er aufhören soll, seine Männer zu mir zu schicken.",
  "DIA_Kaleb_Hello_03_03": "Der Kunde ist König! Wie kann ich dir heute helfen?",
  "DIA_Kaleb_KQ403_Offer_15_01": "Ich habe ein ernsthaftes Angebot für dich.",
  "DIA_Kaleb_KQ403_Offer_03_02": "Ich glaube, ich weiß, worauf das hinausläuft.",
  "DIA_Kaleb_KQ403_Offer_03_03": "Wie oft muss ich es noch sagen. Ich werde das Haus nicht verkaufen! An niemanden, verstehst du?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_15_01": "Ruhig, ruhig, ruhig. Warum hörst du mir nicht wenigstens zu?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_02": "Entschuldige, aber dieses Thema regt mich schon lange auf.",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_03": "Sprich, wenn du musst.",
  "DIA_Kaleb_KQ403_Offer_Leave_15_01": "Nein heißt also nein! Friss das, Stinkstiefel!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_02": "Wie soll ich euch nur ernst nehmen? Jedes Jahr nimmt Lorenzo mehr und mehr Rüpel in seine Reihen auf!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_03": "Ich bin fertig mit Reden. Auf Wiedersehen!",
  "DIA_Kaleb_KQ403_Offer_Why_15_01": "Warum hasst du die Händlergilde so sehr?",
  "DIA_Kaleb_KQ403_Offer_Why_03_02": "Hassen? Ich habe der Gilde mein halbes Leben gewidmet. Es ist nicht die Gilde, mit der ich ein Problem habe, es ist Lorenzo.",
  "DIA_Kaleb_KQ403_Offer_Why_03_04": "Ich hätte noch ein paar Jahre für die Organisation arbeiten können, schließlich war ich der Beste! Und was habe ich im Gegenzug bekommen?",
  "DIA_Kaleb_KQ403_Offer_Why_03_06": "'Danke' und Zwangsruhestand.",
  "DIA_Kaleb_KQ403_Offer_What_15_01": "Was genau ist passiert?",
  "DIA_Kaleb_KQ403_Offer_What_03_02": "Ich bereitete mich auf eine weitere Reise auf den Kontinent vor, auf dem ich die Gilde jahrelang vertreten hatte.",
  "DIA_Kaleb_KQ403_Offer_What_03_04": "Bis zu jenem schicksalhaften Tag. Lorenzo beschloss, dass es Zeit für jemand Jüngeren war und kündigte mir den Vertrag.",
  "DIA_Kaleb_KQ403_Offer_What_03_05": "Mir! Ich bin der Grund, warum die Gilde auf dieser Insel so viel bedeutet. Na ja, ich und ein paar andere.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_01": "Bist du jetzt mittellos?",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_02": "Ich bekam eine Abfindung, die es mir ermöglichte, ein kleines Unternehmen zu eröffnen.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_03": "Mm-hmm. Du wurdest also nicht im Regen stehen gelassen.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_04": "Es geht nicht immer um das Gold. Es geht darum, wie ich behandelt wurde!",
  "DIA_Kaleb_KQ403_Offer_Talk_15_01": "Ich kann mit Lorenzo sprechen, vielleicht kann man in deinem Fall etwas tun.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_02": "Zu spät. Solange ich lebe, wird er nichts bekommen! Ich will nichts mit diesem Mann zu tun haben.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_03": "Geh weg. Ich will nicht mehr darüber reden. Auf Wiedersehen.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_01": "Die ganze Gilde wird deinetwegen leiden!",
  "DIA_Kaleb_KQ403_Offer_Guild_03_02": "Was meinst du mit 'meinetwegen'?",
  "DIA_Kaleb_KQ403_Offer_Guild_15_03": "Der königliche Gesandte will unser Quartier beschlagnahmen. Bald werden wir alle obdachlos sein.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_04": "Die Gilde wollte dein Haus kaufen, um dort Gardisten unterzubringen.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_05": "Nun, Caramon und ich werden uns wohl ein neues Dach über dem Kopf suchen müssen.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_06": "Caramon? Er ist ein Stammkunde von mir! Und ein guter Mann. Hm, vielleicht habe ich überreagiert ...",
  "DIA_Kaleb_KQ403_Offer_Guild_03_07": "Ich werde das Haus nicht verkaufen, nicht nach all dem hier, aber ich kann es an euch vermieten.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_08": "Daran habe ich gar nicht gedacht. Klingt vernünftig.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_09": "Halt, halt ... Es gibt zwei Bedingungen. Erstens brauchen meine Leute und ich für die Dauer des Mietvertrags einen Platz zum Wohnen.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_10": "Und zweitens soll Lorenzo sich schriftlich bei mir entschuldigen.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_11": "Dir ist klar, dass letzteres fast unmöglich ist.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_12": "Ich entnehme deinen Worten, dass ihr in einer schwierigen Situation seid. Wenn Lorenzo das Beste für die Gilde im Sinn hat, wird er das Richtige tun.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_13": "Was das Dach über meinem Kopf angeht, sprich mit Helga. Soweit ich weiß, macht sie Geschäfte mit euch.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_14": "Na gut. Ich komme zurück, sobald ich alles erledigt habe.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_15": "Ich habe es nicht eilig.",
  "DIA_Kaleb_KQ403_Case_15_01": "Was deine Forderungen angeht ...",
  "DIA_Kaleb_KQ403_Case_15_02": "Helga wird einen Platz für dich in ihrer Taverne finden.",
  "DIA_Kaleb_KQ403_Case_15_03": "Ich habe das Dokument, über das wir gesprochen haben.",
  "DIA_Kaleb_KQ403_Case_03_04": "Also ehrlich, Junge. Ich muss sagen, du vollbringst wahre Wunder. Es ist lange her, dass ich eine solche Zufriedenheit verspürt habe.",
  "DIA_Kaleb_KQ403_Case_03_06": "Ich werde euch mein Haus vermieten, so lange ihr es braucht.",
  "DIA_Kaleb_KQ403_Case_15_07": "In diesem Fall geh zu Lorenzo. Er will die Miete persönlich besprechen.",
  "DIA_Kaleb_KQ403_Case_03_08": "Ich verstehe. Vielleicht ist es an der Zeit, dass wir ein paar Dinge klarstellen ...",
  "DIA_Kaleb_KQ403_Case_03_09": "Wie auch immer, ich bin froh, dass wir uns geeinigt haben. Du kannst mit einem Rabatt auf meine Waren rechnen.",
  "DIA_Kaleb_KQ403_Case_15_10": "Ich wünsche dir alles Gute.",
  "DIA_Kaleb_KQ403_Case_15_11": "Ich arbeite noch daran.",
  "DIA_Kaleb_KQ403_Case_03_12": "Ich werde warten. Wie ich schon sagte, ich habe es nicht eilig.",
  "DIA_Kaleb_KQ403_WhatNow_03_01": "Du schon wieder? Zu einem Zeitpunkt wie diesem?",
  "DIA_Kaleb_KQ403_WhatNow_15_02": "Was ist passiert?",
  "DIA_Kaleb_KQ403_WhatNow_03_03": "Sieh dir dieses Durcheinander an!",
  "DIA_Kaleb_KQ403_WhatNow_15_04": "Wurde hier jemand ermordet?",
  "DIA_Kaleb_KQ403_WhatNow_03_05": "Allen geht es gut. Ich habe keine Ahnung, woher das kommt, aber meine Leute sind offensichtlich verrückt und reden von irgendwelchen Geistern. Idioten!",
  "DIA_Kaleb_KQ403_WhatNow_03_07": "Wenn ich mir nicht bald etwas einfallen lasse, stehe ich vor dem Bankrott!",
  "DIA_Kaleb_KQ403_WhatNow_Guild_15_01": "Du weißt, dass das Angebot der Gilde noch gilt.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_02": "Entweder das Haus oder das Geschäft. Die Entscheidung ist einfach. Sag Lorenzo, dass wir uns zusammensetzen und verhandeln können.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_04": "Wo soll ich all diese Leute unterbringen ...",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_01": "Das ist dein Problem. Du wirst etwas mit dem Gold aus dem Verkauf des Hauses finden.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_02": "In nur einem Tag? Wir haben keinen Platz zum Schlafen!",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_03": "Beschwere dich nicht. Du kommst schon klar.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_04": "Als ob ich eine Wahl hätte.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_01": "Ich werde mit Lorenzo sprechen. Vielleicht können wir etwas arrangieren?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_02": "Würdest du das tun?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_03": "Du hast selbst gesagt, dass ich zu ihm gehen soll. Ich sehe kein Problem darin, auch das anzusprechen.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_04": "Wenn das so ist, freue ich mich darauf, von dir zu hören.",
  "DIA_Kaleb_SQ225_Gerhard_15_01": "Kennst du Gerhard?",
  "DIA_Kaleb_SQ225_Gerhard_03_02": "Ich habe den Namen schon einmal gehört, aber ich kenne ihn nicht persönlich. Sprich mit den Gastwirten, vielleicht wissen sie etwas.",
  "DIA_Kaleb_Ambient_03_01": "Dieser verdammte Krieg macht mir zu schaffen. Ich kann nicht einmal mehr meine Familie besuchen, die in einem anderen Teil des Archipels lebt!",
  "DIA_Kaleb_Ambient_03_02": "Wir sind bald bei deinem Haus, vertrau mir.",
  "DIA_Kaleb_Ambient_03_03": "Das ist keine Tragödie. Ich hoffe, du bist zufrieden mit deiner neuen Wohnung!",
  "DIA_Kaleb_Ambient_03_04": "Bist du wegen der Gilde hier? Wenn ja, mach es kurz.",
  "DIA_Kaleb_Ambient_03_05": "Ich hoffe, dass ich eines Tages frei von dieser Händlergilde bin. Nichts als Probleme mit dieser Gilde!",
  "DIA_Kaleb_KQ403_Offer_CalmDown_Why_What_NoMoney_Guild_Choice": "Der königliche Abgesandte wird unser Quartier beschlagnahmen.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_Problem_Choice": "Das ist euer Problem."
}
