{
  "DIA_Kobus_HELLO_15_01": "Hallo Magier!",
  "DIA_Kobus_HELLO_03_02": "Was! Wer? Oh nein! ... Nein, nein, nein! Nicht so!",
  "DIA_Kobus_HELLO_03_03": "Die ganze Arbeit umsonst! Verdammt nochmal ... Aaaah ...",
  "DIA_Kobus_HELLO_03_04": "Du! Warum hast du mich unterbrochen!?",
  "DIA_Kobus_HELLO_15_05": "Ich wollte nur ...",
  "DIA_Kobus_HELLO_03_06": "Konntest du nicht fünf Minuten warten bis ich fertig bin?!",
  "DIA_Kobus_HELLO_03_07": "Du hast viele Stunden meiner Arbeit verschwendet! Ganz zu schweigen von den Materialien welche dieser Zauber benötigt!",
  "DIA_Kobus_HELLO_15_08": "Nun gut, vielleicht sollte ich besser gehen ...",
  "DIA_Kobus_HELLO_03_09": "Oh nein! Auf gar keinen Fall! So leicht kommst du nicht davon!",
  "DIA_Kobus_HELLO_03_10": "Du hast es vermasselt und du wirst es wieder in Ordnung bringen!",
  "DIA_Kobus_HELLO_15_11": "Und wenn ich mich weigere?",
  "DIA_Kobus_HELLO_03_12": "Dann wird Roderich einen weiteren Gefangenen im Kerker durchfüttern dürfen! Dafür werde ich persönlich sorgen!",
  "DIA_Kobus_HELLO_Next_03_01": "Also, es kann nicht schaden wenn du wenigstens verstehst, worum es geht.",
  "DIA_Kobus_HELLO_Next_03_02": "Siehst du diesen Wasserbottich?",
  "DIA_Kobus_HELLO_Next_15_03": "Es hat sich meiner Aufmerksamkeit nicht entzogen.",
  "DIA_Kobus_HELLO_Next_03_04": "Mit Zaubern versuche ich das Wasser zu einer perfekten Sphäre zu formen.",
  "DIA_Kobus_HELLO_Next_15_05": "Wasser in eine perfekte Sphäre formen?",
  "DIA_Kobus_HELLO_Next_03_06": "Äh ... ich möchte 'Kugeln' aus Wasser machen.",
  "DIA_Kobus_HELLO_Next_15_07": "Das Wasser nimmt die Form des Behälters an, es ...",
  "DIA_Kobus_HELLO_Next_03_08": "Es geht darum das man diese Behälter nicht mehr braucht.",
  "DIA_Kobus_HELLO_Next_03_09": "Das Wasser soll die Form halten, egal ob man es berührt oder wirft.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "Ich habe wohl keine andere Wahl.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "Nein, hast du nicht!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "Alles klar. Erkläre mir wenigstens worum all das hier geht.",
  "DIA_Kobus_HELLO_Scared_15_01": "Deine Drohungen beeindrucken mich nicht.",
  "DIA_Kobus_HELLO_Scared_03_02": "Nein? Wie wäre es damit?",
  "DIA_Kobus_HELLO_Scared_15_03": "Entspann dich, du hast gewonnen. Erkläre mir worum es hier geht.",
  "DIA_Kobus_HELLO_Impossible_15_01": "Ich glaube nicht, dass so etwas möglich ist.",
  "DIA_Kobus_HELLO_Impossible_03_02": "Mit Magie ist nichts unmöglich! Ohne deine Unterbrechung hätte ich es schon geschafft.",
  "DIA_Kobus_HELLO_Impossible_15_03": "Warum fängst du nicht von vorne an?",
  "DIA_Kobus_HELLO_Impossible_03_04": "Für diesen Zauber brauche ich einen Gegenstand, mit dem ich das Wasser formen kann.",
  "DIA_Kobus_HELLO_Impossible_03_05": "Indem du das wirken des Zauber unterbrochen hast haben sich all meine Perlen in Luft aufgelöst!",
  "DIA_Kobus_HELLO_Pearls_15_01": "Warum Perlen?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Weil sie wie eine perfekte Sphäre geformt sind. Das habe ich dir doch bereits gesagt.",
  "DIA_Kobus_HELLO_Pearls_15_03": "Habe ich dich richtig verstanden, dass ich dir eine Perle besorgen soll?",
  "DIA_Kobus_HELLO_Pearls_03_04": "Nicht eine Perle sondern mehrere Perlen. Der Zauber ist nicht sehr effektiv. Um ganz sicherzugehen das er funktioniert brauchen wir mindestens acht.",
  "DIA_Kobus_HELLO_Pearls_15_05": "Verstehe. Wo finde ich sie?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Kaufe, finde, stehle sie oder töte jemanden. Mir ganz egal! Ich möchte das du mir acht Perlen bringst. Wie du das anstellst kümmert mich nicht.",
  "DIA_Kobus_HELLO_Pearls_15_07": "In diesem Fall mache ich mich dann auf die Suche.",
  "DIA_Kobus_Pearls_15_01": "Wegen deines Problems ...",
  "DIA_Kobus_Pearls_03_02": "Hast du die Perlen?",
  "DIA_Kobus_Pearls_15_03": "Ich habe, was du wolltest.",
  "DIA_Kobus_Pearls_03_04": "Gut, gut. Jetzt verschwinde. Ich möchte nicht noch mehr Perlen verschwenden.",
  "DIA_Kobus_Pearls_15_05": "Und wenn ich verspreche, keinen Finger zu bewegen, bis du sagst, dass es vorbei ist?",
  "DIA_Kobus_Pearls_03_06": "Und du wirst nichts sagen?",
  "DIA_Kobus_Pearls_15_07": "Nicht ein Wort.",
  "DIA_Kobus_Pearls_03_08": "Na gut. Lege die Perlen in den Wasserbottich, dann tritt zurück.",
  "DIA_Kobus_Pearls_15_09": "Ich arbeite daran.",
  "DIA_Kobus_Pearls_03_10": "Beeile dich. Wie ich höre, halten sie im Kerker schon einen Platz für dich frei.",
  "DIA_Kobus_Pearls_15_11": "Ich komme bald zurück.",
  "DIA_Kobus_AfterPearls_03_01": "Ich sehe du weißt wie man den Mund hält.",
  "DIA_Kobus_AfterPearls_15_02": "Wie war es? Hast du es geschafft?",
  "DIA_Kobus_AfterPearls_03_03": "Ja und ich hatte das Glück ganze zwei Stück davon herzustellen!",
  "DIA_Kobus_AfterPearls_15_04": "Es ist erstaunlich. Es ist Wasser, aber es hat die Form einer Sphäre!",
  "DIA_Kobus_AfterPearls_03_05": "Ich habe mich selbst übertroffen! Sie sehen wunderschön aus, meine ... meine ... Wasserperlen!",
  "DIA_Kobus_AfterPearls_15_06": "Ich muss zugeben, dass sie wirklich beeindruckend sind. Was ich nicht verstehe, ist, warum du sie überhaupt hergestellt hast? Wolltest du ein neues Schmuckstück?",
  "DIA_Kobus_AfterPearls_03_07": "Oha ... du denkst viel zu kurzsichtig. Die Perle ist nur ein Test. Ich begann mit etwas so kleinem wie einer Perle, um zu sehen, ob ich überhaupt imstande bin Wasser zu formen.",
  "DIA_Kobus_AfterPearls_15_08": "Du hast gesagt, dass für Magie nichts unmöglich ist.",
  "DIA_Kobus_AfterPearls_03_09": "Für Magie, nicht. Für mich, schon. Und wie sich herausstellte, bin ich dazu in der Lage.",
  "DIA_Kobus_AfterPearls_15_10": "Und was kommt als Nächstes, eine Wasserkanonenkugel? Ich weiß immer noch nicht warum du Wasser in Sphären verwandelst.",
  "DIA_Kobus_AfterPearls_03_11": "Seltsamerweise wäre eine Kanonenkugel keine schlechte Idee ...",
  "DIA_Kobus_AfterPearls_03_12": "Um deine Frage zu beantworten: Stell dir vor, was wir erreichen könnten, wenn wir unabhängig von der Situation, in der wir uns befinden, eine Wasserversorgung herstellen könnten.",
  "DIA_Kobus_AfterPearls_03_13": "Versorgung der von der Dürre geplagten Bauern. Eine Versorgung für belagerte Städte, deren Brunnen vergiftet wurden.",
  "DIA_Kobus_AfterPearls_03_14": "Heute ist es ein hübsches kleines Schmuckstück, aber wer weiß ... vielleicht kann ich morgen eine riesige Sphäre erschaffen, die Hunderte von Leben retten wird?",
  "DIA_Kobus_AfterPearls_15_15": "In der Tat, jetzt macht es Sinn.",
  "DIA_Kobus_AfterPearls_03_16": "Es ist gut, dass du das gesehen hast. Du kannst eine als Souvenir behalten.",
  "DIA_Kobus_AfterPearls_03_17": "Nun geh schon ... Ich habe eine Menge Arbeit zu erledigen. Eine Kanonenkugel ... Hmmmm ...",
  "DIA_Kobus_AfterPearls_03_18": "Nicht jetzt, ich fokussiere mich auf den Zauber.",
  "DIA_Kobus_Ambient_03_02": "Ich schlafe schlecht. Ich frage mich ständig, welche Aspekte der Magie darauf warten, entdeckt zu werden ...",
  "DIA_Kobus_Ambient_03_03": "Ich würde lieber im Kloster bleiben. Da könnte ich in Ruhe meinen Nachforschungen nachgehen. Und hier werde ich ständig unterbrochen ...",
  "DIA_Kobus_Ambient_03_01": "Nichts Neues. Kanonenkugeln ... das könnte funktionieren."
}