{
  "DIA_Ilse_SQ412_Loser_03_01": "Du bist bereit, für ein paar mickrige Goldstücke mit einer Schüssel stinkender Suppe herumzurennen wie eine Kellnerin?",
  "DIA_Ilse_SQ412_Loser_What_15_01": "Was ist dein Problem?",
  "DIA_Ilse_SQ412_Loser_What_03_02": "Was für ein Mann bist du denn? Ich wette, du kannst kaum ein rostiges Schwert heben.",
  "DIA_Ilse_SQ412_Loser_Fight_15_01": "Willst du mich provozieren?",
  "DIA_Ilse_SQ412_Loser_StartFight_03_03": "Folge mir.",
  "DIA_Ilse_SQ412_Loser_StartFight_15_01": "Na dann komm, zeig mir, was für ein großer Kämpfer du bist.",
  "DIA_Ilse_SQ412_Loser_StartFight_03_02": "Wir werden hier nicht wie ein paar Barbaren kämpfen.",
  "DIA_Ilse_SQ412_Loser_Leave_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Ilse_SQ412_Loser_Leave_03_02": "Ja, natürlich, fleißiger Junge. Zurück an die Arbeit.",
  "DIA_Ilse_SQ412_Duel_03_01": "Na gut, zeig mir, was du drauf hast.",
  "DIA_Ilse_SQ412_AfterFight_03_01": "Willst du mich veralbern? Das soll ein Kampf sein? Ich hatte nicht einmal Zeit mich aufzuwärmen.",
  "DIA_Ilse_SQ412_AfterFight_03_02": "Du machst dich nur lächerlich.",
  "DIA_Ilse_SQ412_AfterFight_03_03": "Du! Wie hast du das gemacht? Du hast betrogen! Es ist unmöglich, dass mich jemand wie du besiegt!",
  "DIA_Ilse_SQ412_AfterFight_15_04": "Beruhig dich mal. Ich habe dich in einem fairen Kampf besiegt.",
  "DIA_Ilse_SQ412_AfterFight_03_05": "Ja ... du hast wohl recht ... ich habe deine Fähigkeiten unterschätzt. Hier, nimm dies, du hast es verdient.",
  "DIA_Ilse_SQ412_Revange_03_01": "Wie geht es dir, Bursche?",
  "DIA_Ilse_SQ412_Revange_03_02": "Willst du noch mehr blaue Flecken?",
  "DIA_Ilse_SQ412_Revange_15_03": "Letztes Mal hast du Glück gehabt, ich will eine Revanche.",
  "DIA_Ilse_SQ412_Revange_03_04": "Hast du deine Meinung geändert und willst gegen mich kämpfen?",
  "DIA_Ilse_NiceHammer_15_01": "Schöner Hammer, bist du Abenteurerin?",
  "DIA_Ilse_NiceHammer_03_02": "Ich hasse diese hohle Vokabel, aber so kann man es sagen. Ich reise durch unser Königreich auf der Suche nach Orten, wo man gutes Gold für interessante Arbeit machen kann.",
  "DIA_Ilse_NiceHammer_03_03": "Wenn ich nur gewusst hatte, dass Archolos so langweilig ist, dann wäre ich direkt nach Khorinis gesegelt ...",
  "DIA_Ilse_NiceHammer_03_04": "Na wenigstens ist der Wein und das Essen hier so gut, wie man überall hört.",
  "DIA_Ilse_Q509_Question_15_01": "Ich bereite mich auf eine Expedition vor ...",
  "DIA_Ilse_Q509_Question_03_02": "Und du suchst Leute dafür, klar. Was springt für mich dabei heraus?",
  "DIA_Ilse_Q509_Question_Boring_15_01": "Wie du selbst gesagt hast, langweilst du dich hier sowieso nur.",
  "DIA_Ilse_Q509_Question_Boring_03_02": "Aber ich habe auch gesagt, dass das Essen und der Wein hier außergewöhnlich lecker sind. Warum soll ich von hier weggehen, wenn dafür nichts für mich herausspringt?",
  "DIA_Ilse_Q509_Question_Treasure_15_01": "Wo wir hingehen, gibt es jede Menge Schätze.",
  "DIA_Ilse_Q509_Question_Treasure_03_02": "Aber natürlich, warum sonst würde es jemanden irgendwo hinziehen, wenn es nicht eine uralte Legende von Bergeweise Gold gibt.",
  "DIA_Ilse_Q509_Question_Treasure_03_03": "Ich habe solche Geschichten schon hunderte Male gehört. Die meisten sind die üblichen Fantasien von Dorftrotteln, die von etwas träumen müssen, um ihre Armut zu vergessen.",
  "DIA_Ilse_Q509_Question_Treasure_03_04": "Aber wenn du diese Geschichte glaubst, werde ich das Risiko vielleicht eingehen. Du scheinst ja was im Kopf zu haben und bist ein ziemlich guter Kämpfer.",
  "DIA_Ilse_Q509_Question_Treasure_03_05": "Vielleicht ändere ich meine Meinung, wenn ich einen kleinen Teil dieses 'Schatzes' sehen kann ...",
  "DIA_Ilse_Q509_Question_Pay_15_01": "Also, was sagst du?",
  "DIA_Ilse_Q509_Question_Pay_03_02": "Na siehst du, geht doch.",
  "DIA_Ilse_Q509_PayGold_Description": "Na, was sagst du? (600 Gold)",
  "DIA_Ilse_Q509_Vardhal_15_01": "Wir treffen uns am Eingang zu den Ruinen von Vardhal.",
  "DIA_Ilse_Q509_Vardhal_03_02": "Wir sehen uns dort!",
  "DIA_Ilse_Q509_Feel_03_02": "Verschwende keine Zeit mit Reden, mach dich lieber bereit! Ich will hier nicht noch eine Woche vor diesen Ruinen rumstehen.",
  "DIA_Ilse_Hello_15_01": "Was machst du hier?",
  "DIA_Ilse_Hello_03_02": "Gehst du immer auf Fremde zu und stellst Fragen? Warum stellst du dich nicht erst mal vor?",
  "DIA_Ilse_Hello_15_03": "Ich bin Marvin.",
  "DIA_Ilse_Hello_03_04": "Und ich bin Ilse. Ich hoffe, du willst mich nicht zu lange von der Arbeit abhalten.",
  "DIA_Ilse_Ambient_15_01": "Wie geht's?",
  "DIA_Ilse_Ambient_03_02": "Die anderen Stadtbezirke sind voller Bettler und Fremder von den kleineren Inseln. Schau sie dir doch mal an, kein Wunder, dass wir den Krieg verlieren.",
  "DIA_Ilse_Ambient_03_03": "Ich frage mich, wie viel man für ein Paar Orkköpfe bekommen würde. Wahrscheinlich schwierig herauszufinden, wenn die Männer des Abgesandten mich schief anschauen.",
  "DIA_Ilse_Q509_Question_Pay_Choice": "Na, was sagst du? (600 Gold)"
}
