{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "Was machst du hier?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Mann, du weißt ja gar nicht, was hier mit mir los ist!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Ich bin Barnaba und mein ganzes Leben geht den Bach runter. Ich habe nicht einen Moment des Vergnügens.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "Was ist passiert?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Stell dir vor, du wirst aus einem Bordell verjagt! Ich hätte nicht gedacht, dass eine Kurtisane mir den Dienst verweigern würde, wenn ich beiläufig meine Frau erwähne! So eine Frechheit!",
  "DIA_Barnaba_SQ418_Wife_15_01": "Du sprichst über deine Frau im Bordell?",
  "DIA_Barnaba_SQ418_Wife_03_02": "Ich musste es jemandem sagen! So viel Elend ist über mich hereingebrochen ...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Ach ... Ich erzähle dir von ihr, aber nicht auf leeren Magen!",
  "DIA_Barnaba_SQ418_Start_15_01": "Ich werde sehen, was ich tun kann.",
  "DIA_Barnaba_SQ418_Start_03_02": "Ich warte hier!",
  "DIA_Barnaba_SQ418_Food_15_01": "Ich habe Essen.",
  "DIA_Barnaba_SQ418_Food_03_02": "Na endlich, ich war am Verhungern!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Hast du nicht etwas vergessen?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Ah ... Oh, ja! Sieh mal, Mann ...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "Diese ganze Reise war ein einziges Desaster. Die gesamte Seereise von Khorinis wurde von Regen und Stürmen begleitet!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "Zu allem Übel bemerkten wir eines Nachts ein fremdes Schiff in der Ferne. Die dummen Matrosen dachten, es seien entweder Orks oder Piraten!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Es war keine Überraschung, dass ein Teil der Besatzung an Land den Dienst quittierte. Den Kapitän hat es hart getroffen, der Kerl ist schon den dritten Tag in Folge betrunken!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Ich hatte gehofft, die Waren wenigstens an Araxos verkaufen zu können, aber der fette Lorenzo wollte nicht kaufen.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'Die Kisten sind zu feucht!' Natürlich sind sie feucht! Sie sind um die halbe Welt gesegelt, um Himmels willen!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "Aber was hat deine Frau damit zu tun?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Kumpel, sie ist einer der Hauptgründe für diese Lawine des Elends!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "Mein Vater und sein Kumpel Thorben haben mich in eine arrangierte Ehe gebracht!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "Meine Frau Gritta ist ein Miststück und verwöhnt! Alles, was sie tut, ist, nach Geschenken, Schmuck und anderem Scheiß zu fragen. Sie hat mich sogar dazu gebracht, ein Schiff nach ihr zu benennen!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "Damit ihre Launen mich nicht ruinieren, muss ich öfter als früher Seereisen organisieren!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "Das ist eine einmalige Gelegenheit für Thorben, mir Hocker und diese verdammten Truhen zu verkaufen!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Ich verstehe, dass sich in deinem Leben viel verändert hat, aber das ist kein Grund, die Schuld dafür auf deine Frau zu schieben und sich bei Leuten in einem Bordell zu beschweren.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "Ich habe nicht um einen Ratschlag gebeten! Aber ich werde um etwas anderes bitten.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "Was ist das?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Leih mir 100 Goldstücke! Ich habe nicht viel Gold und ich muss ein Geschenk kaufen.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "Keine Sorge, das nächste Mal, wenn ich auf Archolos bin, werde ich es dir mehr als zurückzahlen!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Ich habe dir Essen gegeben, das sollte dir genügen.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Ich wusste, dass ich mich nicht auf dich verlassen kann.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "Ich kann zwar keine Souvenirs mit Suppe kaufen, aber wenigstens werde ich nicht hungern ...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Kauf deiner Frau einfach etwas Schönes.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Ich versuchs.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Es war in einer von Thorbens Truhen. Ich weiß nicht, was es ist, aber ich habe das Gefühl, du wirst es gut gebrauchen können.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "Du hättest dein Gold nicht in einem Bordell ausgeben sollen ...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Erinnere mich bloß nicht an diese 'Dunklen Geheimnisse' Betrüger!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "Ich bin das Opfer in dieser Geschichte, bitte hilf mir!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Ich wünsche dir eine gute Reise!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Bier geben)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Eine Mahlzeit geben)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Kauf deiner Frau einfach etwas Schönes. (100 Gold)"
}