{
  "DIA_Huug_WELCOME_03_01": "Hallo, werter Kunde. Bist du gekommen um die heiligen Reliquien zu begutachten? Aber Vorsicht, das sind mächtige magische Artefakte. Ich habe sogar die Tränen Adanos' hier!",
  "DIA_Huug_WELCOME_03_02": "Nur ein Tropfen davon in deinem Getränk und im Handumdrehen wird jede Frau dich für den Rest ihrer Tage lieben!",
  "DIA_Huug_WELCOME_03_03": "Oder bist du auf der Suche nach Reichtum? Wenn ja, hier ist die Krone Adanos'. Setz sie auf und der Reichtum kommt zu dir!",
  "DIA_Huug_WELCOME_03_04": "Hm, du scheinst unbesorgt zu sein. Wenn das so ist, dann sieh dir Beliars Flüstern an. Aber sei vorsichtig! Wenn du die Flasche öffnest, wird der Duft deine Feinde in den Wahnsinn treiben!",
  "DIA_Huug_WELCOME_03_05": "Und wenn du ein Waffenkenner bist, habe ich hier den Todeshauch, das Schwert des Gottes der Dunkelheit selbst! Dann gibt es noch den Stab Adanos', die Brennende Klinge des Todes, die Rüstung des Chaos ...",
  "DIA_Huug_NICESTUFF_Description": "Diese Artefakte sehen alle ziemlich billig aus.",
  "DIA_Huug_NICESTUFF_15_01": "Beeindruckendes Sortiment, aber all diese sogenannten Artefakte sehen ... billig aus.",
  "DIA_Huug_NICESTUFF_03_02": "Alles eine Frage der Erscheinung! Die Götter haben in ihrer Weisheit Teile ihrer Macht in simple Gegenständen übertragen, damit gierige Menschen nicht ihre unwürdigen Hände danach ausstrecken.",
  "DIA_Huug_NICESTUFF_15_03": "Es steht mir natürlich nicht zu, über die Voraussicht der Götter zu urteilen.",
  "DIA_Huug_CQ005_Searching_03_02": "Ich sehe einen glühenden Anhänger des größten aller Götter. Moment, wo habe ich es denn hingelegt ... Oh, da ist er ja! Ein prächtiger Stein, genannt ... ähm, das Auge ... das Auge Innos!",
  "DIA_Huug_CQ005_Searching_15_03": "Das Auge Innos? Und was macht dieses Auge?",
  "DIA_Huug_CQ005_Searching_03_04": "Das Auge? Nun, es sieht ... Ich meine, es sieht die Vergangenheit und die Zukunft, sodass man viele Gefahren vermeiden kann. Aber es erfordert Gebete und Konzentration!",
  "DIA_Huug_CQ005_Enough_15_01": "Schluss mit dieser Farce. Du verkaufst nutzlose Gegenstände und hoffst, dass irgendein Idiot auf ihre 'Göttlichkeit' hereinfällt?",
  "DIA_Huug_CQ005_Enough_03_02": "Aber junger Mann, ich spreche die Wahrheit! Du brauchst nur eines meiner Artefakte zu testen und du wirst deine Meinung sofort ändern!",
  "DIA_Huug_CQ005_Enough_15_03": "Genug. Wenn du nicht willst, dass die Magier, sowohl des Wasser- als auch des Feuerkreises, sich näher für deine Angelegenheiten interessieren, dann wirst ihr mir bei einer Sache helfen.",
  "DIA_Huug_CQ005_Enough_03_04": "Beruhige dich, beruhige dich, warum willst du denn gleich die Magier belästigen, die sind schließlich sehr beschäftig. Wie kann ich dir helfen?",
  "DIA_Huug_CQ005_Enough_15_05": "Ein Paladin ist davon überzeugt, dass eines deiner Artefakte ihn im Kampf unbesiegbar machen wird.",
  "DIA_Huug_CQ005_Enough_03_06": "Redest du von diesem verrückten Kind? Oh, ihr Götter! Er hat mich gejagt wie Beliar selbst, zwanzig Mal!",
  "DIA_Huug_CQ005_Enough_15_07": "Ich muss herausfinden, ob dein 'Auge Innos' irgendetwas bewirken kann. Nur etwas wirklich Einzigartiges würde ihn beeindrucken können ...",
  "DIA_Huug_CQ005_Enough_03_08": "Stimmt, Paladine sind sehr wählerisch. Wir brauchen hier ein 'magisches Ritual'.",
  "DIA_Huug_CQ005_Cost_15_01": "Wie viel verlangst du für dieses Wunderwerk?",
  "DIA_Huug_CQ005_Cost_03_02": "Für einen so anspruchsvollen Kunden, nur 100 Goldstücke.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Okay.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Du wirst es nicht bereuen! Die Vergangenheit und Zukunft stehen dir offen!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Gewiss. Auf Wiedersehen.",
  "DIA_Huug_CQ005_NotEnough_15_01": "Ich habe nicht so viel Gold dabei.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Es tut mir leid, aber ich werde dir einen so wertvollen Gegenstand nicht kostenlos geben. Komm wieder, wenn du bezahlen kannst.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Ich möchte für das Auge bezahlen. (100 Gold)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Ich möchte für das Auge bezahlen.",
  "DIA_Huug_CQ005_Alright_15_01": "Ich bin ganz Ohr ...",
  "DIA_Huug_CQ005_Alright_03_02": "Der Plan ist sehr einfach. Du wirst mit ihm um Mitternacht zum Innosschrein direkt vor dem Osttor kommen.",
  "DIA_Huug_CQ005_Alright_03_03": "Um die Macht des Auges zu aktivieren, muss man ein spezielles ... Ritual des Feuers durchführen, für das die Anwesenheit eines wahren Paladins erforderlich ist.",
  "DIA_Huug_CQ005_Alright_15_04": "Das klingt nicht sehr überzeugend.",
  "DIA_Huug_CQ005_Alright_03_05": "Du willst doch das Problem des verrückten Paladin lösen, ich möchte meinen Laden behalten, also haben wir das gleiche Ziel. Außerdem, glaubst du wirklich, ich wäre in der Lage einen Paladin zu verletzen?",
  "DIA_Huug_CQ005_Alright_03_07": "Gib mir Zeit, alles in die Wege zu leiten. Meine Männer werden eine kleine Vorstellung inszenieren, die du und der Paladin für den Rest eures Lebens nicht vergessen werdet.",
  "DIA_Huug_CQ005_Alright_15_09": "Okay, alles klar. Ich bringe ihn hin.",
  "DIA_Huug_CQ005_Alright_03_08": "Bring ihn, sagen wir, nach Mitternacht ... zum Innosschrein außerhalb des Osttors. Dort wird es für mich am einfachsten sein, die Dinge zu organisieren.",
  "DIA_Huug_Ratcatcher_15_00": "Erkennst du dieses Instrument?",
  "DIA_Huug_Ratcatcher_13_02": "Dieses? Das ist das Erste mal, dass ich es sehe.",
  "DIA_Huug_Ratcatcher_15_03": "Tu nicht so, als hättest du es nicht dem Rattenfänger gegeben und ihm gesagt, es würde Nagetiere verzaubern.",
  "DIA_Huug_Ratcatcher_15_04": "Er wäre wegen deiner Lügen fast gestorben!",
  "DIA_Huug_Ratcatcher_15_05": "Wegen deiner Lügen ist er gestorben.",
  "DIA_Huug_Ratcatcher_13_06": "Woher hätte ich wissen sollen, dass es nicht funktionieren würde? Es ist möglich, dass es aus Altersgründen kaputt gegangen ist. Es ist nicht meine Schuld.",
  "DIA_Huug_Ratcatcher_15_07": "Du gibst das Gold besser zurück, oder wir reden in einem anderen Ton.",
  "DIA_Huug_Ratcatcher_13_08": "Vielleicht willst du im Gegenzug ein anderes magisches Artefakt?",
  "DIA_Huug_Ratcatcher_15_09": "Gib mir das Gold.",
  "DIA_Huug_Ratcatcher_13_10": "Okay, okay ...",
  "DIA_Huug_CQ005_Searching_15_01": "Ich suche etwas, das mit Innos zu tun hat.",
  "DIA_Huug_SQ313_Trap_15_01": "Wir sind da. Meister, das ist Huug, der Mann mit den göttlichen Gaben!",
  "DIA_Huug_SQ313_Trap_03_02": "Ein Feuermagier? Bei mir zu Hause!",
  "DIA_Huug_SQ313_Trap_03_03": "Meister, danke dass Ihr gekommen seid. Ich bin unwürdig ...",
  "DIA_Huug_SQ313_Trap_03_04": "Dieser Mann behauptet, dass du im Besitz einiger magischer Gegenstände bist!",
  "DIA_Huug_SQ313_Trap_03_05": "Wenn ich einen in meinem Besitz hätte, würde ich ihn sofort an Euch übergeben, Meister. Was versteht ein einfacher Mann wie ich schon von Magie?",
  "DIA_Huug_SQ313_Trap_03_06": "Also willst du damit sagen, dass du nicht versucht hast, Marvin hier einen Gegenstand namens 'Auge Innos'zu verkaufen?",
  "DIA_Huug_SQ313_Trap_03_07": "Ich? Derartige Blasphemie? Aus dem Mund eines demütigen Gläubigen Innos? Niemals! Dieser Mann lügt!",
  "DIA_Huug_SQ313_Trap_03_08": "In dem Fall hast du gewiss nichts dagegen, wenn wir selbst nachsehen, womit du eigentlich handelst?",
  "DIA_Huug_SQ313_Trap_03_09": "Natürlich! Kommt herein, kommt herein!",
  "DIA_Huug_SQ313_GotYou_15_01": "Ich sehe, du befindest dich in guter Gesellschaft.",
  "DIA_Huug_SQ313_GotYou_03_02": "Letztes Mal haben wir dich gehen lassen. Den Fehler werden wir nicht wiederholen! Schnappt ihn!",
  "DIA_Huug_SQ313_GotYou_15_04": "Hab ich dich endlich!",
  "DIA_Huug_SQ313_GotYou_03_05": "W-warte! Marvin, ja!? Wir können uns bestimmt irgendwie einigen! Reicht es nicht, dass ich mein Geschäft verloren habe?",
  "DIA_Huug_SQ313_GotYou_15_06": "Geschäft? Du betrügst die Leute!",
  "DIA_Huug_SQ313_GotYou_03_07": "Und was unterscheidet mein Geschäft davon, goldene Innosse zu verkaufen? Nichts! Die Magier sind Heuchler!",
  "DIA_Huug_SQ313_GotYou_15_08": "Komm mit, die Magier möchten dir ein paar Fragen stellen.",
  "DIA_Huug_SQ313_GotYou_03_09": "Lebendig bekommen sie mich nicht! Lieber springe ich!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Dann mach! Spring!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Ich springe!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Ich warte immer noch!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Ich springe! Hetz mich nicht!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Spring, oder ich werfe dich selbst runter!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Ich ergebe mich!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Bitte! Tu mir nicht weh!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Sei vernünftig. Du hast noch eine Chance, aus der Sache herauszukommen! Die Magier werden dich fair behandeln.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Die Magier? Ernsthaft? Dass ich nicht lache!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "Im schlimmsten Fall landest du in der Kolonie. Meiner Meinung nach ist immer noch besser, als sich den Kopf an einem Felsen zu zerschmettern.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Na schön. Ich gebe auf.",
  "DIA_Huug_Ambient_03_01": "Mir geht es blendend! Vielleicht kann ich den jungen Mann an einem kostbaren Artefakt interessieren?",
  "DIA_Huug_Ambient_03_02": "Bist du wieder da, um dich zu beschweren?",
  "DIA_Huug_Ambient_03_03": "Mach mal halblang ...",
  "DIA_Huug_CQ005_Enough_Choice": "Schluss mit der Farce.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Okay, ich nehme es. (100 Gold)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Sei vernünftig.",
  "DIA_Huug_Trade_Doom_Choice": "Brennende Klinge des Todes. (50 Gold)",
  "DIA_Huug_Trade_Death_Choice": "Todeshauch. (50 Gold)",
  "DIA_Huug_Trade_Adanos_Choice": "Stab Adanos'. (50 Gold)",
  "DIA_Huug_Trade_Beliar_Choice": "Beliars Flüstern. (40 Gold)",
  "DIA_Huug_Trade_Crown_Choice": "Die Krone Adanos'. (40 Gold)"
}
