{
  "DIA_Venzel_HELLO_03_01": "Willkommen bei den 'Drei Seeleuten'. Wie kann ich dir helfen?",
  "DIA_Venzel_Tell_15_01": "Erzähl mir von dir.",
  "DIA_Venzel_Tell_03_02": "Befinde ich mich in so einer Art Verhör, bei dem ich über mich selbst sprechen soll?",
  "DIA_Venzel_Tell_15_03": "Ich bin erst kürzlich auf der Insel angekommen und ...",
  "DIA_Venzel_Tell_03_04": "Ja, ja, ja. Du bist neugierig, wie alle anderen auch. Du sollst wissen, dass ich für dich eine Ausnahme mache, mein Junge.",
  "DIA_Venzel_Tell_03_05": "Mein Name ist Venzel und ich bin Schreiber hier in der Stadt.",
  "DIA_Venzel_Tell_15_06": "Du schreibst Bücher?",
  "DIA_Venzel_Tell_03_07": "Nur, wenn du mich gut dafür bezahlst.",
  "DIA_Venzel_Tell_03_08": "Eigentlich schreibe ich überhaupt nicht gern, aber andere sagen, ich sei ziemlich gut darin, also mache ich es.",
  "DIA_Venzel_Tell_03_09": "Ich arbeite gerade an einem Buch, aber es sieht so aus, als ob noch eine Weile dauern wird, bis ich dazu komme.",
  "DIA_Venzel_CanTrade_15_01": "Stehen deine Bücher zum Verkauf?",
  "DIA_Venzel_CanTrade_03_03": "Ich habe auch viele Bücher von anderen Autoren.",
  "DIA_Venzel_TRADE_15_01": "Ich möchte deine Bücher sehen.",
  "DIA_Venzel_TRADE_03_02": "Bitte, sieh dich um.",
  "DIA_Venzel_Name_15_01": "Woher stammt der Name 'Drei Seeleute'?",
  "DIA_Venzel_Name_03_02": "Arthur, Ervalt und ich dienten einst auf der Stolz von Myrtana - der zweitgrößten Galeone des Königs.",
  "DIA_Venzel_Name_03_03": "Ohne die Schlacht im Östlichen Archipel wären wir wahrscheinlich immer noch Seeleute.",
  "DIA_Venzel_Name_15_04": "Du hast an dieser Schlacht teilgenommen?",
  "DIA_Venzel_Name_03_05": "Ein Massaker, um genau zu sein, aber ja, ich war dabei.",
  "DIA_Venzel_Name_03_06": "Wie durch ein Wunder überlebte ich es und trieb mit meinen Begleitern in die Nähe von Archolos. Dort wurden wir von Fischern gefunden und in den Hafen gebracht.",
  "DIA_Venzel_Name_03_09": "Wir mussten etwas finden, um über die Runden zu kommen und so gingen wir wieder unseren alten Berufen nach, die wir vor unserer Zeit in der Armee ausgeübt hatten. Mit dem Rest unseres letzten Soldes haben wir diese Schreibstube gegründet.",
  "DIA_Venzel_Name_15_10": "Schöne Geschichte.",
  "DIA_Venzel_Name_03_11": "Ja, das stimmt. Vielleicht schreibe ich sie sogar eines Tages auf?",
  "DIA_Venzel_Q311_15_01": "Erkennst du dieses Flugblatt?",
  "DIA_Venzel_Q311_03_02": "Natürlich erkenne ich es ... sie sind überall auf den Straßen zu finden.",
  "DIA_Venzel_Q311_03_03": "Warum fragst du?",
  "DIA_Venzel_Q311_15_04": "Ich frage mich, wer es geschrieben hat. Irgendetwas sagt mir, dass du diese Person warst.",
  "DIA_Venzel_Q311_03_05": "I-ich?! Wie kommst du den darauf?",
  "DIA_Venzel_Q311_Next_15_01": "Für eine so große Auflage von Flugblättern musst du eine Menge Gold bekommen haben. Genug, um dich dazu zu bringen, ein Auge auf ihren Inhalt zu werfen.",
  "DIA_Venzel_Q311_Next_15_02": "Ist es das, was passiert ist?",
  "DIA_Venzel_Q311_Next_03_03": "Es ist ... es ist wahr.",
  "DIA_Venzel_Q311_Next_03_04": "Ich wurde beauftragt, es zu tun, aber ... ich bin nicht stolz darauf.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Du bist der einzige Schreiber in dieser Stadt, der regelmäßig Aufträge annimmt.",
  "DIA_Venzel_Q311_Smart_15_01": "Wenn es anders wäre, wärst du nicht so nervös.",
  "DIA_Venzel_Q311_Smart_03_02": "Ich bin überhaupt nicht nervös!",
  "DIA_Venzel_Q311_Agree_15_01": "In dem Punkt stimme ich dir zu, aber wenn es zu einem Aufstand kommt, wirst du das Blut Unschuldiger an deinen Händen haben, nicht ich.",
  "DIA_Venzel_Q311_Agree_03_02": "Unserer Gilde geht es nicht mehr so gut wie früher und ich brauchte das Gold.",
  "DIA_Venzel_Q311_Agree_03_03": "Der Typ hielt mir einen prall gefüllten Beutel mit Silbermünzen vor die Nase, was sollte ich tun?",
  "DIA_Venzel_Q311_Who_15_01": "Wer hat sie bestellt?",
  "DIA_Venzel_Q311_Who_03_02": "Ein Typ mit einer Kapuze. Ich konnte sein Gesicht nicht erkennen. Er war auch nicht sehr gesprächig.",
  "DIA_Venzel_Q311_Who_03_03": "Wir machten ein Geschäft, er ließ einen Beutel mit Silbermünzen zurück und ging. Ein paar Tage später nahm er die Flugblätter mit und ich sah ihn nie wieder.",
  "DIA_Venzel_Q311_End_03_01": "Tut mir leid, aber ... mehr weiß ich nicht darüber.",
  "DIA_Venzel_Q311_Silver_15_01": "Moment mal ... was für 'Silbermünzen'?",
  "DIA_Venzel_Q311_Silver_03_04": "Ich habe noch nie in meinem Leben so viel für einen einzigen Auftrag bekommen - abgesehen von einigen sehr dreisten Dieben, die wollten, dass ich ein gestohlenes Buch für sie abschreibe.",
  "DIA_Venzel_Q311_Silver_15_05": "Hast du diese Münzen noch bei dir?",
  "DIA_Venzel_Q311_Silver_03_06": "Ich habe einen Vorrat an Tinte und Griffeln mit ihnen gekauft, aber eine davon habe ich als Andenken behalten. Hier, du kannst sie haben.",
  "DIA_Venzel_DontTell_03_01": "Warte ... Eine Sache noch ...",
  "DIA_Venzel_DontTell_03_02": "Du wirst deinem Vorgesetzten doch nicht sagen, dass ... dass ich diese verdammten Flugblätter geschrieben habe, oder?",
  "DIA_Venzel_DontTell_03_03": "Du wirst doch niemandem erzählen, dass ... dass ich diese verdammten Flugblätter geschrieben habe, oder?",
  "DIA_Venzel_DontTell_Helped_15_01": "Du hast mir geholfen, also werde ich dir helfen. Keiner wird davon erfahren.",
  "DIA_Venzel_DontTell_Helped_03_02": "Vielen Dank, Kumpel. Mir ist ein Stein vom Herzen gefallen!",
  "DIA_Venzel_DontTell_Jail_15_01": "Dafür solltest du in den Kerker gehen, aber ich habe jetzt keine Zeit, mich damit zu befassen.",
  "DIA_Venzel_DontTell_Jail_03_02": "Danke, Kumpel ... Tausend Dank.",
  "DIA_Venzel_DontTell_Offer_15_01": "Man sagt, Schweigen ist Gold. In meiner Geschichte wird das Schweigen bezahlt - mit Gold.",
  "DIA_Venzel_DontTell_Offer_03_02": "Ich habe nicht viel, außer Bücher ...",
  "DIA_Venzel_DontTell_Offer_03_03": "Du kannst doch lesen, oder? Ich kann dir das hier geben.",
  "DIA_Venzel_DontTell_Offer_03_04": "Was sagst du dazu?",
  "DIA_Venzel_DontTell_Yes_15_01": "Klingt fair.",
  "DIA_Venzel_DontTell_No_15_01": "Ich habe einen besseren Vorschlag. Du gehst nach draußen und ich schaue nach, ob du nicht irgendwo Münzen versteckt hast.",
  "DIA_Venzel_DontTell_No_03_02": "Nimm diese Kiste. Ich habe nichts anderes.",
  "DIA_Venzel_DontTell_No_03_03": "Vielen Dank, Kumpel.",
  "DIA_Venzel_Volker_Description": "Du erwähntest einige Diebe ...",
  "DIA_Venzel_Volker_15_01": "Du sprachst vorhin von einigen 'dreisten Dieben'. An wen hast du dabei gedacht?",
  "DIA_Venzel_Volker_03_02": "Vor ein paar Wochen kamen morgens zwei Jungen in deinem Alter zu mir und baten mich, ein paar Seiten aus einem bestimmten Buch für sie abzuschreiben.",
  "DIA_Venzel_Volker_03_03": "Sie boten mir sogar einen hohen Vorschuss an, aber ich lehnte ab. Das Buch trug das Siegel der Stadtbibliothek, was bedeutete, dass es unrechtmäßig entwendet worden war.",
  "DIA_Venzel_Volker_03_04": "Die Diebe müssen es selbst bemerkt haben, denn einen Moment später rannten sie so schnell weg, dass ich nur noch eine Staubwolke sah!",
  "DIA_Venzel_Volker_03_05": "Übrigens habe ich mir einen Raubüberfall immer anders vorgestellt. Ich dachte, sie würden mich verprügeln oder zumindest bedrohen, aber diese Typen haben nicht einmal ein Messer gezückt!",
  "DIA_Venzel_Volker_Logic_15_01": "Du hast dich geweigert, ein paar Seiten eines gestohlenen Buches umzuschreiben, aber du hast zugestimmt, HUNDERTE von Hetzflugblättern zu schreiben? Wo ist da die Logik?",
  "DIA_Venzel_Volker_Logic_03_02": "Politik ist Politik und das Gesetz ist das Gesetz. Ich wollte nur nicht in Schwierigkeiten geraten.",
  "DIA_Venzel_Volker_Logic_03_03": "Außerdem habe ich ein gutes Verhältnis zu den Magiern. Wenn sie herausfinden würden, dass eine Kopie dieses Buches auf dem Markt ist, würde ich vor Gericht gestellt werden.",
  "DIA_Venzel_Volker_Book_15_01": "Um welches Buch ging es da?",
  "DIA_Venzel_Volker_Book_03_02": "Lass mich mal nachdenken ...",
  "DIA_Venzel_Volker_Book_03_03": "Oh, ja! 'Blaues Blut von Archolos' - ich glaube, so lautete der Titel. Es ist eine Sammlung aller lebenden Mitglieder der Adelsfamilien auf der Insel.",
  "DIA_Venzel_Volker_Book_03_04": "Bücher über Stammbäume waren nie sehr wertvoll, daher ist es etwas seltsam, dass es Dieben zum Opfer fiel.",
  "DIA_Venzel_SQ225_Doc_15_01": "Kannst du ein Dokument für mich ausstellen?",
  "DIA_Venzel_SQ225_Doc_03_02": "Das hängt davon ab, um was es sich handelt.",
  "DIA_Venzel_SQ225_Doc_15_03": "Ich spreche speziell von einem Testament nach diesem Muster.",
  "DIA_Venzel_SQ225_Doc_03_04": "Hey, warte, was denkst du dir denn? Das ist ein gefälschtes Testament!",
  "DIA_Venzel_SQ225_Doc_03_05": "Nur weil ich geschickt mit einem Griffel umgehen kann, heißt das nicht, dass ich Dokumente fälsche!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "Du willst nicht?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "Nein.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "Zumindest vorläufig.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "Was meinst du damit?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Die Wachen schnüffeln herum und ich fürchte, sie haben ein wenig Dreck aus meiner Vergangenheit ausgegraben.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Wenn diese Beweise verschwinden ... Dann würde ich dein Angebot in Erwägung ziehen.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Ich wusste, dass du ein guter Kerl bist. Such nach dem Wachmann Duster. Er treibt sich in letzter Zeit in meinem Haus herum. Finde heraus, was er weiß und entferne alles, was auf meine Schuld hinweisen könnte.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Na schön. Ich werde alle Beweise beseitigen.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Okay, also wie wäre das: Die Beweise verschwinden, beide Fälschungen tauchen auf. Weil du auch eine Kopie für den Stadtrat brauchst, richtig?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "Du willst, dass ich die Wachen bestehle und ihre Ermittlungen behindere?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "Ach, du hast kein Problem mit der Fälschung von Dokumenten, aber mit dieser Sache schon?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "Ja, natürlich! Es ist so viel einfacher, erwischt zu werden!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Ich werde mir wohl jemand anderen suchen müssen.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Warte, warte, warte! Niemand kann das besser als ich! Bist du sicher, dass du es lieber einem Anfänger überlassen willst?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Diese Beweise loszuwerden, ist definitiv im Bereich deiner Möglichkeiten, komm schon!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "Einverstanden.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Du musst dir jemand anderen suchen.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Duster wird dir jetzt etwas Ruhe gönnen.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "Und die Beweise? Was hast du mit ihnen gemacht?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "Es gab keine Beweise. Er hatte nur einen Verdacht gegen dich, aber den habe ich ihm ausgeredet.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Sei in Zukunft vorsichtiger, er könnte dir bald wieder auf die Spur kommen.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Aha, ich verstehe. Hm, wer weiß, vielleicht ist das ein Zeichen, dass es an der Zeit ist, nach Khorinis zu ziehen?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Mit all diesen Verurteilten kann man wahrscheinlich ein Vermögen mit gefälschten Dokumenten machen.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Äh ...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "Oh, du hast etwas für mich, richtig?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Bist du in der Lage, ein Testament in der Handschrift dieses Tagebuchs für mich abzuschreiben?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Bin ich das? Natürlich bin ich das!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Gib mir ein paar Münzen und ich mache mich an die Arbeit.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "Ich habe deine Bitte erfüllt und du willst immer noch Gold?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "Willst du es lieber selbst machen?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Na gut, aber glaube nicht, dass du von mir ein Vermögen bekommst!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Hier und nicht vergessen: zwei Exemplare!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Ich wünsche dir viel Erfolg bei dem, was du mit diesem Dokument vorhast. Auf Wiedersehen.",
  "DIA_Venzel_SQ411_Docs_03_03": "Hier sind die Dokumente.",
  "DIA_Venzel_SQ411_Docs_15_01": "Der Richter will, dass ich fünf Abschriften dieses Dokuments anfertigen lasse.",
  "DIA_Venzel_SQ411_Docs_03_02": "Hausauktion ... Gut, die Kopien sollten in einer Minute fertig sein.",
  "DIA_Venzel_SQ411_Docs_03_04": "Auf einem separaten Zettel habe ich den Inhalt der Rückseite des Dokuments aufgeführt.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Danke für deine Hilfe.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Mir ist gerade eingefallen, dass sich auf dem Originaldokument ... ein kleiner Fehler befindet. Die Auktion findet in drei Tagen statt.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "Und das sagst du mir erst jetzt? Das ist zusätzliche Arbeit. Ich werde es dem Richter sagen müssen.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "Na gut, wir alle machen Fehler. Gib mir mir das Dokument und lass uns das hinter uns bringen.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Ich bezahle das aus meiner eigenen Tasche. Mir wäre es lieber, er wüsste nichts von diesem Fehler.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "Würdest du es ihm bitte nicht sagen? Er wird es von meinem Lohn abziehen und ich bin fast mittellos ...",
  "DIA_Venzel_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Venzel_BookForYou_03_03": "Wenn du willst, bringe ich dir bei, wie man mit einer Nahkampfwaffe umgeht. Ich hatte auf meinen Reisen damit zu tun und ich beherrsche sie ganz gut!",
  "DIA_Venzel_BookForYou_03_04": "Natürlich kostet der Unterricht in dieser Qualität Gold, mach dir da keine Illusionen.",
  "DIA_Venzel_NoMore_03_01": "Ich kann dir nichts mehr beibringen. Du bist schon zu gut.",
  "DIA_Venzel_Teach_15_00": "Unterrichte mich.",
  "DIA_Venzel_Teach_03_01": "An die Arbeit!",
  "DIA_Venzel_Teach_1H1_03_01": "Du hast ein bisschen zu wenig mitgebracht.",
  "DIA_Venzel_Teach_1H5_03_01": "Denk daran, dass ich dich nur für einen bestimmten Betrag unterrichten werde.",
  "DIA_Venzel_Teach_2H1_03_01": "Du hast ein bisschen zu wenig mitgebracht.",
  "DIA_Venzel_Teach_2H5_03_01": "Denk daran, dass ich dich nur für einen bestimmten Betrag unterrichten werde.",
  "DIA_Venzel_SQ505_Doc_15_01": "Ich möchte ein bestimmtes Dokument neu verfassen.",
  "DIA_Venzel_SQ505_Doc_03_02": "Ich weiß genau, was das für ein Dokument ist. Du bist mir in letzter Zeit oft auf die Nerven gegangen ... aber ich kann diese Rede nicht für dich umschreiben.",
  "DIA_Venzel_SQ505_Doc_15_03": "Warum?",
  "DIA_Venzel_SQ505_Doc_03_04": "Weil ich keinen Ärger will ... aber niemand hat gesagt, dass ich dir nicht Zugang zu meinem Arbeitsplatz gewähren und dir nicht bei der Wahl der richtigen Worte helfen darf.",
  "DIA_Venzel_SQ505_Doc_03_05": "Setz dich und lass uns mit dem Schreiben beginnen.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Klingt gut, hoffen wir nur, dass die Ausrufer von Volker dumm genug sind, es zu lesen.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Viel Glück, Marvin!",
  "DIA_Venzel_Ambient_03_01": "Die Menschen verstehen nicht, wie wertvoll das in Büchern beschriebene Wissen sein kann. Und ich bezweifle, dass sich das zu meinen Lebzeiten ändern wird.",
  "DIA_Venzel_Ambient_03_02": "Seit du diesen Duster-Typen losgeworden bist, schlafe ich viel ruhiger. Wenigstens so viel Gutes ist mir in diesen schlimmen Zeiten widerfahren.",
  "DIA_Venzel_Ambient_03_03": "Du bist doch nicht hier, um mich wieder zu verhören, oder?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Hier und nicht vergessen: zwei Exemplare! (25 Gold)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Du bist der einzige Schreiber in dieser Stadt.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "Ich stimme dir soweit zu.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Moment mal ... was für 'Silbermünzen'?",
  "DIA_Venzel_Q311_Helped_Choice": "Du hast mir geholfen, also helfe ich dir auch.",
  "DIA_Venzel_Q311_Jail_Choice": "Dafür solltest du in den Kerker geworfen werden.",
  "DIA_Venzel_Q311_Offer_Choice": "Das hängt davon ab, was du mir anbieten kannst.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Ich will sehen, ob du die Wahrheit sagst.",
  "DIA_Venzel_Volker_Logic_Choice": "Ich verstehe die Logik nicht, von der du sprichst.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "Es gibt einen kleinen Fehler im Originaldokument ... (Lügen)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Mir wäre es lieber, er wüsste nichts von dem Fehler. (150 Gold)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Könntest du ihm das nicht sagen? Er wird es von meinem Lohn abziehen."
}
