{
  "Dia_HomelessCity_Hello_03_01": "Ehrenwerte Stadtwachen, wärt ihr so freundlich, einem armen Krüppel zu helfen?",
  "Dia_HomelessCity_Hello_15_02": "Du bist verkrüppelt? Wo denn?",
  "Dia_HomelessCity_Hello_03_03": "Nun, ich würde es lieber nicht in der Öffentlichkeit zeigen. Wie sieht's aus? Ich brauche nicht viel, ein paar Münzen reichen schon!",
  "Dia_HomelessCity_Hello_15_04": "Ich bin nicht befugt, Almosen zu verteilen. Tut mir leid.",
  "Dia_HomelessCity_Hello_03_05": "Oh goldener König, das ist doch keine große Sache! Dein Vorgesetzter wird dir dafür nicht den Kopf abreißen und du hast deine gute Tat des Morgens getan ... der Nacht? Hm ... des Tages!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Na gut, hier hast du ein paar Münzen.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Vielen Dank! Die meisten Leute haben kein Herz für alte Krüppel. Sie glauben, dass wir dieses Schicksal verdient hätten, dass wir die Hilfe nicht wert sind, weil wir wertlos sind ...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Sicher, ich verstehe. Ich kann leider nicht weiter zuhören, denn ich bin auf Patrouille. Auf Wiedersehen.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Ja, mach mit deiner Patrouille weiter, schnapp dir den Abschaum! Viel Glück!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Damit kriege ich so viel Bier ... Hihi!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Wie bitte?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "Was? Ich habe nichts gesagt! Bin schon weg!",
  "Dia_HomelessCity_Hello_Work_15_01": "Möchtest du nicht lieber Geld verdienen?",
  "Dia_HomelessCity_Hello_Work_03_02": "Wer würde denn einen Krüppel wie mich anheuern? Ich bin für niemandem von Nutzen und würde nur im Weg stehen.",
  "Dia_HomelessCity_Hello_Work_15_03": "Hast du dich mal umgesehen? Du könntest gut von Hafenarbeit leben und wärst nah an der Taverne. Wer weiß, vielleicht würde dein Arbeitgeber sogar für ein Zimmer bezahlen?",
  "Dia_HomelessCity_Hello_Work_03_04": "Ach ja? Wer macht sowas? Da gehe ich sofort hin.",
  "Dia_HomelessCity_Hello_Work_15_05": "Oh, ich weiß nicht. Vielleicht die Werft? Der Schiffsbau wird jetzt vom König bezahlt, also ist der Lohn sichergestellt und für gute Arbeit würdest du sogar ein Dach über dem Kopf bekommen.",
  "Dia_HomelessCity_Hello_Work_03_06": "Ich soll arbeiten? In der Werft? So mit Hämmern, Sägen und schweren Brettern? Das klingt anstrengend!",
  "Dia_HomelessCity_Hello_Work_15_07": "Wie jede ehrliche Arbeit. Immerhin hättest du ein gutes Gewissen und genug Gold in der Tasche, um nicht betteln zu müssen.",
  "Dia_HomelessCity_Hello_Work_03_08": "Ehh, danke für das Angebot. Sollen sich die anderen quälen, für mich ist das nichts.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "In dem Fall kann ich dir nicht helfen. Es tut mir leid.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "Wie wäre es mit ein paar Münzen? Die machen mich ehrlichgesagt auch glücklich und das wäre weniger mühsam, als Arbeit zu suchen.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Ich kann leider nicht mit Geld um mich werfen. Ich brauche es selber, du weißt, wie es ist.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Besser als du, du Penner!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Nichts. Danke für die Hilfe. Die Wache hat mal wieder ihren Nutzen bewiesen. Auf Wiedersehen.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Keine Arbeit, keine Bezahlung, du Nichtsnutz.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Wie bitte?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Ich habe nicht die Absicht, jemandem Geld zu geben, der nicht mal einen Finger krümmt, um sein Leben zu verbessern. So viel dazu.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Mein Herr, wie gehst du mit einem armen Krüppel um? Kein Respekt! Du hältst mich wahrscheinlich für Abschaum, der deine Zeit nicht wert ist, hm?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Ganz genau. Jemandem Geld abquatschen, um es in der Taverne zu verprellen? Ganz was Neues, aber es ehrlich zu verdienen? Nein, das ist zu anstrengend!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Ja, ja. Hast du dich ausgekotzt? Kann ich mir jetzt anständige Leute suchen, die zivilisiert mit anderen umgehen und kultiviert sind?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Ja. Auf Wiedersehen.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Na gut, hier hast du ein paar Münzen. (15 Gold)"
}