{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Hat der Minenvorsteher wirklich angefangen, nebenbei mit dem königlichen Salz zu handeln?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Ja. Wir müssen es jetzt nur noch beweisen können.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Na klasse. Also gehen wir zur Mine?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Lasst uns so bald wie möglich aufbrechen.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Los gehts!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Ich muss mich noch vorbereiten. Wir treffen uns dort.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Du hast das Sagen.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Zeit zu gehen.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Aber sicher doch!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Wir gehen in die Mine und schnappen uns den Schürfer Malen. Wenn wir uns beeilen, können wir auch noch nach anderen Beweisen für Lewkos Aktivitäten suchen.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Verstanden.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Ich denke, die Mine liegt in der anderen Richtung. Sobald du weißt, wo du hin willst, lass es uns wissen, wir warten hier auf dich.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Verdammt, was zur Hölle ist hier gerade passiert! Als wir anfangen wollten die Schürfer zu befragen, haben sich diese Wachen auf uns gestürzt!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Zum Glück waren die Arbeiter auf unserer Seite, so haben wir gewonnen.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Ich werde Roderich Bericht erstatten.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Sicher.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Irgendwie habe ich das Gefühl, dass dir für die Aufdeckung dieser Machenschaften eine Beförderung und sicher auch eine Gehaltserhöhung winkt!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "Damit hat die Gilde wieder einen Grund zum Angeben, wie? Königliche Wachen haben nebenbei Geschäfte am Laufen, während ehrliche Söldner die Arbeiter unterstützen?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Tja, irgendwer muss ja auf der Insel für Ordnung sorgen.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Solltest du nicht in der Stadt Bericht erstatten?",
  "DIA_Cabi_Hello_03_01": "Hängt davon ab, was für einen Befehl ich bekomme. Wenn Winstan sagt 'Cabi, du hältst Wache', dann halte ich Wache. Wenn er sagt, mach etwas anderes, dann mache ich etwas anderes.",
  "DIA_Cabi_Ambient_03_01": "Genau, wie ich es mir gedacht habe. Der Dienst ist völlig unrentabel - die Bezahlung deckt nicht einmal die Hälfte der mühseligen Pflichten, die ich hier habe.",
  "DIA_Cabi_Ambient_03_02": "Diese Ereignisse in der Mine waren das aufregendste Abenteuer, das ich je hatte. Aber ich glaube nicht, dass ich das nochmal wiederholen möchte.",
  "DIA_Cabi_Ambient_03_03": "Das fragst du noch? Nach dieser brillanten Idee unseres Königs mit Kleidern statt Rüstungen?"
}