{
  "DIA_Mailor_EXIT_03_01": "Wenn Innos in deinem Herzen ist, wirst du zurückkommen!",
  "DIA_Mailor_HELLO_03_01": "Innosse, goldene Innosse für alle!",
  "DIA_Mailor_HELLO_03_02": "Kaufe einen, gewinne einen weiteren!",
  "DIA_Mailor_HELLO_03_03": "Junge, vielleicht möchtest du ein wenig von der göttlichen Kraft unseres Herrn in dein Haus bringen?",
  "DIA_Mailor_HELLO_03_04": "Ich biete eine große Auswahl an Innos Statuetten für jeden Goldbeutel.",
  "DIA_Mailor_Home_15_01": "Ich habe kein Zuhause.",
  "DIA_Mailor_Home_03_02": "Oh ...",
  "DIA_Mailor_Home_03_03": "Alles in Ordnung, mach dir keine Sorgen.",
  "DIA_Mailor_Home_03_04": "Ich habe hier eine ganze Reihe kleinerer Figuren, die sind perfekt für jede Reise.",
  "DIA_Mailor_Legal_15_01": "Ist das überhaupt legal?",
  "DIA_Mailor_Legal_03_02": "Junge, aber klar doch!",
  "DIA_Mailor_Legal_03_03": "Ich mache das schon seit fast zehn Jahren und bisher sind alle mit meinen Dienstleistungen zufrieden.",
  "DIA_Mailor_Legal_03_04": "Wenn es anders wäre, würde ich wohl kaum unter der Kirche selbst stehen, oder?",
  "DIA_Mailor_Gold_15_01": "Wie viel verlangst du für eine Figur?",
  "DIA_Mailor_Gold_03_02": "Das hängt von ihrer Größe und ihrem Material ab.",
  "DIA_Mailor_Gold_03_03": "Hier, sieh dir mein Angebot an.",
  "DIA_Mailor_SQ309_15_01": "Paladin Candac mag deinen Handel mit den goldenen Innossen nicht.",
  "DIA_Mailor_SQ309_03_02": "Oh ihr Götter, es geht schon wieder los. Wie oft muss ich euch noch sagen, dass ich legal handle!",
  "DIA_Mailor_SQ309_03_03": "Ich weiß, dass er ein Paladin ist und seine Erfahrungen hat, aber wenn er mich weiter belästigt, werde ich das der Obrigkeit melden.",
  "DIA_Mailor_SQ309_15_04": "Hast du alle notwendigen Genehmigungen?",
  "DIA_Mailor_SQ309_03_07": "Hier sind meine Papiere, Stadtwache.",
  "DIA_Mailor_SQ309_15_08": "Schauen wir mal ...",
  "DIA_Mailor_SQ309_15_09": "Danke, es scheint alles in Ordnung zu sein.",
  "DIA_Mailor_SQ309_03_05": "Wenn dich das so sehr interessiert, kannst du auch direkt zu Matey gehen und nach all meinen Papieren fragen.",
  "DIA_Mailor_SQ309_03_06": "Mach nur weiter und verschwende deine Zeit.",
  "DIA_Mailor_SQ309_Figures_15_01": "Woher bekommst du deine goldenen Innosse?",
  "DIA_Mailor_SQ309_Figures_03_02": "Alle meine goldenen Innosse werden mit den hochwertigsten Materialien von erfahrenen und gut bezahlten Arbeitern hergestellt.",
  "DIA_Mailor_SQ309_Figures_03_03": "Sie werden dann sehr sorgfältig verpackt, damit sie in perfektem Zustand an meinem Stand ankommen und auf dem Seeweg direkt nach Archolos verschifft.",
  "DIA_Mailor_SQ309_Figures_03_04": "Im Hafen werden sie von Trägern abgeholt, zu mir gebracht und schließlich kann jeder für ein paar Goldmünzen sein eigenes Abbild von Innos genießen.",
  "DIA_Mailor_SQ309_FireMages_15_01": "Die Magier stört das nicht?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Natürlich nicht!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Im Gegenteil, sie sind sehr froh, dass ich dazu beitrage, den Glauben an unseren Gott zu verbreiten.",
  "DIA_Mailor_SQ309_FireMages_15_04": "Und nur deswegen sehen sie nichts falsches daran?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Junge, die Details meines Umgangs mit Magiern gehen dich ja wohl gar nichts an.",
  "DIA_Mailor_SQ309_Grochu_15_01": "Was ist mit dem anderen Stand?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Dieser Candac machte so viel Wirbel um die goldenen Innosse, dass sich nun nicht nur die Kunden, sondern auch noch Konkurrenten dafür interessieren.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Zuerst war ich froh, dass ich an einem Tag mehr Innosse verkauft hatte als in der letzten Woche, aber dann tauchte Groen mit seinem Stand auf.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Wie selbstverständlich, fing er an, genau die gleichen Dinge zu verkaufen wie ich und behauptete, meine Waren seien gefälscht.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Zu allem Überfluss hat er, als er herausfand, woher ich meine Statuetten beziehe, angefangen zu verbreiten, dass ich kein Patriot sei, weil ich den Bürgern von Archolos nicht erlauben würde, Gold zu verdienen!",
  "DIA_Mailor_SQ309_Legal_15_01": "Hat er auch die Erlaubnis der Magier und der Obrigkeit?",
  "DIA_Mailor_SQ309_Legal_03_02": "Und ob! Ich weiß nicht, wie das passiert ist, aber er hatte alle Genehmigungen innerhalb von ein paar Tagen zusammen.",
  "DIA_Mailor_SQ309_Legal_03_03": "Ich habe versucht, mit den Magiern darüber zu sprechen, dass ich grundlos verleumdet wurde. Sie versprachen, sich der Sache anzunehmen.",
  "DIA_Mailor_Q309HELLO_03_01": "Schade für den Jungen, aber so geht es aus, wenn man für Volker arbeitet.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Was meinst du damit?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Neben dem Esel vor seinem Herrenhaus und den Bediensteten bekommt Volker immer mehr neue Leute. Und weißt du warum?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Weil er sich schlechter um sie kümmert, als ein Bauer um seine Schafe!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Es ist nicht das erste Mal, dass einer von Volkers Männern gestorben ist?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Willst du damit sagen, dass es nicht das erste Mal ist, dass einer von Volkers Männern gestorben ist?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Hast du unter einem Stein gelebt, Kumpel? Jeder dritte Grabstein hier gehört zu einem seiner Männer!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Denkst du, es gibt einen Grund dafür?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Ich sage nur, was ich sehe und ich habe in letzter Zeit eine Menge gesehen und gehört.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Wer weiß, warum das so ist. Gibt er ihnen schwierige Aufgaben? Spart er am Gold für die Ausrüstung?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "Oder tun sie einfach, was sie tun sollen und werden dann nicht mehr von ihm gebraucht?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Das klingt ziemlich berechnend.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Was du nicht sagst!",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Willkommen in Archolos!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Was weißt du über Norman?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Er war einer von Volkers Männern. Er arbeitete höchstens einen Monat lang für ihn.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "Man sollte nicht schlecht über Tote reden, aber der Junge war nicht der Held, als den ihn alle darstellen.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Ich habe einmal gesehen, wie er einen alten Mann aus seinem Haus geworfen hat, weil der Mann seine Schulden nicht pünktlich bezahlt hat.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Ein anderes Mal haben er und sein Freund ohne ersichtlichen Grund die Hütte von jemandem im Armenviertel auf den Kopf gestellt.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Wenn es Innos wirklich gibt, hat Norman wahrscheinlich schon bekommen, was er verdient hat.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Innos bei Seite, wer wird für die Entschädigung all derjenigen aufkommen, denen Unrecht widerfahren ist?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "Der Statthalter wäscht natürlich seine Hände in Unschuld und Volkers Gesetzlosigkeit geht weiter.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Du scheinst ziemlich gut informiert zu sein.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Mit einem Stand neben der Kirche dringt der ganze Klatsch und Tratsch von selbst an deine Ohren.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Ich frage mich, wie lange der Junge der seinen Platz einnimmt leben wird. Ich wette, er wird es nicht bis zum Winter schaffen!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Nicht alles in dieser Stadt ist schwarz und weiß. Über viele Dinge wird einfach nicht gesprochen, das ist sicherer so.",
  "DIA_Mailor_RichHome_15_01": "Nun, ich habe keine Statuette von Innos zu Hause.",
  "DIA_Mailor_RichHome_03_02": "Das ist perfekt! Such dir eine aus!",
  "DIA_Mailor_SmallHome_15_01": "Ich hab zu Hause gar keinen Platz für eine Statuette.",
  "DIA_Mailor_SmallHome_03_02": "Du hast keinen Platz für Innos in deinem Haus? Rede keinen Blödsinn!",
  "DIA_Mailor_SmallHome_15_03": "Du verstehst das nicht ... Ich wohne unter der Treppe.",
  "DIA_Mailor_SmallHome_03_04": "Ah ... Keine Sorge! Wir finden ein kleines Figürchen!",
  "DIA_Mailor_Ambient_15_01": "Wie geht's?",
  "DIA_Mailor_Ambient_03_02": "Sehr gut! Und es wird noch besser, wenn du dich mit einer meiner Statuetten eindeckst!",
  "DIA_Mailor_Ambient_03_03": "Ach, du bist es. Du hast dich mehr mit dem Thema Innosse beschäftigt als jeder andere, den ich bisher kennengelernt habe.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Es liegt jetzt alles in Innos Händen."
}
