{
  "DIA_Volker_HELLO_03_01": "Ich habe gehört, dass du für mich arbeiten willst. Von Leuten in deinem Alter und mit deinem ... Status bekomme ich nicht oft solche Angebote.",
  "DIA_Volker_HELLO_03_02": "Wie ich sehe, gehörst du zur Stadtwache. Es ist schön, dass sich der Kommandant um meine Gesundheit sorgt und mehr Männer schickt.",
  "DIA_Volker_HELLO_03_03": "Ich nehme an, du teilst auch seine edlen Absichten?",
  "DIA_Volker_HELLO_03_04": "Ich bin auch neugierig, warum du trotz der lukrativen Aufgaben bei Lorenzo daran interessiert bist, für mich zu arbeiten?",
  "DIA_Volker_HELLO_03_05": "Denn ich glaube nicht, dass es hier nur um Gold geht. Oder liege ich da falsch?",
  "DIA_Volker_HELLO_03_06": "Endlich bekomme ich einmal Besuch von jemandem, bei dem ich die Hofetikette vergessen kann.",
  "DIA_Volker_HELLO_03_07": "Was führt dich zu meiner bescheidenen Bleibe, junger Mann?",
  "DIA_Volker_HELLO_Jorn_15_01": "Streng genommen ist es etwas, dass ich möchte.",
  "DIA_Volker_HELLO_Jorn_15_02": "Ich höre, du belohnst deine Leute großzügig für treue Dienste.",
  "DIA_Volker_HELLO_Jorn_03_03": "Du interessierst dich also - wie alle anderen auch - für Gold.",
  "DIA_Volker_HELLO_Jorn_15_04": "Du hast mich missverstanden.",
  "DIA_Volker_HELLO_Jorn_15_05": "Ich versuche, eine mir nahestehende Person zu finden, aber ich habe schon lange nichts mehr von ihr gehört. Zu allem Übel sind meine derzeitigen Arbeitgeber nicht bereit, mir zu helfen.",
  "DIA_Volker_HELLO_Jorn_15_06": "Ich weiß auch, dass du einer Organisation auf der Spur bist. Im Gegenzug für deine Hilfe könnte ich etwas über sie herausfinden.",
  "DIA_Volker_HELLO_Jorn_03_07": "Du hilfst mir und ich helfe dir.",
  "DIA_Volker_HELLO_Jorn_15_08": "Darum geht es bei einer Zusammenarbeit.",
  "DIA_Volker_HELLO_Jorn_03_09": "Klingt interessant, aber ich fürchte, solange die Wachen mein Haus besetzen, wird aus dieser Zusammenarbeit nichts werden.",
  "DIA_Volker_HELLO_Attempt_15_01": "Ich wurde geschickt, um die Hintergründe des Attentats auf dein Leben zu ermitteln.",
  "DIA_Volker_HELLO_Attempt_03_02": "Roderich hat also doch auf die Stimme der Vernunft gehört.",
  "DIA_Volker_HELLO_Attempt_03_03": "Ich wusste, dass Lorenzo das Richtige tun würde. Das tut er immer.",
  "DIA_Volker_HELLO_Attempt_03_04": "Und jetzt sag mir, was willst du?",
  "DIA_Volker_HELLO_Attempt_15_05": "Wie bitte?",
  "DIA_Volker_HELLO_Attempt_03_06": "Du bist in meinem Haus, Junge - dem Haus des reichsten Mannes der Stadt. Ich nehme an, du willst eine Gegenleistung.",
  "DIA_Volker_HELLO_Modest_15_01": "Ich behaupte mal, dass ich in meinem Leben schon viel bescheidenere Häuser gesehen habe.",
  "DIA_Volker_HELLO_Modest_03_02": "Ich bezweifle nicht, dass du sie gesehen hast.",
  "DIA_Volker_HELLO_Modest_03_03": "Es wurde von meinen Urgroßeltern gebaut, noch bevor meine ganze Familie vom Festland umzog.",
  "DIA_Volker_HELLO_Modest_03_04": "Sie haben fast ihr ganzes Vermögen ausgegeben, aber dafür ein echtes Kunstwerk errichtet. Ich habe eine besondere Schwäche für diese Mauern.",
  "DIA_Volker_HELLO_Modest_15_05": "Du wirst sicher von vielen beneidet.",
  "DIA_Volker_HELLO_Modest_03_06": "Eifersucht ist etwas Menschliches, aber es liegt an uns, ob wir uns von ihr beherrschen lassen oder sie nutzen, um ein gewünschtes Ziel zu verfolgen.",
  "DIA_Volker_HELLO_Modest_03_07": "Standesunterschiede sind uns allen ein Dorn im Auge. Andererseits: Sind es nicht gerade diese Unterschiede, die unsere Welt so ... faszinierend machen?",
  "DIA_Volker_HELLO_Work_15_01": "Ich würde gerne für dich arbeiten.",
  "DIA_Volker_HELLO_Work_03_02": "Leute in deinem Alter und mit deinem ... Status machen mir nicht oft solche Angebote.",
  "DIA_Volker_HELLO_Work_03_03": "Wie ich sehe, gehörst du zur Stadtwache. Es ist schön, dass sich der Kommandant um meine Gesundheit sorgt und mehr Männer schickt.",
  "DIA_Volker_HELLO_Work_03_04": "Ich nehme an, du teilst auch seine edlen Absichten?",
  "DIA_Volker_HELLO_Work_03_05": "Ich bin auch neugierig, warum du trotz der lukrativen Aufgaben bei Lorenzo daran interessiert bist, für mich zu arbeiten?",
  "DIA_Volker_HELLO_Work_03_06": "Denn ich glaube nicht, dass es hier nur um Gold geht. Oder liege ich da falsch?",
  "DIA_Volker_HELLO_Brutal_15_01": "Er kann auch brutal sein.",
  "DIA_Volker_HELLO_Brutal_03_02": "Eine Ausnahme ändert noch nicht die Regel.",
  "DIA_Volker_HELLO_Brutal_03_03": "So wie du manchmal beim Schreiben einen Klecks auf das Pergament machst, wird es auch unter den Bewohnern einige schwarze Schafe geben, die deine Berechnungen der Wahrscheinlichkeit durcheinander bringen.",
  "DIA_Volker_HELLO_Brutal_15_04": "Was ist, wenn es mehr dieser Ausnahmen gibt?",
  "DIA_Volker_HELLO_Brutal_03_05": "Wenn der Klecks kaum sichtbar ist, schreibe ich einfach daneben weiter, aber wenn er auf die andere Seite durchweicht ...",
  "DIA_Volker_HELLO_Brutal_03_06": "... nehme ich ein sauberes Pergament.",
  "DIA_Volker_HELLO_What_15_01": "Was meinst du damit?",
  "DIA_Volker_HELLO_What_03_02": "Denk nur daran, wie viel der Dorfschmied und der reiche Buchhalter voneinander lernen können.",
  "DIA_Volker_HELLO_What_03_03": "Muskeln und ein scharfer Verstand. Zwei Welten - so unterschiedlich und doch so abhängig voneinander. Das ist die Ordnung der Dinge.",
  "DIA_Volker_HELLO_What_03_04": "Archolos braucht sie, damit es wie eine gut geölte Uhr läuft. Wenn du diese Ordnung zerstörst, erwartet dich das Chaos.",
  "DIA_Volker_HELLO_Guess_15_01": "Ich nehme an, du hast das Ziel immer verfolgt.",
  "DIA_Volker_HELLO_Guess_03_02": "Glaubst du, ich wäre da, wo ich jetzt bin, wenn ich es nicht getan hätte?",
  "DIA_Volker_HELLO_Guess_03_03": "Ich habe bereits erreicht, was ich in meinem Leben erreichen wollte. Ich habe ein Vermögen angehäuft, das selbst die Würdenträger von Vengard stolz machen würde.",
  "DIA_Volker_HELLO_Guess_03_04": "Andere würden sagen, dass ich nur noch Gerümpel sammle und die gleichen, langweiligen Gäste habe. Aber ich habe noch ein Ziel, das ich erreichen will.",
  "DIA_Volker_HELLO_Guess_03_05": "Der Stadt die Sicherheit geben, die sie verdient.",
  "DIA_Volker_HELLO_Millitia_15_01": "Möglich, dass sie dir auf die Nerven gehen, aber ich schätze, sie sind da, um dich zu beschützen.",
  "DIA_Volker_HELLO_Millitia_03_02": "Soweit ich sehen kann, bist du kein Rekrut mehr. Ich bin überrascht, dass du noch nicht zur Vernunft gekommen bist.",
  "DIA_Volker_HELLO_Millitia_03_03": "Die meisten von ihnen sind bestechlich und inkompetent und die Organisation, der ich auf die Schliche zu kommen versuche, hat viele Informanten. Ich bin mir sicher, dass einige davon auch in der Stadtwache zu finden sind.",
  "DIA_Volker_HELLO_Millitia_03_04": "Ich kann nicht effektiv mit einer Einheit von potenziellen Spionen in meinem eigenen Hinterhof ermitteln.",
  "DIA_Volker_HELLO_Leave_03_02": "Im besten Fall wird es passieren, aber ich glaube nicht an Zufälle. Ich bezweifle, dass die Wachen so schnell wieder verschwinden werden.",
  "DIA_Volker_HELLO_KNOW_15_01": "Ich glaube, ich weiß, was wir dagegen tun können.",
  "DIA_Volker_HELLO_KNOW_03_02": "Ich bin ganz Ohr.",
  "DIA_Volker_HELLO_KNOW_03_03": "Und was passiert, wenn wir die 'schuldige' Person gefunden haben?",
  "DIA_Volker_HELLO_KNOW_15_04": "Dann werden die Wachen dein Grundstück verlassen und zum Hafen gehen, um ihn vor den Flüchtlingen zu sichern. Das ist im Moment ihre wichtigste Aufgabe.",
  "DIA_Volker_HELLO_WHY_15_01": "Wie kommst du darauf?",
  "DIA_Volker_HELLO_WHY_03_02": "Der Fall ist komplizierter, als du vielleicht denkst. Hier geht es nicht darum, den Schuldigen zu ermitteln und zu bestrafen.",
  "DIA_Volker_HELLO_WHY_03_03": "Was wäre, wenn ich dir sagen würde, dass nicht ein einzelner Mann hinter dem Attentat steckt, sondern eine Organisation von Menschen? Dieselbe Organisation, der ich schon seit Jahren auf der Spur bin?",
  "DIA_Volker_HELLO_WHY_15_04": "Hast du dafür irgendeinen Beweis?",
  "DIA_Volker_HELLO_WHY_03_05": "Meine Worte und die von anderen.",
  "DIA_Volker_HELLO_WHY_03_06": "Wenn nicht einer von Bradlocks Männern in der Schusslinie des Attentäters gestanden hätte, wäre in diesem Moment das letzte Gebet für meine Seele gesprochen worden!",
  "DIA_Volker_HELLO_WHY_03_07": "Dieser Mann wusste genau, was er tat.",
  "DIA_Volker_HELLO_Next_03_01": "Wie die Kaufleute sagen: 'Die Zeit läuft ab, also lass uns ein Geschäft machen.'",
  "DIA_Volker_HELLO_Next_03_02": "Finde heraus, wer wirklich hinter dem Attentat steckt, lege der Obrigkeit unwiderlegbare Beweise vor und du wirst meine Großzügigkeit kennenlernen.",
  "DIA_Volker_HELLO_LetsGo_15_01": "Na gut. Damit bin ich einverstanden.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Es freut mich, zu hören, dass es in dieser Stadt jemanden gibt, dem die Gerechtigkeit am Herzen liegt.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Wenn du musst, sprich mit dem Rest meiner Männer. Alfred, Bernard und Bradlock waren zu der Zeit auf dem Anwesen. Ich bürge für ihre Worte.",
  "DIA_Volker_HELLO_LetsGo_03_04": "Wenn du mich jetzt entschuldigen würdest, ich muss mich ausruhen.",
  "DIA_Volker_HELLO_Wrong_15_01": "Willst du damit sagen, dass die Wache die falsche Person ergriffen hat?",
  "DIA_Volker_HELLO_Wrong_03_02": "Dies ist nicht das erste Mal, dass die Wache einen Fall aus Bequemlichkeit auf die einfache Art löst.",
  "DIA_Volker_HELLO_Wrong_03_03": "Ich kenne diesen Jungen. Er hat einmal einen Kredit bei mir aufgenommen, den er später nicht rechtzeitig zurückzahlen konnte.",
  "DIA_Volker_HELLO_Wrong_03_04": "Die Tage vergingen, der Betrag wuchs und er machte sich schließlich auf den Weg und fing an, vor meinem Haus zu randalieren und mir die Schuld für alles zu geben.",
  "DIA_Volker_HELLO_Wrong_03_05": "Die Geschichte mit dem verrückten Frustrierten klingt vernünftig, aber es würde mich nicht wundern, wenn ihm jemand die Armbrust in die Hand gedrückt und ihm gesagt hätte, er solle abdrücken.",
  "DIA_Volker_HELLO_WhatCan_15_01": "Was kannst du mir über diese Organisation erzählen?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Stell dir eine Krankheit vor, die langsam aber stetig den Körper eines alten Mannes überrollt. Tag für Tag schwinden seine Kräfte, bis sie ihn schließlich verlassen.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Das ist es, was diese Aufwiegler sind - eine Plage. Ein schwelender Funke, der, wenn er nicht rechtzeitig gelöscht wird, diese Stadt niederbrennen wird.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Sie wissen, dass ich ihnen auf der Spur bin, deshalb versuchen sie, mich zu töten. Wenn Bradlock und seine Männer nicht gewesen wären, hätten sie mich schon längst erwischt.",
  "DIA_Volker_HELLO_Death_15_01": "Warum wollen diese 'Agitatoren' deinen Tod?",
  "DIA_Volker_HELLO_Death_03_02": "Ist das nicht offensichtlich? Ich bin die einzige Person, die offen über sie spricht und etwas tut, um sie zu stoppen.",
  "DIA_Volker_HELLO_Death_15_03": "Und was tut die Obrigkeit?",
  "DIA_Volker_HELLO_Death_03_04": "Die Obrigkeit kehrt das Problem unter den Teppich und behauptet dann, es gäbe gar kein Problem.",
  "DIA_Volker_HELLO_Death_03_05": "Aber wenn es kein Problem gibt, wer entführt dann kaltblütig Menschen aus ihren eigenen Betten? Wer blockiert ein entschlossenes Handeln, um die Bestie zu töten, die die Dorfbewohner in Silbach plagt? Wer?!",
  "DIA_Volker_HELLO_See_15_01": "Hast du den Attentäter gesehen?",
  "DIA_Volker_HELLO_See_03_02": "Um ehrlich zu sein, habe ich zu diesem Zeitpunkt nicht viel gesehen. Die ganze Situation spielte sich innerhalb eines kurzen Augenblicks vor meinem Haus ab.",
  "DIA_Volker_HELLO_See_03_03": "Ich konnte sein Gesicht nicht sehen, weil er es geschickt unter seiner Kapuze versteckt hatte.",
  "DIA_Volker_HELLO_See_03_04": "Ich erinnere mich jedoch daran, dass seine Bewegungen nicht zufällig waren.",
  "DIA_Volker_HELLO_See_03_05": "Er lud den Bolzen und spannte die Armbrust so sicher und schnell, als hätte er das schon seit Jahren getan.",
  "DIA_Volker_HELLO_Leave_15_01": "Ich bin sicher, sobald die Untersuchung abgeschlossen ist, werden die Wachen dein Grundstück verlassen und zum Hafen gehen, um ihn vor Flüchtlingen zu sichern. Das ist im Moment ihre wichtigste Aufgabe.",
  "DIA_Volker_IvyTrialog_03_01": "Endlich bist du da. Ich habe mich gefragt, ob der Scharfrichter heute zwei zusätzliche Aufgaben bekommen hat. Wie ist es gelaufen?",
  "DIA_Volker_IvyTrialog_03_02": "Der Möchtegern-Attentäter ist tot und die Menge ist gespalten. Die Bürger der Oberstadt schienen mit der Hinrichtung zufrieden zu sein, im Gegensatz zum ärmeren Teil der Menge.",
  "DIA_Volker_IvyTrialog_03_03": "Morris hielt seine Rede voller großer Worte und angedeuteter Bedrohungen, aber abgesehen davon passierte nichts Interessantes.",
  "DIA_Volker_IvyTrialog_03_04": "Gut, ein Problem gelöst.",
  "DIA_Volker_IvyTrialog_03_05": "Es ist Zeit, die wahren Schuldigen zu finden.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Wie du vielleicht schon weißt, gibt es in unserer Stadt eine Organisation, die nichts anderes im Sinn hat, als ganz Archolos zu destabilisieren.",
  "DIA_Volker_IvyTrialog_Next_03_02": "Sie haben alle möglichen Methoden. Es würde mich nicht wundern, wenn sie den Jungen so verwirrt haben, dass er sich gar nicht verteidigen kann, wenn er angeklagt wird.",
  "DIA_Volker_IvyTrialog_Next_03_03": "In Wirklichkeit wird aber niemand ruhig schlafen können, bis nicht der wahre Attentäter und die Leute, die hinter ihm stehen, ihren Kopf unter die Axt legen.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Konntest du etwas finden, das dir hilft, sie zu erreichen?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Echt? Was meinst du mit 'echt'? Wer war dann der enthauptete Mann?",
  "DIA_Volker_IvyTrialog_Real_03_02": "Er? Er war nur ein Sündenbock, sonst nichts. Dank ihm hat die Wache etwas, womit sie prahlen kann.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "Was ist mit diesem Gefallen für mich?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Ruhig, Junge, alles zu seiner Zeit.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "Bei meinen Nachforschungen habe ich erfahren, dass der Bolzen, der einem deiner Männer zum Verhängnis wurde, höchstwahrscheinlich aus dem Wolfsbau kam.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "Aus dem Wolfsbau? Hmm ... Faszinierend ...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Ivy, nimm Marvin mit und geh so schnell wie möglich zu Ulryks Festung. Finde alles heraus, was du kannst.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Ich will diese Agitatoren und zwar bevor der königliche Gesandte eintrifft. Sie können sonst die damit verbundene Verwirrung nutzen - um weitere gefährliche Aktionen zu unternehmen.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "Ich will dich hier nicht ohne Namen sehen, am besten, du lieferst mir die Köpfe der ganzen Bande!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Sobald wir ihre Aktionen gestoppt haben, können wir in Ruhe zu deinem Anliegen übergehen.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Wer weiß, vielleicht sind die beiden Sachen sogar irgendwie miteinander verbunden ... schließlich machen diese Verrückten vor nichts Halt, um die Insel zu destabilisieren.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Ich bin auf eine Gruppe von Südländern gestoßen. Es sieht so aus, als ob sie schon eine ganze Weile in der Stadt für Verwirrung sorgen ...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Interessant, aber es können keine Südländer gewesen sein. Ich bin mir ziemlich sicher, dass die Gruppe, nach der wir suchen, von Archolos stammt.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Sie kennen die Insel und ihre Bewohner zu gut. Ganz zu schweigen davon, dass nicht viele Menschen die Südländer respektieren. Das würde es ihnen schwer machen, Einfluss und Informationen zu gewinnen.",
  "DIA_Volker_Ambient_15_00": "Wie ist die Lage?",
  "DIA_Volker_Ambient_13_01": "Ich habe gehört, dass du bei deinen Ermittlungen Fortschritte gemacht hast. Die Untersuchung dieses Bolzens könnte tatsächlich hilfreich sein.",
  "DIA_Volker_Ambient_13_03": "Mit diesen Flugblättern bringen sie die Leute durcheinander, ich bin angewidert von dieser Art von Spiel. In dieser Stadt muss aufgeräumt werden!",
  "DIA_Volker_Ambient_13_04": "Es wird viel besser sein, wenn die ganze Attentatsgeschichte aufgeklärt ist.",
  "DIA_Volker_Ambient_13_05": "Es stabilisiert sich. Sei vorsichtig in dem Wolfsbau, es ist nicht einfach, in dieser Gegend unterwegs zu sein.",
  "DIA_Volker_Guards_15_01": "Du hast eine Menge Leibwächter hier.",
  "DIA_Volker_Guards_03_02": "Überrascht dich das? Ein Mann mit meiner Position und meinem Reichtum zieht viele ungebetene Gäste an. Diebe, Halsabschneider und Erpresser sind nur einige von ihnen.",
  "DIA_Volker_Guards_03_03": "Außerdem muss ich leider sagen, dass in meiner Position eine gewisse Unterstützung erforderlich ist.",
  "DIA_Volker_Guards_03_04": "Obwohl ich selbst den Einsatz von Gewalt verabscheue, würden ohne diese Söldner nur wenige Menschen ihre Schulden, also das Gold, das sie sich von mir geliehen haben, bezahlen wollen.",
  "DIA_Volker_What_15_01": "Was genau tust du?",
  "DIA_Volker_What_03_02": "Hast du es noch nicht gehört? Die meisten Leute, die mir unsympathisch sind, benutzen den Namen meines Berufs gerne als schändlichen Spitznamen. Sie nennen mich heimlich den Wucherer.",
  "DIA_Volker_What_03_03": "Das stimmt zum Teil - ich handele mit Wucher, also dem Verleihen gegen Zinsen.",
  "DIA_Volker_What_03_04": "Trotz allem, was sie sagen, bin ich kein Blutsauger, dem es darum geht, so viel wie möglich zu nehmen. Meine Kredite dienen dazu, dass diejenigen, die sich etwas von mir leihen, Gold verdienen können.",
  "DIA_Volker_What_15_05": "Wie kommt das?",
  "DIA_Volker_What_03_06": "Du bist jung, du weißt noch nicht viel über Gold ... Ohne Gold ist es schwer, Gold zu verdienen. Aber sobald du es hast, scheint immer mehr Gold in deine Tasche zu kommen.",
  "DIA_Volker_What_03_07": "Meine Kredite sind wie eine Angelrute, mit der du anfangen kannst, deine eigenen Fische zu fangen, oder in diesem Fall, dein eigenes Gold zu verdienen.",
  "DIA_Volker_What_03_08": "Im Gegensatz zu den Almosen dieser großzügigen Bürger der Altstadt, die nicht wie eine Angelrute, sondern wie ein Fisch sind - eine vorübergehende Erleichterung, die dich auf lange Sicht nur noch mehr zum Betteln treibt.",
  "DIA_Volker_OldCity_15_01": "Ich dachte, alle reichen Leute wohnen in der Altstadt.",
  "DIA_Volker_OldCity_03_02": "Die Altstadt wird von selbstverliebten Possenreißern bevölkert, die die Straßen und Bewohner der anderen Stadtteile verabscheuen.",
  "DIA_Volker_OldCity_03_03": "Eingeschlossen von ihrer Mauer scheinen sie die Armut, die Krankheit und den Hunger nicht zu bemerken, die diese Stadt bis ins Mark treffen.",
  "DIA_Volker_OldCity_03_04": "Hier haben meine Vorfahren gelebt, also lebe ich auch hier. Zum Glück habe ich hier viel Platz und kann in meinem eigenen Garten herumlaufen, außer Sichtweite dieser Idioten.",
  "DIA_Volker_OldCity_03_05": "Außerdem konnte ich vor Kurzem das Land, das ich besitze, erweitern und meine Angestellten können jetzt direkt neben meinem Haus wohnen.",
  "DIA_Volker_Building_15_01": "Gehört dir auch das große Gebäude auf der anderen Straßenseite?",
  "DIA_Volker_Building_03_02": "Ja, ich habe es von einer Familie zurückgekauft, die beschlossen hat, auf das Festland zu ziehen.",
  "DIA_Volker_Building_03_03": "Neben dem Haus gab es viel freien Platz, also beschloss ich, mit dem Bau eines weiteren Gebäudes zu beginnen.",
  "DIA_Volker_Building_03_04": "Die Arbeiten gehen vielleicht nicht so schnell voran, wie ich es gerne hätte, aber das Wichtigste ist, dass das Gebäude solide sein und all meinen Mitarbeitern ein Dach über ihren Köpfen bieten wird.",
  "DIA_Volker_GiveGold_15_01": "Kannst du mir etwas Gold leihen?",
  "DIA_Volker_GiveGold_03_02": "Junge, du siehst nicht wie jemand aus, der eine Angelrute braucht. Wenn es anders wäre, würdest du nicht hier sein und mit mir von Angesicht zu Angesicht reden, oder?",
  "DIA_Volker_HELLO_Jorn_Choice": "Ich versuche, jemanden zu finden, der mir nahesteht.",
  "DIA_Volker_HELLO_Modest_Choice": "Für mich sieht das nicht bescheiden aus.",
  "DIA_Volker_HELLO_Attempt_Choice": "Ich wurde mit den Ermittlungen zum Attentatsversuch betraut.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "Worin mischt sich die Stadtwache ein?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Ich glaube, ich weiß, was wir da tun könnten.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Sobald die Untersuchung abgeschlossen ist, sollte die Stadtwache gehen.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Warum wollen sie deinen Tod?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "Was ist mit den Entführern meines Bruders? Wann kriegen wir die?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Ich habe eine Gruppe von Südländern getroffen ...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "Bei der Untersuchung erfuhr ich, dass der Bolzen aus dem Wolfsbau kam."
}