{
  "DIA_Huxlay_KQ404_Grayson_15_01": "Grayson meinte, dass du der Mann für schwierige Fälle bist.",
  "DIA_Huxlay_KQ404_Grayson_03_02": "Sehr schwierig. Schade, dass deine kleine Provokation fehlgeschlagen ist.",
  "DIA_Huxlay_KQ404_Grayson_03_03": "Du hast es auch nicht geschafft, Einhorns Vertrauen zu gewinnen.",
  "DIA_Huxlay_KQ404_Grayson_15_04": "Ich habe getan, was ich konnte.",
  "DIA_Huxlay_KQ404_Grayson_03_05": "Und es war nicht genug. Das ist der einzige Grund, weshalb du mit mir redest.",
  "DIA_Huxlay_KQ404_Help_Description": "Scheinbar hast du deine eigenen Methoden. Um was geht es?",
  "DIA_Huxlay_KQ404_Help_15_01": "Scheinbar hast du deine eigenen Methoden das zu erreichen, was Grayson möchte. Weißt du um was es geht?",
  "DIA_Huxlay_KQ404_Help_03_02": "Ja, seine Exzellenz hat mich und Euric in Kenntnis gesetzt.",
  "DIA_Huxlay_KQ404_Help_03_03": "Bevor wir anfangen, lass mich etwas klarstellen. Ich weiß, dass du es dir nicht erlauben kannst, diesen Auftrag zu vermasseln.",
  "DIA_Huxlay_KQ404_Help_03_04": "Deshalb solltest du wissen, dass du nicht mögen wirst, was ich mache. Wenn du anfängst, meine Methoden zu hinterfragen, war es das mit uns.",
  "DIA_Huxlay_KQ404_Help_03_05": "Ich werde das allein zu Ende bringen.",
  "DIA_Huxlay_KQ404_WhatDo_15_01": "Wenn du es so formulierst ... Was soll ich tun?",
  "DIA_Huxlay_KQ404_WhatDo_03_02": "Nichts. Geh mir aus dem Weg.",
  "DIA_Huxlay_KQ404_WhatDo_15_03": "Grayson hat gesagt ...",
  "DIA_Huxlay_KQ404_WhatDo_03_04": "Mach erstmal gar nichts. Wenn du mir aus dem Weg gehst, werde ich ihm sagen, dass du mir sehr geholfen hast.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_01": "Komm heute um Mitternacht zum Bordell Dunkle Geheimnisse. Sag ihnen, dass ich dich erwarte. Verstanden?",
  "DIA_Huxlay_KQ404_WhatDo_Next_15_02": "Mitternacht. Dunkle Geheimnisse. Alles klar.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_03": "Wir sehen uns heute Abend, Junge.",
  "DIA_Huxlay_KQ404_WhatDo_No_15_01": "Ich glaube nicht, dass ihn das freuen wird.",
  "DIA_Huxlay_KQ404_WhatDo_No_03_02": "Dieses eine Mal lass ich dir das noch durchgehen. Was habe ich dir gleich nochmal gesagt zum Thema 'Methoden Anzweifeln'?",
  "DIA_Huxlay_KQ404_WhatDo_No_15_03": "Ich habe überhaupt nichts gesagt.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_15_01": "Du hast das Sagen.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_03_02": "Das hast du schnell kapiert.",
  "DIA_Huxlay_KQ404_Finally_03_01": "Ich hatte schon Zweifel, ob du überhaupt auftauchen würdest.",
  "DIA_Huxlay_KQ404_Finally_15_02": "Ich versuche, mein Wort zu halten.",
  "DIA_Huxlay_KQ404_Finally_03_03": "Eine wertvolle Sache - allerdings nicht in meinem Beruf.",
  "DIA_Huxlay_KQ404_Finally_Who_15_01": "Mit wem haben wir das Vergnügen?",
  "DIA_Huxlay_KQ404_Finally_Who_03_02": "Wo sind meine Manieren? Darf ich vorstellen: Flex - aktiver Musiker der Gruppe In Extremo!",
  "DIA_Huxlay_KQ404_Finally_Who_03_03": "Flex, sag hallo!",
  "DIA_Huxlay_KQ404_Finally_Who_03_04": "Oho, er muss das Bewusstsein verloren haben!",
  "DIA_Huxlay_KQ404_Finally_Who_03_05": "Also gut, Marvin. Es ist Zeit, dir zu zeigen, wie das Leben wirklich ist. Nimm das Wasser und schütte es über ihn. Das sollte ihn aufwecken.",
  "DIA_Huxlay_KQ404_What_15_01": "Was hast du mit ihm gemacht?",
  "DIA_Huxlay_KQ404_What_03_02": "Noch nichts. Ich habe mich noch nicht einmal aufgewärmt. Jetzt, wo unser Freund wieder bei Bewusstsein ist, können wir anfangen!",
  "DIA_Huxlay_KQ404_BeatHim_03_01": "Flex! Ich glaube, du weißt, warum du hier bist. Je eher du es zugibst, desto eher können wir unser schönes Treffen beenden.",
  "DIA_Huxlay_KQ404_BeatHim_03_02": "Zugeben? Was denn? Ich bin unschuldig! Und wer bist du?",
  "DIA_Huxlay_KQ404_BeatHim_03_03": "Ein besorgter Bürger. Ich konnte nicht zulassen, dass du und deine Freunde einen Aufstand gegen den König anzetteln!",
  "DIA_Huxlay_KQ404_BeatHim_03_04": "Welcher Aufstand? Ich weiß nicht, wovon du redest, Mann!",
  "DIA_Huxlay_KQ404_BeatHim_03_05": "Ich habe dich gewarnt. Junge, schlag ihm ins Gesicht. Dann wird er sich daran erinnern, wovon wir hier reden.",
  "DIA_Huxlay_KQ404_BeatHim_No_15_01": "Es reicht schon, dass ich mir das anschauen muss.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_02": "Stellst du meine Anweisungen in Frage?",
  "DIA_Huxlay_KQ404_BeatHim_No_15_03": "Nein. Ich komm dir nicht in die Quere - wie du verlangst.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_04": "In diesem Fall werde ich es selbst tun.",
  "DIA_Huxlay_KQ404_BeatHim_Yes_15_01": "Mit Vergnügen!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_01": "Erinnerst du dich jetzt?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_02": "Mein Gesicht.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_03": "Lass mich deine Erinnerung auffrischen.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_04": "Du und deine Kumpels von In Extremo stacheln die Menschen zum Aufstand an.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_05": "Welcher Aufstand!? Wir kritisieren lediglich seine neue Anordnung! Die Leute werden in der Kolonie für nichts gefangen gehalten!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_06": "Also gibst du es zu?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_07": "Ich gebe gar nichts zu! Ich sage die Wahrheit!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_08": "Du hast es selbst gehört, Junge! Er scheint nicht zu verstehen, was er da tut.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_09": "Du musst es ihm erklären ... Willst du mir helfen?",
  "DIA_Huxlay_KQ404_AfterBeatUp_No_03_01": "Nun, wie es im Klassiker schon heißt: 'Ich will nicht, aber ich muss'.",
  "DIA_Huxlay_KQ404_AfterBeatUp_Yes_15_01": "Na gut, wenn ich unbedingt muss ...",
  "DIA_Huxlay_KQ404_HaveMercy_03_01": "Schlag mich nicht mehr. Bitte nicht.",
  "DIA_Huxlay_KQ404_HaveMercy_03_02": "Ich hab's dir schon gesagt. Wie lange es dauert, liegt ganz bei dir.",
  "DIA_Huxlay_KQ404_HaveMercy_03_03": "Ich werde dir die Frage noch einmal stellen. Gibst du zu, dass du versucht hast, einen Aufstand auf Archolos anzuzetteln?",
  "DIA_Huxlay_KQ404_HaveMercy_03_04": "Nein. Ich bin unschuldig!",
  "DIA_Huxlay_KQ404_HaveMercy_03_05": "Du enttäuschst mich. Nun gut ... gehen wir zu überzeugenderen Argumenten über.",
  "DIA_Huxlay_KQ404_HaveMercy_03_06": "Spürst du die Hitze? Du willst doch nicht, dass die Stange deine Haut berührt, oder?",
  "DIA_Huxlay_KQ404_HaveMercy_03_07": "Bitte nicht! Tu es nicht, ich bitte dich!",
  "DIA_Huxlay_KQ404_HaveMercy_03_08": "Oh, ich glaube meine Hand rutscht gleich ab. Oh nein!",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_01": "Das ist genug. Er kann den Schmerz nicht mehr ertragen.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_02": "Ich habe gehört, dass du ein Experte auf diesem Gebiet bist. Ich habe dir doch schon gesagt ...",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_03": "Lass mich mit ihm sprechen. Allein. Fünf Minuten.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_04": "Hast du das gehört, Flex? Mein Freund will, dass ich gehe. Alles klar, ich lass euch eine Weile allein.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_05": "Ich verspreche: Ich komme wieder.",
  "DIA_Huxlay_KQ404_Finish_03_01": "Nun sag mir, wer sind die Verschwörer?",
  "DIA_Huxlay_KQ404_Finish_03_02": "Ich, Flex, habe mich gegen den König verschworen!",
  "DIA_Huxlay_KQ404_Finish_03_03": "Und sonst noch jemand?",
  "DIA_Huxlay_KQ404_Finish_03_04": "Ich ... und die ganze Gruppe In Extremo.",
  "DIA_Huxlay_KQ404_Finish_03_05": "Ich will deine Erklärung schriftlich haben. Denkst du, dass er das kann?",
  "DIA_Huxlay_KQ404_Finish_03_06": "Gib mir einen Moment, dann werde ich tun, was du sagst.",
  "DIA_Huxlay_KQ404_Finish_03_07": "Alles klar, Junge. Wir haben, was wir wollten. Ich kümmere mich um den Rest.",
  "DIA_Huxlay_KQ404_Finish_03_08": "Grüße Seine Exzellenz von mir.",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_01": "Wärmer ... wärmer ... heiß!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_02": "Ich gestehe! Ich gestehe! Tu mir nicht mehr weh!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_03": "Warum nicht gleich so?",
  "DIA_Huxlay_KQ404_Result_03_01": "Also, Junge, was hast du herausgefunden?",
  "DIA_Huxlay_KQ404_Result_15_02": "Flex hat sich schuldig bekannt.",
  "DIA_Huxlay_KQ404_Result_03_03": "Was? Höre ich richtig? Flex, stimmt das?",
  "DIA_Huxlay_KQ404_Result_03_04": "Ich gestehe!",
  "DIA_Huxlay_KQ406_Hello_15_01": "So treffen wir uns wieder.",
  "DIA_Huxlay_KQ406_Hello_03_02": "Marvin! Wie schön, dass wir wieder zusammenarbeiten können!",
  "DIA_Huxlay_KQ406_Hello_15_03": "Grayson hat mich geschickt.",
  "DIA_Huxlay_KQ406_Hello_03_04": "Ich weiß. Ich hab von dir gehört.",
  "DIA_Huxlay_KQ406_Hello_03_05": "Schade, dass du dich entschieden hast, die Sache mit In Extremo selbst in die Hand zu nehmen. Ich hatte gehofft, dass ich einmal etwas Spaß bei der Arbeit haben könnte.",
  "DIA_Huxlay_KQ406_Hello_03_06": "Hör gut zu. Der Fall ist sehr kompliziert, aber ich habe ein paar Dinge herausfinden können. Das Wichtigste ist, keine Aufmerksamkeit auf sich zu lenken.",
  "DIA_Huxlay_KQ406_Hello_03_07": "Der Leiter der Werft ist Dack, unmittelbar gefolgt von seinem Sohn Foral. Beide sind sauber - sie haben nichts mit den Verzögerungen in der Werft zu tun.",
  "DIA_Huxlay_KQ406_Hello_Why_15_01": "Was macht dich da so sicher?",
  "DIA_Huxlay_KQ406_Hello_Why_03_02": "Dack selbst ging zu Morris und bat um Hilfe, weil er nicht verstand, wer die Arbeiten auf welche Weise verzögert. Die Stadtwache stöberte in bester Wachenmanier herum, stellte Fragen und fand nichts.",
  "DIA_Huxlay_KQ406_Hello_Why_03_03": "Foral hingegen zieht es vor, bei Ulryks Männern zu sitzen. Es ist unmöglich, dass er dahinter steckt - er hat gar nicht genug Zeit dafür.",
  "DIA_Huxlay_KQ406_Hello_Why_03_04": "Was auch immer du tust, halte dich von den Beiden fern.",
  "DIA_Huxlay_KQ406_Hello_Why_15_05": "Du hast selbst gesagt, dass ihnen die Lösung des Falls wichtig ist.",
  "DIA_Huxlay_KQ406_Hello_Why_03_06": "Ja, aber wenn sie herausfinden, dass wir nach einem Saboteur suchen, werden sie in Panik geraten und dann wird der Saboteur uns entwischen, sobald es brenzlig wird.",
  "DIA_Huxlay_KQ406_What_15_01": "Also was tun wir jetzt?",
  "DIA_Huxlay_KQ406_What_03_02": "Ich habe eine Idee, aber sie wird dir nicht besonders gefallen.",
  "DIA_Huxlay_KQ406_What_03_03": "Misch dich unter die Menge. Hier sind deine Arbeiterklamotten. Tu einfach so, als würdest du dort arbeiten. Wenn du einen Verbrecher fangen willst, musst du wie ein Verbrecher denken.",
  "DIA_Huxlay_KQ406_What_03_04": "Werde selbst zum Saboteur. Dann wird sich derjenige, der dahinter steckt, zu erkennen geben. Entweder wird er sich durch die Konkurrenz gestört fühlen, oder er wird mit dir zusammenarbeiten wollen.",
  "DIA_Huxlay_KQ406_What_03_05": "Glaub mir, ich war selbst viele Jahre lang in einem ähnlichen Feld tätig.",
  "DIA_Huxlay_KQ406_What_03_06": "Hier ist eine Liste von Dingen, die getan werden müssen. Es lohnt sich nicht, darüber zu sprechen.",
  "DIA_Huxlay_KQ406_What_15_07": "Warte! Was ist mit Anskar?",
  "DIA_Huxlay_KQ406_What_03_08": "Ich habe eine Spur, aber ich kann dich nicht mitnehmen. Meine Unterweltkontakte mögen keine Fremden.",
  "DIA_Huxlay_KQ406_What_03_09": "Kümmere dich um diesen Fall, dann können wir uns darüber Sorgen machen. Wenn du fertig bist, treffen wir uns wieder hier.",
  "DIA_Huxlay_KQ406_Harbour_15_01": "Reden wir über die Werft ...",
  "DIA_Huxlay_KQ406_Harbour_03_02": "Wie ist es gelaufen?",
  "DIA_Huxlay_KQ406_Harbour_15_03": "Es gibt keinen Saboteur.",
  "DIA_Huxlay_KQ406_Harbour_03_04": "Was?",
  "DIA_Huxlay_KQ406_Harbour_15_05": "Die Führung der Werft ist miserabel. Dack und sein Sohn versagen völlig bei der Überwachung der Arbeiter.",
  "DIA_Huxlay_KQ406_Harbour_15_06": "Ich habe mit eigenen Augen gesehen, wie es da zugeht. Wirklich niemand arbeitet dort so, wie er sollte.",
  "DIA_Huxlay_KQ406_Harbour_03_07": "Das habe ich nicht kommen sehen.",
  "DIA_Huxlay_KQ406_Harbour_15_08": "Es hat keinen Sinn, mit diesen Informationen zu Grayson zu gehen. Er erwartet, dass wir das Problem lösen.",
  "DIA_Huxlay_KQ406_Harbour_03_09": "Hmm, wie wäre es, wenn du jemanden findest, der weiß, wie man Arbeiter motiviert?",
  "DIA_Huxlay_KQ406_Harbour_03_10": "Kennst du Knut?",
  "DIA_Huxlay_KQ406_Harbour_15_11": "Den Anführer der Holzfäller. Natürlich kenne ich ihn!",
  "DIA_Huxlay_KQ406_Harbour_03_12": "Dann weißt du auch, dass er sehr hohe Ansprüche an seine Untergebenen hat.",
  "DIA_Huxlay_KQ406_Harbour_15_13": "Der Name sagt mir nichts.",
  "DIA_Huxlay_KQ406_Harbour_03_14": "Knut ist der Anführer der Holzfäller. Sie arbeiten in der Nähe des Wolfsbaus. Er ist ein strenger und anspruchsvoller Mann. Er wird perfekt für die Aufgabe sein.",
  "DIA_Huxlay_KQ406_Harbour_15_15": "Glaubst du wir können ihn überzeugen?",
  "DIA_Huxlay_KQ406_Harbour_03_16": "Wenn du es nicht versuchst, wirst du es nicht rausfinden. Sprich mit ihm. Ich werde zu Grayson gehen, damit er sich auf seinen Besuch einstellen kann. Ich bin sicher, dass sie über die Bezahlung verhandeln werden.",
  "DIA_Huxlay_KQ406_Harbour_03_17": "Danach treffen wir uns wieder hier. Denk daran: Wir haben den zweiten Teil der Aufgabe noch vor uns. Ich werde dich später in alles einweihen.",
  "DIA_Huxlay_KQ407_Wait_03_01": "Schau an, du bist endlich hier. Alle warten auf dich und Oliver.",
  "DIA_Huxlay_KQ407_Wait_15_02": "Wir sind mit dem Ork noch nicht fertig.",
  "DIA_Huxlay_KQ407_Wait_03_03": "Was machst du dann hier? Beeil dich, die Zeit wird knapp.",
  "DIA_Huxlay_KQ407_Wait_15_04": "Oliver ist tot. Er war dumm genug, mit dem Ork von Angesicht zu Angesicht reden zu wollen.",
  "DIA_Huxlay_KQ407_Wait_03_05": "Was für ein jämmerliches Abbild eines großen Wissenschaftlers! Alles klar, komm rein. Wir müssen beginnen.",
  "DIA_Huxlay_KQ406_Okay_15_01": "Alles in Ordnung?",
  "DIA_Huxlay_KQ406_Okay_03_02": "Ich hab mich reinlegen lassen wie ein Kind!",
  "DIA_Huxlay_KQ406_Okay_03_03": "Ich hab jahrelang mit diesem Drecksack zusammengearbeitet! Ich hab nicht erwartet, dass er mich verraten würde!",
  "DIA_Huxlay_KQ406_Okay_03_04": "Gute Arbeit, Marvin. Bringen wir den Admiral zu Grayson.",
  "DIA_Huxlay_KQ406_Okay_15_05": "Soll ich über die Tatsache hinwegsehen, dass du erwischt wurdest?",
  "DIA_Huxlay_KQ406_Okay_03_06": "Nein. Sag die Wahrheit. Jedes Mal. Er wird irgendwann herausfinden, dass du irgendwas verheimlichst.",
  "DIA_Huxlay_Hello_03_01": "Wie alle Gardisten sorge ich für die Sicherheit des königlichen Gesandten. Ich hoffe, du mischst dich da nicht ein.",
  "DIA_Huxlay_Ambient_03_01": "Mach etwas Nützliches, anstatt beschäftigte Leute zu belästigen.",
  "DIA_Huxlay_Ambient_03_02": "Nach der Sache mit In Extremo ist ein Problem gelöst, aber es gibt immer noch einen Haufen Dinge, um die wir uns kümmern müssen.",
  "DIA_Huxlay_Ambient_03_03": "Gar nicht mal so schlecht, vor allem, wenn ich weiß, dass es auf dieser Insel Leute gibt, die genauso erfolgreich sind wie du."
}
