{
  "DIA_Caramon_Hello_15_00": "Hallo, wer bist du?",
  "DIA_Caramon_Hello_13_01": "Mein Name ist Caramon und ich bin ein Söldner der Gilde.",
  "DIA_Caramon_Hello_13_02": "Ich glaube, ich habe dich hier noch nie gesehen. Bist du neu?",
  "DIA_Caramon_Hello_15_03": "Ich bin Marvin und schaue mich erst mal nur um.",
  "DIA_Caramon_Hello_13_04": "Nun, wenn du kein Spion der Konkurrenz bist, wird sich wahrscheinlich niemand daran stören.",
  "DIA_Caramon_Hello_13_05": "Denkst du darüber nach, für die Gilde zu arbeiten?",
  "DIA_Caramon_Hello_join_15_00": "Ich überlege es mir noch.",
  "DIA_Caramon_Hello_join_13_01": "Ha! Das sagen alle, aber früher oder später landen sie sowieso bei Lorenzo auf dem Teppich.",
  "DIA_Caramon_Hello_join_13_02": "Glaub mir, wenn du nach guter Bezahlung suchst und kämpfen kannst, gibt es keinen besseren Ort für dich als diesen.",
  "DIA_Caramon_Hello_join_militia_15_00": "Was ist mit der Stadtwache?",
  "DIA_Caramon_Hello_join_militia_13_01": "Vergiss die. Ich sehe doch an deinem Gesichtsausdruck, dass du keine Lust hast, nach der Pfeife von ein paar übergewichtigen Hauptmännern zu tanzen.",
  "DIA_Caramon_Hello_join_militia_13_03": "Wenn du dich entscheidest, uns eine Chance zu geben, sprich mit Lorenzo.",
  "DIA_Caramon_Hello_join_militia_13_04": "Neben der Verteilung von Aufgaben ist er auch für die Rekrutierung zuständig.",
  "DIA_Caramon_Hello_join_militia_15_05": "Er ist hier der Anführer der Söldner?",
  "DIA_Caramon_Hello_join_militia_13_06": "Lorenzo ist der Vorsitzende der Gilde und der Mann, der die Aufgaben verteilt, sowohl für Neulinge als auch die vollwertigen Mitglieder unserer Organisation.",
  "DIA_Caramon_Hello_join_militia_13_07": "Adelard ist der Hauptmann der Söldner.",
  "DIA_Caramon_Hello_join_militia_13_08": "Allerdings, um einer von uns zu werden, hast du noch einen langen Weg vor dir.",
  "DIA_Caramon_Hello_join_advice_15_00": "Danke für den Ratschlag.",
  "DIA_Caramon_Hello_join_advice_13_01": "Viel Glück!",
  "DIA_Caramon_Hello_think_15_00": "Ich möchte mich euch anschließen.",
  "DIA_Caramon_Hello_think_13_01": "Klasse! Wenn du ein Schwert schwingen kannst und keine Angst vor wilden Bestien, Hafengesindel und ähnlichem Unrat hast, ist das genau das Richtige für dich.",
  "DIA_Caramon_Hello_think_13_02": "Außerdem hat Lorenzo kürzlich erwähnt, dass wir neue Leute gebrauchen können.",
  "DIA_Caramon_Hello_think_13_03": "Wenn du es ernst meinst, dich uns anzuschließen, solltest du mit ihm reden.",
  "DIA_Caramon_WhyMercenaries_15_01": "Warum hast du dich entschieden den Söldnern beizutreten?",
  "DIA_Caramon_WhyMercenaries_03_02": "Meine Hobbys würden mir wohl kaum ein gutes Gehalt garantieren, meinst du nicht?",
  "DIA_Caramon_WhyMercenaries_03_03": "Außerdem diente mein älterer Bruder viele Jahre lang als Wache und hat mich mit einer Leidenschaft für das Militär angesteckt.",
  "DIA_Caramon_WhyMercenaries_03_04": "Aber ich mochte diese steife Art der Armee nicht, den Launen von verfetteten Kommandeuren gehorchen, die den Krieg nur von ihrem Schreibtisch aus sehen.",
  "DIA_Caramon_WhyMercenaries_03_05": "Also bin ich der Gilde beigetreten, die Gold und persönliche Entwicklung bietet.",
  "DIA_Caramon_WhyMercenaries_03_06": "Und jeden Morgen einen kostenlosen Humpen Dunkles Paladiner!",
  "DIA_Caramon_YourBrother_15_01": "Wo ist dein Bruder jetzt?",
  "DIA_Caramon_YourBrother_03_02": "Nach dem Einsatz auf den Südlichen Inseln segelte er mit Rhobar zum Festland. Ich habe seit vielen Monaten nichts mehr von ihm gehört.",
  "DIA_Caramon_YourBrother_03_03": "Der Krieg zieht sich Monat für Monat hin und ich befürchte das Schlimmste.",
  "DIA_Caramon_YourBrother_03_04": "Ich habe ihm immer wieder davon abgeraten und versucht, ihn davon zu überzeugen, sich im Osten niederzulassen, wo es sicherer ist.",
  "DIA_Caramon_YourBrother_03_05": "Allerdings war er schon immer das sturste Mitglied unserer Familie.",
  "DIA_Caramon_WhereBorn_15_01": "Bist du auf Archolos geboren?",
  "DIA_Caramon_WhereBorn_03_04": "Ich komme ursprünglich von der Insel Eritros, aber dort gab es nicht viel Gelegenheit, Gold zu verdienen.",
  "DIA_Caramon_WhereBorn_03_05": "Vor sieben Jahren, als die königlichen Galeonen noch auf den Seewegen segelten, bin ich auf eine westwärts fahrende Handelsfregatte gestiegen und so auf Archolos angekommen.",
  "DIA_Caramon_WhereBorn_03_06": "Ich habe nach einer Anstellung gesucht, wo immer ich konnte, aber da mir die Wache nicht besonders gut gefiel, landete ich unter Lorenzos Fittiche.",
  "DIA_Caramon_KnowTeachers_15_01": "Kennst du jemanden in der Gilde, der mir etwas beibringen könnte?",
  "DIA_Caramon_KnowTeachers_03_02": "Wenn du einen guten Lehrer für den Schwertkampf suchst, ist unser Hauptmann Adelard sicher einer.",
  "DIA_Caramon_KnowTeachers_03_03": "Der Typ ist ein wirklich großartiger Schwertkämpfer und hat viel Geduld mit Anfängern.",
  "DIA_Caramon_KnowTeachers_03_04": "Er ist ein Veteran unzähliger Schlachten, darunter mehrere königliche Feldzüge. Um seine Erfahrung auf dem Schlachtfeld beneiden ihn viele Generäle des Königs selbst.",
  "DIA_Caramon_KnowTeachers_15_05": "Wie ist er zu einem Söldner geworden?",
  "DIA_Caramon_KnowTeachers_03_06": "Na ja, vielleicht erzählt er dir eines Tages davon.",
  "DIA_Caramon_KnowTeachers_15_07": "Verstehe.",
  "DIA_Caramon_KnowTeachers_03_08": "Außer ihm gibt es noch ein paar andere Gildenmitglieder, die dir das eine oder andere zeigen können. Sieh dich in deiner Freizeit einfach mal im Kasernengelände um.",
  "DIA_Caramon_KnowTeachers_15_09": "Danke für den Rat.",
  "DIA_Caramon_KQ403_Action_15_01": "Auf gehts, Caramon, wir haben Arbeit zu erledigen.",
  "DIA_Caramon_KQ403_Action_03_02": "Mir wurde eh gerade schon langweilig. Von wem kommen unsere Befehle?",
  "DIA_Caramon_KQ403_Action_15_03": "Direkt von Lorenzo. Wir müssen Kaleb überzeugen, sein Haus zu verkaufen.",
  "DIA_Caramon_KQ403_Action_03_04": "Oh, viel Glück. Ich kenne keinen anderen Menschen, der so stur ist wie er.",
  "DIA_Caramon_KQ403_Action_Know_15_01": "Kennt ihr euch?",
  "DIA_Caramon_KQ403_Action_Know_03_02": "Das ist eine Untertreibung. Ich bin Stammkunde bei ihm.",
  "DIA_Caramon_KQ403_Action_Know_15_03": "Weißt du, warum er sich weigert zu verkaufen?",
  "DIA_Caramon_KQ403_Action_Know_03_04": "Er hat einen alten Streit mit Lorenzo. Ich weiß nicht genau, worüber.",
  "DIA_Caramon_KQ403_Action_Think_15_01": "Wir müssen uns etwas einfallen lassen, sonst sind wir bald obdachlos.",
  "DIA_Caramon_KQ403_Action_Think_03_02": "Wovon redest du?",
  "DIA_Caramon_KQ403_Action_Think_15_03": "Der königliche Gesandte möchte, dass die Gilde das Quartier den königlichen Gardisten für die Dauer ihres Aufenthalts in der Stadt zur Verfügung stellt.",
  "DIA_Caramon_KQ403_Action_Think_03_04": "Lorenzo muss begeistert sein. Lass mich nachdenken.",
  "DIA_Caramon_KQ403_Action_Think_03_05": "Inkognito zu sein, wird nichts bringen.",
  "DIA_Caramon_KQ403_Action_Think_03_06": "Kaleb und seine Männer kennen mich und du bist nach all der Zeit wahrscheinlich im ganzen Hafen bekannt.",
  "DIA_Caramon_KQ403_Action_Think_03_07": "Hmmm ... Ich habe eine Idee. Ich werde sie dir gleich verraten. Folge mir.",
  "DIA_Caramon_KQ403_House_03_01": "Schönes Haus, für den Hafen natürlich.",
  "DIA_Caramon_KQ403_House_03_02": "Ich sehe zwei Möglichkeiten: Entweder wir erzielen mit Kaleb eine Einigung, oder wir bringen ihn dazu, dass er das Haus freiwillig verkaufen will.",
  "DIA_Caramon_KQ403_House_03_03": "Wenn seine Männer Druck aufbauen, wird Kaleb von sich aus zu uns kommen.",
  "DIA_Caramon_KQ403_House_15_04": "Was sollen wir tun? Ihnen Angst einjagen?",
  "DIA_Caramon_KQ403_House_03_05": "Gute Idee! Du bist schlauer als ich dachte!",
  "DIA_Caramon_KQ403_House_15_06": "Caramon, das war ...",
  "DIA_Caramon_KQ403_House_15_07": "Ach weißt du was, warum bei Beliar nicht?",
  "DIA_Caramon_KQ403_House_03_08": "Versuche erst, dich mit ihm gutzustellen.",
  "DIA_Caramon_KQ403_House_03_09": "Wenn das nicht funktioniert, probieren wir es mit Angst einjagen.",
  "DIA_Caramon_KQ403_House_03_10": "Geh jetzt. In der Zwischenzeit überlege ich mir, wie wir das hinbekommen.",
  "DIA_Caramon_KQ403_GotIt_15_01": "Wir blasen die Aktion ab.",
  "DIA_Caramon_KQ403_GotIt_03_02": "Ihr habt euch also geeinigt?",
  "DIA_Caramon_KQ403_GotIt_15_03": "Teilweise. Ich muss das Unmögliche tun und Lorenzo dazu bringen, sich zu entschuldigen.",
  "DIA_Caramon_KQ403_GotIt_03_04": "Ich glaube, mein Plan wäre einfacher umzusetzen. Brauchst du Hilfe?",
  "DIA_Caramon_KQ403_GotIt_15_05": "Weißt du, wie man Lorenzo zur Vernunft bringen könnte?",
  "DIA_Caramon_KQ403_GotIt_03_06": "Lorenzo ist stolz und sorgt sich um seinen Ruf, aber das Wohl der Gilde ist ihm wichtiger als alles andere.",
  "DIA_Caramon_KQ403_GotIt_03_07": "Nutze das, wenn du mit ihm sprichst. Ich gehe zurück ins Quartier.",
  "DIA_Caramon_KQ403_GotIt_03_08": "Andererseits ist es ein bisschen schade, ich habe einige kreative Ideen, wie man ihnen Angst einjagen könnte.",
  "DIA_Caramon_KQ403_GotIt_03_09": "Tja, schade.",
  "DIA_Caramon_KQ403_GotIt_03_10": "Man sieht sich.",
  "DIA_Caramon_KQ403_NoGood_15_01": "Ich habe mit Kaleb gesprochen.",
  "DIA_Caramon_KQ403_NoGood_03_02": "Und? Habt ihr euch einigen können?",
  "DIA_Caramon_KQ403_NoGood_15_03": "Auf keinen Fall, er wollte nicht einmal etwas davon hören.",
  "DIA_Caramon_KQ403_NoGood_15_04": "Wir müssen ihn 'anders' überzeugen.",
  "DIA_Caramon_KQ403_NoGood_03_05": "Zum Glück habe ich schon einen Plan.",
  "DIA_Caramon_KQ403_NoGood_Scare_15_01": "Ich habe Angst zu fragen ...",
  "DIA_Caramon_KQ403_NoGood_Scare_03_02": "Und genau darum geht es: Angst.",
  "DIA_Caramon_KQ403_NoGood_Scare_03_03": "Komm schon, lass uns näher an den Eingang gehen und was immer ich sage - mach mit.",
  "DIA_Caramon_KQ403_NoGood_Scare_15_04": "Aber ...",
  "DIA_Caramon_KQ403_Gossip_03_01": "Das ist das Haus, von dem ich dir erzählt habe. Es heißt, dass es dort spukt.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_03": "Zu Zeiten von Volfzack lag der Friedhof aus irgendeinem Grund direkt am Meer. Als sie den Hafen bauten, kümmerten sie sich nicht sonderlich darum.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_04": "Den gefallenen Wolfssöhnen gefiel das nicht. Man sagt, dass sie bis heute nach Blut lechzen, weil der Friedhof geschändet wurde.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_05": "Müssten sie dann nicht überall im Hafen herumspuken?",
  "DIA_Caramon_KQ403_Gossip_Scare_03_06": "Ich habe gehört, dass sich die Gräber der größten Krieger dort befanden, wo dieses Haus jetzt steht.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_07": "Und es sind diese Krieger, die das größte Problem sind.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_08": "Wir sollten diesen Ort besser meiden. Ich will die Toten nicht verärgern.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_09": "Lass uns von hier verschwinden.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_01": "Spuken? Machst du dich über mich lustig?",
  "DIA_Caramon_KQ403_Gossip_Scare_03_02": "Das würde ich nicht wagen.",
  "DIA_Caramon_KQ403_Gossip_What_15_01": "Wovon redest du da?",
  "DIA_Caramon_KQ403_Gossip_What_03_02": "Ähem ... Die Geister gefallener Krieger bewohnen dieses Haus.",
  "DIA_Caramon_KQ403_GoodJob_03_01": "Hast du ihren Gesichtsausdruck gesehen?",
  "DIA_Caramon_KQ403_GoodJob_03_02": "Sie sah aus, als würde sie vor Angst gleich ohnmächtig werden.",
  "DIA_Caramon_KQ403_GoodJob_15_03": "Ich bezweifle, dass das ausreichen wird.",
  "DIA_Caramon_KQ403_GoodJob_03_04": "Hey, Mann! Das ist ein Anfang, aber ich brauche noch ein paar Kleinigkeiten.",
  "DIA_Caramon_KQ403_GoodJob_15_05": "Was genau?",
  "DIA_Caramon_KQ403_GoodJob_03_06": "Ein paar Knochen, das Blut eines Tieres und die Waffe eines Wolfsohnes.",
  "DIA_Caramon_KQ403_GoodJob_15_07": "Woher bekomme ich das Zeug?",
  "DIA_Caramon_KQ403_GoodJob_03_08": "Knochen findest du wahrscheinlich auf einem Friedhof, indem du einfach ein paar Gräber ausgräbst.",
  "DIA_Caramon_KQ403_GoodJob_03_09": "Blut bekommst du in der Metzgerei.",
  "DIA_Caramon_KQ403_GoodJob_03_10": "Das Problem könnte die Waffe eines Wolfssohnes sein. Sie werden dir nur widerwillig eine geben wollen.",
  "DIA_Caramon_KQ403_GoodJob_03_11": "Wenn du das alles auf die Reihe bekommst, wird Kaleb uns garantiert anflehen, das Haus zu kaufen.",
  "DIA_Caramon_KQ403_GoodJob_15_12": "Ich bin so schnell es geht zurück.",
  "DIA_Caramon_KQ403_GotEverything_15_01": "Was die benötigten Materialien angeht ...",
  "DIA_Caramon_KQ403_GotEverything_15_02": "Ich habe die Knochen, ich habe das Blut und ich habe auch die Waffe eines Wolfssohnes.",
  "DIA_Caramon_KQ403_GotEverything_03_03": "Dann lass uns loslegen.",
  "DIA_Caramon_KQ403_GotEverything_15_04": "Was kommt als Nächstes?",
  "DIA_Caramon_KQ403_GotEverything_03_05": "Der Plan ist einfach: Hör gut zu.",
  "DIA_Caramon_KQ403_GotEverything_03_06": "Du wartest, bis es dunkel ist. Dann brichst du in das Haus ein.",
  "DIA_Caramon_KQ403_GotEverything_15_07": "Warum ich?!",
  "DIA_Caramon_KQ403_GotEverything_03_08": "Weil ich Kaleb auf ein Bier einladen werde.",
  "DIA_Caramon_KQ403_GotEverything_03_09": "Er ist der Einzige, der unten schläft, also müssen wir ihn ablenken.",
  "DIA_Caramon_KQ403_GotEverything_03_10": "In der Zwischenzeit machst du unsere Geschichte glaubwürdig.",
  "DIA_Caramon_KQ403_GotEverything_03_11": "Du wirfst die Knochen in den Kamin, vergießt das Blut direkt davor und legst das Schwert dazu.",
  "DIA_Caramon_KQ403_GotEverything_03_12": "Wenn alles gut geht, treffe ich dich morgen hier. Hast du verstanden?",
  "DIA_Caramon_KQ403_GotEverything_15_13": "Alles klar.",
  "DIA_Caramon_KQ403_GotEverything_15_14": "Ich habe noch nicht alles.",
  "DIA_Caramon_KQ403_GotEverything_03_15": "Beeil dich! Die ganze Gilde zählt auf dich!",
  "DIA_Caramon_KQ403_Ready_15_01": "Wie war dein Abend mit Kaleb?",
  "DIA_Caramon_KQ403_Ready_03_02": "Genau die Art von Arbeit, die ich mag. Sie macht Spaß und ist nützlich!",
  "DIA_Caramon_KQ403_Ready_15_03": "Hat er etwas Interessantes gesagt?",
  "DIA_Caramon_KQ403_Ready_03_04": "Er hegt einen Groll gegen Lorenzo. Er hat ihn zu früh in den Ruhestand geschickt.",
  "DIA_Caramon_KQ403_Ready_03_05": "Sieht aus, als hätte unsere kleine Verschwörung funktioniert.",
  "DIA_Caramon_KQ403_Ready_03_06": "Komm schon, lass uns sehen, was da drüben los ist.",
  "DIA_Caramon_KQ403_Congratulations_15_01": "Herzlichen Glückwunsch.",
  "DIA_Caramon_KQ403_Congratulations_03_02": "Wofür?",
  "DIA_Caramon_KQ403_Congratulations_15_03": "Lorenzo hat mir gesagt, ich soll dir sagen, dass du bald befördert wirst.",
  "DIA_Caramon_KQ403_Congratulations_03_04": "Na, endlich! Ich verdiene etwas dafür, dass ich die ganze Drecksarbeit hier mache.",
  "DIA_Caramon_KQ403_Congratulations_15_05": "Mhm. In einer Schenke zu trinken, ist harte Arbeit.",
  "DIA_Caramon_KQ403_Congratulations_03_06": "Beschwere dich nicht. Es war schließlich meine Idee.",
  "DIA_Caramon_KQ403_Congratulations_03_07": "Danke für alles. Ohne dich hätte ich es nicht geschafft.",
  "DIA_Caramon_KQ403_Congratulations_03_08": "Wenn du mich brauchst, weißt du, wo du mich findest.",
  "DIA_Caramon_Q206_WoodenScav_15_01": "Du schnitzt Scavenger?",
  "DIA_Caramon_Q206_WoodenScav_03_02": "Ja und ich muss sagen, ich bin ziemlich gut darin!",
  "DIA_Caramon_Q206_WoodenScav_15_03": "Das muss eine faszinierende Arbeit sein ...",
  "DIA_Caramon_Q206_WoodenScav_03_04": "Ha, nur damit du es weißt! Die Scavenger sind nur der Anfang meiner Sammlung. Ich habe noch Pläne für Molerats, Snapper und sogar ...",
  "DIA_Caramon_Q206_WoodenScav_03_05": "Aber du bist nicht hierher gekommen, um etwas über meine Interessen zu erfahren. Lorenzo hat mir bereits alle Informationen gegeben.",
  "DIA_Caramon_Q206_WoodenScav_03_06": "Kümmern wir uns um diese Schmuggler.",
  "DIA_Caramon_Q206_WaitASecond_15_01": "Gib mir einen Moment.",
  "DIA_Caramon_Q206_LetsGo_15_01": "Los gehts.",
  "DIA_Caramon_Q206_LetsGo_03_02": "Folge mir.",
  "DIA_Caramon_Q206_IngorArmor_03_01": "Ich hätte fast vergessen, dass Lorenzo uns ausdrücklich befohlen hat, neutrale Kleidung anzuziehen.",
  "DIA_Caramon_Q206_IngorArmor_15_02": "Neutrale Kleidung?",
  "DIA_Caramon_Q206_IngorArmor_03_03": "Am besten eine, die nicht schreit: 'Hey, seht mich an, ich bin von der Gilde!'",
  "DIA_Caramon_Q206_IngorArmor_03_04": "Wenn du keine hast, kannst du zu Ingor gehen und schnell etwas kaufen. Ich werde hier auf dich warten.",
  "DIA_Caramon_Q206_GoForReal_15_01": "Los gehts.",
  "DIA_Caramon_Q206_PreTavern_03_01": "Okay, wir sind da. Geh rein und rede mit der Wirtin. Wenn du nichts aus ihr herausbekommst, schlage ich vor, du sprichst mit den anderen Gästen.",
  "DIA_Caramon_Q206_PreTavern_03_02": "Das ist der letzte Moment, um deine Rüstung zu wechseln. Denk daran, was Lorenzo dir gesagt hat!",
  "DIA_Caramon_QA302_Help_15_01": "Wir haben einen Auftrag. Du musst die Leute in Gerstands Schenke beobachten.",
  "DIA_Caramon_QA302_Help_15_02": "Ich muss Ernesto dazu bringen, über seine Pläne für ein bestimmtes Geschäft zu sprechen.",
  "DIA_Caramon_QA302_Help_15_03": "Wenn du bemerkst, dass sich ein Gast verdächtig verhält, beobachte ihn.",
  "DIA_Caramon_QA302_Help_03_04": "Klingt nicht kompliziert. Okay, sag mir einfach, wann wir gehen sollen.",
  "DIA_Caramon_QA302_LetsGo_15_01": "Jetzt ist ein guter Zeitpunkt.",
  "DIA_Caramon_QA302_LetsGo_03_02": "Los gehts!",
  "DIA_Caramon_QA302_GerstandInn_03_01": "Ich setze mich in eine Ecke und du redest mit Ernesto.",
  "DIA_Caramon_QA302_Suspect_03_01": "Ich habe einen Verdächtigen. Lass uns gehen, sonst verlieren wir ihn.",
  "DIA_Caramon_QA302_Suspect_15_02": "Garos wird uns nicht den Kopf abreißen, wenn es sich nur um einen normalen, aufrechten Bürger handelt?",
  "DIA_Caramon_QA302_Suspect_03_03": "Sei unbesorgt, wenn überhaupt geben wir eine offizielle Erklärung ab, dass wir eine Routinekontrolle der Einrichtungen unserer Partner durchgeführt haben.",
  "DIA_Caramon_QA302_Suspect_03_04": "Komm schon, lass uns gehen.",
  "DIA_Caramon_QA302_Bandits_03_01": "Verdammt, die haben tatsächlich etwas gegen Ernesto. Sollen wir uns um sie kümmern?",
  "DIA_Caramon_QA302_Bandits_Right_15_01": "Wir müssen Garos Bescheid sagen.",
  "DIA_Caramon_QA302_Bandits_Right_03_02": "Du hast Recht, wir sollten ihn informieren, aber schaffst du sie alle? Die sehen recht stark aus!",
  "DIA_Caramon_QA302_Bandits_Right_15_03": "Natürlich! Geh und komm mit Unterstützung zurück, wenn nötig!",
  "DIA_Caramon_QA302_Bandits_Right_03_04": "Wie du willst. Versuch erst etwas aus ihnen herauszubekommen. Ich bin gleich wieder da!",
  "DIA_Caramon_QA302_Bandits_LetsGo_15_01": "Klar, gehen wir!",
  "DIA_Caramon_QA302_Bandits_LetsGo_03_02": "Großartig, Zeit für ein bisschen Spaß! Versuch erst mal, mit ihnen zu reden, vielleicht erfahren wir ja was!",
  "DIA_Caramon_QA302_AfterFight_03_01": "Puh, das war knapp. Gehts dir gut?",
  "DIA_Caramon_QA302_AfterFight_15_02": "Nicht schlechter als vorher.",
  "DIA_Caramon_QA302_AfterFight_03_03": "Nun, das wars dann wohl. Ich gehe zurück zum Kontor. Es ist Zeit unsere Belohnungen einzusammeln! Wir sehen uns später!",
  "DIA_Caramon_Q206_AnyInfo_03_01": "Konntest du etwas herausfinden?",
  "DIA_Caramon_Q206_AnyInfo_Search_15_01": "Wir müssen nach Finbar suchen, er soll sich bei den Kränen im Hafen aufhalten.",
  "DIA_Caramon_Q206_AnyInfo_Search_03_02": "Endlich, eine Spur. Soweit ich mich erinnere, gibt es zwei Kräne in der Nähe des Holzpiers. Ein weiterer sollte neben der Werft stehen, denke ich.",
  "DIA_Caramon_Q206_AnyInfo_Search_03_03": "Verschwenden wir keine Zeit. Wir teilen uns auf. Du durchsuchst das Gebiet in der Nähe des Piers und ich gehe zur Werft.",
  "DIA_Caramon_Q206_AnyInfo_What_15_01": "Was, wenn ich ihn finde?",
  "DIA_Caramon_Q206_AnyInfo_What_03_02": "Folge weiter der Spur. Ich glaube nicht, dass diese Leute sehr gefährlich sind.",
  "DIA_Caramon_Q206_AnyInfo_What_03_03": "Ich melde mich bei dir, wenn ich nichts finde.",
  "DIA_Caramon_Q206_ThanksForHelp_03_01": "Ich bin froh, dass du aufgetaucht bist. Das hätte übel enden können ... Sie müssen mich schon eine Weile beobachtet und auf den richtigen Moment für einen Angriff gewartet haben.",
  "DIA_Caramon_Q206_ThanksForHelp_03_02": "Sieht so aus, als sollte ich deinem Freund auch danken.",
  "DIA_Caramon_Q206_ThanksForHelp_Pablo_15_01": "Das ist Pablo, einer der Schmuggler.",
  "DIA_Caramon_Q206_ThanksForHelp_Pablo_03_02": "Kannst du mir erklären, was hier los ist? Wir sollten sie doch loswerden.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_01": "Die Sache ist komplizierter als wir dachten.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_02": "Die Schmuggler sind nicht eine einzige große Organisation, sondern mehrere Gruppen, die Waren von Ort zu Ort transportieren.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_03": "Niemand kennt jemanden außerhalb seines direkten Umfelds.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_04": "Verstehe, dann müssen diese Jungs hier nur kleine Fische gewesen sein. Dann haben wir ein Problem ...",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_05": "Lorenzo wird nicht erfreut sein, wenn er erfährt, dass wir der Sache nicht auf den Grund gegangen sind.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_06": "Und wir müssen immer noch entscheiden, was wir mit ihm machen.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_07": "Ihr müsst gar nichts mit mir machen! Lasst uns vernünftig sein!",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_08": "Wie versprochen, habe ich dich zu deinem Kameraden geführt. Anscheinend haben meine Leute das als Zeichen dafür genommen, dass ich sie verraten habe.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_09": "Nachdem, was ich gehört habe, ist meine Zusammenarbeit mit den Schmugglern so gut wie beendet. Deshalb habe ich einen anderen Vorschlag für dich.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_10": "Du kennst das Sprichwort: Der Feind deines Feindes und so weiter.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_11": "Ich zeige euch, wo die Waren herkommen und als Gegenleistung für meine Hilfe besorgt ihr mir einen Ort, an dem ich mich vor meinen früheren Arbeitgebern verstecken kann.",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_15_01": "Alles klar!",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_02": "Toll, am besten, wir nehmen eines dieser Boote. Ich schätze, die werden nicht mehr gebraucht ...",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_03": "Sag mir Bescheid, wenn du bereit bist zu segeln.",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_04": "Marvin, kann ich unter vier Augen mit dir sprechen?",
  "DIA_Caramon_Q206_ThanksForHelp_No_15_01": "Du hast gesagt du weißt nichts über diese Waren.",
  "DIA_Caramon_Q206_ThanksForHelp_No_03_02": "Du weißt, wie das ist. Manche Dinge behalte ich lieber für mich. Wenn ich dir gleich alles erzählen würde, hätte ich nichts mehr zum Verhandeln.",
  "DIA_Caramon_Q206_TrustPablo_03_01": "Glaubst du, wir können ihm vertrauen?",
  "DIA_Caramon_Q206_TrustPablo_Next_03_01": "Wir sollten lieber vorsichtig sein. Wer weiß, ob er nicht versucht, uns zu verarschen, wenn wir in die Nähe seiner Freunde kommen.",
  "DIA_Caramon_Q206_TrustPablo_Good_15_01": "Bis jetzt hat er sich als ziemlich nützlich erwiesen.",
  "DIA_Caramon_Q206_TrustPablo_Trace_15_01": "Es ist unsere einzige Spur.",
  "DIA_Caramon_Q206_AfterPablo_03_01": "Gute Entscheidung. Ich bin mir sicher, dass uns der Abschaum früher oder später verraten hätte ...",
  "DIA_Caramon_Q206_AfterPablo_03_02": "Ich hoffe, du weißt, was du tust. Wer weiß, ob diese Entscheidung nicht doch noch auf uns zurückfällt.",
  "DIA_Caramon_Q206_AfterPablo_03_03": "Wir müssen es dieses Mal ruhig angehen lassen. Wir haben heute schon genug Blut vergossen. Wir werden sehen, wen wir vorfinden, die Situation beobachten und erst dann zuschlagen.",
  "DIA_Caramon_Q206_AfterPablo_03_04": "Ich habe gehört, dass du einige Informationen über deinen Bruder bekommen hast. Wenn du willst, können wir uns aufteilen.",
  "DIA_Caramon_Q206_AfterPablo_03_05": "Ich schaue mich ein wenig um, während du Lorenzo Bericht erstattest und mit deiner Suche weitermachst.",
  "DIA_Caramon_Q206_AfterPablo_No_15_01": "Das letzte Mal, als wir uns getrennt haben, hat das nicht so gut geendet.",
  "DIA_Caramon_Q206_AfterPablo_No_03_02": "Du hast Recht ... Vielleicht ist es sicherer, zusammen zu gehen.",
  "DIA_Caramon_Q206_AfterPablo_Yes_15_01": "Danke, ich gehe dann mal in die Stadt.",
  "DIA_Caramon_Q206_Door_03_01": "Sieht aus, als hätte der Fischer die Wahrheit gesagt. Wer hätte gedacht, dass sie ihr Versteck so nah an der Stadt haben.",
  "DIA_Caramon_Q206_Door_03_02": "Ich werde hier bleiben und mich weiter umsehen. Geh zurück in die Stadt und erzähle Lorenzo alles.",
  "DIA_Caramon_QA401_AfterEvent_03_01": "Ich weiß, die Anweisungen waren eindeutig ...",
  "DIA_Caramon_QA401_AfterEvent_03_02": "... aber ich bin froh, dass du dir immer selbst ein Urteil bildest. Wir arbeiten wirklich gut zusammen.",
  "DIA_Caramon_QA401_AfterEvent_03_03": "Wir hätten sie am Leben lassen können. Sie waren keine Bedrohung für uns, sie wollten nur weg von hier. Denk daran, dass du nicht immer blindlings dem folgen kannst, was andere dir sagen.",
  "DIA_Caramon_QA401_AfterEvent_03_04": "Lasst uns aufbrechen, Adelard und die anderen haben die Überlebenden wahrscheinlich schon eingeholt.",
  "DIA_Caramon_YouAlive_03_00": "Na, da hast du aber ganz schön was abgekriegt in diesem Brunnen! Hat mich an meine Taufe erinnert ...",
  "DIA_Caramon_YouAlive_15_01": "Ich glaube, ihr mögt diesen Brauch wirklich sehr.",
  "DIA_Caramon_YouAlive_03_02": "Natürlich tun wir das! Du wirst ihn auch mögen, nachdem du ein paar Mal miterlebt hast, wie sich ein neues Gildenmitglied betrinkt. Die Reaktionen von Neulingen zu vergleichen, ist eine ziemlich spannende Sache.",
  "DIA_Caramon_YouAlive_03_03": "Dann muss man sie nur noch richtig anleiten, damit sie nicht in einen Trott verfallen, bevor sie die erste Aufgabe erledigt haben.",
  "DIA_Caramon_YouAlive_Same_15_01": "Hat deine Taufe genauso ausgesehen?",
  "DIA_Caramon_YouAlive_Same_03_02": "Ja. Ich war von der Situation genauso überrascht wie du. Die Mitglieder der Gilde sind sehr gut darin, den Initiationsprozess geheim zu halten.",
  "DIA_Caramon_YouAlive_Same_03_03": "Das Gleiche gilt für dich. Erzähl jemandem, wie es für dich war, Araxos beizutreten und wir kümmern uns um dich!",
  "DIA_Caramon_All_03_01": "Gut, jetzt geh zu Lorenzo für einen Auftrag. Bei uns gibt es keine Löhne, wir werden nach Arbeit bezahlt.",
  "DIA_Caramon_YouAlive_WhyJoin_15_01": "Warum bist du der Gilde beigetreten?",
  "DIA_Caramon_YouAlive_WhyJoin_03_02": "Auf dieser Insel hast du eigentlich drei Möglichkeiten, um deinen Lebensunterhalt zu bestreiten. Du wirst ein Lehrling und machst dich nach Jahren der Arbeit selbstständig, du wirst von der Wache angeworben oder du schließt dich Araxos an.",
  "DIA_Caramon_YouAlive_WhyJoin_03_03": "Ich hatte keine Lust, für irgendjemanden ein Knecht zu sein und die Höhe des Solds hat mich tatsächlich von der Wache abgeschreckt, also war es Araxos. Und ich habe meine Entscheidung nicht bereut.",
  "DIA_Caramon_All_03_02": "Gut, jetzt geh zu Lorenzo für einen Auftrag. Bei uns gibt es keine Löhne, wir werden nach Arbeit bezahlt.",
  "DIA_Caramon_YouAlive_HowJoin_15_01": "Wie verlief deine Rekrutierung?",
  "DIA_Caramon_YouAlive_HowJoin_03_02": "Ganz anders als bei dir. Die Kaufleute, die mit der Gilde zusammenarbeiten, haben alle möglichen Wünsche und Bedürfnisse, die erfüllt werden müssen, um einen Lebensunterhalt zu verdienen.",
  "DIA_Caramon_YouAlive_HowJoin_03_03": "Ich erinnere mich, wie ich für Helga einen Dieb verfolgte, wie ich Dima beschützte, als sie Holz für ihren Stand holte und wie ich für Ernesto ... nein, ich will nicht über die Arbeit für Ernesto sprechen.",
  "DIA_Caramon_All_03_03": "Gut, jetzt geh zu Lorenzo für einen Auftrag. Bei uns gibt es keine Löhne, wir werden nach Arbeit bezahlt.",
  "DIA_Caramon_CanYouTeach_15_00": "Kannst du mir was beibringen?",
  "DIA_Caramon_CanYouTeach_03_04": "Wenn du bereits die Grundlagen kennst, bringe ich dir bei, wie du mit einhändigen Waffen kämpfst, mit dem Bogen schießt und wie du geschickter wirst.",
  "DIA_Caramon_Teach_15_00": "Bring mir was bei.",
  "DIA_Caramon_NoMore_03_01": "Klar, sonst noch was? Du bist zu gut. Jetzt könntest du mich unterrichten!",
  "DIA_Caramon_Teach_03_01": "Sehr gut, Übung macht den Meister.",
  "DIA_Caramon_Teach_B1_03_00": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_Teach_B1_03_01": "Du wirst immer besser.",
  "DIA_Caramon_Teach_B5_03_02": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_Teach_B5_03_03": "Du schlägst dich gut.",
  "DIA_Caramon_Teach_1H1_03_00": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_Teach_1H1_03_01": "Du wirst immer besser.",
  "DIA_Caramon_Teach_1H5_03_02": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_Teach_1H5_03_03": "Du schlägst dich gut.",
  "DIA_Caramon_TeachDEX1_03_00": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_TeachDEX1_03_01": "Du wirst immer besser.",
  "DIA_Caramon_TeachDEX5_03_00": "Sei mir nicht böse, aber ich bin es gewohnt, mit erfahreneren Leuten zusammenzuarbeiten.",
  "DIA_Caramon_TeachDEX5_03_01": "Du schlägst dich gut.",
  "DIA_Caramon_Q509_Question_15_01": "Es gibt etwas, worüber ich sprechen möchte ...",
  "DIA_Caramon_Q509_Question_03_02": "Klar, Marvin, nur zu!",
  "DIA_Caramon_Q509_Question_15_03": "Wie du vielleicht weißt, habe ich nach meinem vermissten Bruder gesucht. Leider stellte sich heraus, dass ich ihn zu spät gefunden habe.",
  "DIA_Caramon_Q509_Question_03_04": "Das tut mir wirklich leid, wenn ich etwas für dich tun kann ...",
  "DIA_Caramon_Q509_Question_15_05": "Tatsächlich gibt es etwas, aber es ist eine ziemliche Tortur.",
  "DIA_Caramon_Q509_Question_15_06": "Ich weiß, wer für den Tod meines Bruders verantwortlich ist und so verrückt es auch klingt, die einzige Möglichkeit, ihn zu finden, ist, ein bestimmtes Artefakt aus den Ruinen von Vardhal zu holen.",
  "DIA_Caramon_Q509_Question_15_07": "Dieser Mann ist praktisch unantastbar und nur die Wassermagier können hier irgendwie helfen, aber ohne eine Art Zeichen werden sie nicht einmal ihre Nasen aus ihrem Kloster stecken.",
  "DIA_Caramon_Q509_Question_03_08": "Ich habe das seltsame Gefühl, dass du Volker meinst, wenn du von einem unantastbaren Mann sprichst.",
  "DIA_Caramon_Q509_Question_03_09": "Verdammt, Vardhal ... Du weißt, was die Einheimischen über diesen Ort sagen, oder?",
  "DIA_Caramon_Q509_Question_03_10": "Okay, weißt du was? Ich bin dabei. Wenn du nicht gewesen wärst, hätten mir diese verdammten Schmuggler bei unserer ersten Untersuchung wahrscheinlich eine Seebestattung verpasst.",
  "DIA_Caramon_Q509_Question_03_11": "Wenn ich dabei diesem Schwein Volker schaden kann, ist das zumindest auch eine gute Tat.",
  "DIA_Caramon_Q509_Question_Thanks_15_01": "Danke, Caramon, das bedeutet mir sehr viel.",
  "DIA_Caramon_Q509_Question_Thanks_03_02": "Komm schon, Marvin, wozu sind Freunde da, wenn nicht, um ihr Leben füreinander zu riskieren! Wir sehen uns dort!",
  "DIA_Caramon_Q509_Feel_03_02": "Ich hoffe, dass die untoten Wolfssöhne zumindest einen Teil ihrer Kampfkunst vergessen haben, sonst könnten wir ernsthafte Probleme bekommen.",
  "DIA_Caramon_Ambient_03_03": "Ich verstehe überhaupt nicht, warum die Leute Zweihandwaffen den Einhandwaffen vorziehen.",
  "DIA_Caramon_Ambient_03_04": "Zuschlagen mit solchen Waffen dauert Ewigkeiten!",
  "DIA_Caramon_Ambient_03_07": "Seitdem mein Bruder mit dem Rest seiner Einheit an die Front gezogen ist, habe ich den Kontakt zu ihm verloren.",
  "DIA_Caramon_Ambient_03_08": "Manchmal frage ich mich, ob ich ihn jemals wiedersehen werde.",
  "DIA_Caramon_Ambient_03_09": "Ich hatte einmal die Möglichkeit, der Armee beizutreten, 'die Welt zu sehen', 'für den Ruhm von Myrtana zu kämpfen' und 'in unermesslichen Reichtümern zu schwelgen'.",
  "DIA_Caramon_Ambient_03_10": "Ich hätte diesen naiven Sprüchen Glauben geschenkt, wenn ich Adelard nicht getroffen hätte. Und weißt du was?",
  "DIA_Caramon_Ambient_03_11": "Damals habe ich die beste Entscheidung meines Lebens getroffen.",
  "DIA_Caramon_Ambient_03_01": "Nichts neues, keine Aufträge.",
  "DIA_Caramon_Ambient_03_02": "Ich werde langsam verrückt vor lauter nichts tun.",
  "DIA_Caramon_Ambient_03_05": "Als älterer Kollege gebe ich dir einen guten Rat: Such dir ein Hobby. Etwas, das du nach Feierabend aus Leidenschaft machst.",
  "DIA_Caramon_Ambient_03_06": "Alles, was dir hilft, die Gesichter derer zu vergessen, die du getötet hast.",
  "DIA_Caramon_KQ403_Action_Know_Think_Choice": "Wir müssen uns etwas einfallen lassen. Sonst sind wir obdachlos."
}
