{
  "DIA_Garos_QA202_Start_Next_03_01": "Das ist alles. Wir sollten sie nicht gleich zu Beginn unserer Partnerschaft warten lassen. Geh und zeige, wozu die Gilde fähig ist!",
  "DIA_Garos_QA202_Start_15_01": "Ich bin wegen eines Auftrags hier.",
  "DIA_Garos_QA202_Start_03_02": "Was haben wir denn da? Einen Anfänger, der zeigen will, dass er was drauf hat? Na gut, ich habe etwas für dich.",
  "DIA_Garos_QA202_Start_03_03": "Du bist jetzt schon eine Weile in der Gilde und willst jetzt etwas Gold verdienen? Okay.",
  "DIA_Garos_QA202_Start_03_04": "Wenn meine Fährtenleser draußen sind, sammeln sie gleichzeitig eine Menge verschiedener Pflanzen. Die meisten davon verkaufen wir an die Alchemisten, was sollten wir sonst mit ihnen machen?",
  "DIA_Garos_QA202_Start_03_05": "Wie auch immer, wir brauchen ständigen Nachschub an Tränken, seien es Heiltränke oder zur Verbesserung der Fähigkeiten der Jungs. Deshalb streben wir eine Partnerschaft mit Ramha an.",
  "DIA_Garos_QA202_Start_03_06": "Niemand in der Stadt braut bessere Elixiere als sie. Wir haben mit ihr darüber gesprochen und sie sagte, das sie einverstanden ist den Vertrag zu unterschreiben, wenn wir ihr bei ihrer Angelegenheit helfen.",
  "DIA_Garos_QA202_Start_What_15_01": "Welche Art von Angelegenheit?",
  "DIA_Garos_QA202_Start_What_03_02": "Ich weiß es nicht, das musst du sie fragen. Angesichts ihres Fachwissens und der Art und Weise, wie sie sich ausgedrückt hat, musst du irgendwo außerhalb der Stadt hingehen.",
  "DIA_Garos_QA202_Start_Help_15_01": "Diese Hilfe ist die einzige Bedingung?",
  "DIA_Garos_QA202_Start_Help_03_02": "Die einzige, die sie bisher genannt hat. Ich hoffe, sie lässt sich nichts Neues einfallen, denn wir werden hier nicht jeden anflehen, mit uns zu arbeiten.",
  "DIA_Garos_QA202_Start_Help_03_03": "Nur sicherheitshalber, tue genau was sie verlangt, damit sie keinen Zweifel an der Qualität unserer Dienste hat.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "Was ist, wenn ihr etwas zustößt?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "Das sollte besser nicht passieren. Falls doch, siehst du zu, dass es nicht unsere Schuld ist. Araxos muss seinen guten Ruf wahren.",
  "DIA_Garos_QA202_Where_15_01": "Wo kann ich Ramha finden?",
  "DIA_Garos_QA202_Where_03_02": "Sie hat ihre Werkstatt im Händlerviertel, irgendwo Richtung Hafen.",
  "DIA_Garos_QA202_Finish_15_01": "Ramha wird einen Vertrag mit uns unterschreiben.",
  "DIA_Garos_QA202_Finish_03_02": "Ich weiß, ich habe es gehört, wir arbeiten bereits daran. Gut gemacht, Junge. Ich habe gehört, dass es bei der Aktion heiß herging.",
  "DIA_Garos_QA202_Finish_15_03": "Ein bisschen, ja. Wir wären fast von wilden Tieren gefressen worden.",
  "DIA_Garos_QA202_Finish_03_04": "Tja, das gehört zur Aufgabe der Fährtenleser dazu. Gewöhne dich daran, wenn du bei uns mitmachen willst!",
  "DIA_Garos_QA202_Finish_03_05": "Wo hab ich denn ... Ach da, deine Bezahlung.",
  "DIA_Garos_QA202_Finish_03_06": "Was hast du getan!",
  "DIA_Garos_QA202_Finish_03_07": "Wie willst du einen Vertrag mit jemandem abschließen, den du zum Sterben zurückgelassen hast?",
  "DIA_Garos_QA202_Finish_15_08": "Geht es um Ramha?",
  "DIA_Garos_QA202_Finish_03_09": "Ja, verdammt! Der Barbier hat sich Sorgen gemacht, weil ihr so lange nicht zurück wart, also ist er los, um nachzusehen und hat sie bewusstlos aufgefunden!",
  "DIA_Garos_QA202_Finish_03_10": "Warum hast du keine Hilfe geholt?! Ach egal, sag besser nichts. Ich habe ihr bereits gesagt, dass du jung und unerfahren bist und dass dich die Panik gepackt hat.",
  "DIA_Garos_QA202_Finish_03_11": "Immerhin war sie von deinem Kampf gegen die Tiere beeindruckt, daher konnten wir den Vertrag noch retten, wenn auch zu schlechteren Konditionen.",
  "DIA_Garos_QA302_Start_Next_03_01": "Mehr musst du nicht wissen. An die Arbeit.",
  "DIA_Garos_QA302_Start_15_01": "Hast du einen Auftrag speziell für einen Fährtenleser?",
  "DIA_Garos_QA302_Start_03_02": "Für Fährtenleser gibt es immer Arbeit. Lass mal sehen, was ich dir zuteilen kann ...",
  "DIA_Garos_QA302_Start_03_03": "Ja, das passt. Jemand muss die Gegend sichern, durch die unser Partner Ernesto zum großen Weingut gehen wird.",
  "DIA_Garos_QA302_Start_03_04": "Du kennst die Gegend, oder? Gut. Hast du noch Fragen?",
  "DIA_Garos_QA302_Start_Why_15_01": "Was will er beim großen Weingut?",
  "DIA_Garos_QA302_Start_Why_03_02": "Na warum würde ein Händler irgendwo hingehen? Er hat dort geschäftliches zu erledigen, ich weiß nicht genau was und ich verbiete dir, ihn zu fragen.",
  "DIA_Garos_QA302_Start_Why_03_03": "Unsere Dienste werden besonders wegen unserer Diskretion geschätzt und weil wir keine unnötigen Fragen stellen. Hast du das verstanden?",
  "DIA_Garos_QA302_Start_Why_15_04": "Natürlich.",
  "DIA_Garos_QA302_Start_Many_15_01": "Es gibt mehrere Wege zum großen Weingut ...",
  "DIA_Garos_QA302_Start_Many_03_02": "Wir müssen uns nur um zwei kümmern, denn Ernesto hat sich noch nicht entschieden, wo er langgehen wird.",
  "DIA_Garos_QA302_Start_Many_03_03": "Der erste führt durch den alten Tunnel oben am Hügel gegenüber der Stadt. Nicht der eingestürzte, sondern der, der zum Wald hinter dem Weingut führt.",
  "DIA_Garos_QA302_Start_Many_03_04": "Der zweite ist ein Weg durch die eingestürzte Schlucht. Du weißt schon, die, in der die Felsen von ein paar Balken gestützt werden.",
  "DIA_Garos_QA302_Start_Who_15_01": "Bekomme ich von irgendjemandem Hilfe?",
  "DIA_Garos_QA302_Start_Who_03_02": "Komm schon, wir schicken nur für die wirklich harten Aufgaben mehrere Leute!",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Wie ich höre, möchtest du mich in deinem Trupp haben.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "Kann schon sein. Wir Fährtenleser von Araxos nehmen nur die Besten und du hast deinen Wert bewiesen. Wie klingt das?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Ich bin bereit, mich deinem Trupp anzuschließen.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "Oho, du verstehst dein Handwerk! Dich nehme ich gerne in meinen Trupp auf. Du wirst sehen, du wirst es nicht bereuen!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "Ab jetzt sind meine Befehle für dich wichtiger als die von Adelard. Als Fährtenleser musst du allen Jägern auf der Insel beweisen, wer das Sagen hat!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "Deine Aufgaben werden jetzt gefährlicher, aber auch viel besser bezahlt. Damit du sie bewältigen kannst, bekommst du Zugang zur besten Ausrüstung und den erfahrensten Lehrern.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Vergiss eins nicht: Wer mich enttäuscht, endet nicht mit einem, sondern mit zwei Pfeilen im Knie.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "Da wird sich mein Knie freuen, ich versage nämlich nie.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "Genau das wollte ich hören. Geh jetzt zu Ingor, er hat neue Ausrüstung für dich. Dann wirst du endlich auf den Geschmack kommen, eine ordentliche Rüstung zu tragen!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "Wie hast du dich bei der Mission so gut geschlagen? Es tut mir leid, aber Schießkünste sind für einen Fährtenleser unentbehrlich.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Komm wieder, wenn du mehr Übung hast.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Ich habe beide Wege überprüft.",
  "DIA_Garos_QA302_RoutesDone_15_02": "Ich habe einen Bären und ein paar Ratten in der Nähe des Tunnels gefunden. Ich habe sie alle erlegt, damit der Durchgang sicher ist.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Ich mache mir mehr Sorgen um den Durchgang in der eingestürzten Schlucht. Ich habe dort ein paar ungewöhnliche Gegenstände gefunden.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Ein Seil, das an einen der Balken gebunden war, seltsam platzierte Steine im Gebüsch, zwei Schilde und eine deutlich markierte Stelle hinter einem Stein, die als Deckung genutzt werden könnte.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Hm ... das ist in der Tat ungewöhnlich. Hast du sie entfernt?",
  "DIA_Garos_QA302_RoutesDone_15_06": "Nein, ich habe nichts angefasst.",
  "DIA_Garos_QA302_RoutesDone_03_07": "Sehr gut.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Bevor wir etwas entscheiden, brauchen wir mehr Informationen. Als erstes sollten wir überprüfen, ob in Ernestos Umfeld jemand verdächtig ist.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Ich werde ihm sagen, dass er dich treffen soll. Du gehst mit Caramon zu Gerstands Gasthof. Dort musst du dafür sorgen, dass Ernesto lautstark über seine Pläne spricht.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Er soll sagen, dass er wegen der verdächtigen Dinge in der Schlucht durch den Stollen gehen wird. Stell nur sicher, dass er es unauffällig macht. Die Gilde soll nicht zum Narren gehalten werden!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "Währenddessen wird Caramon die Gäste im Auge behalten. Wenn sich jemand verdächtig verhält, folgt ihm unauffällig.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "Am besten seid ihr beide als Zivilisten gekleidet, wir wollen unseren Verdächtigen doch nicht verschrecken. Verstanden?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Ich denke schon.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "Gut. Hol Caramon und dann geht zu Gerstand. Bleibt wachsam.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "Glaubst du, dass das eine Falle ist?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "Ich bin mir nicht sicher. Alle Hinweise deuten darauf hin, aber welcher Idiot würde eine Falle stellen und alles so offensichtlich herumliegen lassen?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "Das bettelt förmlich darum, dass es jemand wegnimmt und dann gibt es keine Falle.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "Wird Ernesto Geleitschutz haben?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Er hat keinen bestellt. Die Frage ist: Wird er seine Meinung ändern, wenn wir ihm deinen Fund beschreiben? Und sollte er es wirklich wissen?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "Unsere Dienste sollen keine Zweifel aufkommen lassen und unseren Partnern Sorgen ersparen, anstatt mehr hinzuzufügen. Verdammt ...",
  "DIA_Garos_QA302_Finish_15_01": "Es ist erledigt.",
  "DIA_Garos_QA302_Finish_03_02": "Das höre ich gerne. Erzähl mir alles.",
  "DIA_Garos_QA302_Finish_15_03": "Ein paar Schläger haben versucht, Ernesto anzugreifen. Das ist alles, was sie bei sich hatten.",
  "DIA_Garos_QA302_Finish_15_04": "Caramon und ich haben sie davon überzeugt, dass es ein großer Fehler war, unseren Partner anzugreifen.",
  "DIA_Garos_QA302_Finish_03_05": "Ihr seid ein Risiko eingegangen, zusammenzugehen. Einer von euch hätte zurückgehen und Verstärkung holen sollen, während der andere wartet. Dann hätte die Gilde handeln können, ohne eure Leben oder das von Ernesto zu riskieren.",
  "DIA_Garos_QA302_Finish_03_09": "Sei's drum, wie 'direkt' habt ihr sie überzeugt?",
  "DIA_Garos_QA302_Finish_15_06": "Ich habe sie davon überzeugt, dass es ein großer Fehler war, unseren Partner anzugreifen.",
  "DIA_Garos_QA302_Finish_03_07": "Alleine? Verdammt, du bist gut, aber alleine zu kämpfen ist zu riskant! Wenigstens hast du Caramon geschickt. Er hat uns informiert, dass auf dem Wellenbrecher etwas passiert ist.",
  "DIA_Garos_QA302_Finish_03_08": "Sei's drum, wie 'direkt' hast du sie überzeugt?",
  "DIA_Garos_QA302_Finish_15_10": "Diesen Fehler werden sie nicht wiederholen und auch sonst keinen Ärger mehr bereiten.",
  "DIA_Garos_QA302_Finish_03_11": "Großartig. Bist du dir sicher, dass keiner überlebt hat?",
  "DIA_Garos_QA302_Finish_15_12": "Vollkommen. Ich habe bei einem von ihnen einen Brief gefunden, der es bestätigt.",
  "DIA_Garos_QA302_Finish_03_13": "Sehr gut.",
  "DIA_Garos_QA302_Finish_15_14": "Na ja ...",
  "DIA_Garos_QA302_Finish_03_15": "Na toll, also müssen wir eine zusätzliche Untersuchung durchführen. In Ordnung, das kriegen wir hin.",
  "DIA_Garos_QA302_Finish_03_16": "Wegen eurer Aktion in der Schenke ...",
  "DIA_Garos_QA302_Finish_03_17": "Ich habe von meinen Informanten gehört, dass Ernesto nichts von der Falle erfahren hat. Alle Achtung, du musst dieses Gespräch sehr geschickt geführt haben.",
  "DIA_Garos_QA302_Finish_03_18": "Meine Informanten haben mir berichtet, dass du nicht besonders redegewandt bist. Ernesto wird jetzt wegen der ganzen Sache verunsichert sein und eventuell werden wir ihm Schutz bieten müssen.",
  "DIA_Garos_QA302_Finish_03_19": "Im schlimmsten Fall sagt er die Sache ab und dann hat niemand etwas davon. Aber spekulieren bringt nichts. Jetzt ist es zu spät, wir warten ab, wie es weitergeht.",
  "DIA_Garos_QA302_Finish_03_20": "Ich habe auch gehört, dass du in einer Gildenuniform in die Schenke gestürmt bist. Nicht sehr diskret, aber wenigstens ist nichts Schlimmes passiert.",
  "DIA_Garos_QA302_Finish_03_21": "Wie ich höre, hast du daran gedacht, dich zu verkleiden, um keinen Verdacht auf die Gilde zu lenken. Sehr schlau von dir.",
  "DIA_Garos_QA302_Finish_15_22": "Um zusammenzufassen, kann meine Mitarbeit an dem Fall als abgeschlossen betrachtet werden?",
  "DIA_Garos_QA302_Finish_03_23": "Ja, das kann es. Hier, dein Lohn.",
  "DIA_Garos_QA303_Start_03_01": "Marvin, der richtige Mann am richtigen Ort. Es gibt eine Aufgabe zu erledigen, im Grunde eine Formalität, nichts Besonderes für einen echten Fährtenleser.",
  "DIA_Garos_QA303_Start_15_02": "Wenn für diese Formalität Gold herausspringt, warum nicht?",
  "DIA_Garos_QA303_Start_03_03": "Das ist die Einstellung eines Araxos-Mannes. Jemand muss überprüfen, ob die Richtlinien der Fährtenleser für die Jagdgebiete noch gültig sind.",
  "DIA_Garos_QA303_Start_03_04": "Hier sind sie. Mach dich auf zu den markierten Orten und schaue nach, ob alles mit der Beschreibung übereinstimmt. Ich befürchte, dass die Tiere aufgrund der aktuellen Situation auf der Insel ihre Gewohnheiten geändert haben könnten ...",
  "DIA_Garos_QA303_Start_03_05": "Mach dich auf den Weg. Wir wollen nicht, dass jemand auf Scavengerjagd in einem Gebiet landet, das von Snappern besetzt ist!",
  "DIA_Garos_QA303_Finish_15_01": "Ich habe alle Richtlinien überprüft.",
  "DIA_Garos_QA303_Finish_03_02": "Und? Müssen wir etwas ändern?",
  "DIA_Garos_QA303_Finish_15_03": "Die Gegend um den Signalturm ist in Ordnung. Dort hängen immer noch jede Menge Scavenger herum, aber das wars auch ziemlich. Die restlichen Gegenden sind schlimmer.",
  "DIA_Garos_QA303_Finish_15_04": "In den Wäldern beim kleinen Weingut bin ich auf ein paar Skelette gestoßen.",
  "DIA_Garos_QA303_Finish_15_05": "Um auf Nummer sicher zu gehen, habe ich sie beseitigt.",
  "DIA_Garos_QA303_Finish_15_06": "Was die Bernsteinküste angeht, es scheint, als hätten sich dort Strandhaie niedergelassen.",
  "DIA_Garos_QA303_Finish_15_07": "Ich hab alle erledigt, die ich finden konnte.",
  "DIA_Garos_QA303_Finish_03_08": "Ich verstehe. Ich werde dafür sorgen, dass die Hinweise für die Fährtenleser korrigiert werden. Gute Arbeit, Marvin. Hier, deine Belohnung.",
  "DIA_Garos_SQ503_Plan_15_01": "Was hältst du von diesem Plan?",
  "DIA_Garos_SQ503_Plan_03_02": "Nicht schlecht. Ohne Cortez werden diese Banditen ohne Führung und Disziplin früher oder später zu einem Haufen Wilder. Dann nehmen wir sie auseinander.",
  "DIA_Garos_SQ503_Plan_03_03": "Aber sei vorsichtig da draußen. Wenn er der Anführer ist, ist er sicherlich ein guter Kämpfer.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "Gut gemacht, Marvin! Du hättest ihre Gesichter sehen sollen, als wir von hinten angegriffen haben.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "Mitten in der Schlacht haben ein paar von ihnen versucht, in den Sumpf zu fliehen. Aber diese Idioten haben die Fährtenleser von Araxos unterschätzt.",
  "DIA_Garos_CanYouTeach_15_00": "Kann ich mit dir trainieren?",
  "DIA_Garos_CanYouTeach_03_01": "Natürlich. Wie bei jedem Mitglied unserer Spezialtrupps bringe ich dir gerne etwas über Bogenschießen bei und zeige dir, wie du geschickter wirst.",
  "DIA_Garos_CanYouTeach_03_02": "Nein, noch nicht. Ich trainiere nur erfahrene Mitglieder in Bogenschießen und Geschicklichkeit. Du bist nicht dabei.",
  "DIA_Garos_CanYouTeach_03_03": "Falls du das nicht richtig verstehst: der Rang ist nicht alles. Wenn du die Grundlagen nicht verstehst, kann ich dir nicht helfen, für so einen Kleinkram habe ich keine Zeit.",
  "DIA_Garos_CanYouTeach_03_04": "Ich kenne mich übrigens auch mit dem Jagen aus. Es ist zwar nicht meine Aufgabe, andere in diesem Gebiet zu trainieren, aber wenn du etwas Gold locker machst, kann ich eine Ausnahme machen.",
  "DIA_Garos_CanYouTeach_03_05": "Wenn du die Grundlagen kennst, kann ich dir beibringen, wie man Zähne, Klauen, Hörner von Schattenläufern und Zungen von Waranen entnimmt oder wie man Reptilien häutet. Interessiert?",
  "DIA_Garos_Teach_15_00": "Ich will trainieren.",
  "DIA_Garos_NoMore_03_01": "Kaum zu glauben! So jemand wie du braucht kein Training mehr, du kannst ja andere trainieren!",
  "DIA_Garos_Teach_03_01": "Bereite dich einfach entsprechend vor.",
  "DIA_Garos_Teach_B1_03_00": "Ich hab dir doch gesagt, dass ich keine Zeit habe, dir die Grundlagen beizubringen. Übe zuerst mit jemand anderem.",
  "DIA_Garos_Teach_B1_03_01": "Ein kleiner Schritt zur perfekten Beherrschung.",
  "DIA_Garos_Teach_B5_03_02": "Ich hab dir doch gesagt, dass ich keine Zeit habe, dir die Grundlagen beizubringen. Übe zuerst mit jemand anderem.",
  "DIA_Garos_Teach_B5_03_03": "Gut, du machst Fortschritte.",
  "DIA_Garos_TeachDEX1_03_00": "Ich hab dir doch gesagt, dass ich keine Zeit habe, dir die Grundlagen beizubringen. Übe zuerst mit jemand anderem.",
  "DIA_Garos_TeachDEX1_03_01": "Noch ein kleiner Schritt zur perfekten Beherrschung.",
  "DIA_Garos_TeachDEX5_03_00": "Ich hab dir doch gesagt, dass ich keine Zeit habe, dir die Grundlagen beizubringen. Übe zuerst mit jemand anderem.",
  "DIA_Garos_TeachDEX5_03_01": "Gut, du machst Fortschritte.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "Hat sich einer der Kriegsherren zu erkennen gegeben?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Ich habe vor Kurzem gehört, dass Fährtenleser einen von ihnen an der Lurkerküste gesichtet haben.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Weigar! Es wird Zeit, dass du beweist was für ein guter Schütze du bist. Ihr trefft euch in den Wäldern nahe der Küste, von dort aus marschiert ihr los.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "Ich habe gehört, dass der Kriegsherr im Sumpflager angekommen ist.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "Adelard! Zeig uns, wie die Elite von Araxos kämpft!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Geh mir ja nicht drauf.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Wir haben die Orks in den Sümpfen und an der Lurkerküste ausgeschaltet.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Du kommst gerade rechtzeitig. Der Kriegsherr ist gefährlich nahe in den Tunneln bei Ritas Weingut aufgetaucht.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Oktav! Du hast dein Schwert lange genug nur zur Dekoration getragen, Zeit es zu schwingen! Mach dir keine Sorgen, es wird schon nicht stumpf!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Sammelt euch am kleinen Weingut und greift an, wenn sie es nicht erwarten.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "Es wird außerdem Zeit, den alten Leuchtturm anzugreifen.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Ich werde sofort aufbrechen, aber wenn du dich zuerst um den Kriegsherrn beim Weingut kümmern willst, kann ich warten.",
  "DIA_Garos_KQ407_Ready_15_01": "Hast du einen Plan, wie wir zum Leuchtturm kommen?",
  "DIA_Garos_KQ407_Ready_03_02": "Wir haben uns gerade um die Evakuierung der Fischer gekümmert. Wir werden bis zum Einbruch der Nacht warten und uns eines ihrer Boote leihen, um auf die andere Seite zu gelangen.",
  "DIA_Garos_KQ407_Ready_03_03": "Du musst in voller Alarmbereitschaft sein. Der Kampf wird beginnen, sobald wir an Land gehen.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "An die Arbeit.",
  "DIA_Garos_KQ407_AfterFight_03_01": "Warum geben sie uns immer die schlimmsten Aufgaben?",
  "DIA_Garos_KQ407_AfterFight_03_02": "Ich würde lieber im Sumpf kämpfen als auf dieser verdammten Insel!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Glaube mir, dort war es genauso schwierig.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Vielleicht hast du recht. Ich bleibe hier und schaue mich nach weiteren Hinweisen auf den Rest der Kriegsherren um.",
  "DIA_Garos_Promotion_Tier2_03_01": "Ich gratuliere! Ich habe selten das Vergnügen, die Nominierung von jemandem zu einem Elitejäger zu bestätigen!",
  "DIA_Garos_Promotion_Tier2_15_02": "Bestätigen? Wer hat es denn vorgeschlagen?",
  "DIA_Garos_Promotion_Tier2_03_03": "Streng geheime Angelegenheit der Gilde. Du wirst diese Rüstung sicherlich viel interessanter finden, eine der besten, die du auf Archolos bekommen kannst!",
  "DIA_Garos_Promotion_Tier2_03_04": "Du hast jetzt eine große Verantwortung. Die Rüstung von mir sollte dir dabei helfen und wenn du auch eine bessere Waffe brauchst, sprich mit Ingor.",
  "DIA_Garos_Promotion_Tier2_03_05": "Er hat ein paar richtig gute Teile zu verkaufen, wahrscheinlich sogar besser als das, was die Paladine an der Front haben!",
  "DIA_Garos_Promotion_Tier2_15_06": "Das freut mich und danke für die Beförderung. Ich werde versuchen, andere Leute nicht zu sehr herumzukommandieren.",
  "DIA_Garos_Promotion_Tier2_03_07": "Na, das hoffe ich doch!",
  "DIA_Garos_Hello_09_01": "Ich bin Garos und die Jäger der Händlergilde sind unter meinem Kommando. Natürlich nur hier auf Archolos. Was gibt es?",
  "DIA_Garos_Ambient_15_00": "Wie geht's?",
  "DIA_Garos_Ambient_13_01": "Wir haben viel zu tun, denn die Lage auf der Insel wird immer angespannter. Aber wir können es schaffen, Araxos schafft es immer.",
  "DIA_Garos_Ambient_13_02": "Ich denke darüber nach, dir zusätzliches Training zu geben. Wir müssen den Ruf der Einheit wahren und dürfen uns nicht auf unseren Lorbeeren ausruhen.",
  "DIA_Garos_Ambient_13_03": "Ich hoffe, du missbrauchst deine Position in unseren Reihen nicht zu sehr. Wenn nicht, ist das für mich in Ordnung.",
  "DIA_Garos_Ambient_13_04": "Mir geht es gut, Adelards Handlanger. Was schaust du mich so an, ich habe kein Problem mit deiner Entscheidung. Aber du wärst als Jäger besser geeignet.",
  "DIA_Garos_Ambient_13_05": "Ich bin immer noch beeindruckt, wie weit du es bei uns geschafft hast. Araxos könnte mehr Leute wie dich gebrauchen.",
  "DIA_Garos_Ambient_13_06": "In der Händlergilde von Araxos ist alles in Ordnung. Brauchst du irgendetwas? Willst du mit uns handeln?",
  "DIA_Garos_Hunting_Special_03_01": "Solange es um Gold geht, sicher.",
  "DIA_Garos_AllHunt_03_01": "Verdammt, du bist talentiert. Ich kann dir nichts mehr beibringen.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "Wie entnimmt man Tierzähne?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Du benutzt einen scharfen Gegenstand, um an die Wurzeln zu kommen und wenn sie sichtbar sind, hebelst du sie raus oder ziehst sie heraus. Ist nicht besonders schwierig.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Du weißt doch, wie es läuft. Das Gold muss stimmen.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Du ziehst sie heraus und schneidest tief, bis zum Knochen, dann ziehst du kräftig. Das meiste löst sich mit den Sehnen, die du abziehst. Du wirst sie nicht brauchen.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Du weißt doch, wie das funktioniert. Das Gold muss passen.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "Wie reißt man Waranen die Zunge heraus?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "Im Fall von Feuerwaranen musst du dich vor Verbrennungen in Acht nehmen. Diese Zungen sind oft heiß, besonders direkt nach dem Töten. Das Reißen an sich ist ziemlich einfach.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Du ziehst so viel von der Zunge heraus, wie du kannst, nimmst etwas Scharfes und schneidest sie tief in der Kehle ab.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Du weißt doch, wie das funktioniert. Das Gold muss stimmen.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "Wie häutet man Reptilien?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Das erfordert weniger Präzision, aber mehr Kraft als das Häuten anderer Tiere. Am besten beginnst du den Einschnitt, indem du etwas Scharfes zwischen die Schuppen steckst.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Wenn du es schaffst, eine solche Lücke zu schaffen, packst du sie und fängst an, die Haut abzuschälen. Wie gesagt, das erfordert etwas Kraft, aber ich bin sicher, du schaffst das.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Du weißt doch, wie das funktioniert. Das Gold muss passen.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "Wie entnimmt man das Horn eines Schattenläufers?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Wenn du es schaffst, einen zu besiegen, dann schau nach der Stelle, wo die Haut das Horn überlappt. Dort musst du schneiden, damit du die Hornbasis finden kannst.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Hebel es mit einem starken Werkzeug auf und beginne dann, es von einer Seite zur anderen zu ziehen. Nach einer Weile sollte es sich aus dem Schädel herauslösen.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Du weißt doch, wie das funktioniert. Das Gold muss passen.",
  "DIA_Garos_Bounty_15_01": "Ich will die Belohnung für eine erlegte Bestie abholen.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Ausgezeichnet, dieses Ungeziefer hat lange genug Probleme verursacht.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Hier ist deine Belohnung.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Am Leuchtturm bleiben)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Mit dem Boot zurück auf die andere Seite)"
}