{
  "DIA_Gard_SQ219_AfterHello_03_01": "Du bewegst dich anders, dein Hautton ist anders und irgendwie ist dein Blick auch anders.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Zufälligerweise bin ich auch nicht von hier. Mein Name ist Gard und ich komme aus Nordmar.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Ich könnte Hilfe von jemandem gebrauchen, der nicht unbedingt von hier ist, aber die Gegend kennt.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Was brauchst du?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Spürst du auch diese Hitze? Ich fühle mich buchstäblich wie der Molerat in der Pfanne.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Die ganze Stadt stinkt, überall sind Menschen, ich brauche einen ruhigen und kühlen Ort.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Hast du eine Idee, wo ich hingehen könnte? Ich habe eine Karte dabei, du könntest mir einen guten Ort zeigen.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Wenn es mir dort gefällt, habe ich eine ganz besondere Belohnung für dich.",
  "DIA_Gard_SQ219_Hello_03_01": "Du kommst auch nicht von hier, oder?",
  "DIA_Gard_SQ219_RudeHello_15_01": "Was kümmerts dich?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Ruhig, ruhig.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Man sieht es einfach.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Was hat mich verraten?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Man sieht es sofort.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Wenn es dir auf Archolos so schlecht geht, warum bist du dann hier?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Ich möchte nicht darüber reden.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Sagen wir einfach, ich habe leichtsinnig gehandelt und mir einige Feinde in meiner Heimat gemacht.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "Ich hatte die Wahl zwischen dem Tod oder einer kleinen Expedition. Wie du siehst, habe ich mich für die zweite Option entschieden.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Aber jetzt frage ich mich, ob der Tod durch die Axt nicht besser wäre als diese Hitze.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Kannst du mir etwas über diesen Ort erzählen?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Wir könnten stundenlang darüber reden. Es ist wahrscheinlich der schönste Ort im ganzen Königreich.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Schneebedeckte Gipfel, mächtige Bäume, verschlungene Bergpfade und gemütliche Siedlungen, die sich inmitten dieser eisigen Wildnis befinden.",
  "DIA_Gard_SQ219_Nordmar_03_05": "Aus Nordmar kommen die stärksten Krieger und die besten Schmiede. In den großen Öfen von Nordmar werden sowohl Eisen als auch Erz geschmolzen und daraus werden Waffen geschmiedet, die unverwüstlicher sind als Steingolems.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Aber nichts kann ausdrücken, wie man sich fühlt, wenn man diese frische, kalte Luft atmet. Wenn du jemals die Gelegenheit hast, solltest du diesen Ort besuchen.",
  "DIA_Gard_ChoosePlace_Description": "Lass mich nachdenken ... (Ort vorschlagen).",
  "DIA_Gard_ChoosePlace_15_01": "Lass mich nachdenken ...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Ich habe keine Ideen mehr.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Komm zurück, wenn du etwas herausgefunden hast. Wenn du mich hier nicht findest, bedeutet das, dass ich die Temperatur nicht vertragen habe und mich komplett aufgelöst habe.",
  "DIA_Gard_ChoosePlace_Back_03_03": "Wenn das so ist, gehe ich zurück in die Stadt. Aber wenn dir etwas einfällt, weißt du ja, wo du mich findest.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Hast du schon vom Wolfsbau gehört?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "Der Name klingt verlockend. Erzähl mir davon.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "Es ist eine Festung, die in den Bergen am südlichen Ende der Insel liegt. Dort leben die Einheimischen von Archolos, für die Ehre und Familie am wichtigsten sind.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Ich hatte die Gelegenheit, diesen Ort zu besuchen. Es ist kühler als hier und die Umgebung scheint rauer zu sein. Vielleicht gefällt es dir ja.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Ich werde mir diesen Ort mal anschauen.",
  "DIA_Gard_Vineyard_15_01": "Ein Weingut hat ein unterirdisches Weinlager.",
  "DIA_Gard_Vineyard_15_02": "Die Temperatur dort ist recht angenehm und die Menschen auf dem Weingut selbst scheinen recht freundlich zu sein.",
  "DIA_Gard_Vineyard_15_03": "Du hättest einen Platz zum Arbeiten und Entspannen.",
  "DIA_Gard_Vineyard_03_04": "Ich weiß nicht ... Aber es ist besser, als die ganze Zeit hier zu sitzen.",
  "DIA_Gard_Vineyard_03_05": "Ich werde mir diesen Ort mal anschauen.",
  "DIA_Gard_Swamp_15_01": "Vielleicht die Nebelmarschen?",
  "DIA_Gard_Swamp_03_02": "Nebelmarschen? Das klingt wie der letzte Ort, an dem jemand mit gesundem Menschenverstand leben möchte.",
  "DIA_Gard_Swamp_15_03": "Diese Sümpfe sind völlig menschenleer. Es gibt dort auch nicht viele Tiere und morgens liegt ein dichter Nebel über dem Wasser.",
  "DIA_Gard_Swamp_15_04": "Es ist nicht so warm wie auf dem Rest der Insel. Ich denke, dieser Ort könnte dir gefallen.",
  "DIA_Gard_Swamp_03_05": "Wenn du es so ausdrückst, klingt es tatsächlich interessant.",
  "DIA_Gard_Swamp_03_06": "Ich schaue mir das Ganze mal an. Komm bald zu mir, dann sehen wir es uns an.",
  "DIA_Gard_Ambient_03_02": "Man sieht sich!",
  "DIA_Gard_WOLFSDEN2_15_01": "Und wie gefällt dir der Wolfsbau?",
  "DIA_Gard_WOLFSDEN2_03_02": "Ich muss sagen, du hattest die richtige Idee mit diesem Ort. Die Menschen erinnern mich vom Charakter her an meine Landsleute.",
  "DIA_Gard_WOLFSDEN2_03_03": "Die Vegetation ist genauso rau wie in den südlichen Gebieten von Nordmar. Es gibt nur ein Problem ...",
  "DIA_Gard_WOLFSDEN2_03_04": "Ich vermisse nach wie vor den Schnee und die echte Kälte.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "Ich habe noch eine Idee, aber die klingt vielleicht ein bisschen verrückt.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Erzähl!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Auf dem Weg hierher wird dir der riesige Vulkan und sein schneebedeckter Gipfel aufgefallen sein. Den Einheimischen zufolge ist er schon seit vielen Jahren erloschen, es gibt also nichts zu befürchten.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Ich habe noch nie gehört, dass ihn jemand bestiegen hat, aber da ganz Nordmar voller großer Eisberge ist, sollte dieser Gipfel auch für dich keine Herausforderung sein.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Vielleicht ist das der Ort, den du suchst?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Ja, du hast Recht. Es klingt verückt ... aber dieser Wahnsinn hat etwas Faszinierendes an sich ...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Stell dir das vor, ein Normarer, der auf dem Gipfel eines Vulkans auf Archolos lebt. Das wäre doch mal was! Eine Geschichte, die den Wirtshausgeschichten würdig wäre!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Ich packe meine Vorräte zusammen und mache mich auf den Weg. Wer weiß, wann wir uns wiedersehen. Bitte nimm dieses bescheidene Geschenk aus meinem Heimatland als Ausdruck meiner Dankbarkeit an.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Meinst du nicht, dass du ein bisschen überreagierst?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Du versuchst um jeden Preis, einen Ort zu finden, der genau wie Nordmar ist.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "Meiner Meinung nach solltest du dich deiner Vergangenheit stellen und in dein Heimatland zurückkehren.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Wie kannst du es wagen zu behaupten, ich müsste mich meiner Vergangenheit stellen? Du warst nicht dabei, du hast nicht gesehen, was passiert ist.\n",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Wäre ich nur ein bisschen früher da gewesen ... dann wäre alles anders gekommen.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Weißt du was? Vielleicht hast du Recht ... Vielleicht bringen mich Verbannung und Weglaufen wirklich nicht weiter.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Wenn ich den Rest meines Lebens damit verbringen muss, etwas zu suchen, das nur vorgibt, Nordmar zu sein, möchte ich lieber ehrenvoll sterben, wie ein echter Krieger.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Danke, du hast dich für mich als wahrer Freund erwiesen. Nimm dies aus meiner Heimat als Geschenk von mir.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Ich gehe zurück zum Hafen und werde versuchen, mit einem Schiff nach Hause zu fahren.",
  "DIA_Gard_SwampIsBad_03_01": "Verdammt, endlich bist du da. Dieser Sumpf ist ein Alptraum!",
  "DIA_Gard_SwampIsBad_03_02": "Hier gibt es zwar keine übereifrigen Stadtbewohner, aber dieses ganze Ungeziefer geht mir auf die Nerven.",
  "DIA_Gard_SwampIsBad_03_03": "Vielleicht kannst du dieses Mal etwas weniger sumpfiges vorschlagen?",
  "DIA_Gard_VineyardNotGood_03_01": "Ich weiß nicht, wie du mich dazu überreden konntest, zu diesem Weingut zu gehen.",
  "DIA_Gard_VineyardNotGood_03_02": "Der Keller mag fast so kalt sein wie Nordmar, aber ich werde nicht den Rest meines Lebens wie eine Ratte in einem Erdloch verbringen.",
  "DIA_Gard_VineyardNotGood_03_03": "Wenn du andere Ideen hast, würde ich sie gerne hören.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "Das ist ein WIRKLICH kalter Vulkan!",
  "DIA_Gard_StillInCity_15_01": "Immer noch hier?",
  "DIA_Gard_StillInCity_03_02": "Du glaubst gar nicht, wie schwer es zur Zeit ist, ein Schiff zu finden, das nach Nordmar fährt.",
  "DIA_Gard_StillInCity_03_03": "Ich sitze jetzt schon seit ein paar Tagen hier und es sieht nicht so aus, als würde ich es so schnell in meine Heimat schaffen.",
  "DIA_Gard_StillInCity_03_04": "Jedenfalls danke ich dir noch einmal für deinen Rat. Jetzt, wo ich weiß, was mich innerlich beschäftigt hat, ist die Hitze irgendwie nicht mehr so unerträglich.",
  "DIA_Gard_Q509_Question_15_01": "Ich plane zufälligerweise eine Expedition an einen ziemlich kalten Ort.",
  "DIA_Gard_Q509_Question_03_02": "Ich denke, wir haben bereits festgestellt, dass ich überhaupt keinen kalten Ort suche.",
  "DIA_Gard_Q509_Question_15_03": "Dort wäre es nicht nur kalt, du hättest auch die Möglichkeit, eine Gruft von einer ganzen Armee von Untoten zu befreien ...",
  "DIA_Gard_Q509_Question_03_04": "Eine Gruft sagst du?",
  "DIA_Gard_Q509_Question_03_05": "Um ehrlich zu sein, hatte ich schon lange keine Gelegenheit mehr, meinen Hammer richtig zu schwingen ...",
  "DIA_Gard_Q509_Question_03_06": "Es wird wohl noch eine Weile dauern, bis hier Schiffe nach Nordmar auftauchen ...",
  "DIA_Gard_Q509_Question_03_07": "... warum also nicht diese Zeit nutzen, um den Seelen der Verstorbenen hier ewigen Frieden zu geben.",
  "DIA_Gard_Q509_Question_03_08": "Okay, ich helfe dir mit dieser Gruft. Markiere einfach auf meiner Karte, wo ich sie finden kann.",
  "DIA_Gard_Q509_LetsGo_15_01": "Die Ruinen befinden sich westlich der Stadt.",
  "DIA_Gard_Q509_LetsGo_03_02": "Ich hole nur ein paar Vorräte für den Weg und mache mich auf den Weg zum Treffpunkt.",
  "DIA_Gard_Q509_LetsGo_03_03": "Ich hoffe nur, dass es dort wirklich kalt ist! Ich hasse es, in dieser Hitze zu kämpfen!",
  "DIA_Gard_Q509_Feel_03_02": "Bis jetzt ist es nicht allzu schlimm. In Nordmar bin ich auf dem Weg von der Hütte zur Räucherkammer manchmal gefährlicheren Kreaturen begegnet!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "Ich habe noch verrückte Idee. (Zum Vulkan schicken)"
}
