{
  "DIA_Boris_Hello_03_01": "Hey, ich bin Frida. Wenn du Felle oder Fernkampfwaffen brauchst, bist du bei mir genau richtig.",
  "DIA_Boris_HowTrade_15_01": "Wie bist du zum Handel gekommen?",
  "DIA_Boris_HowTrade_03_02": "Ich habe alles von meinem Mann gelernt. Ich arbeitete an seiner Seite, bis der König ihn in den Dienst rief.",
  "DIA_Boris_HowTrade_03_03": "Daraufhin beschloss ich, mich in seiner Abwesenheit selbst um das Geschäft zu kümmern. Schließlich ist es besser, das Geschäft deiner Frau zu überlassen als einem Fremden.",
  "DIA_Boris_HowTrade_03_04": "Am Anfang war es nicht einfach, aber über die Jahre habe ich seine Methoden übernommen und etwas an Erfahrung gewonnen.",
  "DIA_Boris_HowTrade_03_05": "Da ich selbst nur die Grundlagen der Jagd beherrsche, musste ich befreundeten Jägern gute Preise für ihre Dienste anbieten und mich selbst auf den Handel beschränken.",
  "DIA_Boris_HowTrade_03_06": "Mein Geschäft hat die Händler überlebt, die mich zuvor abgezockt haben.",
  "DIA_Boris_HowTrade_15_07": "Du musst dich gut in diesem Metier auskennen.",
  "DIA_Boris_HowTrade_03_08": "Ich verdanke meinen Erfolg guten Geschäften mit befreundeten Jägern und meiner Ehrlichkeit.",
  "DIA_Boris_HowTrade_03_09": "Die Kunden schätzen gute Qualität zu einem guten Preis und die Lieferanten schätzen es, dass ich sie nicht übers Ohr haue.",
  "DIA_Boris_CQ002_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Boris_CQ002_Start_15_02": "Ich brauche eine Empfehlung, um Bürger dieser Stadt zu werden. Könntest du mir eine im Austausch für ehrliche Arbeit geben?",
  "DIA_Boris_CQ002_Start_03_04": "Kannst du jagen?",
  "DIA_Boris_CQ002_Start_15_07": "Ich verstehe etwas von der Jagd.",
  "DIA_Boris_CQ002_Start_03_08": "Gut, ich habe in letzter Zeit viele Bestellungen erhalten und Allan kommt mir der Lieferung der Felle einfach nicht hinterher.",
  "DIA_Boris_CQ002_Start_03_09": "Wenn ihm bei seiner Arbeit hilfst, werde ich dich gerne belohnen.",
  "DIA_Boris_CQ002_Start_15_05": "Leider nein.",
  "DIA_Boris_CQ002_Start_03_06": "Tut mir leid, dann habe ich keine Arbeit für dich.",
  "DIA_Boris_CQ002_Finish_15_01": "Ich war bei Allan.",
  "DIA_Boris_CQ002_Finish_03_02": "Allan hat schon erzählt, dass ihr mehr als nur Wölfe gejagt habt. Du hast einen Bären erlegt! Verdammt, du solltest wirklich Jäger werden ... du scheinst das entsprechende Talent dafür zu haben!",
  "DIA_Boris_CQ002_Finish_03_03": "Hier, ein paar Goldmünzen für dich.",
  "DIA_Boris_CQ002_Finish_15_04": "Ich würde eine Empfehlung für die Bürgerschaft vorziehen.",
  "DIA_Boris_CQ002_Finish_03_05": "Hier, bitte.",
  "DIA_Boris_ReferenceExchange_Description": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen? (100 Gold)",
  "DIA_Boris_ReferenceExchange_15_01": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen?",
  "DIA_Boris_ReferenceExchange_03_02": "Kein Problem. Gib mir eine Minute, dann schreibe ich dir eine.",
  "DIA_Boris_ReferenceExchange_03_03": "Hier. Viel Erfolg beim Erledigen von Mateys Papierkram.",
  "DIA_Boris_PQ106_Start_15_01": "Suchst du nicht nach einem Lehrling?",
  "DIA_Boris_PQ106_Start_03_02": "Selbst wenn, müsstest du mir zuerst beweisen, dass man dir trauen kann.",
  "DIA_Boris_PQ106_Start_03_03": "Die Jagd mit Allan lief gut und die Nachfrage nach Fellen ist groß, da sich die Leute für den Winter eindecken ...",
  "DIA_Boris_PQ106_Start_03_04": "Also eigentlich keine schlechte Idee. Aber ein Schritt nach dem anderen.",
  "DIA_Boris_PQ106_Start_03_05": "Fangen wir damit an, dass du bereits bei einem anderen Meister in der Lehre bist, also werde ich dich nicht als meinen eigenen Mitarbeiter einstellen. Ich werde höchstens einen einzigen Auftrag vergeben.",
  "DIA_Boris_PQ106_Start_03_06": "Es wäre durchaus sinnvoll, wenn du mein Lehrling würdest. Dann hätten wir beide eine feste Einnahmequelle.",
  "DIA_Boris_PQ106_Start_03_07": "In diesem Beruf ist es wichtig, dass du Anweisungen genau befolgen kannst und ich bin mir da bei dir nicht so sicher. Außerdem brauche ich einen schriftlichen Nachweis darüber, dass du Bürger dieser Stadt bist.",
  "DIA_Boris_PQ106_Start_03_08": "Ich verstehe nicht, was in den Köpfen dieser Bürokraten vor sich geht. Früher musste man einer Ausbildung nachgehen um Bürger zu werden, mittlerweile ist es genau andersherum!",
  "DIA_Boris_PQ106_Beginning_15_01": "Hier, der Nachweis über meine Bürgerschaft.",
  "DIA_Boris_PQ106_Beginning_03_02": "Lass mich mal sehen ...",
  "DIA_Boris_PQ106_Beginning_03_03": "Nun, jetzt können wir uns über die Ausbildung unterhalten.",
  "DIA_Boris_PQ106_Beginning_03_04": "Ich hörte, dass du den Käfig in Alices Laden geöffnet hast.",
  "DIA_Boris_PQ106_Beginning_03_05": "Das wollte ich schon immer tun ... aber egal. Das hast du gut gemacht!",
  "DIA_Boris_PQ106_Beginning_15_06": "Ich glaube, du verwechselst mich mit jemandem. Das war ich nicht.",
  "DIA_Boris_PQ106_Beginning_03_07": "Ach, sei nicht so bescheiden. Nachrichten verbreiten sich in dieser Stadt sehr schnell.",
  "DIA_Boris_PQ106_Beginning_03_08": "Man sagt, dass die Feinde meiner Feinde meine Freunde sind. Wenn du also mein Lehrling werden willst, werde ich dich gerne aufnehmen.",
  "DIA_Boris_PQ106_Beginning_03_09": "Und es fühlt sich gut an, jemanden zu bezahlen, der so effizient mit echten Problemen umgehen kann. Da hast du deinen Lohn.",
  "DIA_Boris_PQ106_Beginning_03_10": "Wie erwähnt, muss deine Fähigkeit, Befehle zu befolgen, auf die Probe gestellt werden. Was ich jetzt sage, muss unter uns bleiben.",
  "DIA_Boris_PQ106_Beginning_15_11": "Kein Problem, ich werde diskret sein.",
  "DIA_Boris_PQ106_Beginning_03_12": "Pass auf, es gibt in der Stadt eine Händlerin namens Alice. Sie ist eine schlaue Frau, aber ich kann sie nicht ausstehen. Sie hält in ihrem Laden eine Harpie in einem Käfig eingesperrt.",
  "DIA_Boris_PQ106_Beginning_03_13": "Ich weiß nicht, ob das legal ist. Aber die Stadtwache sprach davon, dass sie nicht eingreifen wird, solange der 'Vogel' keine Gefahr darstellt.",
  "DIA_Boris_PQ106_Beginning_15_14": "... und ich soll für diese Gefahr sorgen?",
  "DIA_Boris_PQ106_Beginning_03_15": "Du bist ein schlauer Junge. Wenn jemand den Käfig am helllichten Tag öffnet, sollte die Stadtwache endlich etwas dagegen tun.",
  "DIA_Boris_PQ106_YouCare_15_01": "Warum kümmert dich das so sehr?",
  "DIA_Boris_PQ106_YouCare_03_02": "Jeder Jäger respektiert das Wild, das er jagt. Harpien sollten fliegen und nicht in einem Käfig verrotten!",
  "DIA_Boris_PQ106_How_15_01": "Wie öffne ich den Käfig?",
  "DIA_Boris_PQ106_How_03_02": "Am besten so, dass Alice dich dabei nicht erwischt ... auch wenn es darauf nicht ankommt. Hinter dem Tresen sollte sich ein Knopf befinden, der den Käfig öffnet.",
  "DIA_Boris_PQ106_How_03_03": "Ich bin mir sicher, du wirst einen Weg finden, an den Knopf zu kommen.",
  "DIA_Boris_PQ106_Why_15_01": "Was ist dein Problem mit Alice?",
  "DIA_Boris_PQ106_Why_03_02": "Sagen wir einfach, wir haben eine bewegte Vergangenheit. Mehr muss dazu nicht gesagt werden.",
  "DIA_Boris_PQ106_JobDone_03_00": "Ich habe gehört, dass du die Aufgabe erfüllen konntest. Gut gemacht!",
  "DIA_Boris_PQ106_JobDone_15_01": "Du hast schon davon gehört?",
  "DIA_Boris_PQ106_JobDone_03_02": "Du hast einen ganz schönen Aufruhr verursacht. Ich konnte die Schreie bis hierher hören. Ich hoffe nur, dass niemand zu schwer verletzt wurde ...",
  "DIA_Boris_PQ106_JobDone_03_03": "Aber zurück zum Geschäft. Das Wichtigste ist, dass du deine Nützlichkeit unter Beweis gestellt hast.",
  "DIA_Boris_PQ106_JobDone_03_04": "Und es fühlt sich gut an, jemanden zu bezahlen, der so effizient mit echten Problemen umgehen kann. Da hast du deinen Lohn.",
  "DIA_Boris_PQ106_JobDone_03_05": "Wenn du noch möchtest, kannst du mein Lehrling werden, wir können den Papierkram gleich zusammen erledigen.",
  "DIA_Boris_IwanttobePeon_15_01": "Ich möchte dein Lehrling werden.",
  "DIA_Boris_IwanttobePeon_03_02": "Gut. Du bekommst in der ganzen Stadt keine bessere Anstellung denk daran.",
  "DIA_Boris_IwanttobePeon_03_03": "Du weißt, dass du nur bei einem Meister in die Lehre gehen kannst?",
  "DIA_Boris_IwanttobePeon_15_04": "Ja, ich weiß darüber Bescheid.",
  "DIA_Boris_IwanttobePeon_03_05": "Bis du ausgelernt hast, arbeitest du für mich allein. Bist du dir sicher?",
  "DIA_Boris_IwanttobePeonNotSure_15_01": "Hm, ich werde noch etwas darüber nachdenken.",
  "DIA_Boris_IwanttobePeonNotSure_03_02": "Worüber willst du nachdenken? Verstehe ich nicht, aber okay ... schlaf noch eine Nacht drüber.",
  "DIA_Boris_IwanttobePeonYes_15_01": "Klar, ich bin dabei.",
  "DIA_Boris_IwanttobePeonYes_03_06": "Anscheinend bist du in eine Art von Verbrechen verwickelt.",
  "DIA_Boris_IwanttobePeonYes_03_07": "Komm zurück, wenn du diese Angelegenheit mit dem Kommandanten der Stadtwache geklärt hast.",
  "DIA_Boris_IwanttobePeonYes_03_02": "Eine letzte Sache: Kannst du Tiere häuten?",
  "DIA_Boris_IwanttobePeonYes_15_03": "Nicht wirklich ...",
  "DIA_Boris_IwanttobePeonYes_03_04": "Was willst du dann hier? Obwohl ... warte, ich könnte es dir beibringen. Gegen ein kleines Lehrgeld, versteht sich.",
  "DIA_Boris_IwanttobePeonYes_03_05": "Das ist die beste Entscheidung deines Lebens!",
  "DIA_Boris_HowToBePeon_SideQuest_15_04": "Ich hatte etwas faszinierenderes erwartet.",
  "DIA_Boris_HowToBePeon_SideQuest_03_05": "Mehr? Danke den Göttern!",
  "DIA_Boris_HowToBePeon_SideQuest_03_06": "Ich habe gerade tatsächlich ein ziemlich großes Problem. Dieses verdammte Miststück, Alice, sie ... hat mir die Besitzurkunde meines Ladens gestohlen!",
  "DIA_Boris_HowToBePeon_SideQuest_03_07": "Verdammte Diebin! Sie hat nicht vor, die Urkunde zurückzugeben und möchte sie sogar noch weiterverkaufen! Ich hatte gehofft, dass die Sache mit der Harpie sie zum Nachgeben bringen würde ... aber nein.",
  "DIA_Boris_HowToBePeon_SideQuest_15_08": "Eine interessante Art zu verhandeln ...",
  "DIA_Boris_HowToBePeon_SideQuest_03_09": "Spar dir deine Sprüche und hilf mir lieber! Ich muss diese Urkunde wiederbekommen, sonst sitze ich schon bald auf der Straße!",
  "DIA_Boris_HowToBePeon_SideQuest_15_10": "Ich sehe mal, was sich machen lässt.",
  "DIA_Boris_HowToBePeon_15_00": "Was sind meine Aufgaben?",
  "DIA_Boris_HowToBePeon_03_01": "Allan kümmert sich um die Gerbarbeiten. Und du, hmm ... Du bist jung, also bis du wahrscheinlich viel unterwegs. Bring mir einfach die Felle, die du auf deinen Reisen sammelst.",
  "DIA_Boris_HowToBePeon_03_02": "Ich zahle dir mehr für deine Felle als jeder andere auf dieser Insel.",
  "DIA_Boris_HowToBePeonGuide_03_01": "Ich kaufe jedes Fell, egal von welchem Tier. Ich bezahle dir sogar mehr als meinen anderen Partnern.",
  "DIA_Boris_HowToBePeonGuide_03_02": "Die anderen Tiertrophäen brauchst du hier aber auch gar nicht erst anschleppen. Hörner, Zähne und solche Sachen interessieren mich nicht.",
  "DIA_Boris_HowToBePeonGuide_03_03": "Wenn du willst, kann ich dir auch beibringen, wie man Bögen herstellt. Ich kaufe dir deine Bögen auch gerne ab, aber bring mir bitte keinen Bogen zweimal.",
  "DIA_Boris_HowToBePeonGuide_03_04": "Wenn du mir immer wieder Bögen verkaufst, wird der Markt irgendwann gesättigt sein und keiner wird mehr einen kaufen wollen.",
  "DIA_Boris_WhoaYouMilitia_03_01": "Eine Stadtwache, hm? Du sorgst gerne für Ordnung?",
  "DIA_Boris_WhoaYouMilitia_03_02": "Pass auf. Mir ist bewusst, dass dein Gehalt wahrscheinlich vollkommen ausreicht, um über die Runden zu kommen. Und du deswegen nicht mehr so viel für mich arbeiten wirst. Aber ich freue mich weiterhin, wenn ich dir etwas abkaufen kann, vergiss das nicht.",
  "DIA_Boris_WhoaYouAraxos_03_01": "Oh! Die Händlergilde nimmt nicht einfach so jeden auf. Du musst sie beeindruckt haben!",
  "DIA_Boris_WhoaYouAraxos_03_02": "Ich weiß, dass du nach allen möglichen Möglichkeiten suchst, Gold zu verdienen, also steht mein Angebot, für Felle und Bögen zu bezahlen, noch.",
  "DIA_Boris_WhoaYouAraxos_15_03": "Ich hoffe, du hast etwas Interessanteres für mich zu tun, als nur Felle zu besorgen.",
  "DIA_Boris_WhoaYouAraxos_03_04": "Klar, ich werde darüber nachdenken. Komm bald wieder, dann habe ich etwas für dich.",
  "DIA_Boris_PQ107_Starting_03_01": "Marvin, erinnerst du dich, als ich dir sagte, ich würde mir etwas für dich ausdenken? Nun ...",
  "DIA_Boris_SQ207_Lexx_15_01": "Luna möchte ihr Gold zurück.",
  "DIA_Boris_SQ207_Lexx_03_02": "Hmm, dann kann ich mich wohl von meiner Armbrust verabschieden ...",
  "DIA_Boris_SQ207_Lexx_15_03": "Wie kommt es, dass eine Meisterin im Bogenbau kein Gold hat?",
  "DIA_Boris_SQ207_Lexx_03_04": "Das Geschäft läuft gut. Nur fließt mein gesamtes Einkommen in den 'Schutz' meines Unternehmens.",
  "DIA_Boris_SQ207_What_15_01": "Was meinst du?",
  "DIA_Boris_SQ207_What_03_02": "Einige von Volkers Handlangern tauchen hier regelmäßig auf. Sie sind nicht wirklich aggressiv, aber ich habe Angst, dass das Ganze schlecht für mich ausgehen könnte, sollte ich nicht zahlen.",
  "DIA_Boris_SQ207_What_15_03": "Du hast vor ein paar Schlägern Angst?",
  "DIA_Boris_SQ207_What_03_04": "Ich habe vor Volker Angst. Er ist ein einflussreicher Mann, weswegen ich mich nicht mit ihm anlegen möchte.",
  "DIA_Boris_SQ207_What_Know_15_01": "Glaubst du, er weiß davon?",
  "DIA_Boris_SQ207_What_Know_03_02": "Tut er, oder er ignoriert es. Wie auch immer, wenn das so weitergeht, werde ich meinen Laden bald schließen müssen.",
  "DIA_Boris_SQ207_What_Know_15_03": "Wie sehen diese Schläger aus?",
  "DIA_Boris_SQ207_What_Know_03_04": "Volkers Männer tragen recht auffällige Rüstungen - aber das hast du wahrscheinlich schon selbst bemerkt.",
  "DIA_Boris_SQ207_What_Know_03_05": "Die Leute, die mich regelmäßig 'besuchen', werden aber von einem Mann mit einer Narbe auf der Wange angeführt. Anscheinend halten sie sich normalerweise bei Volkers Haus auf.",
  "DIA_Boris_SQ207_What_Know_15_06": "Jemand sollte sich um diese Schläger kümmern ...",
  "DIA_Boris_SQ207_What_Know_03_07": "Vergiss es, denen bist du nicht gewachsen! Volkers Männer werden gut ausgebildet.",
  "DIA_Boris_SQ207_What_Know_03_08": "Sag Luna, dass es mir leid tut und halt dich da raus. Das bringt mehr Ärger als tatsächlichen Nutzen.",
  "DIA_Boris_SQ207_Result_03_09": "Ich kann meinen Laden gerade nicht verlassen. Sag Luna, dass wir die Sache privat regeln werden, sobald ich die Zeit dafür habe.",
  "DIA_Boris_SQ207_Result_15_01": "Ich habe mich um Volkers Handlanger gekümmert, sei unbesorgt.",
  "DIA_Boris_SQ207_Result_03_02": "Was? Wie hast du das geschafft?",
  "DIA_Boris_SQ207_Result_15_03": "Ich konnte den Schläger mit seinen eigenen Mitteln davon überzeugen, dich in Ruhe zu lassen.",
  "DIA_Boris_SQ207_Result_03_04": "Du hast ihn verprügelt?! Ich bin beeindruckt!",
  "DIA_Boris_SQ207_Result_03_05": "Hoffentlich bekomme ich dadurch keinen Ärger mit Bradlock ...",
  "DIA_Boris_SQ207_Result_15_06": "Ich habe mit Bradlock gesprochen. Er wusste nichts von der Schutzgelderpressung seiner Männer.",
  "DIA_Boris_SQ207_Result_15_07": "Er gab mir diesen Brief für dich mit und versprach, sich persönlich um die Schläger zu kümmern.",
  "DIA_Boris_SQ207_Result_03_08": "Danke, dass du dich darum gekümmert hast. Ich hatte schon Angst, dass diese Schläger mich in den Ruin stürzen würden.",
  "DIA_Boris_SQ207_Result_Give_15_01": "Bradlock gab mir außerdem diesen Lederbeutel als Entschädigung für die jüngsten Unannehmlichkeiten.",
  "DIA_Boris_SQ207_Result_Give_03_02": "Das ist sehr nett von ihm. Heutzutage gibt es nicht mehr viele ehrliche Menschen.",
  "DIA_Boris_Teach_15_01": "Kannst du mir was beibringen?",
  "DIA_Boris_Teach_03_02": "Ja, natürlich. Da ich die von dir gelieferten Waffen für das bestmögliche Gold verkaufen will, müssen sie von höchster Qualität sein.",
  "DIA_Boris_Teach_03_03": "Deshalb zeige ich dir ein paar Tricks für den Bogenbau, mit denen du etwas mehr als nur mit Schnur gebundene Stöcke herstellen kannst. Mach dir dieses Wissen zunutze!",
  "DIA_Boris_TeachFletchery_15_01": "Bringe mir grundlegende Techniken des Bogenbaus bei.",
  "DIA_Boris_TeachFletchery_13_02": "Wenn du mit der Arbeit an einem Bogen oder einer Armbrust beginnst, musst du dir die verwendeten Materialien genau ansehen. Das Holz muss biegsam, aber auch stabil sein, was du am besten im Laufe der Arbeit überprüfst.",
  "DIA_Boris_TeachFletchery_13_03": "Idealerweise solltest du dich im Bogenschießen üben. Dann kannst du gekonnt prüfen, wie viel die von dir hergestellte Waffe wert ist.",
  "DIA_Boris_TeachFletchery2_15_01": "Bring mir bessere Bogenbautechniken bei.",
  "DIA_Boris_TeachFletchery2_13_02": "Sagt dir der Begriff 'Verbundwerkstoff' etwas? Wenn nicht, ist es höchste Zeit, dich dafür zu interessieren. Es geht darum, mehrere Materialien miteinander zu kombinieren, um eine optimale Flexibilität und Stärke des Bogens zu erreichen.",
  "DIA_Boris_TeachFletchery2_13_03": "Wirklich hochwertige Waffen werden nicht nur aus Holz, sondern auch aus Tierhörnern oder -krallen hergestellt. Wenn du lernst, wie du sie erhältst, werden deine Kreationen an Qualität gewinnen.",
  "DIA_Boris_TeachFletchery3_15_01": "Bring mir meisterhafte Techniken des Bogenbaus bei.",
  "DIA_Boris_TeachFletchery3_13_02": "Ein meisterhafter Bogenbauer unterscheidet sich nur in einem Punkt von einem Schüler - er macht keine halbe Sachen. Gefällt dir der Tragegurt nicht? Fang von vorne an. Der Wurfarm biegt sich schlecht? Fang von vorne an.",
  "DIA_Boris_TeachFletchery3_13_03": "Bei Waffen von niedriger bis mittlerer Qualität kannst du kleine Mängel zulassen, die einem ungeübten Bogenschützen sowieso nicht auffallen würden. Jetzt wirst du Waffen für Leute herstellen, denen alles auffällt.",
  "DIA_Boris_TeachFletchery3_13_04": "Bevor du mir also etwas bringst, prüfe sorgfältig, ob es alle Anforderungen erfüllt. Ich werde dich nicht bezahlen, wenn ich auch nur einen kleinen Fehler finde, denn genau das sind die Dinge, die manchmal über Leben und Tod entscheiden.",
  "DIA_Boris_PQ107_Ending_15_01": "Ich habe deine Eigentumsurkunde.",
  "DIA_Boris_PQ107_Ending_03_02": "Wirklich? Zeig her!",
  "DIA_Boris_PQ107_Ending_03_03": "Toll! Jetzt kann Alice mich höchstens noch beißen und nicht mehr den Laden übernehmen! Du hast gute Arbeit geleistet, hier ist deine wohlverdiente Belohnung.",
  "DIA_Boris_Q505_Help_Description": "Ich werde gefährliche Ruinen besuchen ...",
  "DIA_Boris_Q505_Help_15_01": "Ich werde gefährliche Ruinen besuchen. Hast du etwas, was mir dabei helfen könnte?",
  "DIA_Boris_Q505_Help_03_02": "Ruinen, sagst du? Ich kann dir ein paar Felle geben. Auch wenn du nichts daraus herstellst, kannst du dich damit wenigstens warm halten.",
  "DIA_Boris_Q505_Help_03_03": "Bitte betrachte dies als Belohnung für unsere bisherige Zusammenarbeit.",
  "DIA_Boris_AllanIsDead_15_01": "Allan ist tot.",
  "DIA_Boris_AllanIsDead_03_02": "Was? Bist du sicher?",
  "DIA_Boris_AllanIsDead_15_03": "Es tut mir leid, ich habe seinen Leichnam im Wald gefunden.",
  "DIA_Boris_AllanIsDead_03_04": "Was für eine Tragödie ... Schade um den Jungen. So einen pflichtbewussten Jäger wie ihn werde ich nie wieder finden ...",
  "DIA_Boris_FinishPeon_03_01": "Ich habe ein bisschen über unsere Partnerschaft nachgedacht und ich denke, die Zeit ist gekommen. Ich verkünde offiziell, dass du deine Ausbildung abgeschlossen hast und dich ab heute Bognergeselle nennen darfst.",
  "DIA_Boris_FinishPeon_03_02": "Du hast bewiesen, dass du das Handwerk beherrschst und bereit bist, viel Zeit zu investieren, um die Kunst des Bogenbaus zu perfektionieren.",
  "DIA_Boris_FinishPeon_03_03": "Wenn du so weiterarbeitest, wirst du vielleicht in ein paar Jahren und mit ein paar Dutzend gejagten Schattenläufern so ein Vermögen machen wie Detlow!",
  "DIA_Boris_FinishPeon_03_04": "Es steht dir nun frei mit einem anderen Meister zusammenzuarbeiten, aber ich würde mich nicht beschweren, wenn du mir von Zeit zu Zeit ein paar Trophäen oder Waffen lieferst!",
  "DIA_Boris_FinalPresent_03_01": "Schön, dich zu sehen, Marvin. Ich habe etwas, das dir gefallen wird!",
  "DIA_Boris_FinalPresent_03_02": "Vor einiger Zeit fiel mir ein sehr alter Bogen in die Hände. Zuerst dachte ich daran, ihn als Wanddekoration zu benutzen, aber irgendetwas brachte mich dazu, ein paar Pfeile damit zu schießen.",
  "DIA_Boris_FinalPresent_03_03": "Die Jahre forderten natürlich ihren Tribut und er fiel in meinen Händen fast auseinander, aber das brachte mich auf die Idee, den Sehnenspannmechanismus zu verbessern.",
  "DIA_Boris_FinalPresent_03_04": "Der verbesserte Mechanismus kann sowohl in Bögen als auch in Armbrüsten verwendet werden! Nimm diesen Bauplan, sammle die Materialien und probiere das Wunder aus. Du wirst nicht enttäuscht werden!",
  "DIA_Borris_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Borris_Hunting_Base_03_02": "Zu den Grundlagen gehört in der Regel das Abziehen der Felle von Pelztieren. Sie sind relativ empfindlich und lassen sich daher leicht abziehen.",
  "DIA_Borris_Hunting_Base_03_03": "Wenn du eine besonders empfindliche Stelle am Körper des erlegten Wildes spürst, schneide sie mit etwas Scharfem ein und fang an, nach und nach die gesamte Haut abzuziehen.",
  "DIA_Borris_Hunting_Base_03_04": "Achte dabei darauf, dass es nicht aus Versehen reißt. Dann verliert es an Wert und das willst du nicht.",
  "DIA_Borris_Hunting_Base_03_05": "Wie ich schon sagte, für eine kleine Gebühr, aber nicht so klein!",
  "DIA_Borris_Base_Sneak_03_01": "Wenn du dich darauf einlässt, weißt du wahrscheinlich, wie du dich deiner Beute richtig näherst. Vielleicht erinnere ich dich vorsichtshalber nochmal daran.",
  "DIA_Borris_Base_Sneak_03_02": "Bewege dich mit gebeugten Knien, unauffällig, leise und setzen jeden Schritt mit Bedacht. Okay, jetzt kann ich mit gutem Gewissen weitergehen.",
  "DIA_Boris_Trade_AnimalSkin_15_01": "Ich habe einige Häute und Felle zu verkaufen.",
  "DIA_Boris_Trade_AnimalSkin_03_02": "Das ist es, was ich von dir erwarte. Zeig her.",
  "DIA_Boris_Trade_AnimalSkin_03_03": "Dann zeig mal, was du hast.",
  "DIA_Boris_Trade_AnimalSkin_03_07": "Warum belästigst du mich?",
  "DIA_Boris_Trade_AnimalSkin_03_08": "Das ist ja schonmal was.",
  "DIA_Boris_Trade_AnimalSkin_03_09": "Wenn mir jeder so viel bringen würde, wäre ich schon lange reich!",
  "DIA_Boris_CanIToo_15_01": "Würdest du auch Trophäen von mir kaufen?",
  "DIA_Boris_CanIToo_03_02": "Natürlich. Allerdings nur, wenn es sich um qualitativ hochwertige Häute und Felle handelt. Ich zahle dir mehr für sie als alle anderen auf dem Markt, es wird sich auf jeden Fall lohnen.",
  "DIA_Boris_IHaveWeapon_03_02": "Toll, zeig, was du geschaffen hast.",
  "DIA_Boris_IHaveWeapon_03_03": "Ein schönes Stück.",
  "DIA_Boris_IHaveWeapon_03_04": "Meisterhafte Arbeit.",
  "DIA_Boris_SQ207_Result_Keep_Choice": "(Behalte den Goldbeutel von Bradlock)",
  "DIA_Boris_SQ207_Result_Give_Choice": "(Übergib den Goldbeutel von Bradlock)",
  "DIA_Boris_Trade_AnimalSkin_Special_Choice": "Besondere.",
  "DIA_Boris_Trade_AnimalSkin_Reptiles_Choice": "Reptilien.",
  "DIA_Boris_Trade_AnimalSkin_Mammals_Choice": "Säugetiere.",
  "DIA_Boris_IHaveWeapon_Crossbow_Choice": "Armbrüste.",
  "DIA_Boris_IHaveWeapon_Bow_Choice": "Bögen."
}
