{
  "DIA_Lennart_Hello_15_01": "Hey, was machst du hier?",
  "DIA_Lennart_Hello_03_02": "Ich bin der Quartiermeister.",
  "DIA_Lennart_Hello_15_03": "Meister von ... von was?",
  "DIA_Lennart_Hello_03_04": "Ich halte die Ausrüstung der Wache in Schuss.",
  "DIA_Lennart_Hello_03_05": "Ich mache die Inventur der Ausrüstung, überprüfe ihren Zustand, teile sie den Wachen zu sortiere sie in Kisten und bereite natürlich die Quartiere vor.",
  "DIA_Lennart_Hello_03_06": "Musst du nicht zufällig woanders sein?",
  "DIA_Lennart_Hello_15_07": "Ich habe gerade Pause und beschlossen, mir die Sehenswürdigkeiten etwas anzusehen.",
  "DIA_Lennart_Hello_03_08": "Wenn das alles ist, Junge, dann muss ich wieder an die Arbeit. Dieser Papierkram erledigt sich nicht von selbst.",
  "DIA_Lennart_NeedWeapon_15_01": "Ich brauche Ausrüstung.",
  "DIA_Lennart_NeedWeapon_03_02": "Tut mir leid. Die gibt es nur für Wachen.",
  "DIA_Lennart_NeedWeapon_03_03": "In diesem Fall hast du sicher eine Genehmigung für den zusätzlichen Freibetrag dabei.",
  "DIA_Lennart_NeedWeapon_15_04": "Was für eine Genehmigung?",
  "DIA_Lennart_NeedWeapon_03_05": "Wir können unsere Ausrüstung nicht so mir nichts dir nichts herausgeben, wenn wir im Moment eine derartige Knappheit haben.",
  "DIA_Lennart_NeedWeapon_03_06": "Jede Wache erhält festgelegte Ausrüstung, bestehend aus Uniform, Rüstung, Proviant und - wenn wir zufällig welche vorrätig haben - Waffen.",
  "DIA_Lennart_NeedWeapon_03_07": "Wenn es dir wie durch ein Wunder gelingt, vom Kommandanten so eine Genehmigung zu bekommen, kannst du dir etwas anderes aus meinem Sortiment aussuchen.",
  "DIA_Lennart_NeedWeapon_03_08": "Im Moment musst du dich mit dem begnügen, was du hast.",
  "DIA_Lennart_NeedWeapon_15_09": "Was muss ich tun, um eine solche Genehmigung zu bekommen?",
  "DIA_Lennart_NeedWeapon_03_10": "Das hängt ganz von Roderich ab. Frag ihn.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Was für Ausrüstung ist zusätzlich erhältlich?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Zusätzliche Waffen, Rüstungen, Vorräte, Tränke, magische Gegenstände und Abhandlungen über Kriegstaktiken.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Im Moment haben wir nicht viel davon und müssen meist mit unseren eigenen Vorräten zurechtkommen.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Aber ich glaube, dass unsere Jungs jeden Tag diese Blockade in Lomar durchbrechen und die Handelswege nach Myrtana wieder frei werden.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Ich muss jetzt los.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Pass auf dich auf, Junge.",
  "DIA_Lennart_CQ003_15_01": "Hallo. Ich bin geschäftlich hier.",
  "DIA_Lennart_CQ003_03_02": "Du? Geschäftlich? Was könntest du schon mit mir zu tun haben?",
  "DIA_Lennart_CQ003_15_03": "Ich handle im Auftrag von Tomas, dem Bierbrauer. Er würde der Stadtwache gerne ein günstiges Angebot machen.",
  "DIA_Lennart_CQ003_03_04": "Und was hat die Stadtwache mit einem Brauereibesitzer zu tun? Glaubst du, wir haben hier einen Haufen Trunkenbolde?",
  "DIA_Lennart_CQ003_15_05": "Nein, natürlich nicht. Warum probierst du nicht zuerst Tomas neues Bier? Er hat das Rezept selbst entwickelt. Hier, probier mal.",
  "DIA_Lennart_CQ003_03_06": "Hmmm ... Stark. Verdammt, das ist gut. In Ordnung, über welches Geschäft hast du gesprochen?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Ich weiß, dass Stadtwachen auch ganz normale Menschen sind, die das Recht haben, nach der Arbeit ein Bier zu trinken. Tomas hat mir erzählt, dass du ein paar Kisten Inselbräu von ihm nimmst.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "Aber immer nur das Gleiche trinken? Langweilig. Dir wäre es doch sicher lieber, wenn deine Männer nicht in den Wirtshäusern herumwandern, sondern ihren Durst in der Kaserne stillen könnten, oder?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Guter Punkt. In Ordnung, ich nehme für den Anfang eine Kiste pro Woche. Wie viel?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 Goldstücke pro Kiste.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Okay. Du kannst alles an Tomas weiterleiten.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Ich werde es weitergeben. Tschüss!",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Jeder hat ein bisschen Unterhaltung verdient. Wenn die Jungs ihr Bier in der Kaserne trinken, stellen sie zumindest auf der Straße keinen Unsinn an.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Was hast du gesagt?! Glaubst du, wir lassen zu, dass sich die Wachen betrinken?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Entspann dich, so habe ich das nicht gemeint.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ahh, die Jugend. Okay, hast du noch eine Flasche von diesem Bier?",
  "DIA_Lennart_CQ003_Yes_15_01": "Ja, klar. Hier bitte.",
  "DIA_Lennart_CQ003_Yes_03_02": "Also gut. Sag Tomas, dass wir eine Kiste pro Woche nehmen werden. Den Rest mache ich mit ihm selbst aus.",
  "DIA_Lennart_CQ003_Yes_15_03": "Danke, ich werde es weitergeben.",
  "DIA_Lennart_CQ003_No_15_01": "Ich weiß nicht.",
  "DIA_Lennart_CQ003_No_03_02": "Das ist nicht gut. Ich werde darüber nachdenken und bei Bedarf selbst mit Tomas sprechen. Auf Wiedersehen.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Ich sehe, wir haben einen Neuen. Lass mich dich sehen ...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Ich denke, ich hab da etwas in deiner Größe.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Komm morgen früh zu mir, dann habe ich eine anständige Uniform für dich.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Wenn du mit der Rüstung fertig bist, komm zu mir, dann habe ich zum Beginn ein paar Infos für dich.",
  "DIA_Lennart_AFTERPARTY_15_01": "Offenbar hast du eine bessere Rüstung für mich.",
  "DIA_Lennart_AFTERPARTY_03_02": "Da lässt sich was machen, aber wie du wahrscheinlich schon gehört hast, sind die Vorräte in letzter Zeit knapp geworden.",
  "DIA_Lennart_AFTERPARTY_03_03": "Nimm diese hier. Sie hat ein paar Schrammen und Kratzer, aber sie sollte trotzdem ihren Zweck erfüllen.",
  "DIA_Lennart_AFTERPARTY_03_04": "Ich hoffe, sie bringt dir mehr Glück als ihrem Vorbesitzer.",
  "DIA_Lennart_AFTERPARTY_03_05": "Nur zu, probier sie an.",
  "DIA_Lennart_AFTERPARTY_15_06": "Schauen wir mal ...",
  "DIA_Lennart_AFTERPARTY_03_07": "Und jetzt siehst du aus wie ein Mann!",
  "DIA_Lennart_AFTERPARTY_15_08": "Es ist ein bisschen ... als ob es in der Taille ein wenig eng wäre ...",
  "DIA_Lennart_AFTERPARTY_03_09": "Sag bloß! Für mich sieht es perfekt aus!",
  "DIA_Lennart_AFTERPARTY_03_10": "Außerdem muss sie nicht bequem sein, sie soll nur deinen Arsch retten.",
  "DIA_Lennart_AFTERPARTY_03_11": "Jetzt bist du also unser neuer Kamerad, was?",
  "DIA_Lennart_AFTERPARTY_15_12": "Es sieht so aus.",
  "DIA_Lennart_AFTERPARTY_03_13": "Ich weiß nicht, ob ich dir gratulieren oder dich bemitleiden soll. Der Wachdienst war in den letzten Jahren nicht gerade leicht.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderich hat immer noch die Vision, die Einheit wieder aufzubauen, aber das ist eine Aufgabe für die nächsten Jahre. So oder so, es ist klar, dass er sich die Fehler seiner Jugend immer noch nicht verzeihen kann.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "Von welchen Fehlern sprichst du?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Ich sollte nicht darüber reden, um die Moral nicht zu untergraben, vor allem nicht bei den Neuen ... aber ich sehe, dass du eine ehrliche Haut bist.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Nach dem Ausbruch des Zweiten Orkkriegs und dem Fall von Nordmar, begann der König mit einer massiven Rekrutierung für die Armee. Es zählte jedes Schwert, das den Marsch dieser Bestien in den Süden aufhalten konnte.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "Das Edikt zur Zwangseinberufung in die Armee ging auch an Archolos nicht vorbei. Viele junge Burschen wurden, anstatt ihre Heimat zu verteidigen, an die Front nach Myrtana oder Ardor geschickt.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Fast der gesamte Stahl wurde für die Ausrüstung der Armee verwendet und die Stadtwache, die in den Kolonien für Ordnung sorgt, muss sich mit den Resten begnügen.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Infolgedessen sanken sowohl Zustand als auch Anzahl der Wachen und die kriminellen Organisationen in der Stadt streckten ihre Fühler aus.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich war jung und verdammt ehrgeizig. Um die immer weiter schrumpfenden Reihen der Stadtwachen zu füllen, senkte er die Anforderungen, die für den Beitritt aufgestellt worden waren.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Nach einiger Zeit kam er zu dem Schluss, dass er einen großen Fehler gemacht hatte, denn statt aus professionellen Rekruten bestand die Wache nun zu Teilen aus Randalierern und Schlägern, denen es nur um das Gewicht ihrer Goldbeutel ging.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich träumt immer noch davon, den Ruf seiner Einheit wiederherzustellen, aber die Einheimischen haben ein gutes Gedächtnis.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Roderich hat also einen großen Fehler gemacht.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Er hat die Bürger unnötig der Gewalt von Ganoven in Uniform ausgesetzt.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Jetzt, im Nachhinein, fällt es uns leicht, über vergangene Entscheidungen zu urteilen.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Wer weiß, was passiert wäre, wenn Roderich sich nicht zu diesem Schritt entschlossen hätte?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Vielleicht würden wir jetzt unter dem Stiefel eines selbst ernannten Kriegsherrn leben und das Wort 'König' wäre allgemein verboten?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Ich schätze, er hatte keine andere Wahl.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Er hätte versuchen können, die Reihen zu füllen, oder er hätte eine Flut von Kriminellen auf die Straßen der Stadt lassen können.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "Und so hat er 'nur' zugelassen, dass der Ruf der Stadtwache sich verschlechter und eine Flut von Schlägern in Uniform entsteht.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "Du denkst, er hat etwas falsch gemacht?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Ich habe immer an ihn geglaubt und versuche, weiterhin an ihn zu glauben.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Die Zeit wird zeigen, ob seine Versuche, die Stadtwache zu reformieren, erfolgreich sein werden.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Wie bist du zur Wache gekommen?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Als ich jünger war, habe ich mich bei der Armee eingeschrieben. Das war kurz nachdem der Varant-Krieg ausgebrochen war.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Damals habe ich den abgedroschenen Sprüchen von der 'Weltreise' und der 'Erfüllung der Bürgerpflicht' Glauben geschenkt.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Unglücklicherweise musste ich, anstatt aufs Festland geschickt zu werden, dabei helfen, einen Bauernaufstand im benachbarten Lomar niederzuschlagen.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Ich wurde von einer Mistgabel direkt in die Schulter getroffen und habe seitdem Schwierigkeiten, ein Schwert zu schwingen. Danach wurde ich schnell nach Archolos zurückgeschickt.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Aber ich wollte mich nicht völlig aus dem Dienst zurückziehen, also meldete ich mich bei der Stadtwache.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Bist du mit deiner Entscheidung zufrieden?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Bah! Ich wäre ein Narr, wenn ich das nicht wäre.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Ohne meine kurze Zeit in der Armee wäre ich wahrscheinlich um Essen bettelnd am Hafen gelandet, so aber habe ich immerhin ein warmes Bett und etwas, das ich mir in den Mund stecken kann.",
  "DIA_Lennart_RoderichMistake_Description": "Von welchen Fehlern Roderichs sprichst du?",
  "DIA_Lennart_Bolt_15_01": "Ich habe eine Frage an dich.",
  "DIA_Lennart_Bolt_15_02": "Du bist für die Waffen zuständig, richtig?",
  "DIA_Lennart_Bolt_03_03": "Für alle Arten von Waffen.",
  "DIA_Lennart_Bolt_15_04": "Hast du schon einmal irgendwo einen ähnlichen Bolzenkopf gesehen?",
  "DIA_Lennart_Bolt_03_05": "Woher hast du den?",
  "DIA_Lennart_Bolt_15_06": "Es ist egal, woher ich ihn habe. Die Frage ist, was du mir darüber erzählen kannst.",
  "DIA_Lennart_Bolt_03_07": "Nicht viel, aber ich würde nach solch sonderbarem Zeug in der Ausrüstung der Söldner suchen. Die bekommen schließlich Ausrüstung aus der ganzen Welt.",
  "DIA_Lennart_Bolt_15_08": "Danke.",
  "DIA_Lennart_Bolt_03_09": "Ich weiß nicht, warum fragst du nicht deine Kameraden? Unsere Einheit benutzt standardisierte Ausrüstung.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, komm mal kurz her. Ich habe ein Problem.",
  "DIA_Lennart_QM302_Start_03_03": "Die Wache braucht Armbrüste. Ich hab mir gedacht, da du viel in der Stadt unterwegs bist, kennst du sicher viele Leute. Du könntest mir bei einem Geschäft helfen. Roderich hat dafür gerade keine Zeit, also übernehme ich das für ihn.",
  "DIA_Lennart_QM302_Start_15_04": "Wobei brauchst du meine Hilfe?",
  "DIA_Lennart_QM302_Start_03_05": "Die Wache befindet sich derzeit in einer schwierigen finanziellen Lage und ich kann es mir nicht leisten, teure Ausrüstung zu kaufen. Wir müssen etwas Günstiges organisieren.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "Das Leben der Bürger steht hier auf dem Spiel. Wie würdest du dich fühlen, wenn die Stadt von Orks angegriffen würde, die sich in aller Ruhe den Mauern nähern, weil billige Armbrüste ihnen nichts anhaben können?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Ich verstehe das, aber ...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Aber wirst du durch so banale Dinge wie Gold aufgehalten?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Mann, ich kann doch nicht das ganze mir zugewiesene Gold nur für Fernkampfwaffen ausgeben! Ich muss die Männer noch mit Schwertern, Rüstungen, Essen und Medizin versorgen.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Hast du eine bestimmte Ausrüstung im Sinn?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Ich hatte die Gelegenheit, mir eine der Armbrüste der Händlergilde anzusehen. Sie ist wirklich solide, aber auch sehr teuer.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Ich könnte mit erheblichem Aufwand den von der Gilde geforderten Betrag aufbringen. Aber das werde ich nur tun, wenn ich von der Qualität ihrer Angebote absolut überzeugt bin!",
  "DIA_Lennart_QM302_Start_What_15_01": "Was konkret soll ich tun?",
  "DIA_Lennart_QM302_Start_What_03_02": "Es wäre am besten, wenn du diese Armbrüste direkt im Einsatz inspizierst. Nur dann können wir sicher sein, dass sie das von der Gilde geforderte Vermögen wirklich wert sind!",
  "DIA_Lennart_QM302_Start_What_15_03": "Ich verstehe. An wen wende ich mich in dieser Sache?",
  "DIA_Lennart_QM302_Start_What_03_04": "Wende dich direkt an Lorenzo. Er wird dich mit Details über das Angebot von Araxos versorgen.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Ich kümmere mich um die Armbrüste.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Das ist großartig. Sag mir Bescheid, wenn du Hilfe brauchst. Dann besorge ich jemanden für dich.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Wie war die Jagd?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Nachrichten verbreiten sich hier schnell, was?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "Ohja! Ich habe gehört, dass du zusätzlich zu den Keilern auch noch ein paar Abtrünnige erschossen hast!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Ja, ein paar.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Hehe, wie bescheiden! Nun, aber lass uns zur Sache kommen. Ist es eine geeignete Waffe für unsere Armbrustschützen?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "Es ist in der Tat eine solide Waffe. Sie ist zwar teuer, aber Abtrünnige fallen damit um wie die Fliegen.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Du bist der Einzige, der diese Ausrüstung in Aktion gesehen hat, also vertraue ich dir. Vielen Dank, Marvin. Ich würde dir eine Belohnung geben, aber ... du weißt ja, wir haben Wichtigeres zu tun. Für den Ruhm der Wache!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Ja ... für den Ruhm der Wache.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "Nein. Auf der Jagd hat meine Armbrust nach ein paar Schüssen geklemmt.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Geklemmt? Zeig mal her!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Hmmm. Es ist kein ernsthafter Fehler, der Mechanismus lässt sich leicht reparieren ...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Warte ... das sind wunderbare Neuigkeiten, Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Bist du verrückt?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Du weißt gar nicht, was für eine Gelegenheit das ist! Es ist eine hervorragende Ausrede, um den Preis zu drücken! Vielleicht können wir es auch nutzen, um Lorenzo das Versprechen abzuringen zusätzliche Unterstützung zu leisten?",
  "DIA_Lennart_QM302_Offer_03_02": "Sieh es mal so, die Wache kann sich so eine große Ausgabe im Moment einfach nicht leisten. Mehrere tausend Goldstücke für Armbrüste und das ist nur eines von vielen Dingen, die bezahlt werden müssen.",
  "DIA_Lennart_QM302_Offer_03_03": "Ganz zu schweigen davon, dass es auch Gold kostet, den Umgang mit dieser Ausrüstung zu lernen! Du musst den Ausbilder bezahlen und einen Vorrat an Bolzen, Schilden, Attrappen und Holzschutzmittel kaufen!",
  "DIA_Lennart_QM302_Araxos_15_01": "Soll ich von der Gilde verlangen, dass sie für all diese Dinge bezahlt?",
  "DIA_Lennart_QM302_Araxos_03_02": "Ja. Dann wird ihr Angebot noch viel attraktiver.",
  "DIA_Lennart_QM302_Araxos_03_03": "Vergiss nicht, dass du nachdrücklich betonen musst, dass die Fehlerhaftigkeit dieser Armbrüste ein Grund sein könnte, die Gespräche ganz abzubrechen. Das sollte sie ermutigen, das Richtige zu tun!",
  "DIA_Lennart_QM302_Araxos_15_04": "Klar, ich werde versuchen, die richtigen Fäden zu ziehen.",
  "DIA_Lennart_QM302_Finish_15_01": "Wir müssen die Leute für das Training zusammenholen. Detlow wartet schon.",
  "DIA_Lennart_QM302_Finish_03_02": "Ich kümmere mich sofort darum. Wie sieht es mit der Armbrustwartung aus?",
  "DIA_Lennart_QM302_Finish_15_03": "Er will sich zuerst um die Ausbildung kümmern, danach um die Wartung. Lorenzo hat auch zugestimmt, den Preis neu zu verhandeln.",
  "DIA_Lennart_QM302_Finish_03_04": "Oh, wirklich? Marvin, das ist großartig! Wir werden einen ganzen Batzen Gold sparen!",
  "DIA_Lennart_QM302_Finish_15_05": "Für den Ruhm der Wache!",
  "DIA_Lennart_QM302_Finish_03_06": "Ach, das sagst du doch nur so. Du hast eine Belohnung verdient! Gute Arbeit muss belohnt werden.",
  "DIA_Lennart_QM302_Finish_03_07": "In der Zwischenzeit gehe ich zu Lorenzo. Ich freue mich schon darauf, zu sehen, wie sein Gesicht rot anläuft.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich hat mich angewiesen, diese Rüstung von dir reparieren zu lassen.",
  "DIA_Lennart_Q205_Armor_03_02": "Sieht aus, als wäre jemand damit mitten in eine Schlacht hineingelaufen.",
  "DIA_Lennart_Q205_Armor_03_03": "Verdammt, das wird ein bisschen Arbeit, aber es sollte funktionieren. Melde dich morgen wieder bei mir.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Endlich bist du da! Ich habe die halbe Nacht daran gearbeitet, aber ich habe die Rüstung repariert.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Ich habe gehört, wie du dich geschlagen hast. Du weißt ja, bessere Ausrüstung kommt hier einer Beförderung gleich. Du hast sie dir verdient, Junge!",
  "DIA_Lennart_QM302_Failed_03_01": "Da bist du ja, Marvin. Du warst so nachlässig mit den Armbrüsten, dass du mir keine andere Wahl gelassen hast.",
  "DIA_Lennart_QM302_Failed_03_02": "Ich habe jemand anderen damit beauftragt. Du kannst dich wieder deinen Aufgaben widmen.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Gut, geh sie suchen, wir haben keine Zeit zu verlieren. Übrigens, sieh zu, dass sie das Essen liefern, wir brauchen es wirklich.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, da bist du ja. Hör zu, wir müssen uns um eine wichtige Sache kümmern, die perfekt für dich ist.",
  "DIA_Lennart_QM303_Start_15_02": "Ohne Zweifel. Um was geht es?",
  "DIA_Lennart_QM303_Start_03_03": "Vor Kurzem habe ich die neuen Rekruten losgeschickt, um eine Essenslieferung von Bermars Hof zu holen. Wie du dir denken kannst, ist etwas schief gelaufen, denn sie sind immer noch nicht zurück.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Wie viele waren es?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Zwei, die beide gerade den Eid abgelegt hatten. Als ich sie auf ihre erste Außenmission geschickt habe, habe ich nicht erwartet, dass sie schiefgehen würde.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Wie viel Essen sollten sie mitbringen?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Etwa fünf Pakete. Das Ganze sollte eingelagert werden, denn Roderich hatte mir vor einiger Zeit gesagt, ich solle mir nach und nach einen Vorrat anlegen, für den Fall, dass es größere Probleme gibt.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Zum Beispiel die Belagerung der Stadt durch Orks?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Ähem, das hast du gesagt.",
  "DIA_Lennart_QM303_Start_Only_15_01": "War das alles, worum sie sich kümmern sollen?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Ja, die komplizierten Aufgaben überlasse ich den Erfahreneren. Ich hoffe, dass Roderich mich nach diesem Fall nicht dazu bringt, noch einfachere Aufgaben an Neulinge zu vergeben.",
  "DIA_Lennart_QM303_Finish_15_01": "Ich habe die verschwundene Lieferung untersucht.",
  "DIA_Lennart_QM303_Finish_03_02": "Das ist gut. Was ist passiert?",
  "DIA_Lennart_QM303_Finish_15_03": "Deine Männer wurden von wilden Tieren verjagt. Einer ist tot, der andere verwundet.",
  "DIA_Lennart_QM303_Finish_03_04": "Scheiße, ich muss ihnen Leute hinterherschicken. Wo kommen die Tiere her?",
  "DIA_Lennart_QM303_Finish_15_05": "Ich habe keine Ahnung. Orks? Irgendein größeres Tier? Ich habe nicht nachgesehen.",
  "DIA_Lennart_QM303_Finish_15_06": "Sie wurden von einem jagenden Schattenläufer aufgeschreckt. Auf ihrer Flucht sind sie auf die beiden Jungs gestoßen und haben deren Ladung an Essen überall verstreut.",
  "DIA_Lennart_QM303_Finish_15_07": "Ich habe ihn erledigt, damit er uns keine Probleme mehr bereitet.",
  "DIA_Lennart_QM303_Finish_15_08": "Ich zog es vor, ihn in Ruhe zu lassen, ich fühlte mich nicht stark genug, ihn zu töten.",
  "DIA_Lennart_QM303_Finish_03_09": "Ich verstehe. Ich komme mir jetzt albern vor, aber was ist mit dem Essen? Hast du es zurückbekommen?",
  "DIA_Lennart_QM303_Finish_15_10": "Ja, nimm es.",
  "DIA_Lennart_QM303_Finish_03_11": "Gute Arbeit. Ich hätte dich gleich schicken sollen, um diesen Fall zu bearbeiten ... Wie auch immer, da hast du deine Bezahlung.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Ich soll eine neue Rüstung von dir bekommen.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Das stimmt, ich wurde bereits informiert. Hier, das sollte dir gefallen!",
  "DIA_Lennart_Ambient_15_00": "Was gibt's Neues?",
  "DIA_Lennart_Ambient_13_01": "Anstatt guten Stahl für diese Selbstmörder an der Front zu verschwenden, könnte der König ihn uns schicken.",
  "DIA_Lennart_Ambient_13_02": "Nicht mehr lange und wir werden in Lumpen herumlaufen und mit angespitzten Stöcken herumfuchteln!",
  "DIA_Lennart_Ambient_13_03": "Ich werde einfach noch ein paar dieser Kisten kontrollieren und danach wartet ein kaltes, erfrischendes Bier auf mich.",
  "DIA_Lennart_Ambient_13_04": "Um ehrlich zu sein, ist Odgar der beste Schmied der Stadt.",
  "DIA_Lennart_Ambient_13_05": "Sein Dienst für die Stadtwache ist von unschätzbarem Wert.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Jeder hat ein bisschen Unterhaltung verdient.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Ich weiß, dass Stadtwachen auch ganz normale Menschen sind.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Dies ist kein guter Zeitpunkt, um Gold zu sparen.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "Es ist in der Tat eine solide Waffe."
}
