{
  "DIA_Hershlik_PQ104_15_00": "Ich möchte für dich arbeiten.",
  "DIA_Hershlik_PQ104_02_01": "Wirklich? Arbeitest du nicht schon für jemanden anderen? Und warum bietest du mir deine Dienste an?",
  "DIA_Hershlik_PQ104_15_01": "Ja, das tue ich. Aber Gold schadet nie. Wenn du Arbeit hast, werde ich mich darum kümmern.",
  "DIA_Hershlik_PQ104_02_03": "Ich verstehe. Sag mir, warum sollte ich mich darauf einlassen? Bist du mit der Alchemie vertraut oder zumindest mit Pflanzenkunde?",
  "DIA_Hershlik_PQ104_End_02_01": "Es gibt da eine Sache, aber leider habe ich nicht die Zeit, mich persönlich darum zu kümmern.",
  "DIA_Hershlik_PQ104_End_02_02": "Die Kunden werden immer wählerischer, weswegen ich die Vielfalt an Pflanzen innerhalb meines Sortiments erhöhen möchte.",
  "DIA_Hershlik_PQ104_End_02_03": "Bring mir jeweils zwei Samen von Feldknöterich, Feuernessel, Blauflieder und einer Heilpflanze.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Nun, die Grundlagen kenne ich. Ich verwechsle Blauflieder bestimmt nicht mit Kronstöckel.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Das ist gut, das sollte reichen.",
  "DIA_Hershlik_PQ104_No_15_00": "Irgendwie hatte ich nie die Gelegenheit, mich mit Alchemie zu beschäftigen ...",
  "DIA_Hershlik_PQ104_No_02_01": "Egal, es ist nie zu spät, um etwas Neues zu lernen.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Wo sollte ich nach Samen suchen?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "Am einfachsten bekommst du die Samen von Tieren, die sich von den Pflanzen ernähren. Wenn du sie jagst, wirst du sicherlich Samen finden.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Du willst, dass ich ihre Mäuler nach den Samen durchsuche?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Das wäre ein ziemlicher Aufwand. Am besten wartest du eine Weile, nachdem das Tier die Pflanzen gegessen hat.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Die Samen, die dem Verdauungssystem entnommen werden, erweisen sich normalerweise als am nützlichsten.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Besonders da man nebenbei die Wirkung des Tierorganismus auf die Samen erforschen kann.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "An die Samen zu kommen, wird auf diese Weise allerdings nicht ganz einfach. Du wirst dir die Hände schmutzig machen müssen.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Du beginnst mit einem sanften Schnitt in den Bauch. Wenn er sich danach zur Seite hin öffnet, hast du es richtig gemacht.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Dann steckst du deine Hand hinein ... und ziehst alles heraus, was wie die gesuchten Samen aussieht.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Um welche Tiere handelt es sich?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Verschiedene. Pflanzenfresser, Allesfresser ... eigentlich alle, die zumindest gelegentlich Pflanzen fressen.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Halte einfach nach Scavengern, Molerats, Lurkern oder Blutfliegen Ausschau.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Ich habe die Samen gesammelt.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Wunderbar, du hast gute Arbeit geleistet. Hier ist deine Bezahlung.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Das sollte fürs Erste reichen. Ich hoffe, es war keine zu schmutzige Arbeit.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Meine Hände stinken immer noch ...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Keine Sorge, der Geruch sollte verschwinden ... nach ein paar Monaten.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Monate?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Es riecht doch nur ganz leicht, kein Grund zur Panik.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Zurück zum Wesentlichen: Möchtest du mir bei der Aussaat helfen?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Gerade nicht. Ich habe erstmal genug Samen gesehen.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "Gut, dann störe mich aber wenigstens nicht.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Was springt für mich dabei heraus?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Ich werde die Ernte mit dir teilen, was sagst du?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Klingt fair. Lass uns beginnen.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Okay, komm mit.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Jetzt zeige ich dir, wie man sie aussät.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Bevor du mit der Aussaat beginnen kannst, musst du den Boden auflockern, damit die Wurzeln später ungehindert eindringen können.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Dann ziehst du Furchen und gräbst in gleichmäßigen Abständen kleine Löcher. Dort wirfst du dann die Samen hinein. Wenn du fertig bist, füllst du die Löcher auf und gießt das Feld.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Gar nicht so schwer, oder? Los gehts.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Für einen Anfänger hast du das ziemlich gut hinbekommen.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Es scheint, als könnten wir sie bald ernten. In der Zwischenzeit hätte ich etwas Arbeit für dich.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Sind die Pflanzen bereit für die Ernte?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "Die Ernte war außergewöhnlich ertragreich.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Hier sind ein paar Pflanzen für dich.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Geduld, Junge!",
  "DIA_Hershlik_TRADE_15_01": "Was hast du auf Lager?",
  "DIA_Hershlik_TRADE_03_02": "Such dir was aus.",
  "DIA_Hershlik_TRADE_03_03": "Alles, was ein angehender Alchemist braucht.",
  "DIA_Hershlik_OsipPotion_15_01": "Ich brauche eine Verdauungshilfe.",
  "DIA_Hershlik_OsipPotion_03_02": "Sehe ich wie ein Dorfheiler aus? Ich führe hier wichtige alchemistische Experimente durch.",
  "DIA_Hershlik_OsipPotion_03_03": "Geh zu Ramha und Fadha im 'Kessel der Schwestern'. Sie spielen gerne an ihren Instrumenten rum und verschwenden ihre Zeit mit solch trivialen Tränken.",
  "DIA_Hershlik_Who_15_01": "Wer bist du?",
  "DIA_Hershlik_Who_03_02": "Denk nach, Junge. Hier liegen überall Papiere, Kräuter und Tränke rum. Wer könnte ich sein?",
  "DIA_Hershlik_Who_03_03": "Ein Alchemist, natürlich. Mein Name ist Hershlik, wenn wir schon bei den Details sind.",
  "DIA_Hershlik_PQ104_15_02": "Nein, ich habe noch keine Arbeit. Ich habe gehört, dass du einen Lehrling suchst, deswegen bin ich hier.",
  "DIA_Hershlik_PQ104_End_02_04": "Wenn du sie mir bringst, wirst du gut bezahlt.",
  "DIA_Hershlik_PQ104_End_02_05": "Wenn du sie mir bringst, werde ich mir überlegen, dich als Lehrling aufzunehmen.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Ich werde die Ernte mit dir teilen und dich außerdem als Lehrling aufnehmen. Was sagst du dazu?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Komm bald wieder vorbei.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Ich denke, du hast es dir verdient mein Lehrling zu werden. Sag mir Bescheid, wenn du dir sicher bist, dass du bei mir eine Ausbildung anfangen möchtest, dann kümmern wir uns um alle Formalitäten.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Ich möchte dein Lehrling werden.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Sehr gut. Denk daran, dass du dir bei dieser Entscheidung sicher sein musst. Ich möchte nicht, dass du nächste Woche schon wieder hinschmeißt!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Ich werde noch etwas darüber nachdenken.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Gut, aber lass dir nicht zu viel Zeit.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Ich bin mir sicher.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "Die Leute sagen, du hättest ein Verbrechen begangen.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Kläre das lieber mit Roderich, danach können wir uns unterhalten.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Sehr gut. Von nun an bist du mein Lehrling. Willkommen!",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Ich hoffe, dass mir diese Entscheidung nur Vorteile bringen wird.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Oh, da bin ich mir sicher. Außer du triffst auf ein gefährliches Tier, während du für mich arbeitest ... aber das ist normales Berufsrisiko.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Klingt nicht besonders herausfordernd.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "Nicht? Hm ... dann gebe ich dir am besten eine schwierigere Aufgabe.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Du kennst doch bestimmt Schlammschildkröten. Das sind diese großen Schildkröten, die man zuhauf in den Sümpfen findet. Ich habe eine Theorie, die ich gerne überprüfen möchte.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Dafür brauche ich ein paar, sagen wir drei, teilweise verdaute Flussmyrten, aus ihren Mägen.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Kein Problem, ich kümmere mich darum.",
  "DIA_Hershlik_HowToBePeon_15_01": "Was sind meine Aufgaben?",
  "DIA_Hershlik_HowToBePeon_03_02": "Du bist der Lehrling eines Alchemisten, also wirst du das tun, was jeder Alchemistenlehrling tut.",
  "DIA_Hershlik_HowToBePeon_03_03": "Bringe mir Tränke und ich kaufe sie dir zu einem guten Preis ab. Ich verkaufe sie ja sowieso zu einem höheren Preis an meine Kunden weiter.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "Gut zu wissen, dass es immer noch junge Menschen gibt, die ehrgeizig sind und die Karriereleiter hochklettern!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Als Stadtwache hast du wahrscheinlich eine Menge zu tun, aber wenn du die Zeit findest, werde ich dir ein paar zusätzliche Aufgaben geben.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Klar. Was kann ich für dich tun?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "Und das gefällt mir!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Vor Kurzem warst du noch ein Niemand und jetzt ... bist du ein Mitglied der Händlergilde!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Ich schätze, sie bezahlen dich dort ziemlich gut. Aber du bist willkommen, wenn du immer noch für mich arbeiten möchtest.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Welche Tränke sind am meisten wert?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Je besser die Wirkung, desto höher der Preis. Bring mir aber nicht nur die mit permanenten Effekten, für die gibt es keine große Nachfrage.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Außerdem bist du noch jung, ich bin mir sicher, dass dir ein paar der permanenten Tränke guttun würden.",
  "DIA_Hershlik_IHavePotion_15_01": "Ich habe ein paar Tränke dabei.",
  "DIA_Hershlik_IHavePotion_03_02": "Gut, zeig mir deine Tränke.",
  "DIA_Hershlik_Back_15_01": "Das wars.",
  "DIA_Hershlik_Back_03_02": "Ich freue mich auf mehr.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Nicht schlecht, nicht schlecht.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "Das war eine ganze Menge!",
  "DIA_Hershlik_PQ105_Done_15_01": "Ich habe die Flussmyrten, die du wolltest.",
  "DIA_Hershlik_PQ105_Done_03_02": "Gut, zeig mal her!",
  "DIA_Hershlik_PQ105_Done_03_03": "Hm ... man sieht schon auf den ersten Blick, dass du die Flussmyrten aus irgendeinem Hals herausgezogen haben musst.",
  "DIA_Hershlik_PQ105_Done_03_04": "Ich hätte nicht gedacht, dass jemand von der Stadtwache so gute Arbeit leisten könnte.",
  "DIA_Hershlik_PQ105_Done_03_05": "Ich sehe, dass der Ruf von Araxos nicht übertrieben ist. Der Kunde fordert, ihr liefert.",
  "DIA_Hershlik_PQ105_Done_03_06": "Du hast gute Arbeit geleistet und verdienst eine Belohnung.",
  "DIA_Hershlik_PQ105_Done_03_07": "Ich hoffe, du wirst auch in Zukunft für mich arbeiten.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Lass es mich wissen, sobald du neue Arbeit hast.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Das werde ich.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, erinnerst du dich, als ich dir sagte, ich hätte etwas für dich? Nun ...",
  "DIA_Hershlik_AlchemyInfo_03_01": "Wenn du dich richtig reinhängst, zeige ich dir sogar, wie du selbst meisterhafte Tränke zubereiten kannst.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Ich hoffe nur, dass du als Mitglied der Stadtwache die Zeit haben wirst, dein Können auszubauen. Ich würde mich sogar bereit erklären, dich in der Alchemie zu unterrichten.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Ich hoffe nur, dass du als Mitglied der Händlergilde die Zeit haben wirst, dein Können auszubauen. Ich würde mich sogar bereit erklären, dich in der Alchemie zu unterrichten.",
  "DIA_Hershlik_teach_alchemy_15_00": "Bring mir die Grundlagen der Alchemie bei.",
  "DIA_Hershlik_teach_alchemy_03_01": "Die grundlegendste aller Grundlagen ist es, sich gründlich an die Anweisungen in den Rezepten zu halten. Experimentieren kannst du immer noch, wenn du erst mal die Alchemie gemeistert hast.",
  "DIA_Hershlik_teach_alchemy_03_02": "Bei der Herstellung einfacher Tränke lernst du die Eigenschaften von Pflanzen und anderen alchemistischen Zutaten kennen und natürlich lernst du auch die Geduld, die man in diesem Handwerk braucht.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Bring mir bei ein besserer Alchemist zu sein.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Jetzt, da du die Eigenschaften der gewöhnlichen Pflanzen kennst, ist es an der Zeit, dich an selteneren Exemplaren zu versuchen.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Halte dich immer gründlich an die Anweisungen in den Rezepten, sonst kann dir deine Flasche direkt vor der Nase zerspringen. Lass dich aber nicht abhalten, dich an kompliziertere Rezepte zu wagen. Die bringen dir das meiste Gold ein.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Lehre mich ein Meister der Alchemie zu werden.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Das werde ich gerne tun. Von nun an wird dich nichts mehr aufhalten. Du kennst den Alchemietisch mit all seinen Besonderheiten in- und auswendig.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Konzentriere dich auf jeden deiner Schritte, verschwende keine Pflanzenbestandteile und entscheide weise, welchen Trank du am meisten brauchst.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Mein Meister sagte immer: 'Die verrücktesten Alchemisten brauen die besten Tränke.' Also experimentiere gerne ein bisschen, was funktioniert und was nicht, dadurch wirst du die Besten Ergebnisse erzielen!",
  "DIA_Hershlik_Q505_Help_15_01": "Ich begebe mich auf eine gefährliche Expedition, für die ich viele Tränke brauche.",
  "DIA_Hershlik_Q505_Help_03_02": "Wie ich dich kenne, willst du die umsonst bekommen, hm?",
  "DIA_Hershlik_Q505_Help_03_03": "Nun, so sei es. Nimm diese Tränke. Lieber verliere ich jetzt ein paar Goldstücke, als dass ich später meinen eigenen Lehrling auf dem Gewissen habe!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin ... Ich hätte nicht erwartet, dass du in so kurzer Zeit ein so guter Alchemist wirst.",
  "DIA_Hershlik_FinishPeon_03_02": "Deine Tränke sind besser als die von Alchemisten, die ihr ganzes Leben damit verbracht haben Tränke zu brauen. Ramha und Fadha könnten eine Menge von dir lernen!",
  "DIA_Hershlik_FinishPeon_03_03": "Ich würde mir nicht anmaßen zu behaupten, dass du allein durch mich so weit gekommen bist. Aber wie du selbst aus meinem Unterricht noch weißt: Eine Pflanze kann ohne Sonnenlicht nicht wachsen.",
  "DIA_Hershlik_FinishPeon_03_04": "Ich verleihe dir mit Stolz den Titel 'Alchemiegeselle'. Wenn du möchtest, kannst du nun auch eine weitere Lehre bei einem anderen Meister beginnen.",
  "DIA_Hershlik_FinishPeon_03_05": "Viel Erfolg und denk daran, dass du hier immer willkommen bist!",
  "DIA_Hershlik_FinalPresent_03_01": "Ich bin froh, dass du gekommen bist! Weißt du noch, als ich dir das letzte Mal gesagt habe, dass du die Alchemie ungewöhnlich schnell gemeistert hast? Ich habe noch eine Weile darüber nachgedacht und mir ist eine Erleuchtung gekommen!",
  "DIA_Hershlik_FinalPresent_03_02": "Kronstöckel verstärkt die Wirkungen aller Pflanzen. Was aber wäre, wenn man Kronstöckel auf einen Körper anwendet, der - so wie deiner - mit vielen permanenten Tränken verbessert wurde?",
  "DIA_Hershlik_FinalPresent_03_03": "Nach einigen Experimenten ist es mir gelungen, einen ausgezeichneten Kronstöckeltrank zu brauen.",
  "DIA_Hershlik_FinalPresent_03_04": "Seine Stärke reicht nur aus, um einmal alle paar Jahre genutzt zu werden, aber er sollte auf jeden Fall ausreichen, um deine am weitesten entwickelten Fähigkeiten dauerhaft zu verbessern.",
  "DIA_Hershlik_FinalPresent_03_05": "Bitte nimm ihn als Geschenk für unsere Partnerschaft und als Dankeschön für die Inspiration, die ich daraus ziehen konnte.",
  "DIA_Hershlik_Ambient_03_01": "Ich rate dir, nichts von Ramha zu kaufen.",
  "DIA_Hershlik_Ambient_03_02": "Es wird gemunkelt, dass diese Pfuscherin ihre Pflanzen regelmäßig einfärbt, um sie frischer aussehen zu lassen!",
  "DIA_Hershlik_Ambient_03_03": "Erst kürzlich kam ein Verrückter in mein Haus und versuchte, mir einen blauen Stein anzudrehen. Er meinte, dass dieser unendlich viel magische Kraft ansammeln könne und dass er froh wäre, wenn er ihn loswerden könnte.",
  "DIA_Hershlik_Ambient_03_04": "So einen Mist habe ich schon lange nicht mehr gehört!",
  "DIA_Hershlik_Ambient_03_05": "Je eher du dich um deine Aufgabe kümmerst, desto eher wirst du bezahlt werden.",
  "DIA_Hershlik_Ambient_03_06": "Du weißt, wo der Alchemietisch steht. Du weißt, wo die Retorte, der Destillierkolben und die Flaschen stehen.",
  "DIA_Hershlik_Ambient_03_07": "Also geh und stell ein paar Tränke her, anstatt mich die ganze Zeit zu nerven!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Ich glaube, ich verzichte erst einmal."
}