{
  "DIA_Ludlof_HELLO_GoAway_03_05": "Schnappt ihn!",
  "DIA_Ludlof_HELLO_03_01": "Bist du hierhergekommen, um uns im Kampf gegen das Diktat der Tyrannei zu unterstützen?",
  "DIA_Ludlof_HELLO_03_02": "Oder bist du nur hier, um uns Handschellen anzulegen und in den Kerker zu werfen?",
  "DIA_Ludlof_HELLO_03_03": "Oder willst du uns, wie es sich für einen gewöhnlichen Söldner gehört, verprügeln und vertreiben?",
  "DIA_Ludlof_HELLO_03_04": "Was machst du hier, Junge?",
  "DIA_Ludlof_HELLO_Legal_15_01": "Ist diese Versammlung überhaupt legal?",
  "DIA_Ludlof_HELLO_Legal_03_02": "Ich könnte dich genauso gut fragen, ob die Macht, der du dienst, rechtmäßig gewählt wurde.",
  "DIA_Ludlof_HELLO_Legal_03_03": "Ich könnte dich genauso gut fragen, ob die Diebe, für die du arbeitest, legal vorgehen.",
  "DIA_Ludlof_HELLO_Legal_03_04": "Wir haben ein Recht darauf, hier zu sein, genauso wie Fremde offenbar ein Recht darauf haben, sich auf unserem Land niederzulassen.",
  "DIA_Ludlof_HELLO_GoAway_15_01": "Verschwinde hier, solange ich noch Geduld habe.",
  "DIA_Ludlof_HELLO_GoAway_03_02": "Hahahahaha!",
  "DIA_Ludlof_HELLO_GoAway_03_03": "Du bist entweder sehr mutig oder sehr dumm, die ganze Menge gegen dich aufzubringen.",
  "DIA_Ludlof_HELLO_GoAway_03_04": "Ich wage zu behaupten, dass die zweite Möglichkeit zutrifft.",
  "DIA_Ludlof_HELLO_Author_15_01": "Lass mich dich geradeheraus fragen: Wer ist der Autor der Flugblätter, die ihr in der Stadt verteilt?",
  "DIA_Ludlof_HELLO_Author_03_02": "Sicherlich ein Mann mit guten Absichten.",
  "DIA_Ludlof_HELLO_Tell_15_01": "Sag mir, woher du sie hast, oder ich trete dir in deinen lumpigen Arsch!",
  "DIA_Ludlof_HELLO_Tell_03_02": "Ich bekomme jeden Tag Drohungen von Menschen. Viele haben bereits versucht, uns zum Schweigen zu bringen, aber die Stimme der Wahrheit ertönt noch immer von den Plätzen und Marktplätzen.",
  "DIA_Ludlof_HELLO_Tell_03_03": "Du glaubst doch nicht, dass ich mich vor einem weiteren knurrenden Köter fürchte, oder?",
  "DIA_Ludlof_HELLO_Tell_15_04": "Was, wenn dieser Köter auch beißen kann?",
  "DIA_Ludlof_HELLO_Tell_03_05": "Dann ist es höchste Zeit, sich seiner Zähne zu entledigen!",
  "DIA_Ludlof_HELLO_Help_15_01": "Ich bin gekommen, um dir zu helfen.",
  "DIA_Ludlof_HELLO_Help_03_02": "Sollen wir der Stadtwache glauben? Einem unserer Henker?",
  "DIA_Ludlof_HELLO_Help_03_03": "Tut mir leid, aber irgendwie fällt es mir schwer, an die Selbstlosigkeit von jemandem zu glauben, der alles für Gold tun würde.",
  "DIA_Ludlof_HELLO_Help_03_04": "Und wie willst du das erreichen?",
  "DIA_Ludlof_HELLO_Crowd_15_01": "Es ist besser, einen Henker auf seiner Seite zu haben als einen Mob, der nur laut schreien kann.",
  "DIA_Ludlof_HELLO_Crowd_03_02": "Diese 'Bande' kann mehr tun als viele Bürokraten.",
  "DIA_Ludlof_HELLO_Crowd_03_03": "Ich weiß, was es mit der Hilfe der verdammten Roten auf sich hat! Ich habe dein 'Herz aus Gold' schon oft gesehen.",
  "DIA_Ludlof_HELLO_Crowd_15_04": "Wenn das so ist, dann warte geduldig, bis du auf dem Schafott stehst und vielleicht erinnerst du sich dann an mein Angebot.",
  "DIA_Ludlof_HELLO_Crowd_03_05": "Was ... schlägst du vor?",
  "DIA_Ludlof_HELLO_HelpPoster_15_01": "Ich könnte deine Flugblätter einem größeren Kreis von Bürgern zugänglich machen.",
  "DIA_Ludlof_HELLO_HelpPoster_03_02": "Es gibt nichts mehr zu verbreiten.",
  "DIA_Ludlof_HELLO_HelpPoster_03_03": "Die meisten von ihnen sind längst dort, wo sie hinsollten und die Weitergabe wird jeden Moment beendet sein.",
  "DIA_Ludlof_HELLO_LetsTalk_15_01": "Ich bin sicher, wir können eine Lösung finden. Lass uns reden.",
  "DIA_Ludlof_HELLO_LetsTalk_03_02": "Die Zeit für Gespräche deinerseits ist vorbei.",
  "DIA_Ludlof_HELLO_LetsTalk_03_03": "Es ist an der Zeit, dass die Bürger ihre Stimme erheben.",
  "DIA_Ludlof_HELLO_LetsTalk_03_04": "Gutes Volk von Archolos!",
  "DIA_Ludlof_HELLO_LetsTalk_03_05": "Glaubt ihr an die aufrichtige Hilfe der Stadtwache?",
  "DIA_Ludlof_HELLO_LetsTalk_03_06": "Glaubt ihr an die Hilfe derer, die eure Söhne und Töchter bespucken, schlagen und in den Kerker werfen?",
  "DIA_Ludlof_HELLO_LetsTalk_03_07": "Kann man den MÖRDERN trauen?!",
  "DIA_Ludlof_HELLO_LetsTalk_03_08": "Glaubt ihr an die Hilfe von jemandem, der den Interessen der Kaufleute dient?",
  "DIA_Ludlof_HELLO_LetsTalk_03_09": "Glaubt ihr an die Hilfe derer, die euch eure letzten Münzen wegnehmen?!",
  "DIA_Ludlof_HELLO_LetsTalk_03_10": "Kann man den DIEBEN trauen?!",
  "DIA_Ludlof_HELLO_LetsTalk_15_11": "Was, bei Beliar, bedeutet das?",
  "DIA_Ludlof_HELLO_New_15_01": "Dann ist es an der Zeit, neue zu erstellen. Je mehr Flugblätter im Umlauf sind, desto mehr Menschen werden sie lesen und dein Anliegen unterstützen.",
  "DIA_Ludlof_HELLO_New_03_02": "UNSERE Sache.",
  "DIA_Ludlof_HELLO_New_15_03": "Ja, das ... das wollte ich auch gerade sagen.",
  "DIA_Ludlof_HELLO_New_03_04": "Du siehst, so einfach ist das nicht.",
  "DIA_Ludlof_HELLO_New_03_05": "Wir wissen nicht, wer der Autor ist und die Leute sind nicht reich genug, um irgendeinem Schreiber oder Schriftsteller einfach so einen ganzen Wagen voll Gold zu geben.",
  "DIA_Ludlof_AfterFight_FromWhere_03_03": "Eines Tages tauchten sie einfach auf den Straßen der Stadt auf und die Leute begannen, sie von Hand zu Hand weiterzugeben.",
  "DIA_Ludlof_HELLO_Who_15_01": "Woher hast du sie dann?",
  "DIA_Ludlof_HELLO_Who_03_03": "Derjenige, der sie gemacht hat, hätte keinen besseren Zeitpunkt wählen können, um sie zu verteilen.",
  "DIA_Ludlof_HELLO_Who_03_04": "Wenn du wirklich helfen willst, dann sag anderen Menschen guten Willens, dass wir vor dem Rathaus eine Kundgebung gegen Morris abhalten werden.",
  "DIA_Ludlof_HELLO_Who_03_05": "Ich erwarte ein großes Gedränge auf dem Platz.",
  "DIA_Ludlof_AfterFight_15_01": "Deine Leute scheinen ziemlich viel Prügel bezogen zu haben.",
  "DIA_Ludlof_AfterFight_03_02": "Du ... DU ... SCHLÄGER! Das wirst du bereuen!",
  "DIA_Ludlof_AfterFight_15_03": "Wirst du dich bei den Wachen beschweren?",
  "DIA_Ludlof_AfterFight_15_04": "Oh, nein, warte, ich habe es vergessen.",
  "DIA_Ludlof_AfterFight_15_05": "Meine Kameraden würden dich eher in den Kerker werfen, als deinen Schwachsinn zu glauben.",
  "DIA_Ludlof_AfterFight_15_06": "Die Wachen würden dich eher in den Kerker werfen, als einen Finger krumm zu machen für ein paar Hafenschläger.",
  "DIA_Ludlof_AfterFight_03_07": "Du hast gewonnen.",
  "DIA_Ludlof_AfterFight_FromWhere_15_01": "Woher hast du die Flugblätter?",
  "DIA_Ludlof_AfterFight_FromWhere_03_02": "Ich habe keine Ahnung, woher.",
  "DIA_Ludlof_AfterFight_FromWhere_03_04": "Ich weiß nur, dass derjenige, der sie bezahlt hat, verdammt reich gewesen sein muss.",
  "DIA_Ludlof_AfterFight_Who_15_01": "Wer könnte sie geschrieben haben?",
  "DIA_Ludlof_AfterFight_Who_03_02": "Es war ein großer Auftrag ... jenseits der Fähigkeiten eines gewöhnlichen Schreibers. Niemand außer Venzel hätte den Auftrag angenommen.",
  "DIA_Ludlof_AfterFight_Who_15_03": "Venzel?",
  "DIA_Ludlof_AfterFight_Who_03_04": "Er ist Schreiber hier in der Stadt. Du findest ihn in der Schreibstube namens 'Drei Seeleute', in der Nähe des Gildenkontors im Händlerviertel.",
  "DIA_Ludlof_AfterFight_Who_15_05": "Das ist gut genug für mich.",
  "DIA_Ludlof_AfterFight_Who_03_06": "Bedeutet das, dass du mich gehen lassen wirst?",
  "DIA_Ludlof_AfterFight_Stop_15_01": "Das werde ich, aber wenn du nicht aufhörst, die Leute zum Aufruhr anzustacheln, werden wir uns anders verständigen. Ist das klar?",
  "DIA_Ludlof_AfterFight_Stop_03_02": "Sicher ... Ich verstehe ... alles klar.",
  "DIA_Ludlof_AfterFight_Stop_03_03": "Ich werde leise sein wie eine Maus unter einem Besen!",
  "DIA_Ludlof_AfterFight_LetGo_15_01": "Diesmal lasse ich dich laufen, aber sei vorsichtig - ich werde dich im Auge behalten.",
  "DIA_Ludlof_AfterFight_LetGo_03_02": "Danke ... ähm ... Kumpel.",
  "DIA_Ludlof_AfterFight_Jail_15_01": "Du redest gerne, was? Das ist eine gute Sache.",
  "DIA_Ludlof_AfterFight_Jail_15_02": "Der Kommandant wird sich dein Gejammer hinter Gittern gerne anhören.",
  "DIA_Ludlof_AfterFight_Jail_15_03": "Die Wachen hören sich dein Gejammer hinter Gittern gerne an.",
  "DIA_Ludlof_AfterFight_Jail_15_04": "Vielleicht geben sie mir ja etwas Gold für meine Mühe.",
  "DIA_Ludlof_AfterFight_Jail_03_05": "I-ich? Hi-hinter Gittern?",
  "DIA_Ludlof_AfterFight_Jail_15_06": "Möchtest du darüber diskutieren?",
  "DIA_Ludlof_AfterFight_Jail_03_07": "N-nein. Ich werde gehen ... Ich werde gehen ...",
  "DIA_Ludlof_HELLO_Legal_Choice": "Ist diese Versammlung überhaupt legal?",
  "DIA_Ludlof_HELLO_Author_Choice": "Wer ist der Autor deiner Flugblätter?",
  "DIA_Ludlof_HELLO_Help_Crowd_HelpPoster_Choice": "Ich könnte dir helfen, Flugblätter zu verteilen.",
  "DIA_Ludlof_HELLO_Help_Crowd_Choice": "Das ist besser als eine nutzlose Bande.",
  "DIA_Ludlof_HELLO_Help_LetsTalk_Choice": "Lass uns reden.",
  "DIA_Ludlof_HELLO_Help_Crowd_HelpPoster_New_Choice": "Dann ist es Zeit, neue zu besorgen.",
  "DIA_Ludlof_AfterFight_FromWhere_Who_Stop_Choice": "Das werde ich, aber ich möchte, dass du aufhörst, die Leute aufzuhetzen.",
  "DIA_Ludlof_AfterFight_FromWhere_Who_LetGo_Choice": "Diesmal lasse ich dich davonkommen.",
  "DIA_Ludlof_AfterFight_FromWhere_Who_Jail_Choice": "Du kommst mit mir in den Kerker."
}