{
  "DIA_Rene_Hello_15_01": "Was machst du?",
  "DIA_Rene_Hello_03_02": "Ich bin Alice und ich tausche alles Mögliche. Von Kellergerümpel über Gegenstände, die ich auf der Straße gefunden habe, bis hin zu Tiertrophäen.",
  "DIA_Rene_Hello_03_03": "Hast du übrigens meine Harpie schon gesehen? Sie ist sehr freundlich. Sie schreit nicht, wenn man sich ihr nähert!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Was hast du getan?! Warum hast du das getan?! Ich bin ruiniert! Ich meine, ich werde ... Wenn die Wachen das herausfinden, werden sie hier alles durchsuchen ...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Daran hättest du denken sollen, bevor du ein unschuldiges Tier allein aus Habgier eingesperrt hast.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Scher dich zu Beliar, ein Moralprediger hat mir hier noch gefehlt! Was ist mit all den Leuten los, jeder sucht nur nach einer Gelegenheit, sich mit anderen anzulegen!",
  "DIA_Rene_PQ107_15_01": "Offensichtlich hast du etwas, das du nicht haben solltest.",
  "DIA_Rene_PQ107_03_02": "Oho! Der edle Lehrling ist gekommen, um mich zu erschrecken! Hatte Frida etwa Angst, selbst zu kommen?",
  "DIA_Rene_PQ107_03_03": "Hat Frida einen Helfer gefunden, ja? Es ist wirklich ein Wunder, dass überhaupt jemand mit ihr arbeiten will.",
  "DIA_Rene_PQ107_15_04": "Woher hast du ihre Eigentumsurkunde?",
  "DIA_Rene_PQ107_03_05": "Ich habe sie fair und ehrlich bekommen. Ich habe sie gekauft.",
  "DIA_Rene_PQ107_15_06": "Von wem?",
  "DIA_Rene_PQ107_03_07": "Ein guter Kaufmann verrät seine Quellen nicht, das solltest du in deinem Alter schon wissen.",
  "DIA_Rene_PQ107_Question_15_01": "Und was hast du davon, Frida zu zerstören?",
  "DIA_Rene_PQ107_Question_03_02": "Vielleicht ziehe ich bei ihr ein, wer weiß? Warum sollte ich dir meine Pläne verraten?",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Ich kaufe die Urkunde von dir zurück.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Du kaufst sie zurück? Schön für dich! Wenn Frida pleite geht, übernehme ich ihren Marktanteil und verdiene mehr Gold als du in deinem ganzen Leben!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Gib die Papiere zurück, oder du wirst es bereuen!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Junge, was machst du da? Willst du die ganze Wache auf dem Hals haben? Klar, schlag mich nur zusammen, dann machen sie dich fertig und ich klage Frida als Komplizin an und selbst sie wird dir nicht helfen!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Klar, gib mir nur eine Ausrede, damit ich dich wegen Machtmissbrauchs anzeigen kann. Du wirst deine Uniform noch schneller los sein als Frida ihren Laden!",
  "DIA_Rene_PQ107_Question_What_15_01": "Wofür würdest du die Urkunde eintauschen?",
  "DIA_Rene_PQ107_Question_What_03_02": "Für nichts! Frida zu erwischen und ihre Kunden zu übernehmen, ist meine größte Belohnung! Wenn du mich jetzt entschuldigst, ich habe ein Geschäft zu führen!",
  "DIA_Rene_Ambient_15_00": "Wie geht's?",
  "DIA_Rene_Ambient_13_01": "Schrecklich! Schon wieder hat irgendein Schurke versucht, meinen Laden auszurauben und die Harpie zu töten.",
  "DIA_Rene_Ambient_13_02": "Ohne die Hilfe der Stadtwache hätte ich mein gesamtes Hab und Gut verloren ...",
  "DIA_Rene_Ambient_13_03": "Ich nehme an, das ist das Werk dieser Hexe Frida!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Entschuldigen - 200 Gold)"
}