{
  "DIA_Ruud_HELLO_15_01": "Warum arbeitest du nicht?",
  "DIA_Ruud_HELLO_03_02": "Wie soll ich denn arbeiten? Sag mir, wie ich mit nur einem Arm auf der Werft arbeiten soll? Du brauchst beide!",
  "DIA_Ruud_HELLO_03_03": "Ich versuche, von Zeit zu Zeit etwas zu tun, aber wenn das so weitergeht, verliere ich meine Arbeit.",
  "DIA_Ruud_HELLO_03_04": "Wer will schon jemanden bezahlen, der kaum etwas schafft?",
  "DIA_Ruud_HELLO_03_05": "Wenn ich gefeuert werde, wird eine Stelle frei, die sofort neu besetzt wird, nur Leistung zählt!",
  "DIA_Ruud_HELLO_15_06": "Warum arbeitest du nur mit einem Arm?",
  "DIA_Ruud_HELLO_03_07": "Ich habe mir den Arm gebrochen, wie ... Ach, ist doch egal, wie. Ich habe ihn mir einfach gebrochen, das ist alles!",
  "DIA_Ruud_HELLO_Mages_15_01": "Warum gehst du nicht zu den Magiern? Sie werden dich heilen.",
  "DIA_Ruud_HELLO_Mages_03_02": "Scheiß auf die Magier! Schurken, die die Gesetze der Natur brechen, das ist es, was sie sind! Sobald ich einen sehe, bin ich über alle Berge!",
  "DIA_Ruud_HELLO_Mages_03_03": "Du bist jung, du siehst alles so vertrauensvoll. Du glaubst an das Gerede, den Bedürftigen zu helfen.",
  "DIA_Ruud_HELLO_Mages_03_04": "Mit zunehmender Erfahrung wirst du merken, dass es besser ist, deine Hand nicht auszustrecken!",
  "DIA_Ruud_HELLO_Mages_03_05": "Dieser Mangel an Vernunft ist mein Problem. Andere Leute rennen mit allem Möglichen zu Magiern, deshalb sind Heiler jetzt rar!",
  "DIA_Ruud_HELLO_Mages_15_06": "Ich hätte nie gedacht, dass ich durch mein Vertrauen in die Magier so viel zum Untergang der Gesellschaft beitrage.",
  "DIA_Ruud_HELLO_Mages_03_07": "Nun, jetzt verstehst du es! Aber keine Sorge, du kannst das alles wieder in Ordnung bringen!",
  "DIA_Ruud_HELLO_Mages_03_08": "Als junger Mensch hast du sicherlich viel freie Zeit und Kraft. Wenn du also tust, was ich von dir verlange, kannst du sicher sein, dass ich es dir zurückzahlen werde!",
  "DIA_Ruud_HELLO_What_15_01": "Sag mir, was ich tun soll.",
  "DIA_Ruud_HELLO_What_03_02": "Wie meinst du das? Du bist wirklich so ahnungslos! Natürlich sollst du mir jemanden suchen, der eine Schulter einrenken kann! Und achte darauf, dass er es gut kann - ich will keinen Quacksalber!",
  "DIA_Ruud_HELLO_What_03_03": "Ach und stell sicher, dass es nicht zu teuer ist! Ich kann doch nicht mein ganzes Vermögen für eine Behandlung ausgeben!",
  "DIA_Ruud_HELLO_What_15_04": "Natürlich - was gibt es Besseres, als an der eigenen Gesundheit zu sparen?",
  "DIA_Ruud_HELLO_What_03_05": "Hey, Junge, sei nicht unverschämt! Mach schon, verschwende keine Zeit!",
  "DIA_Ruud_HELLO_What_03_06": "Im Alter wirst du dich dafür ärgern, dass du nicht jeden Moment für etwas Sinnvolles genutzt hast!",
  "DIA_Ruud_Beinard_15_02": "Ich habe jemanden gefunden, der helfen kann.",
  "DIA_Ruud_Beinard_03_03": "Wirklich? Wer?",
  "DIA_Ruud_Beinard_15_04": "Beinard, der Scharfrichter der Stadt.",
  "DIA_Ruud_Beinard_03_05": "Willst du mich umbringen?!",
  "DIA_Ruud_Beinard_15_06": "Nein, nein! Aber es ist doch so, dass er als Scharfrichter weiß, wie man mit Knochen umgeht. Du hast also nichts zu befürchten.",
  "DIA_Ruud_Beinard_03_07": "Verdammt, da hast du ja eine schöne Lösung gefunden ... nun ja, meine Arbeit zu behalten, erfordert Opfer. Wo ist er?",
  "DIA_Ruud_Beinard_15_08": "Bevor er hier reinkommt, will er allerdings diese Bescheinigung von dir ...",
  "DIA_Ruud_Beinard_03_09": "Was für eine Bescheinigung?",
  "DIA_Ruud_Beinard_15_10": "Er will keinen Ärger bekommen, wenn die Behandlung schiefgeht. Du musst schreiben, dass du ihm - egal wie es ausgeht - keine Probleme machen wirst.",
  "DIA_Ruud_Beinard_03_11": "Er ist sich also nicht einmal sicher, ob er es schaffen wird? Auf keinen Fall! So etwas werde ich nicht absegnen!",
  "DIA_Ruud_Beinard_Work_15_01": "Willst du wieder arbeiten können oder nicht?",
  "DIA_Ruud_Beinard_Work_03_02": "Natürlich will ich, sonst hab ich ja keinen Lebensunterhalt! Gibt es denn niemanden, der besser ist?",
  "DIA_Ruud_Beinard_Work_15_03": "Er ist die beste verfügbare Option. Kritzle einfach ein paar Worte für ihn und deine Schulter wird wieder normal.",
  "DIA_Ruud_Beinard_Work_03_04": "Was für eine Zeit ... für einen Scharfrichter, der Arzt ist! Also gut, warte einen Moment. Ich muss nur die richtigen Worte finden ...",
  "DIA_Ruud_Beinard_Work_03_05": "Gut, hier hast du es. Das ist doch gut genug für ihn, oder?",
  "DIA_Ruud_Beinard_Work_15_06": "Ich gehe und finde es heraus. Warte hier auf uns.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Sei keine Heulsuse! Benimm dich wie ein Mann!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Was weiß ein junger Kerl wie du schon darüber, wie ein Mann zu handeln! Jetzt, wo du das angesprochen hast, sag ich dir eins.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Es gibt nichts Männlicheres als eine rationale Sicht auf die Welt und genau die habe ich. Sieh es als eine kostenlose Lektion!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Sonst noch was?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Wenn nicht, dann nicht. Vergiss es.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Vergiss es? Aber du wolltest sie mir doch gerade geben! Die ultimative Vergebung!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Du brauchst nicht gleich in Panik zu verfallen.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Ich bin absolut nicht in Panik! Deine 'Hilfe' war genauso nützlich wie die Aktivitäten der Magier! Verdammt, gibt es noch irgendjemand anderen, der tatsächlich hilfreich ist?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Ich glaube, wenn Beinard zu seinem eigentlichen Beruf zurückkehren würde, wäre er nützlicher.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Unverschämter Bengel! Bring jemand anderen mit, oder ich werde dir den Aufenthalt in der Stadt zur Qual machen!",
  "DIA_Ruud_Scared_03_01": "Er ist ... ein Mann wie eine Eiche! Allein sein Arm ist dicker als ich es bin!",
  "DIA_Ruud_Scared_15_02": "Was erwartest du von einem Scharfrichter im Ruhestand? Komm her, es wird ganz schnell gehen.",
  "DIA_Ruud_Scared_03_03": "Schnell? Oh, ja, schnell ... Äh ... nun, also ich ...",
  "DIA_Ruud_Scared_15_04": "Was ist los?",
  "DIA_Ruud_Scared_03_05": "Ich glaube, ich habe die Pfanne auf dem Feuer gelassen. Ich muss nach Hause.",
  "DIA_Ruud_Scared_15_06": "Du kannst mir nichts vormachen. Beinard, geh an die Arbeit.",
  "DIA_Ruud_Scared_03_07": "NEIN! Ich bin nicht ... Ich bin noch nicht bereit!",
  "DIA_Ruud_Scared_Axe_15_01": "Sei froh, dass Beinard ohne seine Axt gekommen ist.",
  "DIA_Ruud_Scared_Axe_03_02": "Soll mich das etwa aufmuntern? Meinst du, es hilft mir, dass du hier Scherze reißt? Nein, es hilft mir nicht, stell dir vor!",
  "DIA_Ruud_Scared_Axe_15_03": "Zeig mir die Schulter!",
  "DIA_Ruud_Scared_Axe_03_04": "Nein! Schon auf den ersten Blick sieht man doch, dass dieser Beinard ein gewöhnlicher Barbar ist! Ich lasse nicht zu, dass er mich anfasst!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Entspann dich, es dauert nur einen Moment.",
  "DIA_Ruud_Scared_CalmDown_03_02": "Das wars! Der fasst mich nur einmal an und bricht mich doch sofort entzwei! Nein, das ist eine dumme Idee. Meine Schulter tut auch schon gar nicht mehr weh, da ist kein Eingriff mehr nötig!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Auf Wiedersehen, Herr Scharfrichter, du kannst gehen!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Aber ...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Kein Aber! Hört auf eure Ältesten!",
  "DIA_Ruud_Scared_Mage_15_01": "Anscheinend will dir ein Magier helfen.",
  "DIA_Ruud_Scared_Mage_03_02": "Was?",
  "DIA_Ruud_Scared_Mage_15_03": "Ja. Er hat von deinem Problem gehört und gesagt, dass er dir die Schulter mit Magie richten wird, wenn dir sonst niemand hilft.",
  "DIA_Ruud_Scared_Mage_03_04": "Nein! Ich werde nicht zulassen, dass mich ein Degenerierter mit unheiligen Lichtern berührt! Herr Beinard, warum stehst du da herum? Meine Schulter wird sich nicht von selbst einrenken!",
  "DIA_Ruud_Scared_Mage_03_05": "Es ist nur ... lass uns einfach von hier, wo uns jeder zusehen kann, verschwinden, okay? Dann fühle ich mich gleich viel wohler.",
  "DIA_Ruud_Scared_Mage_03_06": "Warte mal, ich muss alles genau überprüfen ...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Tja ... und das wars!",
  "DIA_Ruud_Scared_Mage_15_09": "Das ist großartig. Was ist mit unserem Geschäft?",
  "DIA_Ruud_Scared_Mage_03_10": "Nun, eigentlich sollte ich mich revanchieren. Hmmm ...",
  "DIA_Ruud_Scared_Mage_03_11": "Oh, ich habe eine Idee. Hier!",
  "DIA_Ruud_Scared_Mage_15_12": "Was? Das wars?",
  "DIA_Ruud_Scared_Mage_03_13": "Was hast du denn erwartet? Wenn du mir einen anständigen Heiler besorgt hättest, würdest du auch mehr bekommen. Für so eine Behandlung gibt es keinen Bonus!",
  "DIA_Ruud_Scared_Mage_15_14": "Großartig ...",
  "DIA_Ruud_Scared_Mage_03_15": "Hmmm ... sag mal, bist du schon ein Bürger dieser Stadt?",
  "DIA_Ruud_Scared_Mage_15_16": "Nein, aber ich möchte einer werden.",
  "DIA_Ruud_Scared_Mage_03_17": "Sehr gut! Ich stelle dir eine Empfehlung für den Schreiber aus, wie wäre das?",
  "DIA_Ruud_Scared_Mage_15_18": "Na gut. Ich hoffe, es wird etwas wert sein.",
  "DIA_Ruud_Scared_Mage_03_19": "Ja, natürlich! Jeder kennt mich, auch der Schreiber, also garantiere ich, dass du davon profitieren wirst!",
  "DIA_Ruud_Scared_Mage_03_20": "Ja, es ist okay. Hier!",
  "DIA_Ruud_Scared_Mage_15_21": "Danke, Mann. Wir sehen uns später.",
  "DIA_Ruud_ReferenceExchange_Description": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen? (90 Gold)",
  "DIA_Ruud_WhatNow_15_01": "Und was nun?",
  "DIA_Ruud_WhatNow_03_02": "Was jetzt? Such mir einen anständigen Arzt, keinen mordenden Scharfrichter!",
  "DIA_Ruud_WhatNow_15_03": "Klar, sofort ...",
  "DIA_Ruud_Alchemist_15_01": "Ich habe Hilfe mitgebracht.",
  "DIA_Ruud_Alchemist_03_02": "Ich hoffe nur, dass du dieses Mal jemand Anständigen gefunden hast!",
  "DIA_Ruud_Alchemist_03_03": "Wer ist das?",
  "DIA_Ruud_Alchemist_15_04": "Wenn du auch mal außerhalb des Hafens gesucht hättest, hättest du ihn ohne Probleme gefunden. Er hat zugestimmt, deine Schulter zu richten.",
  "DIA_Ruud_Alchemist_03_05": "Ja? Und wie viel wird es kosten?",
  "DIA_Ruud_Alchemist_15_06": "Nichts. Ich habe dir eine kostenlose Behandlung besorgt.",
  "DIA_Ruud_Alchemist_03_07": "Umsonst? Hm, das klingt verdächtig. Bist du sicher, dass er ein anständiger Barbier ist und nicht nur ein Quacksalber?",
  "DIA_Ruud_Alchemist_15_08": "Wenn er dir nicht gefällt, kannst du ja immer noch zu den Magiern gehen.",
  "DIA_Ruud_Alchemist_03_09": "Nein, nein, das geht nicht. Okay, gut. Ich hoffe, er macht es schnell und wirksam ...",
  "DIA_Ruud_Alchemist_15_10": "Ich habe ihm 70 Goldstücke bezahlt. Ich hoffe, dass ich sie von dir zurückbekomme ...",
  "DIA_Ruud_Alchemist_03_11": "Was? Unverschämt! Du hättest einen niedrigeren Preis aushandeln sollen. Nicht gleich den erstbesten Preis zahlen und hinterher von dem alten Mann eine Rückzahlung verlangen!",
  "DIA_Ruud_Alchemist_15_12": "Aber ...",
  "DIA_Ruud_Alchemist_03_13": "Keine Ausreden. Ich werde es dir zurückzahlen, aber rechne nicht mit Gold. Wenn du mich jetzt entschuldigen würdest, ich kann nicht länger warten.",
  "DIA_Ruud_Alchemist_03_15": "Aua! Ah ... ist das alles?",
  "DIA_Ruud_Alchemist_03_17": "Puh, okay, das war gar nicht so schlimm ...",
  "DIA_Ruud_Alchemist_15_18": "Meinst du?",
  "DIA_Ruud_Alchemist_03_19": "Ja! Hm, gut, also muss ich dir jetzt etwas im Gegenzug geben?",
  "DIA_Ruud_Alchemist_15_20": "Das wäre angemessen.",
  "DIA_Ruud_TEACH_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Ruud_TEACH_03_02": "Ich kann, klar kann ich. Aber nicht umsonst. Als Zimmermann bin ich gut darin, verschlossene Truhen zu öffnen, wenn du verstehst, was ich meine.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Bring mir bei, wie ich Schlösser schneller knacken kann.",
  "DIA_Ruud_Q504_Feel_03_01": "Du hast mir zwar geholfen, meinen Arm zu richten, aber ich hoffe, du sorgst dafür, dass ich mir in diesen verdammten Ruinen nichts breche!",
  "DIA_Ruud_Ambient_15_01": "Geht's dir gut?",
  "DIA_Ruud_Ambient_03_02": "Nein, nichts ist in Ordnung. Dieser verdammte Arm ... wenn ich nicht bald etwas dagegen tue, werde ich zum Bettler.",
  "DIA_Ruud_Ambient_03_03": "Ich muss sagen, dass der Barbier wirklich gute Arbeit geleistet hat. Ich kann den Arm noch genauso gut bewegen wie vor der Verletzung.",
  "DIA_Ruud_Ambient_03_04": "Ja, der Scharfrichter dort sah bedrohlich aus, aber er hat sich wirklich gut geschlagen. Ich kann jetzt genauso gut arbeiten wie vorher.",
  "DIA_Ruud_Ambient_03_05": "Solange diese Expedition nicht ein einziger großer Betrug ist, dann ist alles gut.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "Der Schlüssel und das meine ich wörtlich, zum erfolgreichen Öffnen von Schlössern ist das, was euch Jungspunden immer fehlt: Geduld!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Gehe nicht weg vom Schloss und versuche, es auf jede erdenkliche Weise zu öffnen!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "Das ist nicht genug. Mein Wissen ist viel mehr wert.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Sei keine Heulsuse!"
}
