{
  "DIA_Grave_HELLO_03_01": "Ein neuer Tag, eine neue Leiche. Und so weiter, bis der Tod uns scheidet.",
  "DIA_Grave_HELLO_03_03": "Mach dir keine Sorgen, Junge. Du wirst in guten Händen sein, wenn du aus Versehen abkratzt.",
  "DIA_Grave_Work_15_01": "Wie läuft deine ... ähm ... Arbeit?",
  "DIA_Grave_Work_03_02": "Was gibt es da groß zu sagen? Ein paar Schaufeln Erde und fertig ist es.",
  "DIA_Grave_Work_03_03": "Wenigstens liegen die Toten still. Kein Gezappel, kein Gejammer.",
  "DIA_Grave_Work_03_04": "Es wäre allerdings einfacher, wenn es nicht diese verdammten Grabräuber gäbe.",
  "DIA_Grave_Work_Hyenas_15_01": "Grabräuber?",
  "DIA_Grave_Work_Hyenas_03_02": "Grabräuber, ja. Sie kommen nachts hierher und graben Leichen aus. Nur Beliar weiß, was sie danach mit ihnen machen.",
  "DIA_Grave_Work_Hyenas_03_03": "Das Schlimmste daran ist, dass sie sich nicht einmal die Mühe machen, die Gräber anschließend wieder zuzuschütten!",
  "DIA_Grave_Work_Hyenas_15_04": "Hast du schon länger ein Problem mit ihnen?",
  "DIA_Grave_Work_Hyenas_03_05": "Es gab immer Probleme, aber in letzter Zeit werden sie verdammt unerträglich.",
  "DIA_Grave_Work_Hyenas_03_06": "Die Kirche hält das für das Werk von irgendwelchen Sektenspinnern, aber für mich ist das ein Haufen Unsinn.",
  "DIA_Grave_Q309Bolt_Description": "Weißt du, was mit dem Bolzen passiert ist?",
  "DIA_Grave_Q309Bolt_15_01": "Weißt du, was mit dem Armbrustbolzen passiert ist, der den Jungen getroffen hat?",
  "DIA_Grave_Q309Bolt_03_02": "Frag die Leute, die an seiner Leiche gearbeitet haben. Vielleicht weiß der Magier etwas.",
  "DIA_Grave_Q309Bolt_03_03": "Ich hab ihn einfach in die Grube geworfen und begraben.",
  "DIA_Grave_SHOVEL_Description": "Kann ich mir deine Schaufel leihen?",
  "DIA_Grave_SHOVEL_15_01": "Kannst du mir deine Schaufel leihen? Ich gebe sie dir zurück ... in Kürze.",
  "DIA_Grave_SHOVEL_03_02": "Wozu brauchst du meine Schaufel?",
  "DIA_Grave_SHOVEL_Work_03_03": "Auf keinen Fall, Kumpel. Die brauche ich für die Arbeit.",
  "DIA_Grave_SHOVEL_Work_15_04": "Weißt du dann, woher ich eine bekomme?",
  "DIA_Grave_SHOVEL_Work_15_01": "Ich muss die Blumenbeete umgraben.",
  "DIA_Grave_SHOVEL_Work_03_02": "Blumenbeete, hm?",
  "DIA_Grave_SHOVEL_Work_03_05": "Sieh dich im Armenviertel um. Die Leute lagern dort allen möglichen Mist, da sollten sie auch eine Schaufel haben.",
  "DIA_Grave_SHOVEL_Work_15_06": "Danke.",
  "DIA_Grave_SHOVEL_Body_15_01": "Eigentlich für nichts Besonderes, ich muss eine Leiche ausgraben.",
  "DIA_Grave_SHOVEL_Body_03_02": "Moment ... was? Eine Leiche?",
  "DIA_Grave_SHOVEL_Body_15_03": "Ja, eine Leiche. Davon gibt es hier doch genug, oder?",
  "DIA_Grave_SHOVEL_Body_03_04": "Ich sehe, da mag jemand Galgenhumor!",
  "DIA_Grave_SHOVEL_Body_03_05": "E... aber das mit der Leiche war doch nicht dein Ernst, oder?",
  "DIA_Grave_SHOVEL_Body_15_06": "Ach was, ich hab nur Spaß gemacht.",
  "DIA_Grave_SHOVEL_Body_Choice": "Ich muss eine Leiche ausgraben."
}
