{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Warte, geh noch nicht. Ich habe einen Vorschlag für dich und der ist heikel. Hör mir zu.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Ich muss das Dunkle Paladiner irgendwie bekannter machen. Die Leute, mit denen ich gerne zusammenarbeiten würde, kommen wahrscheinlich nicht einfach zu mir zu Besuch. Also muss ich den ersten Schritt machen.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "Was ist meine Rolle dabei?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "Du wirst bei einigen der einflussreichsten Leute der Stadt meine Ware anpreisen. Was sagst du dazu? Ich werde nicht mit Gold knausern.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "Außerdem habe ich viele Verbindungen. Ich könnte dir bei einigen heiklen Angelegenheiten helfen, wenn du Probleme hast.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Hm, ich werde noch etwas darüber nachdenken.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Gut, ich warte, aber denk dran, Zeit ist Geld.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Kannst du mir helfen, Bürger der Stadt zu werden?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Wie ich sagte, ich habe viele Kontakte, die Leute respektieren mich. Ich werde dir meine Empfehlung geben.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Warum nicht, gutes Bier muss der Welt gezeigt werden.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ha, genau! Ich gebe dir sechs Flaschen. Was du damit machst, ist deine Sache. Aber sorge dafür, dass jeder der zukünftigen Kunden wenigstens eine zum Probieren bekommt.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Und denk daran, dass der ein oder andere von ihnen vielleicht eine Flasche für später möchte, also trink nicht alle.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Ich verlange 100 Goldstücke pro Kiste. Das wirst du anbieten, tiefer werde ich nicht gehen. Eine Kiste hat 20 Flaschen, falls du das nicht weißt.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Du musst fünf Personen besuchen. Die Gastwirte Gerstand und Helga, Lennart den Quartiermeister der Wache, Vlada die Besitzerin des Bordells und Lorenzo den Vertreter der Händlergilde.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Denke daran immer eine Flasche Dunkles Paladiner dabei zu haben! Anderenfalls brauchst du keinen von ihnen anzusprechen.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Hast du irgendwelche Fragen zu einem von ihnen?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Erzähl mir etwas über Helga.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "Sie hat eine Taverne im Hafen. Zugegeben, die einzigen Stammgäste dort sind, ähm, Genießer billiger Getränke. Aber jeder sollte die Gelegenheit bekommen, etwas Anständiges zu trinken.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga kauft ziemlich viel Inselbräu von mir, also wird sie vermutlich einem neuen Produkt auf meiner Speisekarte nicht widerstehen können.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Ich glaube, das war alles. Viel Glück dabei. Melde dich bei mir, wenn du mit allen gesprochen hast.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Erzähl mir etwas über Gerstand.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Ich setze große Hoffnungen in diesen Mann.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Leider mache ich nicht viele Geschäfte mit ihm. Er macht schon lange Geschäfte mit der Händlergilde und den örtlichen Weinlieferanten, also musst du dich schon anstrengen, um ihn für mein Bier zu interessieren.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Soweit ich gehört habe, ist er ein großer Weinliebhaber und schätzt intensiven Geschmack und das Aroma von Wein. Vielleicht kannst du damit etwas anfangen?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "Seine Schenke befindet sich am Osttor, direkt am Eingang zur Altstadt.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "Der Quartiermeister der Stadtwache würde bei dir Bier kaufen?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ha, du wirst dich wundern. Die Jungs arbeiten nicht den ganzen Tag, sie haben auch ein Anrecht auf Pause. Der Wache ist es lieber, dass die Wachen in der Kaserne sitzen und nicht durch die Stadt ziehen.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "Und jeder hat ein Anrecht auf Bier. Ich versorge sie momentan nur mit kleinen Mengen, hoffe aber, das Dunkle Paladiner wird ihr Interesse wecken. Es ist einen Versuch wert.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "Was kannst du mir über die Bordellbesitzerin Vlada erzählen?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Hier könnte es schwieriger werden, denn ihr Etablissement verkauft wahrscheinlich nur hochpreisige Weine. Wahrscheinlich will sie dem Bordell Prestige verleihen, hahaha.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Überzeuge sie, dass mein Produkt ein hochwertiges Gebräu ist.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Aber wenn du es nicht schaffst, mach dir keine Sorgen. Ich habe keine allzu großen Hoffnungen.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Du willst mit der Händlergilde zusammenarbeiten?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Warum nicht? Sie haben gute Kontakte und einen großen Markt. Für mich ist es eine Menge Gold, aber am wichtigsten ist, dass es meine Biermarke stärkt.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Wenn du sie überzeugen könntest, wäre ich dir sehr dankbar.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "Ich schaffe das schon.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Na gut. Hör zu, ich mache mir vor allem Sorgen um Lorenzo und Gerstand.",
  "DIA_Tomas_Hello_03_01": "Hallo! Mein Name ist Tomas ...",
  "DIA_Tomas_Hello_03_02": "Verdammt, Joe, du solltest doch die Krüge reinigen!",
  "DIA_Tomas_Hello_03_03": "Entschuldige. Ich bin Tomas, der Bierbrauer. Und du bist ...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Schöner Name. Was führt dich hierher, junger Mann? Bist du auch voller Leidenschaft für dieses herrliche Gebräu, welches mit seiner Fülle von Geschmackserlebnissen mehr begeistern kann als Wein?",
  "DIA_Tomas_Hello_15_06": "Äh ... Ich wollte mich nur umsehen.",
  "DIA_Tomas_Hello_03_07": "Nur zu! Das ist meine kleine Schenke. Hier gibt es tolles Bier, ich persönlich empfehle das Dunkle Paladiner.",
  "DIA_Tomas_Hello_03_08": "Im Obergeschoss befindet sich unser Lager. Dort gibt es nichts Interessantes, aber wenn du Lust hast ... Ich würde dir aber eher empfehlen, dich im Untergeschoss umzusehen, hehe.",
  "DIA_Tomas_Hello_03_09": "Dort braue ich all die tollen Sachen und verbringe die meiste Zeit meines Tages. Behalte das im Hinterkopf, wenn du mich in Zukunft aufsuchst.",
  "DIA_Tomas_Hello_15_10": "Du braust dein eigenes Bier?",
  "DIA_Tomas_Hello_03_11": "Ja, natürlich. Du kannst dir alles ansehen, wann immer du Lust hast. Geh zu Joe, trink ein Bier, das Erste geht auf mich!",
  "DIA_Tomas_WhatBeer_15_01": "Was genau braust du hier?",
  "DIA_Tomas_WhatBeer_03_02": "Wir konzentrieren uns derzeit auf zwei Biersorten. Joe hilft mir manchmal, aber meistens arbeite ich allein, während er sich um den Betrieb der Schenke kümmert.",
  "DIA_Tomas_WhatBeer_03_03": "Wir brauen das Dunkle Paladiner und Inselbräu. Von welchem soll ich dir erzählen?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Erzähl mir vom Dunklen Paladiner.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Hahaha, ich wusste, dass dich das interessieren würde! Dir gefällt der Name, was? Ich habe ihn mir selbst ausgedacht.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Nun ... das ist mein Stolz. Ich habe vor, die Welt mit diesem Bier zu erobern. Es geht dabei nicht um mich oder das Gold. Ich will, dass es die Welt erobert. Das ist es wirklich wert.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Allerdings ist dieses Bier nicht für jeden geeignet. Es ist stark, schwarz, fast wie Pech. Der Geschmack ist sehr intensiv, aber wenn du den ersten Schluck aushältst ... Es ist es einfach wert.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Versuche, so viel wie möglich aus dem ersten Schluck herauszuholen und du wirst jeden weiteren Schluck genießen.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Deshalb sage ich, dass dieses Bier nicht für jedermann ist. Manche Menschen wollen nur etwas trinken, um ihren Durst zu löschen oder etwas beschwipst zu werden. Bier für solche Menschen wird auch gebraucht.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Du redest gerne.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Ha, das ist richtig. Ich könnte stundenlang über Bier reden. Dies ist mein Original-Rezept. Ich werde dir natürlich nicht alles verraten, ich muss ja schließlich mein Geschäft aufrechterhalten.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Ich habe eine Möglichkeit entdeckt, aus Weizen gewonnenes Malz zu rösten. Das verleiht dem Bier eine dunkle Farbe und einen reichhaltigen Geschmack. Was für ein Aroma das ist!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "Das Röstaroma riechst und schmeckst du auch. Trinke es langsam wie einen Wein, sodass es seine volle Wirkung entfalten kann.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Ich sag dir was: Wenn du einfach ein Bier trinken willst, nimm das Inselbräu. Ich will dir nicht zu nahe treten, aber meine Empfehlung wäre jedoch eher das Dunkle Paladiner.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Erzähl mir etwas über das Inselbräu.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Gutes Bier. Einfach ein gutes Bier, gute Qualität aus dem bestem Wasser und Weizenmalz das mir unter die Finger gekommen ist. Für jede Gelegenheit geeignet. Zum Mittagessen, beim Zusammensitzen mit Freunden oder zum Abendessen ...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Einfach ein Bier für jedermann. Das sind die beliebtesten. Damit der Laden läuft, brauche ich so ein Produkt.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "Und warum wird es so genannt?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "Das ist eine interessante Geschichte. Diese Brauerei hieß früher so. Die Insel-Brauerei. Ich wollte die früheren Besitzer auf diese Weise ehren.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Nun, aber ich wollte dir noch etwas über das Bier erzählen. Ich hab etwas Hopfen zu dem Weizenmalz gegeben. Dadurch erhält das Bier eine milde Bitterkeit und einen interessanten Geschmack.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Ein guter Durstlöscher. Ich versuche, ihn stets kalt zu servieren.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Es ist leicht trüb und steigt nicht so sehr in den Kopf. Ein Bier für jede Gelegenheit.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Vielleicht ein anderes Mal, ich habe jetzt keine Zeit.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ahh ... na gut. Aber schau vorbei, wann immer du Zeit hast!",
  "DIA_Tomas_Work_15_01": "Kannst du mir etwas über das Bierbrauen erzählen?",
  "DIA_Tomas_Work_03_02": "Klar! Sehr gerne. Sag mir einfach, wenn dir langweilig wird, ich kann nämlich ewig darüber reden.",
  "DIA_Tomas_Work_03_03": "Es ist am besten, wenn wir in die Brauerei gehen.",
  "DIA_Tomas_WorkDown_03_03": "Die ganze Magie passiert hier, in diesen Fässern. In dem auf der rechten Seite braue ich Bier. Normalerweise bekomme ich das Malz fertig, aber manchmal muss ich es selbst herstellen.",
  "DIA_Tomas_WorkDown_03_04": "Dann weiche ich die Körner ein, lasse sie keimen und trockne sie dann. Je nachdem, wie ich es mache, bekomme ich ein anderes Bier.",
  "DIA_Tomas_WorkDown_03_05": "Ich erzähl dir das nur vereinfacht, ich will dich nicht langweilen. Dann koche ich das eingemaischte Malz und gebe den Hopfen dazu. Das muss ein paar Stunden ziehen. Nachdem alles fertig ist, kühlt das Bier ab und ich gebe eine Prise Magie dazu.",
  "DIA_Tomas_WorkDown_03_06": "Das gebraute Bier muss einige Zeit im zweiten Bottich bleiben, um alle notwendigen Eigenschaften zu erhalten. Und das wars! Gieße es in ein Fass oder direkt in einen Krug und genieße es.",
  "DIA_Tomas_WorkDown_15_07": "Es ist ein bisschen kompliziert. Wird es immer gut?",
  "DIA_Tomas_WorkDown_03_08": "Nach meiner Meinung nicht, aber ich bin mir selbst sehr kritisch gegenüber. Jedenfalls hat noch keiner mein Bier verschüttet, außer er war vielleicht betrunken.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Ich habe es mir überlegt. Ich werde dir helfen.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "Das ist die richtige Einstellung! Ich wusste, dass du kein Narr bist. Hör zu!",
  "DIA_Tomas_RemindMe_15_01": "Schau, ich habe ein schlechtes Gedächtnis ...",
  "DIA_Tomas_RemindMe_03_02": "Haha, in diesem Alter? Du hast wohl vergessen, wo du diese Leute findest? Von wem willst du etwas hören?",
  "DIA_Tomas_CQ003Done_15_01": "Ich bin zurück. Ich habe getan, was ich konnte.",
  "DIA_Tomas_CQ003Done_03_02": "Ich habe bereits eine Nachricht erhalten. Hm ... fassen wir noch einmal zusammen.",
  "DIA_Tomas_CQ003Done_03_03": "Du hast Helga überzeugt. Sie sagt, sie mag mein neues Bier sehr. Sie wird zwei Kisten nehmen.",
  "DIA_Tomas_CQ003Done_03_04": "Ich habe gehört, dass Helga dich nicht mag. Nun, ich werde selbst mit ihr reden müssen.",
  "DIA_Tomas_CQ003Done_03_05": "Nicht schlecht, junger Mann. Gerstand wird vier Kisten pro Woche mitnehmen. Er sieht im Dunklen Paladiner Potenzial.",
  "DIA_Tomas_CQ003Done_03_06": "Was hast du Gerstand gesagt, dass er das Bier nicht einmal probieren wollte? Schade, ich hatte mich wirklich auf die Zusammenarbeit mit ihm gefreut.",
  "DIA_Tomas_CQ003Done_03_07": "Ich habe dir gesagt, dass die Stadtwache auch gutes Bier braucht. Lennart wird eine Kiste pro Woche nehmen.",
  "DIA_Tomas_CQ003Done_03_08": "Du musst daran arbeiten, die Leute zu überzeugen. Lennart ist selbst auf mich zugekommen und wir werden eine Einigung erzielen, aber nicht durch deine Hilfe.",
  "DIA_Tomas_CQ003Done_03_09": "Ich habe gehört, dass Vlada besonders eifrig bei der Sache ist und du musstest sie nicht einmal überzeugen. Sie wird zwei Kisten nehmen.",
  "DIA_Tomas_CQ003Done_03_10": "Du hast bei der Händlergilde gute Arbeit geleistet. Sie waren die Wichtigsten auf meiner Liste und ich habe jetzt die Möglichkeit, ernsthaft in den Markt einzusteigen.",
  "DIA_Tomas_CQ003Done_03_11": "Lorenzo hat mein neues Bier sehr gemocht. Sie werden acht Kisten pro Woche zu einem guten Preis abnehmen.",
  "DIA_Tomas_CQ003Done_03_12": "Nun ... die Händlergilde sollte mein wichtigster Partner sein. Es ist eine Schande, dass du sie nicht überzeugen konntest.",
  "DIA_Tomas_CQ003Done_03_13": "Du hast mit der Händlergilde gute Arbeit geleistet. Sie waren die Wichtigsten auf meiner Liste und ich habe jetzt die Möglichkeit, ernsthaft in den Markt einzusteigen.",
  "DIA_Tomas_CQ003Done_03_14": "Lorenzo mochte mein neues Bier sehr. Acht Kisten, ein schönes Ergebnis. Der Preis ist ein bisschen zu niedrig, aber vielleicht kann ich ja bald einen besseren aushandeln.",
  "DIA_Tomas_CQ003Done_03_15": "Zugegeben, ich hatte auf eine größere Bestellung gehofft, aber nur fünf Kisten sind auch nicht dramatisch.",
  "DIA_Tomas_CQ003Done_03_16": "Du hast dich nicht besonders gut geschlagen. Um genau zu sein, lief es schlecht. Du hast nichts Konkretes zustande gebracht, das ist schade.",
  "DIA_Tomas_CQ003Done_03_17": "Nimm dir etwas Gold für deine Mühe, aber ich fürchte, wir werden nicht nochmal zusammenarbeiten.",
  "DIA_Tomas_CQ003Done_15_18": "Wie sieht es mit einer Empfehlung aus?",
  "DIA_Tomas_CQ003Done_03_19": "Weißt du, es tut mir leid, aber das hast du dir nicht verdient. Gib nicht auf, ich bin mir sicher, dass du dein Ziel irgendwann erreichen wirst.",
  "DIA_Tomas_CQ003Done_03_20": "Ich bin ein bisschen enttäuscht. Ich hatte gehofft, du könntest ein bisschen mehr rausholen. Hm, aber es ist auch nicht nichts. Hier, deine Bezahlung.",
  "DIA_Tomas_CQ003Done_03_21": "Hm, um ehrlich zu sein, weiß ich nicht, ob du es verdient hast ... Na ja, egal. Hier, bitte schön.",
  "DIA_Tomas_CQ003Done_03_22": "Das ist nicht schlecht. Es ist gut, dass du wenigstens einen der Menschen erwischt hast, die mir am wichtigsten waren. Hier, dein Gold.",
  "DIA_Tomas_CQ003Done_03_23": "Klar, sie gehört dir. Hier, wie wir vereinbart hatten.",
  "DIA_Tomas_CQ003Done_03_24": "Es ist toll, dass du einen Vertrag mit der Händlergilde bekommen konntest. Sie waren am wichtigsten für mich. Ich danke dir. Bitte sehr, du hast es dir verdient.",
  "DIA_Tomas_CQ003Done_03_25": "Du hast es verdient, junger Mann. Diese Stadt braucht Bürger wie dich. Hier hast du sie.",
  "DIA_Tomas_CQ003Done_03_26": "Ich muss dir sagen, dass ich nicht mit so guten Ergebnissen gerechnet habe. Du hast es geschafft, fast jeden zu bekommen, den ich gefragt habe.",
  "DIA_Tomas_CQ003Done_03_27": "Hehe, ich habe jetzt eine Menge zu tun, ich glaube, es ist Zeit, mehr Bier zu brauen.",
  "DIA_Tomas_CQ003Done_03_28": "Gut, dass du nach ihnen fragst. Du hast sie wirklich verdient. Wenn jeder hier einen Kopf auf den Schultern hätte wie du ...",
  "DIA_Tomas_CQ003Done_03_29": "Hier bitte sehr. Ich hoffe das hilft dir.",
  "DIA_Tomas_CQ003Done_03_30": "Verdammt, wie hast du das gemacht? Du hast geschafft alle an Bord zu bekommen. Damit habe ich wirklich nicht gerechnet.",
  "DIA_Tomas_CQ003Done_03_31": "Ich hoffe, ich schaffe es mit den Bestellungen, hahaha. 17 Kisten pro Woche für den Anfang, Adanos, hilf mir.",
  "DIA_Tomas_CQ003Done_03_32": "Ich bin dir auf ewig dankbar. Ich hoffe, das ist das Mindeste, was ich tun kann, um es wieder gutzumachen. Ich danke dir.",
  "DIA_Tomas_CQ003Done_03_33": "Ich hätte sie in deine Hände gegeben, selbst wenn du nicht gefragt hättest! Zu schade, dass ich keine Tochter habe, ich hätte gerne so einen begabten Schwiegersohn.",
  "DIA_Tomas_CQ003Done_03_34": "Bitte sehr, junger Mann. Du hast es mehr als jeder andere verdient.",
  "DIA_Tomas_SQ405_Deal_15_01": "Ich habe es geschafft einen neuen Kunden für dich anzuwerben.",
  "DIA_Tomas_SQ405_Deal_03_02": "Oh, du bist es, Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "Das Dunkle Paladiner verkauft sich besser als ich dachte. Ich komme kaum mit der Produktion nach.",
  "DIA_Tomas_SQ405_Deal_03_04": "Wer ist dieser neue Kunde?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk aus dem Wolfsbau. Er mag dein Bier wirklich. Er möchte zwei Kisten die Woche bestellen.",
  "DIA_Tomas_SQ405_Deal_15_06": "Ich habe ihm deinen Standardpreis genannt, 100 Goldstücke plus Versandkosten, natürlich.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 Gold war das Angebot, als mein Bier noch unbekannt war ...",
  "DIA_Tomas_SQ405_Deal_03_08": "Ich werde keinen Verlust machen, aber ich werde auch kein Vermögen verdienen.",
  "DIA_Tomas_SQ405_Deal_03_09": "Wie auch immer, gute Arbeit. Wenn das so weitergeht, wird mein Bier bald in halb Myrtana erhältlich sein!",
  "DIA_Tomas_SQ405_Deal_15_11": "Ich habe es geschafft, 150 Goldstücke auszuhandeln, plus Versandkosten natürlich.",
  "DIA_Tomas_SQ405_Deal_03_12": "Ich sehe, du hast ein gutes Auge fürs Geschäft!",
  "DIA_Tomas_SQ405_Deal_03_13": "Ich denke wir werden das Beste daraus machen. Wenn das so weiter geht, wird mein Bier bald in halb Myrtana erhältlich sein!",
  "DIA_Tomas_SQ405_Deal_03_14": "Ich schicke morgen einen Läufer mit der ersten Lieferung zu ihm.",
  "DIA_Tomas_SQ405_Deal_03_15": "Hier sind ein paar Goldmünzen für deine Mühe!",
  "DIA_Tomas_SQ405_Deal_03_16": "Wir machen Folgendes: Wenn Dirk seinen Teil der Abmachung einhält, zahle ich dir jede Woche 50 Goldstücke als deinen Anteil an diesem Vertrag.",
  "DIA_Tomas_SQ405_Deal_03_17": "Na ja und behalte noch ein paar Flaschen Dunkles Paladiner, vielleicht findest du ja noch einen Käufer!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Ich möchte meinen Anteil abholen.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "Die Lieferung hat Dirk bisher noch nicht erreicht! Komm später wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Es ist noch nicht einmal eine Woche her!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Komm später wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Komm morgen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Komm übermorgen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Komm in drei Tagen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Komm in vier Tagen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Komm in fünf Tagen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Komm in sechs Tagen wieder!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Hier ist deine Bezahlung!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Kennst du Gerhard?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Gut, dass ich nicht mit ihm handeln muss, denn dann wäre ich schon längst bankrott gewesen. Er gibt Gerstand wahrscheinlich niedrigere Preise, schließlich haben sie familiäre Kontakte.",
  "DIA_Tomas_Q505_Help_15_01": "Ich gehe auf eine Expedition und könnte etwas von deinem Bier brauchen.",
  "DIA_Tomas_Q505_Help_03_02": "Nichts hebt die Moral so sehr wie ein guter, kalter Schluck Bier!",
  "DIA_Tomas_Q505_Help_03_03": "Dank dir muss ich mich nicht mehr Sorgen, ob genug Bestellungen da sind. Nimm diese Kiste, es sind die letzten Flaschen meines besten Suds. Viel Glück bei deiner Expedition!",
  "DIA_Tomas_Ambient_03_02": "Es nervt mich ein bisschen, dass die meisten einheimischen Wein mögen, aber meine Biere verkaufen sich auch ziemlich gut.",
  "DIA_Tomas_Ambient_03_03": "Wenn du gute Arbeit leistest, kann der Umsatz für mich ganz schön steigen. Denk daran, dass du auch davon profitieren kannst.",
  "DIA_Tomas_Ambient_03_04": "Dank der Kontakte, die du für mich geknüpft hast, wird es immer besser und besser. Das Dunkle Paladiner ist nicht länger ein Nischenprodukt, sondern etwas, das in aller Munde ist!",
  "DIA_Tomas_Ambient_03_05": "Es ging mir schon mal besser. Hast du was zu tun?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Dunkles Paladiner.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "Der Quartiermeister der Stadtwache würde bei dir Bier kaufen?"
}