{
  "DIA_Tengral_Hello_03_01": "Hmmm ... Das ist sehr seltsam ...",
  "DIA_Tengral_Hello_15_02": "Hallo, Magier!",
  "DIA_Tengral_Hello_03_02": "Hallo, junger Mann. Verzeihung, ich war in Gedanken versunken. Bist du gekommen, um unserem Herrn zu huldigen? Oder willst du unserer armen und bescheidenen Gemeinde helfen?",
  "DIA_Tengral_Innos_15_01": "Ich würde gerne mehr über eure Gottheit erfahren.",
  "DIA_Tengral_Innos_03_02": "Unsere Gottheit? Innos ist der größte der Heiligen Dreifaltigkeit, Freund und Beschützer aller Menschen.",
  "DIA_Tengral_Innos_03_03": "Wir alle schulden ihm einen Tribut und ein Gebet für die Liebe, die er uns zeigt. Weder Adanos noch Beliar verdienen unsere Dankbarkeit so wie Innos!",
  "DIA_Tengral_Innos_03_04": "Das sollte dir klar sein! Du bist wohl nicht sehr religiös!",
  "DIA_Tengral_Innos_Atheist_15_01": "Mit den Göttern verstehe ich mich nicht besonders.",
  "DIA_Tengral_Innos_Atheist_15_02": "Ich habe mein Leben selbst in der Hand und brauche keine 'göttliche Intervention'.",
  "DIA_Tengral_Innos_Atheist_03_03": "Du hast keine Ahnung wovon du redest! Jeder Mensch braucht Hoffnung und die Hilfe der Götter. Ohne sie fehlt es unserem Leben an elementaren Tugenden, Werten und sogar an Sinn!",
  "DIA_Tengral_Innos_Atheist_03_04": "Und vergiss nicht, dass es sie waren, die uns das größte aller Geschenke gegeben haben - die Magie. Es gibt keinen besseren Beweis für die Macht und die Güte unserer Götter.",
  "DIA_Tengral_Innos_Atheist_03_05": "Du bist noch jung, dein Leben liegt noch vor dir. Ich werde beten, dass Innos dir die Gabe des Glaubens schenkt.",
  "DIA_Tengral_Innos_Adanos_15_01": "Ich glaube an Adanos.",
  "DIA_Tengral_Innos_Adanos_03_02": "Ein Diener des Gottes des Gleichgewichts. Nicht die schlechteste Wahl, aber ich verstehe nicht, wie ein Mensch eine Gottheit lieben kann, die die ganze Gesellschaft auf dem gleichen Niveau halten will.",
  "DIA_Tengral_Innos_Adanos_03_03": "Warum sollte man in einer solchen Situation ehrgeizig sein? Warum sollte man sich anstrengen, wenn man mit einem einfachen Gebet genauso weit kommen kann wie andere hart arbeitende Menschen?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos liebt alles Leben und kümmert sich ausnahmslos um alle, nicht nur um diejenigen, die durch große Taten seine Aufmerksamkeit erregen.",
  "DIA_Tengral_Innos_Adanos_15_05": "Wahrscheinlich ist das der Grund, warum ich als gewöhnlicher Mensch so viel Glauben mit ihm verbinde.",
  "DIA_Tengral_Innos_Adanos_03_06": "Du betrachtest das ganze Thema sehr oberflächlich. Wenn du mehr Zeit mit Theologie verbracht hättest, würdest du mir recht geben.",
  "DIA_Tengral_Innos_Beliar_15_01": "Ich bin ein bescheidener Diener Beliars.",
  "DIA_Tengral_Innos_Beliar_03_02": "Hör auf zu lästern! Nicht hier, an diesem heiligen Ort! Primitive Kreaturen dienen Beliar und die Unglücklichen werden von seinem Flüstern versklavt. Bete, dass dich nie ein so grausames Schicksal ereilt!",
  "DIA_Tengral_Magic_15_01": "Erzähle mir von der Magie.",
  "DIA_Tengral_Magic_03_02": "Magie ist das wunderbarste und zugleich gefährlichste Geschenk, das die Menschen von den Göttern erhalten haben.",
  "DIA_Tengral_Magic_03_03": "Jeder, selbst der Unschuldigste und Geringste, hat diese Gabe, aber nicht jeder weiß sie zu nutzen.",
  "DIA_Tengral_Magic_15_04": "Willst du damit sagen, dass jemand wie ich ein Magier werden könnte?",
  "DIA_Tengral_Magic_03_05": "Theoretisch könnte sogar ein Goblin Magie beherrschen. Sie ist keine Kunst, die sich von selbst ergibt. Es erfordert Wissen und Konzentration, um selbst den schwächsten Zauber zu wirken.",
  "DIA_Tengral_Magic_03_06": "Außerdem hat nicht jeder das gleiche magische Potenzial. Die Mächtigsten unter meinen Brüdern haben viel Geduld, Entschlossenheit und Weisheit, Eigenschaften, die nur wenige besitzen.",
  "DIA_Tengral_FireMage_15_01": "Kann ich den Feuermagiern beitreten?",
  "DIA_Tengral_FireMage_03_02": "Du könntest tatsächlich ein Novize werden. Vorausgesetzt, du bist bereit, Archolos für immer zu verlassen.",
  "DIA_Tengral_FireMage_15_03": "Ich bin gerade erst angekommen und will hier erst mal nicht weg. Warum müsste ich Archolos verlassen?",
  "DIA_Tengral_FireMage_03_04": "Die Feuermagier bilden ihre Nachfolger nur in richtigen Klöstern aus. Das nächstgelegene befindet sich auf der Insel Khorinis, ziemlich weit weg von hier.",
  "DIA_Tengral_FireMage_03_05": "Das ist eine anstrengende und lange Reise und ich bezweifle, dass du es in Kriegszeiten alleine dorthin schaffst.",
  "DIA_Tengral_FireMage_03_06": "In weniger als einem Jahr muss ich selbst dorthin. Ich könnte dich mitnehmen, wenn du genug Gold aufbringen kannst. Jeder der Novizen muss eine ausreichend große Spende erbringen.",
  "DIA_Tengral_FireMage_15_07": "Von wie viel sprechen wir hier?",
  "DIA_Tengral_FireMage_03_08": "Tausend Goldstücke und ein Schaf.",
  "DIA_Tengral_FireMage_15_09": "Das ist mir ein bisschen zu viel. Außerdem kann ich die Insel nicht verlassen. Mein Bruder ist verschwunden.",
  "DIA_Tengral_FireMage_03_10": "Es tut mir leid, das zu hören, obwohl in einem Jahr eine Menge passieren kann. Komm in ein paar Monaten wieder. Wer weiß, vielleicht änderst du deine Meinung ...",
  "DIA_Tengral_CQ005_Start_15_01": "Vielleicht kann ich etwas für dich tun?",
  "DIA_Tengral_CQ005_Start_03_02": "Hm, lass mich nachdenken. Hast du ein gutes Verhältnis zu gleichaltrigen?",
  "DIA_Tengral_CQ005_Start_15_03": "Kannst du mir einfach sagen, worauf du hinauswillst?",
  "DIA_Tengral_CQ005_Start_03_04": "Der ehrenwerte Lord Hagen vom Heiligen Orden der Paladine hat uns zwei seiner Ritter nach Archolos geschickt.",
  "DIA_Tengral_CQ005_Start_03_05": "Einer von ihnen ist Candac, ein erleuchteter, alter Mann, der sich wie kein anderer im Kampf ausgezeichnet hat.",
  "DIA_Tengral_CQ005_Start_03_06": "Der andere ist der junge Runar. Äh, ich weiß nicht, wie er in diesem Alter ein Paladin wurde.",
  "DIA_Tengral_CQ005_Start_15_07": "Lass mich raten: der Sohn eines reichen Adligen?",
  "DIA_Tengral_CQ005_Start_03_08": "Nach dem, was Candac sagte, ist er der Sohn eines der Höflinge in Vengard. Und er wurde als Strafe zu uns geschickt. Er missachtete die Befehle seines Vorgesetzten.",
  "DIA_Tengral_CQ005_Start_15_10": "Soll ich ihm ein paar Manieren beibringen?",
  "DIA_Tengral_CQ005_Start_03_11": "WAS? Nein. Jung und unerfahren, ein königlicher Paladin würde dich töten, bevor du deine Waffe gezogen hast.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar ist schon seit einiger Zeit auf der Suche nach einem göttlichen Artefakt. Er ist besessen davon!",
  "DIA_Tengral_CQ005_Start_03_13": "Ich habe ihm erklärt, dass es so etwas auf Archolos nicht gibt, aber er ist fest davon überzeugt, dass es sein Schicksal ist, sie zu finden.",
  "DIA_Tengral_CQ005_Start_03_14": "Vielleicht könntest du ihn zur Vernunft bringen? Er würde eher auf jemanden in seinem Alter hören als auf einen älteren Vorgesetzten.",
  "DIA_Tengral_CQ005_Start_03_15": "Diese Irrlehren schaden uns allen und ich möchte seine Karriere nicht ruinieren, bevor sie richtig begonnen hat.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Wie soll ich das machen?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Zeige ihm, dass dieses 'Artefakt' in Wirklichkeit keine Macht hat. Dann wird er erkennen, dass er sich geirrt hat und zu nützlichen Tätigkeiten zurückkehren.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Okay, ich werde mit ihm reden.",
  "DIA_Tengral_CQ005_Start_How_15_04": "Im Gegenzug erwarte ich, dass du bei dem Schreiber Matey ein gutes Wort für mich einlegst.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Ich werde dir die entsprechenden Papiere ausstellen. Das Wort eines Feuermagiers ist bei königlichen Würdenträgern viel wert.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Dann werde ich zu ihm gehen. Wo kann ich ihn finden?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Runar übt gerne vor unserem Quartier den Kampf. Ich bin sicher, du wirst ihn erkennen.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Ich kann mich um dieses Problem kümmern.",
  "DIA_Tengral_CQ005_Start_How_15_09": "Die Frage ist, was kann ich als Gegenleistung erwarten?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Wenn du Erfolg hast, werde ich dich großzügig belohnen. Du hast mein Wort.",
  "DIA_Tengral_CQ005_Start_How_03_11": "Und ich bitte dich, bring es schnell zu Ende. Allein beim Gedanken an seinen Fanatismus wird mir schlecht.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Also gut. Wo kann ich ihn finden?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Die Dinge wurden ein wenig kompliziert.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Was meinst du damit?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Ich hoffte, dass Runar, wenn er die Nutzlosigkeit des von ihm so begehrten Artefakts erkennen würde, irgendwann aufhören würde, Probleme zu verursachen.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Er schickte mich zu einem Händler, der angeblich göttliche Artefakte verkauft. Ich kaufte bei ihm eine offensichtliche Fälschung und brachte sie zu Runar.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "Und er hat es herausgefunden?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Richtig. Zuerst erwähnte er etwas darüber, mein Blut zu vergießen und dann meinte er, er würde mich ins Minental schicken lassen.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Du solltest helfen ihn zu zähmen, nicht ihn wütend machen!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Nun, es stellte sich heraus ...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "... dass du es noch schlimmer gemacht hast!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Alles klar, keine Sorge, dir wird nichts passieren. Ich kümmere mich um ihn, aber halte dich vorsichtshalber von ihm fern.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "Was ist mit unserer Abmachung?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Es gab keine Abmachung.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Ich schätze deine guten Absichten, aber das Gute kann nicht mit schlechten Methoden erreicht werden. Und du hast den Weg der Lüge gewählt.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Geh und versuche nicht einmal zu diskutieren. Das ist mein letztes Wort.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "Ich habe schlechte Nachrichten.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Schon wieder? Was hat Runar dieses Mal getan?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Er starb.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Bei Innos! Was habt ihr getan? Hast du ihn umgebracht?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Nein, natürlich nicht! Er wurde von seiner eigenen Besessenheit getötet. Ein Mann, der behauptete, ein Reliquienhändler zu sein, lockte uns in eine Falle.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Er versprach ihm ein magisches Amulett, das ihn unbesiegbar machen würde. Runar wurde getäuscht.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Ich habe versucht, ihm zu helfen, aber es waren zu viele von ihnen.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Innos, bewahre seine Seele in deinem Schutz!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Es tut mir sehr leid. Ich habe getan, was ich konnte.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Das verstehe ich. Ich bin froh, dass wenigstens du lebend rausgekommen bist.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "Wie auch immer, Runar wird die Feuermagier nicht mehr belasten. Es ist an der Zeit, deinen Teil des Versprechens zu erfüllen.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Ehrlich gesagt, so habe ich mir das nicht vorgestellt, ganz zu schweigen von deiner verdächtigen Rolle bei all dem.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Das Wort ist gesprochen. Hier sind die Papiere, die ich dir versprochen habe.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Das Wort ist gesprochen. Hier ist deine Bezahlung.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Ich danke dir. Und es tut mir leid, dass es so geendet hat.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Ich auch, Junge. Jetzt muss ich mich vor Lord Hagen rechtfertigen ...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Wir waren alle daran schuld, auch ich. Ich hätte die Sache auf sich beruhen lassen können, dann hätte er irgendwann von selbst gemerkt, dass diese Suche sinnlos ist ...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar wird keine Probleme mehr verursachen.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Ja, ich habe mit ihm gesprochen. Der Junge scheint zur Vernunft gekommen zu sein und ich bin gespannt zu erfahren, was ihm geholfen hat?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Lange Rede, kurzer Sinn: Er bat mich, dieses göttliche Artefakt-Ding für ihn zu finden. Ich fand einen Kerl, der behauptete, es zu besitzen. Er hat uns in eine Falle gelockt und versucht, uns zu töten.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Offenbar hast du gute Arbeit geleistet und Runar nicht verraten, als du die Gelegenheit dazu hattest.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Wenn ich ihn verraten hätte, hätten sie mich sowieso nicht gehen lassen. Außerdem hätte ich dann die Demonstration von Runars Fähigkeiten verpasst. Du hast recht, er ist ein guter Schwertkämpfer.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Ich habe in meinem Leben schon Besseres gesehen, aber ja, der Junge hat eine Menge Potenzial.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Ich habe getan, was du wolltest. Was ist mit deinem Versprechen?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Du hast meine Erwartungen übertroffen. Du hast nicht nur unser peinliches Problem beseitigt, sondern Runar auch eine wichtige Lektion erteilt.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Bitte, hier sind die Dokumente.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Ich habe getan, was du wolltest. Zeit für die Belohnung.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Hier ist das Gold.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Nimm auch diese Spruchrollen des Lichts mit. Sie sollen dir in deinen dunkelsten Stunden den Weg zeigen.",
  "DIA_Tengral_ReferenceExchange_Description": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen? (100 Gold)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Zurück zur Sache mit den goldenen Innossen ...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Gemeinsam mit den anderen Magiern haben wir die Angelegenheit noch einmal diskutiert.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Die goldenen Innosse sind unserer Meinung nach ein Ersatz für die Nähe zu Innos, auch für die ärmsten Bürger der Stadt und der Umgebung.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Auf diese Weise tragen sie dazu bei, dass sich unser Glaube in diesem entlegenen Teil des Königreichs ausbreitet.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Wir haben beschlossen, unserer früheren Entscheidung treu zu bleiben und nicht in den Handel mit goldenen Innossen einzugreifen.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Aber ...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Aber wir merkten, wie beunruhigend es für viele Einheimische war, vor allem für den angesehenen Paladin Candac, dass diese Statuetten keinen Kontakt mit der göttlichen Kraft unseres Herrn haben.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Deshalb haben wir beschlossen, dass alle Statuetten von einem unserer Brüder im Tempel geheiligt werden, bevor sie unter den Händlern in Umlauf gebracht werden.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Natürlich gegen eine kleine Gebühr, die in die Aufrechterhaltung unseres Ordens fließt.",
  "DIA_Tengral_SQ309_Silence_03_01": "Wir erwarten, dass sowohl du als auch Paladin Candac alle Aktivitäten einstellen, die darauf abzielen, den Betrieb von Ständen zu behindern, an denen mit goldenen Innossen gehandelt wird.",
  "DIA_Tengral_SQ309_Silence_03_02": "Andernfalls werden wir ein entsprechendes Schreiben an deine Vorgesetzten schicken, Candac ...",
  "DIA_Tengral_SQ309_Silence_03_03": "... und wir werden Lorenzo persönlich auf deinen Ungehorsam aufmerksam machen.",
  "DIA_Tengral_SQ309_Silence_03_04": "... und wir werden Roderich persönlich auf deinen Ungehorsam aufmerksam machen.",
  "DIA_Tengral_SQ309_Silence_03_05": "Wenn jemand von euch noch mehr Zweifel am Glauben und den Bräuchen hier hat, kommt zu mir, bevor ihr die Stadt auf den Kopf stellt.",
  "DIA_Tengral_SQ309_Silence_03_06": "In der Zwischenzeit werde ich zum Tempel zurückkehren und ich rate dir, ebenfalls dorthin zu gehen, um für deine Missetaten Buße zu tun.",
  "DIA_Tengral_SQ309_Information_15_01": "Es gibt einige Informationen, die deine Meinung vielleicht ändern ...",
  "DIA_Tengral_SQ309_Information_03_02": "Ruhe! Dies ist keine Diskussion.",
  "DIA_Tengral_SQ309_03_01": "Endlich bist du da!",
  "DIA_Tengral_SQ309_03_02": "Ich habe gerade mit Candac gesprochen, also ist es jetzt an der Zeit, mit dir zu sprechen.",
  "DIA_Tengral_SQ309_15_03": "Stimmt etwas nicht?",
  "DIA_Tengral_SQ309_03_04": "Ist etwas passiert?",
  "DIA_Tengral_SQ309_03_05": "Wegen des Aufruhrs, den du verursacht hast, spricht die halbe Stadt über goldene Innosse!",
  "DIA_Tengral_SQ309_03_06": "Wir haben Candac seit langem aufgefordert, diese Aktivitäten einzustellen, aber er hat eine weitere Person in seinen Wahnsinn hineingezogen.",
  "DIA_Tengral_SQ309_03_07": "Durch deine Unvorsichtigkeit hast du die Händler gefährdet und Verwirrung unter den Gläubigen gestiftet.",
  "DIA_Tengral_SQ309_Intentions_15_01": "Ich hatte keine bösen Absichten.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Du bist noch jung, aber es ist an der Zeit, endlich zu lernen, dass gute Absichten nicht alles sind!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Selbst die besten Absichten können zu tragischen Ergebnissen führen.",
  "DIA_Tengral_SQ309_Selling_15_01": "Der Verkauf von goldenen Innossen verstößt gegen den Willen der Feuermagier!",
  "DIA_Tengral_SQ309_Selling_03_02": "Du wagst es, mich über die Lehren der Erzmagier des Feuers zu belehren?",
  "DIA_Tengral_SQ309_Selling_03_03": "Hast du noch etwas hinzuzufügen?",
  "DIA_Tengral_SQ309_Selling_15_04": "Nein ...",
  "DIA_Tengral_SQ309_Selling_03_05": "Das dachte ich mir schon. Ich hoffe, du denkst das nächste Mal zweimal nach, bevor du etwas so unverantwortliches sagst.",
  "DIA_Tengral_SQ313_Problem_15_01": "Meister Trimegisto war sehr besorgt über Runars Fall.",
  "DIA_Tengral_SQ313_Problem_03_02": "Wir waren alle sehr besorgt über diese Angelegenheit. Trimegisto ist der richtige Mann am richtigen Ort.",
  "DIA_Tengral_SQ313_Problem_03_03": "Verzeih mir, Marvin, aber während er diese Angelegenheit untersucht, kann ich nicht mit dir darüber sprechen.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Meister. Hattest du die Gelegenheit, Grayson kennenzulernen?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Ja, natürlich. Der König vertraut ihm, weshalb er von Zeit zu Zeit auf der Insel erscheint.",
  "DIA_Tengral_KQ404_Grayson_03_03": "Er ist ein sehr anspruchsvoller Mann, aber der Richtige für sein Amt. Der König war weise, ihn hierher zu schicken.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Warum fragst du?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Ich erledige einen Auftrag für ihn und ich möchte dich um einen Gefallen bitten.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Für Seine Exzellenz? Hast du dafür einen Beweis?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Das kannst du ihn fragen. Er wird bestätigen, was ich gesagt habe.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Du hast bereits bewiesen, dass du vertrauenswürdig bist. Was brauchst du?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Ich brauche zwei eurer Roben.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Unsere Roben? Wozu denn?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "Das Problem ist, dass ich keine Ahnung habe, aber ohne sie wird mein Auftrag scheitern.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Ich sollte sie dir nicht geben, aber wenn Grayson dir vertraut hat, muss es etwas Ernstes sein.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Komme nachts in unsere Residenz. Dann werde ich dir geben, was du verlangst.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Ich bitte dich. Benutze sie nicht für schändliche Zwecke. Ich vertraue dir.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Ich danke dir. Ich werde dein Vertrauen nicht missbrauchen.",
  "DIA_Tengral_CanYouTeach_15_01": "Wirst du mir etwas über Magie beibringen?",
  "DIA_Tengral_CanYouTeach_03_02": "Ja, ich würde gerne jemandem, der der Stadt dient, zeigen, wie er seine magischen Kräfte steigern kann.",
  "DIA_Tengral_CanYouTeach_03_03": "Leider sammle ich zusammen mit den anderen Magiern Gold für die Reparatur des Kirchendaches, sodass ich dich nicht kostenlos unterrichten kann. Ich hoffe, du verstehst das.",
  "DIA_Tengral_CanYouTeach_03_04": "Nein. Jemand, für den das Wichtigste die Münzen in seinem Goldbeutel sind, verdient es nicht, die Geheimnisse der Magie zu lernen.",
  "DIA_Tengral_CanYouTeach_03_05": "Wenn du mir irgendwie zeigen kannst, dass du würdig bist, die Geheimnisse der Magie zu lernen, werde ich dich gerne in sie einweihen.",
  "DIA_Tengral_TEACH_15_00": "Steigere meine magische Kraft.",
  "DIA_Tengral_TEACH_13_01": "Möge Innos diese Lehre segnen.",
  "DIA_Tengral_TEACH_13_02": "Es ist erstaunlich, aber ich habe noch nie eine solche Kraft bei jemandem ohne richtige Ausbildung gesehen ... Ich werde dich nicht weiter unterrichten, mein Sohn. Es ist zu gefährlich.",
  "DIA_Tengral_Teach1_13_01": "Wenn ich meine Zeit für solche Beträge vergeuden würde, würde ich nie das Gold für die Renovierung zusammenbekommen.",
  "DIA_Tengral_Teach5_13_01": "Wir werden mit dem Unterricht anfangen, wenn du genug Gold mitbringst.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Es war richtig, dass du damit zu mir gekommen bist.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "Wir alle machen viele Fehler in unserem Leben, aber das Wichtigste ist, dass wir uns dem Willen des gerechten Innos unterwerfen können, selbst im letzten Moment.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Ich habe von all dem gehört, was dir widerfahren ist und mir ist klar, dass die Leute des Wucherers dir nicht gerade wohlgesonnen sind. Diese Angelegenheit wird unter uns bleiben.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Möge dich das Licht und das Feuer Innos durch das Leben führen.",
  "DIA_Tengral_DidYouEverHear_03_01": "Hast du jemals vom Heiligen Virgilio gehört?",
  "DIA_Tengral_DidYouEverHear_15_02": "Nein.",
  "DIA_Tengral_DidYouEverHear_03_03": "Das dachte ich mir. Das ist keine Geschichte, die die Wassermagier dir erzählen würden.",
  "DIA_Tengral_DidYouEverHear_03_04": "Virgilio war ein Erzmagier des Feuers, so mächtig und so weise, dass er einen Feuerregen herbeirufen konnte.",
  "DIA_Tengral_DidYouEverHear_03_05": "Dieses Feuer war so groß, dass keine Mauer ihm widerstehen konnte.",
  "DIA_Tengral_DidYouEverHear_03_06": "Außerdem verfügte er über ein so großes Wissen über Magie, dass er die Menschen, die er liebte, vor dem Tod bewahren konnte.",
  "DIA_Tengral_DidYouEverHear_03_07": "Das behaupten zumindest die alten Bücher.",
  "DIA_Tengral_DidYouEverHear_15_08": "Was ist mit ihm passiert?",
  "DIA_Tengral_DidYouEverHear_03_09": "Er wurde so mächtig, dass andere zu befürchten begannen, dass er sie zur Machtergreifung nutzen würde. Solche Gerüchte führen immer zu gewaltsamen Handlungen, was schließlich auch geschah.",
  "DIA_Tengral_DidYouEverHear_03_10": "Leider gelang es ihm nicht, seinen Schülern alles beizubringen und sein Wissen geriet in Vergessenheit.",
  "DIA_Tengral_DidYouEverHear_03_11": "Die große Ironie ist, dass er sich selbst nicht retten konnte.",
  "DIA_Tengral_Q505_Help_15_01": "Ich bin auf dem Weg zu den Ruinen von Vardhal, kannst du mir irgendwie helfen?",
  "DIA_Tengral_Q505_Help_03_02": "Ich glaube, es hat wenig Sinn, dich von dieser Idee abzubringen ... du musst mir nicht einmal erklären, warum du das tust.",
  "DIA_Tengral_Q505_Help_03_03": "Nimm wenigstens ein paar Spruchrollen und Tränke für unterwegs mit. Wenn die Legenden wahr sind, wirst du sie brauchen.",
  "DIA_Tengral_MagicRune_03_02": "Du bist in den Besitz eines äußerst wertvollen magischen Gegenstandes gelangt!",
  "DIA_Tengral_MagicRune_03_03": "Natürlich sind diese Gegenstände für Menschen, die sich nicht mit Magiekreisen auskennen, nicht sehr nützlich.",
  "DIA_Tengral_MagicRune_03_04": "Ich habe jedoch gehört, dass der Magier Laudus im Adanos-Tempel diese Gegenstände kauft."
}
