{
  "DIA_Beinard_Hello_15_00": "Ein etwas merkwürdiger Ort für einen Holzfäller.",
  "DIA_Beinard_Hello_14_01": "Sehe ich etwa aus wie ein Holzfäller? Hast du schon mal einen Holzfäller mit so einer Axt gesehen?",
  "DIA_Beinard_Hello_15_02": "Nein, eigentlich nicht ...",
  "DIA_Beinard_Hello_14_03": "Ich bin - oder war - der Scharfrichter des Königs. Ich bekomme zwar immer noch mein Gehalt, aber ich kann mich nicht mehr wirklich Scharfrichter nennen. Es ist schon so lange her, dass ich eine richtige Hinrichtung hatte ...",
  "DIA_Beinard_Hello_14_04": "Heutzutage begehen nur noch wenige Menschen Verbrechen, für die die Axt infrage käme. Die meisten Verbrecher landen im Minental, also bin ich unfreiwillig im Ruhestand.",
  "DIA_Beinard_Hello_14_05": "Doch eines Tages wird der Krieg beendet sein und dann wird dieser ganze Abschaum unter meine Axt kommen!",
  "DIA_Beinard_Hello_HowLong_15_00": "Arbeitest du schon lange als Scharfrichter?",
  "DIA_Beinard_Hello_HowLong_14_01": "Mit zehn Jahren begann ich meine Lehre als Scharfrichterlehrling und übernahm mit achtzehn Jahren selbst die Scharfrichterstelle. Acht Jahre Ausbildung beim Alten Gregor ...",
  "DIA_Beinard_Hello_HowLong_14_02": "Das waren noch Zeiten. Er konnte drei Köpfe auf einmal mit einem Schlag abtrennen!",
  "DIA_Beinard_Hello_HowLong_14_03": "Ich erinnere mich an meine erste Hinrichtung ... Der Sträfling war ein Pirat, ein gewöhnlicher Schurke. Ich erinnere mich noch genau daran, wie mir die Hand ausrutschte und ich ihn nicht in den Nacken, sondern in den Rücken traf.",
  "DIA_Beinard_Hello_HowLong_14_04": "Ich hatte Glück, dass er sofort starb, sonst hätten sie mich wahrscheinlich rausgeschmissen. Stattdessen haben sie nur meine erste Zahlung gekürzt. Damals zahlten sie noch bei Hinrichtungen, es gab so viele davon ...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Hast du auch einmal einen berühmten Menschen getötet?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Entschuldige bitte, aber ich töte nicht! Ich führe nur die rechtmäßigen Befehle der Obrigkeit aus.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Tut mir leid, ich wollte nicht ...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Du musst dich für nichts entschuldigen, du bist jung, da sind manche Dinge noch erlaubt. Du hast noch viel zu lernen.",
  "DIA_Beinard_Hello_KillFamous_14_04": "Und was die berühmten Sträflinge angeht ... Das hat sich auch schon herumgesprochen.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Rotbart zum Beispiel, ein schlimmer Hurensohn. Mehrere Jahre lang trieb er sein Unwesen auf den Meeren, setzte Dörfer in Brand, griff Schiffe an und überfiel manchmal sogar Karawanen mitten im Land.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Die Wachen nahmen ihn in einem Bordell gefangen, wo er und seine Offiziere sein Vermögen versoffen haben. Dieser Narr. Sie kamen alle direkt unter meine Axt. Ich bekam 200 Goldstücke für sie. Das waren noch Zeiten ...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Ich habe noch nie so viel Gold auf einmal bekommen wie damals!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Wie fühlt es sich an, ein Scharfrichter zu sein? Gut?",
  "DIA_Beinard_Hello_HowToBe_14_01": "Meiner Meinung nach gibt es kein Gut oder Schlecht. Wenn ich sagen sollte, was ich an dieser Arbeit am meisten schätze, würde ich sagen, die Menschen. Menschen, die mir geholfen haben, als ich Probleme hatte.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Interessanterweise sind es die zufälligen Begegnungen, die unser Leben beeinflussen. Der Punkt ist, dass du, wenn du bestimmte Werte vertrittst - selbst wenn sie universell sind - bei anderen Menschen vielleicht kein Verständnis findest.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Ich hatte Glück, denn ich habe es gefunden. Viele Leute fragen mich, wie ich das mache, woher ich diese Freude habe.",
  "DIA_Beinard_Hello_HowToBe_14_04": "Die Antwort ist einfach, es ist die Liebe zum Leben, das Wissen, dass es mit einer falschen Bewegung vorbei sein kann.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Dank dessen kann ich meine Ziele von Tag zu Tag ändern und so wie ich früher Abschaum fällte, kann ich jetzt meinen Beruf wechseln und ... nun ja ... dieser Holzfäller werden.",
  "DIA_Beinard_Hello_Exit_15_00": "Ich muss nun gehen.",
  "DIA_Beinard_Hello_Exit_13_01": "Kopf runter, Junge! Hehehe ... das ist unser kleiner Spruch unter Scharfrichtern ... egal ...",
  "DIA_Beinard_Ambient_15_00": "Wie geht's?",
  "DIA_Beinard_Ambient_01_14_00": "Wie soll's schon sein? Immer das Gleiche. Anstelle die Köpfe von Sträflingen schneide ich die trockenen Äste von Bäume ab.",
  "DIA_Beinard_Ambient_02_14_00": "Langweilig, langweilig und nochmals langweilig.",
  "DIA_Beinard_Ambient_03_14_00": "Wonach siehts denn aus? Tagein, tagaus diese verdammten Stümpfe abholzen! Wenigstens hat die Kaserne dank mir einen Holzvorrat für zwei Jahre.",
  "DIA_Beinard_CQ006_15_01": "Als Scharfrichter kennst du dich wahrscheinlich mit Knochen aus. Könntest du sie nicht nur brechen, sondern auch richten?",
  "DIA_Beinard_CQ006_03_02": "Du beleidigst mich mit dieser Frage! Natürlich kann ich das! Manchmal musste ich einen Gefangenen zusammensetzen, für den ein Lösegeld bezahlt wurde!",
  "DIA_Beinard_CQ006_03_03": "Ich erinnere mich, dass wir einmal einen Söldner hatten, der gegen die örtlichen Kaufleute arbeitete.",
  "DIA_Beinard_CQ006_03_04": "Wir wollten nicht einmal etwas Bestimmtes aus ihm herausholen, aber wir mussten die Standardprozedur an ihm durchführen. Und nachdem wir ihm dann jedes nur mögliche Gelenk ausgerenkt hatten, kam das Lösegeld für ihn.",
  "DIA_Beinard_CQ006_03_05": "Ich hatte zwei Stunden Zeit, um ihn wieder auf die Beine zu bringen. Und es hat geklappt!",
  "DIA_Beinard_Help_Description": "Kannst du Ruud helfen?",
  "DIA_Beinard_Help_15_01": "Wenn das so ist, könntest du Ruud helfen? Er hat sich die Schulter ausgekugelt und kann deshalb nicht arbeiten.",
  "DIA_Beinard_Help_03_02": "Hm ... Ich kenne den Typen. Er ist einer von denen ... die den halben Tag faulenzen ... Werftarbeiter!",
  "DIA_Beinard_Help_15_03": "Ich hätte es nicht besser sagen können.",
  "DIA_Beinard_Help_03_04": "Tja, ich würde ja gerne helfen, aber ich habe ein paar Bedenken ...",
  "DIA_Beinard_Help_15_05": "Welcher Art?",
  "DIA_Beinard_Help_03_06": "Es ist schon eine Weile her, dass ich etwas eingerenkt habe, also bin ich vielleicht aus der Übung. Vor allem, weil Ruud so ein kleiner Kerl ist.",
  "DIA_Beinard_Help_03_07": "Ich könnte ihn noch schlimmer verletzen, verstehst du? Wenn das passiert, wäre ich am Ende, denn der Typ hat Beziehungen.",
  "DIA_Beinard_Help_Gold_15_01": "Für wie viel würdest du dieses Risiko eingehen?",
  "DIA_Beinard_Help_Gold_03_02": "Hm ... Du hast die Frage ein bisschen falsch gestellt.",
  "DIA_Beinard_Help_Gold_15_03": "Warum?",
  "DIA_Beinard_Help_Gold_03_04": "Es geht hier nicht um Gold. Ich helfe dir, wenn Ruud verspricht, dass er mir keinen Ärger macht, wenn meine ... Behandlung schiefgeht.",
  "DIA_Beinard_Help_Gold_03_05": "Ich bin nicht an mündlichen Versprechen interessiert, ich will es schriftlich haben! Das ist das Einzige, was mir meine Sorgen nehmen kann.",
  "DIA_Beinard_Help_Gold_15_06": "Ich werde versuchen, dir zu besorgen, was du brauchst. Wir sehen uns dann.",
  "DIA_Beinard_Help_Right_15_01": "Stimmt, es ist besser, kein Risiko einzugehen.",
  "DIA_Beinard_Help_Right_03_02": "Ich bin froh, dass du mich verstehst.",
  "DIA_Beinard_Help_Right_15_03": "Ja, bis später.",
  "DIA_Beinard_HelpAgain_Description": "Ich hatte eine Idee.",
  "DIA_Beinard_HelpAgain_15_01": "Ich habe mich umgehört und überlegt: Wofür wärst du bereit, es zu riskieren?",
  "DIA_Beinard_HelpAgain_03_02": "Hm ... Diese ganze Sache ist ziemlich kompliziert. Weißt du, warum?",
  "DIA_Beinard_RuudLetter_15_01": "Hier ist das Schriftstück, das du wolltest.",
  "DIA_Beinard_RuudLetter_03_02": "Folge mir.",
  "DIA_Beinard_RuudLetter_15_03": "Zeig mir den Weg.",
  "DIA_Beinard_Patient_15_01": "Wie geht es ihm?",
  "DIA_Beinard_Patient_03_02": "Haha! Er hat geschrien wie ein kleines Mädchen! Ich sage dir, so viel Spaß hatte ich schon lange nicht mehr!",
  "DIA_Beinard_Patient_03_03": "Danke, dass du mich für eine Weile aus dem normalen Trott geholt hast.",
  "DIA_Beinard_Patient_15_04": "Gern geschehen.",
  "DIA_Beinard_Patient_03_05": "Oh, ich glaube, das werde ich.",
  "DIA_Beinard_Sorry_15_01": "Wahrscheinlich nicht das, was du erwartet hast.",
  "DIA_Beinard_Sorry_03_02": "Im Gegenteil, genau das habe ich erwartet. Du hast ihn mit meiner Axt ein wenig unnötig erschreckt, aber das ist deine Sache. Wir sehen uns später.",
  "DIA_Beinard_Sorry_15_03": "Ja, klar. Bis später.",
  "DIA_Beinard_Ambient_14_01": "Seit dem Treffen mit dem netten Mann gibt es nichts als Langeweile, aber vielleicht kann ich ja eines Tages wieder Heiler spielen."
}
