{
  "DIA_Katrina_HELLO_03_01": "Hallo. Ich glaube nicht, dass ich dich hier schon einmal gesehen habe!",
  "DIA_Katrina_HELLO_03_02": "Mein Name ist Katrina und mein Mann und ich führen dieses Möbelgeschäft hier.",
  "DIA_Katrina_HELLO_03_03": "Wenn deine Bleibe leer aussieht und du sie ein bisschen dekorieren willst, wirst du keinen besseren Ort finden!",
  "DIA_Katrina_NeedHome_15_01": "Hast du von Häusern gehört, die zum Verkauf stehen?",
  "DIA_Katrina_NeedHome_03_02": "Direkt nebenan wird eines gerade versteigert.",
  "DIA_Katrina_NeedHome_03_03": "Geh einfach die Treppe hinunter, gleich nachdem du den Laden verlassen hast und halte dich links. Es hat einen kleinen Garten vor dem Eingang, kaum zu übersehen.",
  "DIA_Katrina_NeedHome_03_04": "Sein Besitzer wurde ins Minental geschickt, ich weiß nicht einmal, wofür ...",
  "DIA_Katrina_NeedHome_03_05": "Heutzutage muss ein Käufer ein kleines Vermögen ausgeben, um dieses Haus zu ergattern. Jeder will jetzt in der Altstadt wohnen. Nur hier ist es sicher!",
  "DIA_Katrina_NeedHome_03_06": "Andererseits hatte der vorherige Besitzer nicht den besten Ruf unter den Einheimischen ... Ich weiß nicht, ob ich selbst dort wohnen möchte, aber das ist ja nur meine Meinung!",
  "DIA_Katrina_WantToBuy_15_01": "Ich würde gerne deine Einrichtungsgegenstände anschauen.",
  "DIA_Katrina_WantToBuy_03_02": "Du bist also der geheimnisvolle Käufer, der es geschafft hat, das Haus für so gut wie nichts zu kaufen!",
  "DIA_Katrina_WantToBuy_03_03": "Ich weiß zwar nicht, wie du es geschafft hast, aber ich gratuliere dir zu deinem Kauf und hoffe, wir sehen uns jetzt regelmäßig!",
  "DIA_Katrina_WantToBuy_03_04": "Natürlich ist der Kunde König!",
  "DIA_Katrina_CanYou_15_01": "Erlauben dir die Gilden, Ausrüstung mit ihren Insignien zu verkaufen?",
  "DIA_Katrina_CanYou_03_02": "Ja, es ist eine Regelung, von der wir alle profitieren. Die Bürger können sich nicht nur an schönen Ornamenten erfreuen, sondern ein Teil des Gewinns aus dem Verkauf geht direkt an die betreffende Organisation.",
  "DIA_Katrina_CanYou_03_03": "Alle Ausrüstungsgegenstände sind natürlich Attrappen, genau wie die Paladin-Rüstungen, die du an jeder Ecke siehst, sodass keine Gefahr besteht, dass sich jemand daran verletzt.",
  "DIA_Katrina_Where_15_01": "Woher hast du all diese Möbel und Trophäen?",
  "DIA_Katrina_Where_03_02": "Bei den Möbeln handelt es sich meist um Antiquitäten, die aus dem ganzen Königreich importiert oder von den besten Tischlern aus Materialien der Insel hergestellt wurden.",
  "DIA_Katrina_Where_03_03": "Die Truhen und Werkbänke werden von Davis für uns hergestellt, also funktioniert alles einwandfrei.",
  "DIA_Katrina_Where_03_04": "Trophäen und andere Tierornamente werden von Detlow für uns vorbereitet, also ist auch hier alles von höchstem Standard.",
  "DIA_Katrina_Leon_15_01": "Ich sehe nicht, dass dein Mann dir im Laden hilft.",
  "DIA_Katrina_Leon_03_02": "Leon zieht es vor, den ganzen Tag herumzusitzen und Schach zu spielen oder sinnlose politische Streitereien mit seinem schwachsinnigen Freund zu führen.",
  "DIA_Katrina_Leon_03_03": "Vielleicht ist das auch besser so. Zumindest macht es mir nichts aus, den Laden so zu führen, wie ich es mag."
}