{
  "DIA_Roderich_HELLO_03_01": "Hallo, Fremder! Was führt dich zu mir?",
  "DIA_Roderich_HELLO_15_02": "Ich bin nur zufällig hier.",
  "DIA_Roderich_HELLO_03_03": "Ich bin sehr beschäftigt, ich habe keine Zeit zum Plaudern. Wenn du mir etwas mitzuteilen hast, fass dich kurz.",
  "DIA_Roderich_Who_15_01": "Wer bist du?",
  "DIA_Roderich_Who_03_02": "Mein Name ist Roderich und ich bin der Kommandant der Stadtwache in der Stadt Archolos.",
  "DIA_Roderich_Who_03_03": "Außerdem bin ich Mitglied im Stadtrat.",
  "DIA_Roderich_Q203_15_00": "Ich würde gerne der Miliz beitreten.",
  "DIA_Roderich_Q203_13_01": "Die Stadtwache nimmt gerne einen neuen Rekruten in ihre Reihen auf. Wir akzeptieren allerdings nur Bürger von Archolos.",
  "DIA_Roderich_Q203_13_02": "Hast du deine Bürgerschaftsurkunde bei dir?",
  "DIA_Roderich_Q203_NO_15_00": "Nein, leider nicht.",
  "DIA_Roderich_Q203_NO_13_01": "Wer hat dich dann überhaupt erst hier reingelassen?",
  "DIA_Roderich_Q203_NO_13_02": "Glaube nicht, dass ich jemanden, der gerade erst auf der Insel angekommen ist, in die Wache aufnehmen würde.",
  "DIA_Roderich_Q203_NO_13_03": "Sprich mit Matey. Er ist der Beamte, der für Bürgerangelegenheiten zuständig ist.",
  "DIA_Roderich_Q203_YES_15_00": "Hier bitte. Meine Urkunde.",
  "DIA_Roderich_Q203_YES_13_01": "Alles klar, Junge. Damit ist die erste Hürde aus dem Weg geräumt.",
  "DIA_Roderich_Q203_YES_13_02": "Und jetzt sag mir, warum willst du der Stadtwache beitreten?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Es gibt ein Problem, das ich als Wache angehen möchte ...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Die Miliz ist kein Ort um seine persönlichen Angelegenheiten zu regeln.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "Es geht nicht darum Gold zu verdienen! Es geht um meinen Bruder. Er ist verschwunden und niemand tut etwas dagegen.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Nicht in diesem Ton, Junge! Vergiss nicht, mit wem du hier sprichst!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Was das Verschwinden deines Bruders angeht, so hast du, wie ich höre, bereits einen meiner Männer über die Angelegenheit informiert.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Mein Bruder und ich stammen nicht von Archolos - Grund genug für alle ihre Hände in Unschuld zu waschen.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Ich hatte gehofft, dass ich als Wache die Ermittlungen selbst übernehmen kann.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Die traurige Wahrheit ist, dass wir derzeit über zu wenig Truppen verfügen, um uns Nicht-Bürgern zu widmen.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normalerweise dürfen Wachen, die in eine Untersuchung verwickelt sind, diese nicht durchführen, aber in einer solch außergewöhnlichen Situation könnte ich eine Ausnahme machen.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Ich verspreche nichts, aber ich danke dir für deine Ehrlichkeit.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Zugegeben, du hast angedeutet, dass du einige wichtige Regeln der Statdwache verletzen möchtest, aber in einer Krise habe ich lieber jemanden an meiner Seite, dem ich vertrauen kann, als jemanden, der den gesamten Kodex auswendig kennt.",
  "DIA_Roderich_Q203_howisit_15_00": "Wie ist es bei der Miliz zu arbeiten?",
  "DIA_Roderich_Q203_howisit_13_01": "Die meiste Zeit ist es langweilig und ermüdend und die restliche Zeit ist es schmutzig und blutig.",
  "DIA_Roderich_Q203_howisit_13_02": "Der Sold ist nicht sehr hoch, da wir uns im Krieg befinden und das Gold größtenteils unseren Jungs an der Front zugute kommen. Aber du musst eines bedenken.",
  "DIA_Roderich_Q203_howisit_13_03": "Während sie einen äußeren Feind bekämpfen, ist es unsere Aufgabe die Integrität des Königreichs zu schützen und das ist eine Belohnung für sich selbst.",
  "DIA_Roderich_Q203_howisit_13_04": "Ohne uns stünde die Stadt längst am Rande des Abgrunds und jeder Dreckskerl würde der Stadtverwaltung an die Kehle gehen.",
  "DIA_Roderich_Q203_howisit_13_07": "Jetzt hör mir gut zu. Da wir nicht jeden in unsere Reihen aufnehmen, musst du beweisen, dass du ein geeigneter Kandidat für die Wache bist.",
  "DIA_Roderich_Q203_howisit_15_08": "Was soll ich tun?",
  "DIA_Roderich_Q203_howisit_13_09": "Sag mir, kannst du ein Schwert schwingen? Kannst du einen Scavenger töten?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Morgen früh findet auf dem Innenhof ein Training für Rekruten statt, bei dem Winstan eure Fähigkeiten im Nahkampf testen wird.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Wenn es dir mit dem Dienst ernst ist, erwarte ich, dass du dort erscheinst.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Ich habe schon ein paar Fleischwanzen verjagt.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Nun, das reicht vielleicht nicht aus.",
  "DIA_Roderich_Q203_badfighter_15_00": "Es war sogar ein ganzes Dutzend von ihnen!",
  "DIA_Roderich_Q203_badfighter_13_01": "Ich bezweifle, dass an solchen Prahlereien etwas Wahres dran ist, aber an Mumm fehlt es dir nicht, Junge.",
  "DIA_Roderich_Q203_badfighter_13_02": "Mal sehen, ob du so gut bist, wie du behauptest.",
  "DIA_Roderich_Q203_badfighter_15_03": "Du willst, dass ich einen Scavenger zum Beweis erlege?",
  "DIA_Roderich_Q203_badfighter_13_04": "Nein, das habe ich nicht gemeint.",
  "DIA_Roderich_JOINMILITIA_Description": "Ja, ich bin bereit, mich der Stadtwache anzuschließen.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Wir sind heute hier versammelt, um die neuen Wachen unter uns zu begrüßen.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Jungs, ihr werdet nun einen Eid ablegen, Brüder des Schwertes und Beschützer unserer Stadt zu werden. Ihr werdet einander vertrauen und euch aufeinander verlassen müssen.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Ich weiß, dass ihr nervös seid, also fangen wir ohne weitere Verzögerung an.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Legt eure rechte Hand auf die Brust und sprecht mir nach.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Ich schwöre, der Stadt und ihrer Obrigkeit zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Ein Schild für ihre Bürger und ein Schwert gegen ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Ich befolge die Gesetze, die durch die alleinige und ungeteilte Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Ich erfülle meine Pflichten gewissenhaft und wahre den guten Ruf der Wache.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Ich ziehe niemals eine Waffe für eine ungerechte Sache.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "Und wenn die Zeit gekommen ist, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Nun, da der offizielle Teil der Zeremonie vorbei ist, ist es Zeit zu feiern.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Denkt bloß nicht daran, es mit dem Alkohol zu übertreiben!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Ihr müsst morgen früh als Erste Dienstbereit sein!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Weggetreten, auf zur Schenke!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Ich schwöre, der Stadt und ihrer Obrigkeit zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Ich schwöre, der Stadt und ihrem König zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Ich schwöre, der Stadt und ihren Herrschern zu dienen.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Ein Schild für ihre Bürger und ein Schwert gegen ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Ein Schild gegen ihre Bürger und ein Schwert gegen ihre Feinde zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Ein Schild für ihre Feinde und ein Schwert gegen ihre Bürger zu sein.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "... die durch die alleinige und ungeteilte Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Ich befolge die Gesetze, die durch die alleinige und ungeteilte Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "... die durch die alleinige und unteilbare Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Ich befolge die Gesetze, die durch die alleinige und unteilbare Gnade des Königs von Myrtana gewährt werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "... die durch die einbeinige und ungeteilte Gnade des Königs ...",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Ich befolge die Gesetze, die durch die einbeinige und ungeteilte Gnade des Königs von Myrtana gegeben werden.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "... erfülle meine Pflichten gewissenhaft und wahre den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Ich erfülle meine Pflichten gewissenhaft und wahre den guten Ruf der Wache.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "... erfülle meine Pflicht gewissenhaft und wahre den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Ich erfülle meine Pflicht gewissenhaft und wahre den guten Ruf der Wache.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "... erfülle meine Pflichten gewissenhaft und stellen den guten Ruf ...",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Ich erfülle meine Pflichten gewissenhaft und stelle den guten Ruf der Wache sicher.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Ich ziehe niemals eine Waffe für eine ungerechte Sache.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Ich ziehe niemals eine Waffe für eine gerechte Sache.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Ich ziehe niemals die Waffen für eine ungerechte Sache.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "... gekommen ist, werde ich ... in Ausübung meiner Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "Und wenn die Zeit gekommen ist, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "... gekommen ist, werde ich ... für meine Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "Und wenn die Zeit gekommen ist, werde ich mein Leben für meine Pflicht geben.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "... gekommen sein sollte, werde ich ... in Ausübung meiner Pflicht ...",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "Und wenn die Zeit gekommen sein sollte, werde ich mein Leben in Ausübung meiner Pflicht geben.",
  "DIA_Roderich_FMQ003Done_15_02": "Ich melde, dass ich gestern Abend meine Patrouille beendet habe.",
  "DIA_Roderich_FMQ003Done_03_03": "Gab es Probleme?",
  "DIA_Roderich_FMQ003Done_15_04": "Zwei Männer versuchten, Fäkalien auf eine der Villen zu werfen. Ich habe sie weggejagt.",
  "DIA_Roderich_FMQ003Done_15_05": "Wir trafen zwei Spaziergänger, die neben einer der Villen herumlungerten. Ich beschloss, sie in Ruhe zu lassen.",
  "DIA_Roderich_FMQ003Done_15_06": "Vor einer der Villen trafen wir auf zwei Leute, die sich ziemlich heftig über den Besitzer beschwerten, aber sie taten nichts Illegales, also gingen wir weiter.",
  "DIA_Roderich_FMQ003Done_15_07": "Ein Mann umwarb eine Frau am Kontor der Händlergilde. Ich habe nichts verwerfliches festgestellt, also sind wir weitergegangen.",
  "DIA_Roderich_FMQ003Done_15_08": "Vor dem Kontor der Händlergilde hat ein Mann eine Frau umworben. Ich habe ihm eine Goldstrafe von fünfzig Goldstücken auferlegt.",
  "DIA_Roderich_FMQ003Done_15_09": "Ein Mann hat vor dem Kontor der Händlergilde eine Frau umworben. Ich habe ihn dafür getadelt.",
  "DIA_Roderich_FMQ003Done_15_10": "Bei der Residenz der Magier versuchte sich ein Mann an der Magie. Er schien nicht gefährlich zu sein, also ließ ich ihn in Ruhe.",
  "DIA_Roderich_FMQ003Done_15_11": "Bei der Residenz der Magier versuchte sich ein Mann an der Magie. Ich wies ihn an, ins Kloster zu gehen, um die schlafenden Bürger nicht zu stören.",
  "DIA_Roderich_FMQ003Done_15_12": "Bei der Residenz der Magier versuchte sich ein Mann an der Magie. Ich habe ihn davon überzeugt, dass das keine gute Idee ist und er gehen sollte.",
  "DIA_Roderich_FMQ003Done_15_13": "Ein Bürger bewunderte die Architektur der Innoskirche Er hatte offensichtlich Angst vor uns, aber ich beschloss, ihn nicht zu stören.",
  "DIA_Roderich_FMQ003Done_15_14": "Wir haben einen Bürger getroffen, der die Innoskirche ausrauben wollte. Ich habe ihn hierher geschickt, damit er eine Aussage zu Protokoll gibt.",
  "DIA_Roderich_FMQ003Done_15_15": "Wir haben einen Bürger getroffen, der versucht hat, die Innoskirche auszurauben. Ich habe ihn hergeschickt, damit er eine Aussage zu Protokoll gibt. Ich hoffe, er hat nicht die Zeit von irgendjemandem verschwendet.",
  "DIA_Roderich_FMQ003Done_15_16": "Wir trafen einen Bettler. Ich gab ihm ein paar Münzen und er ging weg.",
  "DIA_Roderich_FMQ003Done_15_17": "Wir trafen einen Bettler. Ich bot ihm an, ihm bei der Suche nach einer Anstellung zu helfen, aber er lehnte ab.",
  "DIA_Roderich_FMQ003Done_15_18": "Wir trafen einen Bettler. Ich versuchte, ihn davon zu überzeugen, dass er arbeiten gehen sollte, aber er entpuppte sich als gemeiner Nichtsnutz und Schmarotzer.",
  "DIA_Roderich_FMQ003Done_15_19": "Am Adanostempel sprach uns ein selbsternannter Prediger an. Er schwafelte eine Weile über die Götter und ging dann auf meine Bitte hin.",
  "DIA_Roderich_FMQ003Done_15_20": "Am Adanostempel sprach uns ein selbsternannter Prediger an. Ich überzeugte ihn, dass er die Wachen nicht mit seinen Predigten belästigen sollte, sondern nur die Leute, die sich dafür interessieren.",
  "DIA_Roderich_FMQ003Done_15_21": "Was das Armenviertel am Hafen angeht ...",
  "DIA_Roderich_FMQ003Done_03_22": "Wir müssen diesen Bezirk unter vier Augen besprechen. Das Wichtigste ist, dass Marvin sich dort richtig verhalten hat.",
  "DIA_Roderich_FMQ003Done_03_23": "Verstehe.",
  "DIA_Roderich_FMQ003Done_15_24": "Ich berichte, dass das alles ist, womit wir zu tun hatten.",
  "DIA_Roderich_FMQ003Done_03_25": "Das ist gut. Weigar sagte, du hast dich gut geschlagen. In einigen Fällen hätte ich vielleicht eine andere Entscheidung getroffen, aber du hast keine gravierenden Fehler gemacht.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Ich war beim Training.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Oh ja, das habe ich gehört.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Du hast drei Gegner auf einmal ausgeschaltet, beeindruckend.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Wir brauchen Menschen mit solchen Fähigkeiten.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Offensichtlich war es keine Katastrophe, aber du musst noch einige Dinge lernen.",
  "DIA_Roderich_FMQ001_Finish_04_06": "Ich kümmere mich darum.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan ist nicht sehr zufrieden mit deinem Auftritt.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Nun, der Anfang ist immer schwer. Denk einfach daran, dich in Zukunft zu verbessern.",
  "DIA_Roderich_FMQ001_Finish_04_09": "Da du bisher nur ein Übungsschwert in der Hand hattest, ist es an der Zeit, dich mit einer richtigen Waffe auszustatten.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Ich könnte dir eine geben, werde es aber nicht tun.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Warum?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Du musst deine eigene Waffe besorgen. Es ist mir egal, wie du das anstellst, solange du dich an geltendes Gesetz hältst.",
  "DIA_Roderich_FMQ001_Finish_03_13": "Und es darf nicht irgendeine hastig angespitzte Rute sein, sondern etwas Anständiges. Du sollst eine Wache sein und nicht einfach irgendein dahergelaufener.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Jawohl!",
  "DIA_Roderich_GuardWeapon_15_01": "Warum muss ich mich selber um eine Waffe kümmern?",
  "DIA_Roderich_GuardWeapon_04_02": "Eine anständige Wache muss einfallsreich sein. Manchmal wirst du ermitteln und nach Spuren suchen und das erfordert einen schnellen Verstand.",
  "DIA_Roderich_GuardWeapon_04_03": "Ich möchte, dass du deine Fähigkeiten und Kontakte unter Beweis stellst, indem du dir eine Waffe besorgst, die einer Wache würdig ist.",
  "DIA_Roderich_GuardWeapon_04_04": "Wenn dir nicht klar ist, warum du ein Schwert brauchst, hast du in unseren Reihen nichts verloren.",
  "DIA_Roderich_GuardWeapon_04_05": "Denk ein wenig nach, schau dich um oder sprich mit jemandem, der sich damit auskennt. Von mir wirst du keine weiteren Tipps mehr bekommen.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Ich habe eine Waffe.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Lass mich mal sehen.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Na, das ist doch nicht das schlechteste. Sieht aus, als könntest du ein ziemlich nützlicher Rekrut sein.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Noch eine Aufgabe übrig. Ich bin gespannt, wie du sie lösen wirst, aber ...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Die wirst du nicht in diesen Lumpen erledigen. Hier nimm das. Du hast es dir verdient!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Dies zeigt den Bewohnern, dass du kein gewöhnlicher Spaziergänger bist, sondern ein Anwärter als Stadtwache.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "Und denk immer daran: Die Uniform muss respektiert werden!",
  "DIA_Roderich_LastQuest_15_01": "Was ist die letzte Aufgabe?",
  "DIA_Roderich_LastQuest_03_02": "Du wirst mit Weigar auf eine Nachtpatrouille gehen. Er wird beurteilen, wie du Befragungen durchführen und die Patrouille so effektiv wie möglich leiten wirst.",
  "DIA_Roderich_LastQuest_03_03": "Du sollst die Orte auswählen, die am anfälligsten für nächtliche Unruhen sind und diese nach Möglichkeit verhindern.",
  "DIA_Roderich_LastQuest_03_04": "Komm heute Abend hierhin. Weigar wird auf dich warten. Sonst noch irgendwelche Fragen?",
  "DIA_Roderich_LastQuest_What_15_01": "Wie soll ich vorgehen?",
  "DIA_Roderich_LastQuest_What_03_02": "Sei nicht zu streng. Es könnte passieren das du sonst nicht in unseren Rängen akzeptiert wirst und dann wird dich niemand mehr vor den neidischen Bewohnern schützen.",
  "DIA_Roderich_LastQuest_What_03_03": "Aber denke daran, dass du, falls sich dir jemand widersetzen sollte, Gewalt anwenden oder eine Goldstrafe verhängen kannst. Merke dir aber dabei wen du wie bestrafst und für welchen Verstoß du dies tust, denn ich erwarte im Nachgang einen Bericht darüber.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Sollte irgendetwas geschehen, kann ich mich auf Weigar verlassen?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Du kannst auf dich auf jede Wache verlassen. Mit dem Beitritt in unseren Reihen verpflichtet sich jeder, anderen Kameraden und Rekruten zu helfen. Auch du wirst einen solchen Eid ablegen, wenn du dich gut machen solltest.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Sonst irgendetwas?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Alles klar.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Wegtreten.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Jawohl.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Ich habe alle mir aufgetragenen Aufgaben erledigt.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Du hast dein Können mit dem Schwert und der Armbrust bewiesen.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Du hast bewiesen das du findig bist, indem du die Waffe der Miliz an dich genommen hast, ohne auf dich aufmerksam zu machen.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Du hast die Patrouille durch die Stadt geführt und so deren Bewohner beruhigt und ihnen ein Gefühl der Sicherheit verschafft.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Gut gemacht, Junge. Wir brauchen Leute wie dich.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Das bedeutet, dass wir den letzten Augenblick erreicht haben, an dem du noch aussteigen kannst.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Ich frage dich ein letztes Mal: Bist du dir deiner Entscheidung sicher?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Möchtest du ein Teil der Stadtwache werden, um Archolos zu dienen, so lang es dich braucht, oder so lang, wie deine Kraft reicht ihm zu dienen?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Ja, ich bin bereit.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Dann triff mich auf dem Hof. Die anderen Rekruten, die ihre Ausbildung erfolgreich abgeschlossen haben, werden dort mit dir den Eid ablegen.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Das hört sich nach einer sehr großen Verpflichtung an ... Ich glaube, dass ich darüber noch etwas nachdenken muss.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Alles klar, Junge. Du bist noch jung. Ich gebe dir noch etwas Zeit um darüber nachzudenken.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Denke aber nicht zu lange nach!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Nein, ich habe meine Meinung geändert. Der Miliz beitreten zu wollen war eine falsche Entscheidung.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Du warst ein vielversprechender Rekrut, aber ich kann dich zu nichts zwingen.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Solltest du deine Meinung ändern, komm wieder zu mir und wir werden diese Unterhaltung von neuem beginnen.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvin. Es ist mir eine Ehre, dich bei der Stadtwache willkommen zu heißen!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Glaube nicht, dass ich deine Fehler bei der Vereidigung nicht vernommen habe.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Ich gebe allerdings zu, dass ich während meiner Vereidigung auch den einen oder anderen Fehler gemacht habe.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Du bist ein guter Kerl und ich denke, dass du großartige Arbeit als Wache leisten wirst.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Jetzt gönne dir ein oder zwei Bier auf Kosten der Stadtwache. Du hast sie dir verdient.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Ich werde versuchen dich nicht zu enttäuschen.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Du wirst es nicht nur versuchen, du wirst es auch nicht tun. Von nun an trägst du eine große Verantwortung auf deinen Schultern.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Aber rechne nicht mit einem Moment der Ruhe, die Arbeit beginnt morgen. Ich erwarte dich gleich morgen früh.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Es ist mir eine große Ehre.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Ich bin froh das zu hören.",
  "DIA_Roderich_AFTERPARTY_15_01": "Wo soll ich meinen Dienst als Stadtwache beginnen?",
  "DIA_Roderich_AFTERPARTY_03_03": "Die Zeit für deine erste richtige Uniform ist gekommen. Trage die Farben der Wache mit Stolz. Sprich mit Lennart, er wird sie dir aushändigen.",
  "DIA_Roderich_AFTERPARTY_03_04": "Sobald du das erledigt hast komm zu mir zurück. Ich habe bereits eine erste, größere Aufgabe für dich.",
  "DIA_Roderich_AFTERPARTY_03_05": "Ich entsinne mich das du etwas über deinen vermissten Bruder gesagt hast.",
  "DIA_Roderich_AFTERPARTY_03_06": "Zufälligerweise muss in der Nähe des Dorfes ein weiteres Verschwinden aufgeklärt werden.",
  "DIA_Roderich_AFTERPARTY_03_08": "Ich werde alles genauestens erklären, sobald du bereit bist.",
  "DIA_Roderich_AFTERPARTY_03_09": "Du kannst auch zu Oktav gehen. Er kümmert sich um unsere neuesten Rekruten.",
  "DIA_Roderich_AFTERPARTY_03_11": "Er wird sicherlich alle weitere Fragen zu den technischen Einzelheiten unserer Arbeit beantworten.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Welche Aufgaben werden auf mich zukommen?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Zweifelst du immer noch?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Die Wache sollte sich in erster Linie um das Wohlergehen und die Sicherheit der Stadtbevölkerung kümmern.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Wenn sich jemand verdächtig verhält oder du Zeuge eines Verbrechens wirst, bist du verpflichtet sofort einzuschreiten.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "In Archolos wird der Handel mit Sklaven oder Sumpfkraut nicht geduldet und dann gibt es da noch die politischen Probleme .",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Wie du vielleicht schon gehört hast, sieht die Lage an der Front nicht gut aus. Aus diesem Grund sind viele Bürger zunehmend bereit, die Autorität des Königs in Frage zu stellen und zur Abspaltung aufzurufen.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Diese Dummköpfe verstehen nicht, wie schädlich ihre Handlungen sein können.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Die Anstiftung zur Rebellion in der Öffentlichkeit ist verboten und führt zur sofortigen Verbannung ins Minental.",
  "DIA_Roderich_Q205_Go_03_01": "Komm wieder, sobald du etwas herausgefunden hast.",
  "DIA_Roderich_Q205_15_01": "Ich bin bereit.",
  "DIA_Roderich_Q205_03_02": "Nachdem nun die Formalitäten erledigt sind, ist es Zeit für deinen ersten Auftrag als Wache.",
  "DIA_Roderich_Q205_03_03": "Vor ein paar Tagen habe ich den Trupp von Truppführer Gerwin auf Erkundungstour geschickt.",
  "DIA_Roderich_Q205_03_04": "Er sollte Berichten über Banditen nachgehen, die sich im Dorf herumtreiben, aber seitdem habe ich keinen Bericht mehr von ihm erhalten.",
  "DIA_Roderich_Q205_03_05": "Zu allem Übel beschweren sich die Anwohner darüber, dass Menschen sterben und die Stadtwache angeblich nichts dagegen unternimmt.",
  "DIA_Roderich_Q205_03_06": "Offensichtlich tut sie nichts, denn das Dutzend guter Leute, die an diesem Fall arbeiten sollten, sind irgendwohin verschwunden und wir haben keine Ahnung, wohin!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Vielleicht waren Sie doch nicht so gut wie gedacht?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Abgesehen von ein paar jungen Kämpfern hatten die meisten von ihnen schon einige Jahre auf dem Buckel. Darunter Berto und Till. Männer, die ihren Wert bereits mehrfach bewiesen haben.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Ich möchte, dass du Gerwin findest und herausfindest, warum er keine Berichte mehr liefert.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Du solltest auch wissen, dass es einen bestimmten Grund gibt, warum ich dir diese Aufgabe übertragen habe.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Da Gerwin in der Gegend von Silbach war, ist es möglich, dass er den Entführern deines Bruders begegnet ist.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Danke für deine Hilfe.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Du kannst dich bei mir bedanken, wenn wir ihn gefunden haben, bis dahin kümmere dich gewissenhaft um deine Aufgaben.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Sobald du das Dorf erreicht hast, sprich mit Albyn. Er ist derjenige, dem Gerwin Bericht erstatten soll, aus diesem Grund, sollte er Informationen aus erster Hand haben.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "Du solltest sicherheitshalber im Gasthaus vorbeischauen. Die Jungs schauen während ihrer Freizeit manchmal auf ein Bierchen vorbei.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Wenn du einen von Ihnen triffst, sag Ihnen, sie sollen sich sofort bei mir melden.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Lass sie wissen, dass ich keine Willkür dulde.",
  "DIA_Roderich_Q205_YesSir_15_01": "Jawohl!",
  "DIA_Roderich_Q205_YesSir_03_02": "Ich bin froh, diese Einstellung zu sehen, Junge. Ich hoffe, dass deinen Worten auch Taten folgen werden.",
  "DIA_Roderich_Q205_Yes_15_01": "Aber sicher.",
  "DIA_Roderich_Q205_Yes_03_02": "Sieht aus, als müssten wir an deiner Disziplin arbeiten ...",
  "DIA_Roderich_Q205_Try_15_01": "Ich werde mein Bestes tun, um sie zu finden ...",
  "DIA_Roderich_Q205_Try_03_02": "... Hauptmann.",
  "DIA_Roderich_Q205_Try_15_03": "Ich meine, ja ... Hauptmann.",
  "DIA_Roderich_Q312_Finish_15_01": "Du hast nach mir gerufen Kommandant?",
  "DIA_Roderich_Q312_Finish_03_02": "Wie ich sehe, hast du dich an deine Pflicht erinnert. Besser spät als nie.",
  "DIA_Roderich_Q312_Finish_15_03": "Es tut mir leid, aber ... ich wurde durch ein paar Dinge aufgehalten.",
  "DIA_Roderich_Q312_Finish_03_04": "Ich habe es gehört. Während deiner Abwesenheit, wurde der Wuch... der geschätzte Bürger Volker angegriffen.",
  "DIA_Roderich_Q312_Finish_03_05": "Deshalb hat der Statthalter beschlossen, den stadtweiten Notstand zu verhängen.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Ausnahmezustand?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "Der Putsch scheiterte, die Villa wurde gesichert, aber die Menschen vergessen nicht so schnell.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Der Statthalter hofft, dass sich die Situation nicht wiederholt, aber die Bürger fordern eine Bestrafung des Täters.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Wer ist der Verdächtige?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Der Name des Mannes ist Ars. Er hat schon lange gegen die Reichen gehetzt und hatte eine persönliche Fehde mit Volker.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Offenbar hatte sein Vater Schulden angehäuft und sein Sohn versuchte, die Angelegenheit zu regeln, ohne mit Gold zu bezahlen.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Wenn du glaubst, dass du Informationen aus ihm herausbekommst, findest du ihn im Kerker.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Warum ist der Statthalter so darauf bedacht, den Schuldigen zu finden?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Ich denke, es ist offensichtlich, dass er die Dinge bis zum Ende aufklären möchte.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Bleibt noch die Frage nach dem königlichen Gesandten.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Was hat die Ankunft des königlichen Gesandten mit all dem zu tun?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Er besucht uns im Durchschnitt einmal im Jahr. Er zählt die Steuern, prüft die Qualität der Waffen und beurteilt, ob das königliche Gesetz befolgt wird.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Es sieht so aus, als würde er dieses Jahr früher als sonst eintreffen.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Wo kann ich Volkers Villa finden?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Am besten überquerst du die Brücke in die Altstadt und gehst dann nach Südwesten.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Es ist ein großes Gebäude mit einem Zaun, um das herum ein ganzer Trupp von Stadtachen stationiert ist. Es wird dir auf jeden Fall ins Auge fallen.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Das war alles, was ich wissen musste.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Kümmere dich so schnell wie möglich darum.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Wenn du Fragen hast, wird Volker dir die notwendigen Hinweise geben.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Sobald die Ermittlungen abgeschlossen sind, melde dich sofort bei mir. Ich werde hier auf dich warten.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Es steht viel auf dem Spiel, aber ich hoffe, ich habe deine Fähigkeiten nicht überschätzt.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Es stellte sich heraus, dass sich einer der Entführer meines Bruders in einem Banditenlager im Sumpf versteckt hatte.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Interessant ... fahr fort.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Sie nannten ihn 'Big Ben'. Er ist ... meine ich ... er war Mal der Champion unserer Arena und ein äußerst brutaler Kerl.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Während des Verhörs stürzte sich der Mann auf mich drauf. Dabei starb er, noch bevor ich irgendetwas aus ihm herausbekommen konnte.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Da dies unsere einzige Spur war, wirst du dir wohl eingestehen, dass es keine weise Entscheidung war, ihn umzubringen.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Sie nennen ihn 'Big Ben' und er ist der Champion der dortigen Arena.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Ich habe alles versucht, etwas aus ihm herauszubekommen. Aber der Kerl ist strunzdumm oder es gibt es vor, so zu sein.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Wenn das wirklich der Mann gewesen ist, hättest du ihn stärker unter Druck setzen müssen. Vielleicht hätte er dann verraten, wo sie deinen Bruder versteckt halten.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Erzähl mir mehr über dieses Lager.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "Was ist mit meinem Bruder?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Du magst vielleicht auf mehr Beteiligung meinerseits gehofft haben, aber ich habe in diesem Moment andere, dringlichere Probleme.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "Mit deiner Hilfe hätte ich ihn schon längst gefunden.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Lass mich eine Sache klarstellen, Junge. Meine Aufgabe ist es, Befehle zu erteilen. Und deine ist es, diese Befehle zu befolgen.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "Die Tatsache, dass ich dich nach deinem Bruder suchen lasse, ist ein Zeichen meines guten Willens. Mehr nicht.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Ich danke dir, Hauptmann.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Sie nennen es 'Schurkenbucht'. Er ist eine wahre Brutstätte für alle Arten von Halunken.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Sie veranstalten dort illegale Kämpfe und handeln mit Sumpfkraut und Sklaven. Sie machen dort was immer sie auch möchten.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Völlige Gesetzlosigkeit ... Wer zieht dort die Fäden?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Ein ehemaliger Pirat namens Cortez. Er und seine Mannschaft herrschen seit ein paar Jahren über das Gebiet.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Ich werde mir das Loch demnächst genauer ansehen müssen.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Sieht so aus, als wäre deine Reise nicht ganz umsonst gewesen.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Deine Bezahlung für den Bericht.",
  "DIA_Roderich_AfterMine_03_01": "Na, da bist du ja endlich! Wo hast du denn gesteckt?!",
  "DIA_Roderich_AfterMine_15_02": "Ich habe das getan, wovon ich spreche, seit ich der Wache beigetreten bin. Ich habe nach meinem Bruder gesucht.",
  "DIA_Roderich_AfterMine_03_03": "Großartig, außer dass wir hier in großen Schwierigkeiten stecken!",
  "DIA_Roderich_AfterMine_03_04": "Gut, endlich bist du da. Wir haben eine sehr wichtige Angelegenheit zu erledigen.",
  "DIA_Roderich_AfterMine_03_05": "Der Abgesandte braucht die Hilfe der Einheimischen. Seine Gardisten können ihn zwar schützen und die Ordnung in der Stadt aufrecht erhalten, aber er braucht jemanden vor Ort, um Informationen zu erhalten.",
  "DIA_Roderich_AfterMine_03_06": "Du bist einer meiner besten Männer, also zähle ich darauf, dass du bei deiner Arbeit mit den Leuten vom Kontinent keine Schande über die Stadt bringst.",
  "DIA_Roderich_AfterMine_03_07": "Denk dran: Wenn du mit der Befolgung der Befehle des Abgesandten so lange wartest, wie du gebraucht hast, um zu mir zu kommen, wird es für dich schlimmer enden als mit einer einfachen Rüge!",
  "DIA_Roderich_AfterMine_03_08": "Der Abgesandte ist im Rathaus. Lass mich nicht im Stich!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Jawohl!",
  "DIA_Roderich_AfterMine_Yes_03_02": "Du solltest dich ihm gegenüber genauso kurz fassen. Vergiss nicht, auch seinen Gardisten Respekt zu zollen, egal ob es sich um Anführer oder einfache Soldaten handelt, die auf unseren Straßen patrouillieren.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Wegtreten.",
  "DIA_Roderich_AfterMine_No_15_01": "Ich bin kurz davor, meinen Bruder zu finden. Ich kann nicht.",
  "DIA_Roderich_AfterMine_No_03_02": "Wie bitte?",
  "DIA_Roderich_AfterMine_No_15_03": "Ich habe eine sehr gute Spur, die mich zu dem Ort führen könnte, an dem mein Bruder gefangen gehalten wird. Ich will mich so schnell wie möglich darum kümmern und ich kann nicht zwei Dinge gleichzeitig tun.",
  "DIA_Roderich_AfterMine_No_03_04": "Zuallererst bist du eine Stadtwache, ein Beschützer der Insel und ein Untertan des Königs! Wenn dein Kommandant dir sagt, du sollst die Befehle des königlichen Gesandten befolgen, dann befolgst du sie auch!",
  "DIA_Roderich_AfterMine_No_03_05": "Als wir noch mit Kleinigkeiten zu tun hatten, konnte ich bei deiner kleinen Suche ein Auge zudrücken, aber jetzt nicht mehr.",
  "DIA_Roderich_AfterMine_No_03_06": "Die Orks stehen vor der Tür, der Krieg verläuft nicht zu unseren Gunsten und die Aufgabe des Abgesandten ist es, die Situation auf Archolos zu klären, um das Königreich zu stärken.",
  "DIA_Roderich_AfterMine_No_03_07": "Marschiere direkt zum Rathaus und kein Wort mehr!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Gut, ich gehe.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Danke für dein Verständnis. Denk nur daran, mit dem Abgesandten nicht auf diese Art zu sprechen.",
  "DIA_Roderich_AfterMine_Help_15_01": "Ich werde mich um das kümmern, wofür du mir deine Hilfe versprochen hast.",
  "DIA_Roderich_AfterMine_Help_15_02": "Ich bin den Wachen beigetreten, weil du mir sagtest das du mir bei der Suche nach meinem Bruder helfen würdest. Stattdessen scheuchst du mich durch die Gegend und übergibst mir Aufträge, die andere nicht lösen können!",
  "DIA_Roderich_AfterMine_Help_15_03": "Alles, was ich in Jorns Fall erreicht habe, verdanke ich allein mir selbst, weil du immer damit beschäftigt bist, so zu tun, als ob die Wache irgendwie nützlich wäre!",
  "DIA_Roderich_AfterMine_Help_15_04": "Ich habe es satt, umsonst der Vertreter einer ganzen Organisation zu sein! Kümme dich um mein Problem, dann kümmer ich mich um den Gesandten ...",
  "DIA_Roderich_AfterMine_Help_03_05": "Ich habe nichts getan?",
  "DIA_Roderich_AfterMine_Help_03_06": "Ich habe dir Ausrüstung gegeben, ich habe dir Einfluss gegeben, ich habe dich für erfüllte Missionen bezahlt, ich habe dir erlaubt, mit den Besten der Besten zu trainieren und sogar deine Schnitzeljagd fortzusetzen, auch wenn es der Wache schaden könnte!",
  "DIA_Roderich_AfterMine_Help_03_09": "Hätte ich die Bürger der Stadt den Kriminellen ausgeliefert lassen sollen und alle Männer auf die Suche nach einem unbedeutenden Neuankömmling von weiß der Teufel woher schicken?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Du weißt genau, dass ich das so nicht meinte! Aber manchmal hätte ich die Unterstützung deiner Leute gut gebrauchen können!",
  "DIA_Roderich_AfterMine_Help_03_11": "Es reicht! Wir werden diese Diskussion nicht fortsetzen! Du bist mein Untergebener, vergiss deinen Platz nicht.",
  "DIA_Roderich_FoundJorn_15_01": "Ich habe meinen Bruder gefunden. Er ist tot.",
  "DIA_Roderich_FoundJorn_03_02": "Was meinst du? Wo hast du ihn gefunden?",
  "DIA_Roderich_FoundJorn_15_03": "Er wurde in einem versteckten Raum unter einem der Hafenlagerhäuser festgehalten.",
  "DIA_Roderich_FoundJorn_15_04": "Leider habe ich ihn zu spät gefunden. Ich konnte nichts mehr tun.",
  "DIA_Roderich_FoundJorn_03_05": "Junge, tut mir das leid. Ich habe die ganze Zeit daran geglaubt, dass du ihn gesund und munter finden würden.",
  "DIA_Roderich_FoundJorn_03_06": "Weißt du, wer dafür verantworlich ist?",
  "DIA_Roderich_FoundJorn_15_07": "Nun ... das Lagerhaus gehört dem Wucherer, aber einer seiner Männer behauptet, dass er zu der Zeit in seiner Villa war.",
  "DIA_Roderich_FoundJorn_03_08": "Volker? Und was soll ich damit machen deiner Meinung nach?",
  "DIA_Roderich_FoundJorn_15_09": "Schick Männer, um den Ort zu durchsuchen. Dann werden wir sehen ...",
  "DIA_Roderich_FoundJorn_03_10": "Das private Lagerhaus eines der wohlhabendsten Einwohner der Stadt durchsuchen, ohne dass es handfeste Beweise gibt?",
  "DIA_Roderich_FoundJorn_03_11": "Die Wache hat ihre eigenen Probleme. Und jetzt sollen wir uns mit Volker anlegen? Tut mir leid, Marvin, aber das Risiko kann ich nicht eingehen.",
  "DIA_Roderich_FoundJorn_03_12": "Vor allem jetzt, wo der königliche Gesandte hier ist und dafür sorgt, dass dem größten Steuerzahler der ganzen Insel kein einziges Haar gekrümmt wird.",
  "DIA_Roderich_FoundJorn_15_13": "Das hätte ich mir denken können.",
  "DIA_Roderich_Q308FINISH_03_01": "Erzähl mir etwas, dass uns aus diesem Schlamassel heraushelfen wird.",
  "DIA_Roderich_Q308FINISH_03_02": "Dein Anführer mag anwesend sein, aber du berichtest an mich. Vergiss das nicht.",
  "DIA_Roderich_Q308FINISH_15_03": "Ich werde versuchen, keine Details auszulassen.",
  "DIA_Roderich_Q308FINISH_03_04": "Okay, fangen wir ganz am Anfang an ...",
  "DIA_Roderich_Q308FINISH_03_05": "Hast du mit Ars gesprochen?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Ja.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Er bestand darauf, dass er hinter dem Attentat steckte, aber meiner Meinung nach redete er nur Unsinn.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Wie kommst du darauf?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Er prahlte mit Dingen, die er nicht getan hatte und sagte immer wieder, er sei ein Nationalheld. Er sprach davon, Chaos auf der Insel zu verbreiten, die Stadt auf den Kopf zu stellen und andere verrückte Geschichten.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Vielleicht war er sowohl ein Attentäter als auch ein Verrückter. Hast du das nicht Betracht gezogen?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Einer seiner Mitgefangenen erzählte mir, dass Ars in Kontakt mit einem Mann namens Blake stand.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blake? Welcher Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Ein südländischer Kämpfer. Der Gefangene behauptete, dass er derjenige war, der Ars überredete, Volker zu ermorden.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Südländer ... erzähl weiter.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Ich habe eine Vermutung.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Eine Vermutung? Dein Bauchgefühl hat hier nichts zu bedeuten.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Alles, was zählt, sind Fakten - Fakten, von denen du offenbar nicht viele zu haben scheinst.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Wie von diesem Gefangenen vorgeschlagen, machte ich mich auf den Weg zum Hauptquartier der Südländer im Hafen und wechselte ein paar Worte mit ihrem Anführer.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake bestätigte, dass Ars tatsächlich für ihn arbeitet, aber Blake selbst wollte nicht, dass Volker stirbt. Er lachte auch über meinen Verdacht, dass er Ars damit beauftragt hat.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "Auf welcher Grundlage glaubst du diesem Abschaum?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "Und was ist aus diesem Blake geworden?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Er und seine Männer liegen auf dem Dachboden eines der Häuser in der Nähe des Eingangs zum Armenviertel.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Hast du sie getötet?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Jeden einzelnen von ihnen.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Ich hätte mich gerne mit Ihnen unterhalten, aber vielleicht ist es besser so ...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Ich will nicht, aber ich denke ich muss meinen Hut vor Lorenzo ziehen. Gut gemacht Söldner.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Sie sollten immer noch auf dem Dachboden eines der Häuser im Hafen sitzen, in der Nähe des Eingangs zum Armenviertel. An der Tür befindet sich ein Sonnensymbol.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Wenn ich wieder in der Kaserne bin, schicke ich Winstan mit den Neulingen raus. Vielleicht finden sie ja etwas.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Südländer sind ehrenhafte Männer.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake und seine Männer hätten mich töten können, aber sie taten es nicht. Sie ließen mich gehen, nachdem ich ihnen versprochen hatte ... nicht über unser Gespräch zu sprechen.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Gut, dass wenigstens du das höhere Wohl mehr schätzt, als deine eigene Ehre.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Aber ich glaube nicht an die Ehre der Südländer. Wenn du vor zehn Jahren hier gewesen wärst und gesehen hättest, wozu Mandes fähig ist, hättest du ihre Worte auch nicht geglaubt!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake behauptete, dass Ars die Armbrust nicht nachladen konnte und wie wir wissen, erschoss der Attentäter Volker mit eben dieser Waffe.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Wenn es so ist, wie du sagst, wozu brauchte er dann den Jungen?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Er diente ihm als Bote. Es war schwierig für Blake, seinem Volk Botschaften zu überbringen, wenn er sich die ganze Zeit versteckt hält.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "Und Ars, als Verfechter von Idealen, war leicht zu manipulieren.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Das ergibt Sinn ...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake wollte sich an der Obrigkeit rächen, nicht am Adel.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Nur weil er dir das gesagt hat, heißt das noch lange nicht, dass es auch so ist.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Jeder Gauner, den ich in meinem Leben erwischt habe, hat alles getan, um seine Verbrechen zu leugnen.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Warum sollte es in diesem Fall anders sein?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Ich war allein auf dem Dachboden gegen drei Männer. Wenn Blake gewollt hätte, hätte er mich jederzeit umbringen können.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Meinst du nicht, dass er das vielleicht nur gesagt hat, um uns in die Irre zu führen, weil er wusste, dass du mir später davon erzählen würdest?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Leider konnte ich nicht an sie herankommen.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Weißt du wenigstens, wo ich sie finden kann?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Es tut mir leid, aber nein.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Was bedeutet, dass irgendwo in dieser Stadt einer aus dem Süden einen Aufstand plant. Noch einen weiteren verdammten Aufstand.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Wundervoll, einfach wundervoll. Eine Rebellion ist genau das, was wir gerade gebrauchen können!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Angeblich versteckt er sich in einem der Häuser am Hafen in der Nähe des Eingangs zum Armenviertel. An der Tür befindet sich ein Sonnensymbol.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Nun, das nenne ich konkrete Informationen.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Wenn ich wieder in der Kaserne bin, schicke ich Winstan mit den Neulingen raus. Vielleicht finden sie ja etwas.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Nein.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Moment mal ... Du willst mir also sagen, dass du den Hauptverdächtigen nicht verhört hast?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Wem habe ich diese Aufgabe nur anvertraut ...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Wie ich sehe, arbeiten Lorenzos Leute hart an ihrem Ruf als Profis!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "In diesem Fall müssen wir uns auf den Rest deiner Hinweise verlassen, denn ich nehme an, dass du nicht nur hierher gekommen bist, um mir von deinem Misserfolg zu erzählen?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Die Waffe war wahrscheinlich nur eine Armbrust, aber ich habe den Bolzenkopf, der Volkers Leibwächter getötet hat.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Ein Bolzenkopf? Soweit ich weiß, haben meine Männer keine Bolzenköpfe in der Nähe des Anwesens gefunden und ich habe ihnen befohlen, nach Spuren zu suchen, bis sie umfallen.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Sie konnten ihn nicht finden, weil er in Normans Körper steckte.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Wie bitte?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Du hast eine Leiche ausgegraben und ein Stück Eisen aus ihr herausgeholt?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Zeig mir den Bolzenkopf.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Diese Stacheln müssen dem Jungen böse Wunden zugefügt haben ...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Hast du herausgefunden, wer den Bolzen hergestellt hat?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Offensichtlich haben sie sich nicht besonders viel Mühe gegeben.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Es war wahrscheinlich genau wie du sagst. Alle meine erfahrenen Männer befinden sich nun im Hafen.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Gut, dass wenigstens du da warst.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Der Junge wurde mit dem Bolzenkopf begraben. Ich musste es tun, um etwas darüber herauszufinden.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Ich gebe zu, das ist eine ungewöhnliche Idee. Ich hoffe nur, du hast hinterher aufgeräumt.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Du bist damit nicht einverstanden?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Wenn jetzt ein Feuermagier hier stünde, hätte er dich gerade wegen Gotteslästerung zu Asche verbrannt.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Ich bin froh, dass du dadurch wenigstens ein paar Hinweise erhalten konntest. Ich hoffe nur, dass du hinter dir aufgeräumt hast.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Es war wahrscheinlich jemand aus dem Wolfsbau.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Dem Wolfsbau?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, der Waffenmeister von Araxos, bestätigte, dass er vor einigen Monaten den Auftrag erhalten hatte, ähnlich aussehende Bolzen zu schärfen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, unser Waffenschmied, bestätigte, dass er vor ein paar Monaten den Auftrag erhalten hatte, ähnlich aussehende Bolzen zu schärfen.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Diese Bolzenköpfe, wie auch dieser, wurden aus Silber hergestellt und laut Ingor befindet sich die einzige Mine mit diesem Erz auf der Insel in der Nähe des Wolfsbaus.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Ich glaube nicht, dass sie es auf dem Seeweg einführen würden ... und der Handel zwischen der Stadt und dem Wolfsbau ist seit einiger Zeit zurückgegangen ...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Gut gemacht. Das sollte unsere Suche erheblich einschränken.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Hast du etwas über das Blut an der Wand der Villa herausgefunden?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Eine Sache interessiert mich ...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Warum scheinen immer Söldner beteiligt zu sein, wenn etwas passiert?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Es scheint nur Zufall zu sein.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Hmm ... Zufall, was?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Willst du mir sagen, dass das Blut in Volkers Anwesen auch ein verdammter Zufall ist?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "Ich bin mir da nicht so sicher.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Was weißt du darüber?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Volkers Gärtner wusste nicht viel über das Blut am Haus seines Herrn.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Gibt es etwas, das du mir sagen möchtest?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Ein Schreiber namens Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Hat er dir das gestanden?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Er hat gesungen wie ein Kirchenchor. Man musste den Kerl nur richtig motivieren.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Ich sehe, die Ausbildung in der Kaserne war nicht umsonst.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "Und wie ich höre, bist du der Beste darin. Vielleicht ist an dieser Geschichte doch ein fünkchen Wahrheit.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "Wie auch immer, ich bin beeindruckt.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Es stellte sich heraus, dass Venzel mit den Agitatoren zusammengearbeitet hat.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Nicht genau ... aber ich weiß, wer sie verteilt.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Wer?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Eine Gruppe von Agitatoren.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Agitatoren ... ein großes Wort für ein paar Schreihälse.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Konntest du zu einem von ihnen durchdringen?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Offenbar waren drei von ihnen in verschiedenen Teilen der Stadt tätig.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Ich habe einen von ihnen in der Gerissenen Saite, einen anderen in der Klagenden Sirene und einen dritten in der Nähe der Werft gesehen.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Drei sind eine ganz schöne Menge. Wenn ich aus dem Rathaus zurückkomme, schicke ich ein paar meiner besten Männer dorthin.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Nur bis zu zwei, aber es können auch mehr sein.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Ich habe einen von ihnen in der Gerissenen Saite und einen anderen in der Nähe der Werft gesehen.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Ich habe einen von ihnen bei der Klagenden Sirene und einen anderen in der Nähe der Werft gesehen.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Weißt du sonst noch was über sie?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Venzel interessierte sich für Gold, nicht für Politik. Deshalb hat er den Auftrag angenommen.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Jeder redet so, wenn er ein Messer an der Kehle hat.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Es gab eine Menge dieser Flugblätter. Er muss für sie alle eine Menge Gold bekommen haben.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "Und er bekam Münzen, allerdings silberne.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Woher weißt du das?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Von Venzel. Jemand hat ihm einen ganzen Beutel davon gegeben.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Erst der silberne Bolzenkopf, jetzt die Silbermünzen ...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Ich glaube auch nicht an einen Zufall.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Es sieht so aus, als hätte jemand Interesse daran, Chaos in der Stadt zu verursachen.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Jemand, der ... der wahre Attentäter ist.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Nun, jetzt haben wir alle Teile des Puzzles.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Sie wurden von einem Mann namens Ludlof angeführt.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? Der Name kommt mir nicht bekannt vor ...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "Das spielt keine Rolle. Er wird das Kerker nicht so einfach verlassen.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Es scheint, als ob mich die Informationen ein wenig spät erreichen ...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Und wenn du es noch nicht getan hast, geh zu Oktav. Er hat eine Belohnung für dich.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Ihn habe ihn das letzte Mal im Hafen gesehen.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "In diesem Fall hoffen wir, dass meine Jungs ihre Augen und Ohren offen halten.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Das wars.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Auch gut.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Nun ist es an der Zeit, das Urteil des Richters zu hören.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Das ist alles, was ich weiß, Hauptmann.",
  "DIA_Roderich_KQ402_Orders_Description": "Ich bringe neue Befehle des königlichen Gesandten.",
  "DIA_Roderich_KQ402_Orders_15_01": "Wie du es mir aufgetragen hast, bringe ich neue Befehle des königlichen Gesandten.",
  "DIA_Roderich_KQ402_Orders_03_02": "Ausgezeichnet. Was will Grayson von uns?",
  "DIA_Roderich_KQ402_Orders_15_03": "Die erste Lieferung von Rüstungen sollte inzwischen in der Kaserne eingetroffen sein. Der König hat die Vereinheitlichung der Ausrüstung der Stadtwachen im gesamten Königreich angeordnet.",
  "DIA_Roderich_KQ402_Orders_15_04": "Diesem Befehl zufolge müssen wir unsere gesamte Ausrüstung abgeben und an die Front schicken lassen.",
  "DIA_Roderich_KQ402_Orders_03_05": "Was ist mit den Spezialtrupps?",
  "DIA_Roderich_KQ402_Orders_15_06": "Sie unterliegen auch der Vereinheitlichung.",
  "DIA_Roderich_KQ402_Orders_03_07": "Nicht das noch ... Ich habe mein halbes Leben damit verbracht, sie richtig zu organisieren und den Ruhm der Wache wiederherzustellen.",
  "DIA_Roderich_KQ402_Orders_03_08": "All meine jahrelange Arbeit wird umsonst gewesen sein ...",
  "DIA_Roderich_KQ402_Orders_03_09": "Hast du die Ausrüstung gesehen? Die Waffen? Ich hoffe, sie sind solider als das, was wir derzeit haben.",
  "DIA_Roderich_KQ402_Orders_15_10": "Um ehrlich zu sein, habe ich sie noch nicht gesehen. Wenn die Lieferung schon angekommen ist, ist sie wahrscheinlich bei Lennart.",
  "DIA_Roderich_KQ402_Orders_03_11": "Es gibt keinen Grund, das zu verzögern. Komm, wir sehen uns unsere neuen Uniformen an.",
  "DIA_Roderich_PMDebts_08_00": "Ich hoffe, du bist hier, um das Bußgeld zu bezahlen.",
  "DIA_Roderich_PMDebts_08_01": "Ich habe mich gefragt, ob du du den Mut hast, hierher zu kommen!",
  "DIA_Roderich_PMDebts_08_02": "Es sind weitere Anschuldigungen gegen dich erhoben worden!",
  "DIA_Roderich_PMDebts_08_03": "Ich habe dich gewarnt! Jetzt ist die Strafe noch höher!",
  "DIA_Roderich_PMAdd_15_00": "Wie viel?",
  "DIA_Roderich_PMDebts_08_04": "Ich bin sehr enttäuscht von dir, Junge ...",
  "DIA_Roderich_PMDebts_08_05": "Es sind neue Umstände eingetreten.",
  "DIA_Roderich_PMDebts_08_06": "Auf einmal wirft dir keiner mehr einen Mord vor.",
  "DIA_Roderich_PMDebts_08_07": "Keiner kann sich mehr daran erinnern, dich während des Diebstahls gesehen zu haben.",
  "DIA_Roderich_PMDebts_08_08": "Es gibt keine Zeugen mehr, die behaupten, dich in einen Kampf verwickelt gesehen zu haben.",
  "DIA_Roderich_PMDebts_08_09": "Anscheinend sind alle Anklagen gegen dich fallen gelassen worden.",
  "DIA_Roderich_PMDebts_08_10": "Ich weiß nicht, wie es passiert ist, aber ich warne dich: Spiel keine Spielchen mit mir.",
  "DIA_Roderich_PMDebts_08_11": "So oder so, ich habe beschlossen, die Goldstrafe nicht zu vollstrecken.",
  "DIA_Roderich_PMDebts_08_12": "Pass auf dich auf und halt dich von Schwierigkeiten fern.",
  "DIA_Roderich_PMDebts_08_13": "Ich möchte eines klarstellen: Du wirst die volle Strafe so oder so zahlen müssen.",
  "DIA_Roderich_PMDebts_08_14": "Also, was wird es sein?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Wieviel ist es?",
  "DIA_Roderich_PETZMASTER_08_00": "Du musst der Neue sein, der in der Stadt für einen Haufen Ärger sorgt.",
  "DIA_Roderich_PETZMASTER_08_01": "Gut, dass du zu mir gekommen bist, bevor die Situation wirklich aus dem Ruder gelaufen ist.",
  "DIA_Roderich_PETZMASTER_08_02": "Mord ist ein schweres Verbrechen!",
  "DIA_Roderich_PETZMASTER_08_03": "Ganz zu schweigen von deinen anderen Vergehen.",
  "DIA_Roderich_PETZMASTER_08_04": "Die Wachen wurden angewiesen, mit Mördern kurzen Prozess zu machen.",
  "DIA_Roderich_PETZMASTER_08_05": "Die Bürger werden einen Mörder in der Stadt nicht dulden!",
  "DIA_Roderich_PETZMASTER_08_06": "Ich werde dich nicht hängen. Wir sind im Krieg und wir brauchen jeden Mann, den wir kriegen können.",
  "DIA_Roderich_PETZMASTER_08_07": "Aber es wird nicht leicht sein, die Bürger davon zu überzeugen, dir wieder zu vertrauen.",
  "DIA_Roderich_PETZMASTER_08_08": "Du könntest Reue zeigen, indem du eine Goldstrafe zahlst - natürlich in angemessener Höhe.",
  "DIA_Roderich_PETZMASTER_08_09": "Gut, dass du gekommen bist! Du wirst des Diebstahls bezichtigt! Dafür gibt es Zeugen.",
  "DIA_Roderich_PETZMASTER_08_10": "Ich werde die anderen Dinge, von denen ich gehört habe, nicht erwähnen.",
  "DIA_Roderich_PETZMASTER_08_11": "Ich habe nicht die Absicht, solche Dinge in der Stadt zu tolerieren!",
  "DIA_Roderich_PETZMASTER_08_12": "Um deine Schuld zu sühnen, musst du eine Strafe zahlen.",
  "DIA_Roderich_PETZMASTER_08_13": "Schlägereien mit Obdachlosen und Flüchtlingen im Armenviertel sind das eine ...",
  "DIA_Roderich_PETZMASTER_08_14": "Wer jedoch Bürger oder Soldaten des Königs angreift, muss sich der Justiz stellen.",
  "DIA_Roderich_PETZMASTER_08_15": "Und die Sache mit den Schafen hat deinem Ruf auch nicht gerade gut getan.",
  "DIA_Roderich_PETZMASTER_08_16": "Wenn ich dich dafür nicht bestrafe, wird bald jeder tun, was ihm gerade in den Sinn kommt.",
  "DIA_Roderich_PETZMASTER_08_17": "Du musst also das entsprechende Bußgeld zahlen und die Sache ist vergessen.",
  "DIA_Roderich_PETZMASTER_08_18": "Mir ist zu Ohren gekommen, dass du die Schafe der Bauern hier gejagt hast.",
  "DIA_Roderich_PETZMASTER_08_19": "Ich denke, du verstehst, dass ich hier kein Auge zudrücken kann.",
  "DIA_Roderich_PETZMASTER_08_20": "Du musst Schadenersatz zahlen!",
  "DIA_Roderich_PETZMASTER_15_21": "Wie viel?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Ich möchte das Bußgeld bezahlen.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Gut! Ich werde dafür sorgen, dass alle Bürger davon erfahren. Das wird deinen Ruf verbessern.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "Ich habe nicht so viel Gold.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Dann versuch, es so schnell wie möglich aufzutreiben.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Ich warne dich - wenn du ein weiteres Verbrechen begehst, wird sich deine Situation noch weiter verschlimmern.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Hast du gesehen, was sie uns geschickt haben?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Abgesehen vom Schnitt sehen sie nicht sehr solide aus.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Ich fange an, die ganze Vereinheitlichung zu verstehen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Nimm den besten Stahl des Königreichs auf einen Schlag. Ich muss zugeben, dass mir das selbst nicht besser hätte einfallen können.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "Und was wir im Gegenzug bekommen, ist Müll ...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. Ich sollte dich das nicht fragen müssen, aber ...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Ich kann nicht zulassen, dass meine Leute so schlecht ausgerüstet sind.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Willst du damit etwas andeuten?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Nichts Besonderes. Ich persönlich kann mich dem Willen des Abgesandten des Königs nicht widersetzen, deshalb brauche ich dich, einen meiner klügsten Männer.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Wenn dir der gute Ruf der Stadtwache auch nur ein bisschen am Herzen liegt, hoffe ich, dass du eine Lösung finden kannst.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Bitte, Marvin. Betrachte es als persönlichen Gefallen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Natürlich darf Seine Exzellenz davon nichts wissen!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Soll ich ihn anlügen?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Nein, natürlich nicht! Vielleicht kannst du einen Weg finden, die Vereinheitlichung aufzuschieben.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Ich bezweifle, dass es das Problem vollständig lösen wird, aber es wird uns zumindest etwas Zeit verschaffen. Frag auch die Jungs, was sie von ihrer neuen Ausrüstung halten, vielleicht könnt ihr euch gemeinsam etwas einfallen lassen.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Ich glaube nicht, dass Seine Exzellenz es gerne hören würde, wenn wir uns beschweren.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Dessen bin ich mir bewusst, aber wir müssen Zeit gewinnen.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "Und? Kann ich auf dich zählen?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Oh und schau nach wie es deinen Kameraden auf Patrouille geht.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Verstanden. Ich werde bald wieder da sein!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "Und bei Innos, zieh das Ding aus!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Heute Abend sollen Arwid und Lennart mit ihrer neuen Ausrüstung in der Gegend um den Marktplatz patrouillieren.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "Auf mich? Immer!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Ich wusste, dass ich keinen Fehler mache, wenn ich dir eine Chance gebe!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Melde dich bei mir, wenn du eine Lösung gefunden hast und denk immer daran, dich nicht beim Abgesandten blicken zu lassen, bis es soweit ist.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Ich weiß nicht was ich davon halten soll.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, ich habe dich aufgenommen, als du in dieser Stadt Hilfe brauchtest. Ich bitte dich. Niemand sonst ist dieser Aufgabe gewachsen.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Okay, schon gut. Ich kümmere mich darum.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Zu Beliar mit dir. Du bittest mich um einen Gefallen? Hast du mir geholfen, als ich meinen Bruder gesucht habe?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! Ich sehe ein, dass einiges zwischen uns nicht gut gelaufen ist, aber ...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Du hast mir versprochen, bei der Suche nach meinem Bruder zu helfen. Dieses Versprechen hast du nicht gehalten! Nur zu deiner Information: Ich habe ihn alleine gefunden. Ohne jede Hilfe!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Das Problem ist nur, dass er, als ich ihn gefunden habe, bereits tot war!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Das wusste ich nicht. Das tut mir sehr ...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Jetzt tut es dir leid? Und als ich dich um Hilfe bat, sagtest du mir, ich soll den Abgesandten umwerben. Er war die ganze Zeit vor deiner Nase!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Weißt du was? Ich werde es genießen deinen Traum der 'GROßEN WACHE' zerplatzen zu sehen!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Wie kannst du es wagen!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Stadtwache zu spielen war eine riesige Zeitverschwendung! Ich habe genug davon. Ich brauche euch für nichts mehr.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Ich verschwinde. Du kannst meine Rüstung als Andenken behalten.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Komm zurück! Komm sofort zurück! Ich verbiete es dir!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Ich unterstehe nur noch Grayson. Geh zu ihm, wenn du ein Problem mit mir hast!",
  "DIA_Roderich_KQ402_Done_15_17": "Ich arbeite noch daran.",
  "DIA_Roderich_KQ402_Done_03_18": "Ich hoffe, du findest einen Weg. Ich glaube an dich!",
  "DIA_Roderich_KQ402_Done_15_01": "Wegen der neuen Rüstungen ...",
  "DIA_Roderich_KQ402_Done_03_02": "Konntest du etwas dagegen unternehmen?",
  "DIA_Roderich_KQ402_Done_15_03": "Ich bedauere berichten zu müssen, dass die neue Ausrüstung nicht benutzbar ist.",
  "DIA_Roderich_KQ402_Done_03_04": "Entschuldigung, kannst du das wiederholen?",
  "DIA_Roderich_KQ402_Done_15_05": "Am besten überzeugst du dich selbst.",
  "DIA_Roderich_KQ402_Done_03_06": "Verrostet! Ich werde diese Ausrüstung nicht akzeptieren, auch wenn es mich meinen Kopf kostet!",
  "DIA_Roderich_KQ402_Done_15_07": "Ich war bei der Lagerhausinspektion, die Rüstungen sehen alle so aus.",
  "DIA_Roderich_KQ402_Done_03_08": "Wie konnte Grayson nur ein solches Versehen passieren?",
  "DIA_Roderich_KQ402_Done_03_09": "Moment! Das ist nicht Graysons Versehen, oder?",
  "DIA_Roderich_KQ402_Done_15_10": "Sabotage? Das ist ein schwerwiegender Vorwurf, Hauptmann.",
  "DIA_Roderich_KQ402_Done_03_11": "Schade, dass wir jetzt keine Zeit haben, die Angelegenheit gründlich zu untersuchen.",
  "DIA_Roderich_KQ402_Done_03_12": "Du wirst jetzt zu Grayson gehen und ihm sagen, dass ich den Austausch aufgrund des Zustands der gelieferten Ausrüstung ablehne.",
  "DIA_Roderich_KQ402_Done_15_13": "Mit dem größten Vergnügen!",
  "DIA_Roderich_KQ402_Done_03_14": "Und wenn du wieder zurück bist, möchte ich ein ernstes Wörtchen mit dir reden. Und ... ähm ... hab dank, das du mich über dieses Problem informiert hast.",
  "DIA_Roderich_KQ402_Done_15_15": "Arwid gebührt ebenfalls Dank.",
  "DIA_Roderich_KQ402_Done_03_16": "Wir werden alles genauestens besprechen wenn du wieder zurück bist. Los!",
  "DIA_Roderich_KQ402_Finish_03_01": "Kommst du von Grayson?",
  "DIA_Roderich_KQ402_Finish_15_02": "Ja, ich habe Neuigkeiten. Gute, aber auch schlechte.",
  "DIA_Roderich_KQ402_Finish_03_03": "Beginne mit den schlechten.",
  "DIA_Roderich_KQ402_Finish_15_04": "Die schlechte Nachricht ist, das Odgar herausgefunden hat, dass die Rüstung in einem besseren Zustand ist als sie den Anschein macht.",
  "DIA_Roderich_KQ402_Finish_03_05": "Wie meinst du das? Sie sind bereits vom Rost zerfressen.",
  "DIA_Roderich_KQ402_Finish_15_06": "Sie sehen nur so aus. Arwid hatte die Idee, dass wir mit der Unterstützung eines Alchemisten Grayson überlisten könnten.",
  "DIA_Roderich_KQ402_Finish_15_07": "Der Plan hat im Großen und Ganzen funktioniert. Abgesehen davon das wir Odgar für sein Schweigen bezahlen müssen.",
  "DIA_Roderich_KQ402_Finish_03_08": "Ich bin bereit für das gute Ansehen der Wache eine Menge Gold zu bezahlen. Mach dir darüber keine Gedanken.",
  "DIA_Roderich_KQ402_Finish_15_09": "Die Vereinheitlichung ist aufgeschoben. Grayson wird dieses Thema bei seinem nächsten Besuch aber wieder aufgreifen.",
  "DIA_Roderich_KQ402_Finish_03_10": "In diesem Fall ist die Zeit mit uns. Die Situation könnte sich bis zu seinem nächsten Besuch geändert haben. Oder wir könnten sogar einen Nutzen für diese Scheiße finden.",
  "DIA_Roderich_KQ402_Finish_03_11": "Du hast gute Arbeit geleistet. Du beeindruckst mich!",
  "DIA_Roderich_KQ402_Finish_15_12": "Ohne Arwids Hilfe hätte ich gar nichts erreicht.",
  "DIA_Roderich_KQ402_Finish_03_13": "Es ist deshalb höchste Zeit das der Junge befördert wird. Wenn du mit ihm sprichst, kannst du ihm meine Entscheidung mitteilen.",
  "DIA_Roderich_KQ402_Finish_03_14": "Zurück zu dir ... Ich danke dir so sehr. Das bedeutet mir sehr viel.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Nicht der Rede wert.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Doch, dass ist es. Du hast dir deine Belohnung verdient. Hier, das ist für dich.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Wisse, dass auch du einen Schritt in Richtung Beförderung gemacht hast.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Wenn du dich nicht auf deinen Lorbeeren ausruhst, erwartet dich eine große Zukunft in unseren Reihen.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Aber genug der Komplimente, zurück an die Arbeit!",
  "DIA_Roderich_SQ311_Mine_15_01": "Der Vorsteher der Salzmine ist in illegale Geschäfte verwickelt.",
  "DIA_Roderich_SQ311_Mine_03_02": "Wie bitte?",
  "DIA_Roderich_SQ311_Mine_15_03": "Kürzlich sind zwei Schürfer aus der Mine des Königs verschwunden. Ich habe mich der Sache angenommen und herausgefunden, dass sie Lewko halfen Salz abzuzweigen und zu verkaufen.",
  "DIA_Roderich_SQ311_Mine_03_04": "Sämtliches Salz ist Eigentum der Krone. Er hatte nicht das Recht dazu ... Nun, hast du dafür irgendwelche Beweise?",
  "DIA_Roderich_SQ311_Mine_15_05": "Ich habe diesen Brief.",
  "DIA_Roderich_SQ311_Mine_03_06": "Das ist sehr besorgniserregend. Mitten im Krieg zählt jede Münze. Wir können es uns nicht leisten, dass jemand die Gewinne der Krone für seine eigenen Interessen schmälert.",
  "DIA_Roderich_SQ311_Mine_03_07": "Leider ist der Brief ein sehr schwaches Beweismittel. Woher weiß ich, dass er nicht gefälscht wurde, um den Vorsteher der Mine zu diskreditieren?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Hast du Zeugen? Jemanden, der für deine Worte bürgt?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Ja, ein Schürfer, ein Mann namens Malen, kann alles bezeugen.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Du hättest ihn gleich hierher bringen können. Seine Aussage, zusammen mit deiner, hätte mir mehr Spielraum gegeben ...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Nun gut. Ich teile dir zwei Männer zu und ihr werdet diesen Schürfer gemeinsam suchen. Wenn ihr noch andere Beweise findet, umso besser.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Ich brauche etwas, damit der Statthalter mein Handeln nicht als Provokation ansieht. Verstanden?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Ja, natürlich. Ich bin dabei.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Großartig. Selbst wenn du es dir ausgedacht hast, wird es herauskommen und wenn du die Wahrheit sagst, wird mich dank unseres schnellen Eingreifens niemand der Unterlassung beschuldigen.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Verdammt, ich kann nicht glauben, dass ich Leute unter das Kommando eines Söldners stelle ...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Also wirst du nichts dagegen unternehmen?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Das hab ich nicht gesagt! Wir müssen es nur ruhig angehen!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Aber es wäre sinnvoll, nachzuforschen ...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Das ist richtig. Solch schwerwiegende Anschuldigungen müssen genauer untersucht werden.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko hat versucht, mich zu ermorden.",
  "DIA_Roderich_SQ311_Finish_03_02": "Was? Wie meinst du das?",
  "DIA_Roderich_SQ311_Finish_15_03": "Als wir in der Mine ankamen, war einer der Schürfer tot. Die mir zugeteilten Wachleute blieben, um die Zeugen zu befragen und ich sprach mit Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "Als ich ihn mit den Tatsachen konfrontierte, die ich herausgefunden hatte, schlug er auf mich ein.",
  "DIA_Roderich_SQ311_Finish_15_05": "Er ließ mir keine Wahl, also habe ich ihn getötet. Die Schürfer können meine Version der Ereignisse bestätigen.",
  "DIA_Roderich_SQ311_Finish_03_06": "Das hast du gut gemacht. Ein so gefährliches Unterfangen aufzuspüren und die ganze Geschichte unbeschadet zu überstehen, nicht schlecht.",
  "DIA_Roderich_SQ311_Finish_03_07": "Ich werde das im Hinterkopf behalten, wenn es an der Zeit für Beförderungen ist. Derweil ... bitte, das hast du dir verdient.",
  "DIA_Roderich_SQ311_Finish_03_08": "Ich habe bereits einen Mann zu Lorenzo geschickt. Die Gilde wird von deiner Hilfe profitieren, also werden sie dir wahrscheinlich einen Anteil geben.",
  "DIA_Roderich_Q205_Finish_15_01": "Melde gehorsamst meine Rückkehr von der Mission!",
  "DIA_Roderich_Q205_Finish_03_02": "Das sehe ich, aber wo sind meine Männer? Ich erwarte einen Bericht!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Ich ging nach Silbach.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Es stellte sich heraus, dass Gerwins Männer dort waren. Sie machten einen ziemlichen Wirbel und verließen dann betrunken und gewalttätig das Dorf.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Gerwin hat sich so aufmüpfig verhalten? Das sieht ihm gar nicht ähnlich!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Salvi übernahm die Kontrolle über den Trupp. Er führte eine Meuterei an und beseitigte Gerwin und alle loyalen Wachen.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? Dieses dreckige Schwein! Sobald ich ihn erwische, wird er den Tag seiner Geburt bereuen! Er wird darum betteln, auf ein Schiff ins Minental gesetzt zu werden, wenn ich mit ihm fertig bin.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "Was ist mit Gerwin?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Die Abtrünnigen versteckten sich in einer Höhle bei Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Sie trugen eine größere Menge an Vorräten zusammen und verbarrikadierten beide Eingänge.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Sie stellten auch Wachen rund um das Lager auf.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Bastarde! Diese Vorräte waren eindeutig Lebensmittel und Materialien, die für die Kriegssteuer bestimmt waren.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Das muss so schnell wie möglich unterbunden werden. Diese Abtrünnigen könnten den guten Ruf unserer Wache zerstören.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Ich habe Gerwins Leiche gefunden. Ich habe ihn nur an deinem Siegel erkannt, das neben seiner Leiche lag.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Verdammt ... Er war ein guter Mann und eine großartige Stadtwache. Ich hatte gehofft, dass er es vielleicht irgendwie geschafft hätte, dem Rest des Trupps zu entkommen und zu überleben.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Das ist eine sehr traurige Nachricht für die gesamte Wache.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Leider habe ich ihn nicht finden können.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Ich werde ein paar Späher in die Gegend schicken, ich bin mir sicher die kriegen das hin.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "Die Höhle hat zwei Ausgänge, von denen einer zu einem kleinen Becken in der Nähe der Mine der Händlergilde führt.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Hoffen wir, dass sie nicht auf die Idee kommen, den Außenposten der Gilde anzugreifen. Die Folgen könnten bei der derzeitigen politischen Lage für uns katastrophal sein.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Es gibt uns jedoch einen gewissen Spielraum bei der Vorbereitung eines Angriffs.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "In Gerwins Trupp gibt es noch loyale Wachen, darunter Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Bist du dir da sicher? Er hat die Meuterei zugelassen und ist immer noch auf unserer Seite?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Ohne ihn wäre ich nie aus dieser verfluchten Höhle entkommen.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Gut, dein Wort reicht mir. Ein Maulwurf könnte sich als sehr nützlich erweisen, um ihre Organisation zu zerschlagen ...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Ich habe Dokumente erhalten, die darauf hinweisen, dass die Abtrünnigen einen groß angelegten Angriff planen.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Sie haben also nicht nur ihre Aufgabe in einem ohnehin schon instabilen Gebiet nicht erfüllt, sondern werden durch ihre Eskapaden auch noch die Arbeit der übrigen Wachen schwieriger machen?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Ich frage mich, was sich dieser Verrückte noch ausgedacht hat? Hast du irgendwelche Details in Erfahrung bringen können?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Leider nein.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Wenn wir wissen, wo sie sind, können wir sie zumindest im Auge behalten.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Wir können nicht zulassen, dass diese Verräter noch mehr Zerstörung und Verwirrung anrichten.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Ich habe diese Rüstung von den Abtrünnigen bekommen.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Sie muss einer der altgedienten Wachen gehört haben, die nicht mit Salvi desertiert sind.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Es war allerdings nicht Gerwins Rüstung, denn aufgrund seines Ranges stand ihm eine bessere Ausrüstung zu.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Behalte sie ruhig, du hast sie dir verdient.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Aber bring sie zuerst zu Lennart. Er wird sie wieder in altem Glanz erstrahlen lassen.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Ich bin auf eine mögliche Spur zu meinem Bruder gestoßen.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "Das ist großartig! Obwohl ich nach dem vorherigen Teil des Berichts nicht mit solchen Neuigkeiten gerechnet habe. Was hast du herausgefunden?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Ich erfuhr, dass sich ein Mann namens Antonio in der Nähe von Ritas Weingut versteckt hält. Offenbar ist er ein Schmuggler und hat Kontakte zu verschiedenen Verbrechern.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Von Antonio habe ich bisher noch nichts gehört. Wahrscheinlich ist er nur ein weiterer kleiner Fisch, der versucht, mit Plünderungen und Schmuggel ein Vermögen zu machen, um dann in einem nahe gelegenen Sumpf tot aufgefunden zu werden.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "In einer anderen Situation würde ich dir raten, diesen Hinweis zu ignorieren, aber in letzter Zeit sind die Leute bereit, selbst für ein paar Goldmünzen die schlimmsten Verbrechen zu begehen.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Sei vorsichtig, wenn du dich dorthin begibst, der Süden der Insel ist ein gefährlicher Ort.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Das ist alles, was ich herausfinden konnte.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Die Dinge sind sehr kompliziert geworden ...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Nicht nur, dass das Problem mit den Banditen rund um Silbach immer noch besteht, es befinden sich auch noch meine Leute unter ihnen!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Ich werde mir genau überlegen müssen, wie ich dieses Problem lösen kann.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Das hast du sehr gut gemacht, Marvin. Glückwunsch und ...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Ich bin froh, dass du wieder bei uns bist. Ruh dich aus und kümmere dich um deine Angelegenheiten, du hast es dir verdient.",
  "DIA_Roderich_QM401_Start_03_01": "Da bist du ja endlich, Marvin! Ich weiß, dass du in letzter Zeit eine Menge anderer Dinge im Kopf hattest, aber ich habe eine Aufgabe für dich, bei der deine Hilfe von unschätzbarem Wert sein könnte.",
  "DIA_Roderich_QM401_Start_03_02": "Kurz nach deiner Rückkehr von der Suche nach Gerwins Trupp habe ich einige Späher ausgesandt, um das Versteck der Abtrünnigen zu beobachten.",
  "DIA_Roderich_QM401_Start_03_03": "Ich habe den letzten Bericht von ihnen vor ein paar Tagen erhalten, danach gab es keine neuen Informationen mehr. Ich denke, wir wissen beide, was das bedeuten könnte.",
  "DIA_Roderich_QM401_Start_03_04": "Es ist an der Zeit, einzugreifen. Ich kann es mir nicht leisten, dass eine ganze Bande in Rüstungen der Wache über die Insel zieht und noch mehr Zerstörung anrichtet.",
  "DIA_Roderich_QM401_Start_03_05": "Ich habe einen Einsatztrupp zusammengestellt. Als einzige Person, die Erfahrung mit diesen Verrätern hat, wirst du ihn anführen.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav sollte bereits auf dem Kasernenplatz auf dich warten.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Jawohl!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Das Tagebuch ist in einem schrecklichen Zustand. Ich werde es dem Schreiber geben, vielleicht kann er zumindest einige der Informationen wiederherstellen.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Das ändert jedoch nichts an der Tatsache, dass der vom Konflikt zwischen Brüdern handelt. Es muss um das Weingut von Valerio gehen.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Weißt du etwas über das aktuelle Versteck von Salvi und den anderen Abtrünnigen?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "Wurden die Abtrünnigen bereits in Beliars Reich geschickt?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Leider konnten sie das Versteck zu verlassen, bevor wir eintrafen.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Diese verdammten Abtrünnigen! Was muss ich denn noch tun, um sie endlich loszuwerden?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Wie konntest du sie entkommen lassen? Hast du überhaupt gute Nachrichten?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Dank Berto konnte ich die Pläne von Salvi in die Hände bekommen.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Schauen wir mal ...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Es geht um einen Angriff auf ein Weingut, ich vermute, es geht um ...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "... Ritas Weingut.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...Valerios Weingut.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Sie teilen sich auf und warten auf ein Signal ihres Anführers.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Sie scheinen sich getrennt zu haben und warten auf ein Signal ihres Anführers.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Dann müssen wir sofort mit den Vorbereitungen beginnen. Ich werde einen ganzen Kampftrupp zur Verteidigung des Weinguts schicken.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Hast du noch etwas anderes zu sagen?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Ich werde Berto wieder treffen, vielleicht hat er mehr Informationen für uns.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Gut, er hat uns bisher nicht enttäuscht. Hoffen wir, dass sich das auch nicht ändert.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Sobald du weitere Informationen hast, mach dich sofort auf den Weg zu Valerios Weingut. Wenn du mit dem Angriff nicht falsch liegst, werden die anderen definitiv deine Hilfe brauchen.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Die Weinberge sind der Schatz dieser Insel. Es ist kein Geheimnis, dass ich es vorziehen würde, wenn wir diese Verräter loswerden könnten, ohne Schäden an den umliegenden Reben zu riskieren.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto erwähnte auch Unterstützer von Salvi in der Kaserne.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normalerweise würde ich dich dazu zwingen, diese Worte auszuspucken dich eine Strafwache schieben lassen ...",
  "DIA_Roderich_QM401_Barracks_03_03": "... aber in Anbetracht der aktuellen Situation muss ich natürlich mehr auf die Leute achten, die ich zur Verteidigung des Weinguts auswähle.",
  "DIA_Roderich_SQ229_Raport_Description": "Ich habe Fischer getroffen, die Pakete mit Sumpfkraut dabei hatten.",
  "DIA_Roderich_SQ229_Raport_15_01": "Am Leuchtturm in der Nähe der Bernsteinküste habe ich einigen Fischer getroffen, die Pakete mit Sumpfkraut dabei hatten.",
  "DIA_Roderich_SQ229_Raport_15_02": "Sie haben mich sofort angegriffen, als ich dort ankam.",
  "DIA_Roderich_SQ229_Raport_03_03": "Ich habe sogar gehört, dass sich in dieser Gegend einige zwielichtige Gestalten herumtreiben. Ich wollte diesen Fall eigentlich jemandem zuweisen, aber wie ich sehe, bist du mir zuvorgekommen.",
  "DIA_Roderich_SQ229_Raport_03_04": "Konntest du die Waren beschlagnahmen?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Ja.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Großartig, hier ist deine Belohnung.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Nein, es ist mit einem der Fischer versunken.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Pech gehabt, aber sei beim nächsten Mal vorsichtiger, denn so etwas kann in einem Fall als Beweismittel dienen.",
  "DIA_Roderich_QM401_Finish_Description": "Ich bin vom Weingut zurück, die Schlacht ist gewonnen.",
  "DIA_Roderich_QM401_Finish_15_01": "Ich kehre vom Weingut zurück, die Schlacht ist gewonnen. Winstan hat mich beauftragt, diese Nachricht zu überbringen, er wird selbst mit einem vollständigen Bericht nachkommen.",
  "DIA_Roderich_QM401_Finish_03_02": "Ich wusste, dass Innos eure Klingen führen würde, um Recht und Ordnung wiederherzustellen.",
  "DIA_Roderich_QM401_Finish_03_03": "In welchem Zustand befinden sich das Weingut und unsere Leute?",
  "DIA_Roderich_QM401_Finish_15_04": "Die Schlacht fand vor dem Weingut statt, das Anwesen selbst blieb unversehrt.",
  "DIA_Roderich_QM401_Finish_15_05": "Wir haben in der Schlacht nur geringe Verluste erlitten.",
  "DIA_Roderich_QM401_Finish_15_06": "Es ist uns gelungen, den Kampf ohne Verluste zu überstehen.",
  "DIA_Roderich_QM401_Finish_03_07": "Was ist mit diesem verdammten Verräter Salvi?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Ja, Salvi und alle seine Leute schauen sich die Radieschen jetzt von unten an.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Es ist ein bisschen schade, dass sie nicht vor Gericht gestellt werden konnten, aber offene Meuterei, Mord und weiß Innos was noch ... sie haben solch ein Ende verdient.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Diese Beleidigung der Ehre der Wache hat mich tagelang nachts wachgehalten. Du hast gute Arbeit geleistet, Marvin. Ich gratuliere dir.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Nichts hätte funktioniert, wenn Berto nicht gewesen wäre. Dank seiner Informationen und weil er sein Leben riskiert hat, konnten wir Salvi besiegen.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Ich werde persönlich dafür sorgen, dass er für seine Dienste gebührend gewürdigt wird. Es war gut, dass du deinem Bauchgefühl getraut und ihm vertraut hast.",
  "DIA_Roderich_SQ503_Start_03_01": "Deine jüngsten Taten in der Wache hätten so manchen Paladin eingeschüchtert. Obwohl du nicht von hier bist, hast du mehr Blut für diese Insel vergossen als die Hälfte ihrer Bewohner zusammen.",
  "DIA_Roderich_SQ503_Start_03_02": "Ich weiß, dass deine privaten Angelegenheiten immer noch, sagen wir mal, offen sind. Ich verspreche, dass ich versuchen werde, dir dabei zu helfen, sobald mir die Hände nicht mehr so gebunden sind wie jetzt.",
  "DIA_Roderich_SQ503_Start_03_03": "Um Ordnung in Archolos herzustellen, müssen wir diesen Ort Stein für Stein und Brett für Brett reparieren.",
  "DIA_Roderich_SQ503_Start_03_04": "Zu lange schon habe ich diesen Hort der Gesetzlosigkeit geduldet, den sich Cortez in den südlichen Sümpfen eingerichtet hat.",
  "DIA_Roderich_SQ503_Start_03_05": "Ich habe beschlossen, mich mit der Händlergilde zusammenzutun und diesem ganzen Lumpenpack ein Ende zu setzen.",
  "DIA_Roderich_SQ503_Start_03_06": "Melde dich bei Winstan, er ist für die Koordinierung der Einsatzkräfte zuständig.",
  "DIA_Roderich_SQ503_Finish_15_01": "Die Schurkenbucht hat offiziell aufgehört zu existieren.",
  "DIA_Roderich_SQ503_Finish_03_02": "Ich habe bereits Nachricht über den Erfolg deiner Mission erhalten.",
  "DIA_Roderich_SQ503_Finish_03_03": "Wenn ich ehrlich bin, habe ich nicht erwartet, dass jemand in der Lage ist, sie zur Vernunft zu bringen.",
  "DIA_Roderich_SQ503_Finish_03_04": "Ich mache allerdings keinen Hehl daraus, dass ich ruhiger schlafen würde, wenn sich all diese Verbrecher aus unserer Welt verabschieden würden.",
  "DIA_Roderich_SQ503_Finish_03_05": "Grayson wird zweifellos froh sein, dass er im Minental noch ein paar Gefangene mehr hat, mit denen er arbeiten kann.",
  "DIA_Roderich_SQ503_Finish_03_06": "Ich verstehe vollkommen, dass der beste Ausweg aus einer Situation manchmal kalter Stahl ist.",
  "DIA_Roderich_SQ503_Finish_03_07": "Als zivilisierte Menschen haben wir ihnen eine Wahl gelassen. Es war ihr Fehler, diesen vernünftigen Vorschlag abzulehnen.",
  "DIA_Roderich_SQ503_Finish_03_08": "Es gibt nur einen höheren Rang, den ich dir verleihen kann.",
  "DIA_Roderich_SQ503_Finish_03_09": "Ich ernenne dich daher feierlich zu meinem persönlichen Stellvertreter. Von nun an bist du die zweitwichtigste Person in der gesamten Stadtwache und der Leiter aller Spezialtrupps.",
  "DIA_Roderich_SQ503_Finish_03_10": "Denk daran, dass dies nicht nur eine große Ehre, sondern vor allem auch eine große Verantwortung ist.",
  "DIA_Roderich_SQ503_Finish_03_11": "Nimm auch diese Waffe an. Sie stammt aus meiner persönlichen Sammlung, möge sie dir als Symbol deines Ranges dienen.",
  "DIA_Roderich_SQ503_Finish_03_12": "Geh den Bürgern mit gutem Beispiel voran, schütze sie jeden Tag und möge Innos mit dir sein.",
  "DIA_Roderich_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Roderich_CanYouTeach_03_01": "Als Kommandant der Wache kann ich nicht jedes Mitglied unterrichten. Ich bilde nur unsere besten Leute aus den Eliteeinheiten aus.",
  "DIA_Roderich_CanYouTeach_03_02": "Ja, natürlich. Wie jedes Elitemitglied der Wache bilde ich dich gerne aus.",
  "DIA_Roderich_CanYouTeach_15_03": "Und was unterrichtest du?",
  "DIA_Roderich_CanYouTeach_03_04": "Den Umgang mit einhändigen und zweihändigen Waffen. Ich helfe auch mit Krafttraining.",
  "DIA_Roderich_NoMore_03_01": "Verdammt, ich hoffe, ich muss nie gegen dich antreten! Ich kann einem so fähigen Krieger nichts mehr beibringen.",
  "DIA_Roderich_Teach_15_00": "Ich möchte trainieren.",
  "DIA_Roderich_Teach_03_01": "Denk daran, dass Disziplin in der Ausbildung das A und O ist.",
  "DIA_Roderich_Teach_1H1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_1H1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_Teach_1H5_03_02": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_1H5_03_03": "Du machst Fortschritte.",
  "DIA_Roderich_Teach_2H1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_2H1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_Teach_2H5_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_Teach_2H5_03_01": "Du machst Fortschritte.",
  "DIA_Roderich_TeachSTR1_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_TeachSTR1_03_01": "Du schlägst dich gut.",
  "DIA_Roderich_TeachSTR5_03_00": "Ich sagte, ich bilde nur die Besten aus.",
  "DIA_Roderich_TeachSTR5_03_01": "Du machst Fortschritte.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Da bist du ja. Ich hoffe, du wirst meine Anweisungen nicht länger in Frage stellen, denn ich habe dir etwas Wichtiges mitzuteilen.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Wir stehen nur selten vor dieser Entscheidung, aber sowohl Winstan als auch Weigar sind von deinen Fähigkeiten beeindruckt. Du kannst also selbst entscheiden, ob du dich den Schwertkämpfern oder den Armbrustschützen anschließen willst.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Das Einzige, worum ich dich bitte, ist, dich nicht mit dem Papierkram zu aufzuhalten. Wenn du dich einmal entschieden hast, gibt es kein Zurück mehr.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Vor Kurzem habe ich Weigar zum Truppführer der Armbrustschützen ernannt. Er hat sich sehr positiv über dich geäußert. Wenn du also bereit bist, kannst du einer unserer Armbrustschützen werden.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav hat Winstan kürzlich mitgeteilt, dass du durchaus mit Problemen umgehen kannst. Ich denke, du wärst eine gute Ergänzung für unsere Schwertkämpfer.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Ich gratuliere dir, dass du so schnell Aufmerksamkeit auf dich gezogen hast und wünsche dir viel Erfolg für deinen weiteren Dienst.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Vielen Dank.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Nimm dir Zeit, über deine Wahl nachzudenken - und denk dran: Es gibt kein Zurück mehr, wenn du dich einmal entschieden hast. Wir wollen uns nicht unnötig mit Papierkram herumschlagen.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Du bist ein begehrter Mann! Erst wollte Winstan dich bei seinen Schwertkämpfern haben und jetzt sagt auch Weigar, dass du ein guter Armbrustschütze wärst!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Es ist noch nicht lange her, da erzählte ich dir von Weigars Angebot und jetzt will Winstan dich bei den Schwertkämpfern sehen!",
  "DIA_Roderich_SQ301_15_01": "Könnte die Stadtwache nicht eine Eisenmine brauchen?",
  "DIA_Roderich_SQ301_03_02": "Natürlich könnten wir eine brauchen. Wieso fragst du?",
  "DIA_Roderich_SQ301_15_03": "Ich bin über eine gestolpert, als ein Typ versucht hat, mich auszutricksen. Sie befindet sich in einem kleinen Talkessel außerhalb der Stadt.",
  "DIA_Roderich_SQ301_03_04": "Du meinst, direkt vor unserer Nase? Unsere Späher taugen wirklich gar nichts. Danke für den Hinweis. Ich bin sicher, dass wir sie gut gebrauchen können.",
  "DIA_Roderich_SQ301_03_05": "Hier, zusätzliche Arbeit heißt auch zusätzlicher Lohn.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Ich bringe einen Brief von Grayson.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Ich bringe einen Brief von Grayson. Es ist eine Angelegenheit von äußerster Wichtigkeit.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Klingt ernst. Lass mich mal einen Blick darauf werfen.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Weißt du mehr darüber?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Nur, dass sie an einigen Stellen auf der Insel Stellung bezogen haben.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Es gefällt mir nicht, dass Grayson all dies vor Morris verbergen will. Allerdings ist mir der Ernst der Lage bewusst.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav und Weigar werden zusammen mit einigen ihrer besten Männer diese Aufgabe übernehmen.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Sag Seiner Exzellenz, dass wir darauf warten zu erfahren, wo wir uns versammeln sollen.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Noch etwas, was ich mitteilen soll?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ah, ja. Es ist uns gelungen, einen der Orks gefangen zu nehmen. Ich glaube, er ist ein Späher.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Wir haben ihn in die alte Verhörzelle gesperrt. Sie wurde seit Jahren nicht mehr benutzt, aber diese Bestie ist zu gefährlich um in eine normale Zelle gesteckt zu werden.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, ich habe einige sehr wichtige Informationen für dich.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Du hast immer wieder und wieder bewiesen, dass man dir schwierige Aufgaben anvertrauen kann, ohne zu riskieren, dass die Stadtwache Ihr Gesicht verliert.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Aus diesem Grund habe ich zusammen mit anderen hochrangigen Mitgliedern unserer Organisation beschlossen, dass du den höchstmöglichen Rang verdienst.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Ich ernenne dich hiermit zum Elitearmbrustschützen.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Ich ernenne dich hiermit zum Eliteschwertkämpfer.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Von nun an gehörst du zur Elite der Stadtwache von Archolos und zu ihren führenden Vertretern. Deine Beförderung wird durch deinen Truppführer besiegelt.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Herzlichen Glückwunsch.",
  "DIA_Roderich_Ambient_03_01": "Gut, dass du dich uns angeschlossen hast. Wir brauchen junges Blut und die Wache ist nicht so schlecht, wie man sagt.",
  "DIA_Roderich_Ambient_03_02": "Die Lage an der Front wird immer schlimmer. Es würde mich nicht wundern, wenn der König unsere Männer wieder rekrutiert.",
  "DIA_Roderich_Ambient_03_03": "Die Wirtschaft der Insel kann nicht mehr lange durchhalten. Selbst Archolos kann eine solche Anzahl von Neuankömmlingen von anderen Inseln nicht unterbringen.",
  "DIA_Roderich_Ambient_03_04": "Die Berichte der Späher über die Orks sind sehr beunruhigend. Wir müssen uns auf das Schlimmste vorbereiten.",
  "DIA_Roderich_Ambient_03_05": "Die Situation ist so stabil, wie sie derzeit sein kann. Es gibt keinen Grund zur Besorgnis.",
  "DIA_Roderich_Ambient_03_06": "Die Wache hat die Kontrolle. Als Kommandant bin ich stolz darauf, wie gut die Jungs sich schlagen.",
  "DIA_Roderich_Ambient_03_07": "Wir prüfen ständig die Glaubwürdigkeit von Gerüchten über einen bevorstehenden Angriff der Orks und treffen geeignete Maßnahmen, um für alle Eventualitäten gerüstet zu sein.",
  "DIA_Roderich_Ambient_03_08": "Die Orks werden überrascht sein, wozu die Stadtwache von Archolos fähig ist.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Ja, wenn die Sicherheit der Bürger bedroht ist, kann der Statthalter einige bürgerliche Freiheiten vorübergehend einschränken.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Dieses Mal wurde der Ausnahmezustand in zwei Phasen unterteilt.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Zunächst wurde die gesamte Stadt abgesperrt, um den Aufruhr zu beenden.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Glücklicherweise konnten wir die Situation schnell unter Kontrolle bringen und sind nun zur zweiten Stufe übergegangen.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Dies bedeutet verstärkte Kontrollen an den Durchgängen und zusätzliche Patrouillen auf den Straßen.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Ein Angriff auf Volker?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "Kann es nicht jemand von diesem Schiff gewesen sein?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Dies war unsere erste Spur, aber der Angriff erfolgte kurz bevor der erste Flüchtling den Hafen betrat.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Meine Jungs haben einen Verdächtigen gefasst, aber wir können seine Schuld noch nicht beweisen.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Hier kommst du ins Spiel. Ich möchte, dass du deine eigenen unabhängigen Ermittlungen einleitest und dabei hilfst, Beweise gegen den Attentäter zu sammeln, wer auch immer es sein mag.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morris sorgt dafür, dass der Abgesandte die Insel in bestmöglichem Zustand vorfindet.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Ein Haufen bettelnder Flüchtlinge, protestierende Bürger und der wichtigste Steuerzahler auf Archolos, der fast umgebracht wird, sind nicht gerade ein ermutigender Anblick.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Warum erhalte ich diesen Auftrag?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Weil du einen Kopf für solche Dinge hast. Das hast du bewiesen, als du nach diesen verdammten Abtrünnigen gesucht hast.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Du warst nicht nur in der Lage, sie aufzuspüren, du hast auch noch Beweise gesammelt und bist damit davongekommen.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Du bist in der Lage, über den Tellerrand zu schauen und gleichzeitig Befehle zu befolgen. Das sind sehr wichtige Eigenschaften einer guten Wache.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Zurück zur Frage deiner früheren Abwesenheit. Ist es dir gelungen, etwas über deinen Bruder herauszufinden?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Ich bin in erster Linie hier, um zu verhindern, dass die ganze Stadt im Chaos versinkt.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Wie ich auch immer, ich verstehe deine Verbindung zu deinem Bruder. Sobald wir das Problem der Stadt gelöst haben, kannst du zu deinen Ermittlungen zurückkehren.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Wer weiß, vielleicht stößt du bei der Aufklärung des Verbrechens auf etwas, das deinem Bruder helfen kann.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Ich habe es vorgezogen, mir selbst einen Überblick zu verschaffen und habe etwas von der Flüssigkeit in einer Flasche gesammelt.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Außerdem erwähnte der Meister selbst, dass es einen Jungen gab, ähnlich wie Ars, der sich nach den Arten von Tierblut erkundigte.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Da Ars ein Motiv hatte und in der Nähe des Grundstücks gesehen wurde, deutet alles darauf hin, dass er der Urheber der Malereien an Volkers Villa ist.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "In diesem Fall müssen verschiedene Personen für die Vandalismusakte in der Altstadt und auf Volkers Anwesen verantwortlich sein.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Erstens hatte Ars keinen Zugang zu diesem Viertel und zweitens wurden die Malereien hier, wie ich wenige Stunden vor unserem Treffen erfuhr, mit Farbe gemalt.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Irgendeine Idee, wer für diese Malereien in der Altstadt verantwortlich ist?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Vielleicht haben diese verdammten Flugblätter, die in letzter Zeit in der Stadt verteilt wurden, die Leute so verwirrt, dass sie nun Vandalismus begehen.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Konntest du feststellen, wer für diese Papiere verantwortlich war?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Ich denke, es waren die Angestellten der Reichen in der Altstadt.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Das ist eine sehr vernünftige Vermutung ... Sieht aus, als müssten wir auch hier die Patrouillen verstärken.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "Zu diesem Zeitpunkt habe ich keine Verdächtigen.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "In diesem Fall werden wir uns den Fall genau ansehen müssen, sobald der Täter bestraft ist.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager sagte mir, es sei Moleratblut ...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Einer von Volkers Männern teilte mir mit, dass Slager das Blut identifiziert hat und es zu einem Molerat gehört.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Es ist mir gelungen, den Attentatsversuch zu untersuchen.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Ausgezeichnet! Ich wusste, dass ich auf dich zählen kann.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Wir dürfen keine Zeit verlieren und müssen Morris und den anderen so schnell wie möglich diese Informationen zukommen lassen. Je länger das Urteil unangekündigt bleibt, desto wütender werden die Bürger.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Ich werde etwas anderes überprüfen.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Eine gute Wache kann ein Gleichgewicht zwischen Eile und Genauigkeit finden, aber in der derzeitigen Situation haben wir nicht viel Zeit.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, bis zum Schluss habe ich gehofft, dass es nicht so weit kommen würde, aber du lässt mir keine Wahl.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Du hast mich im Stich gelassen, als ich deine Hilfe am meisten gebraucht habe. Ich will keine Leute hier haben, auf die ich mich nicht verlassen kann.",
  "DIA_Roderich_LeaveGuildForever_03_03": "Ich entziehe dir mit sofortiger Wirkung den Titel der Stadtwache und alle damit verbundenen Privilegien.",
  "DIA_Roderich_Q203_Next_13_01": "Ich will nicht um den heißen Brei herumreden. Die Arbeit als Wache ist heutzutage ziemlich hart.",
  "DIA_Roderich_LeaveGuild_15_01": "Ich möchte unsere Zusammenarbeit beenden.",
  "DIA_Roderich_LeaveGuild_03_02": "Du willst die Stadtwache verlassen? Weißt du was das bedeutet?",
  "DIA_Roderich_LeaveGuild_03_03": "Du wirst deinen Rang und deine Uniformen verlieren und von all deinen Kameraden wie ein gewöhnlicher Bürger behandelt werden. Es gibt kein Zurück.",
  "DIA_Roderich_LeaveGuild_03_04": "Bist du von deiner Entscheidung überzeugt und dir der Konsequenzen bewusst?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Ja, das bin ich.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "So sei es. Von diesem Moment an bist du keine Stadtwache mehr.",
  "DIA_Roderich_Ambient_03_09": "Bürger, wenn du nicht hierher gekommen bist, um ein Bußgeld zu bezahlen, dann haben wir nichts zu besprechen.",
  "DIA_Roderich_AboutGuild_15_01": "Kannst du mir etwas über die Stadtwache erzählen?",
  "DIA_Roderich_AboutGuild_03_02": "Die Geschichte der Stadtwache auf Archolos ist eng verbunden mit dem ersten Auftreten der Myrtaner auf der Insel.",
  "DIA_Roderich_AboutGuild_03_03": "Ich werde dich jedoch nicht mit Daten und historischen Details langweilen.",
  "DIA_Roderich_AboutGuild_03_04": "Wie im übrigen Königreich sind wir für die Aufrechterhaltung der Ordnung, die Durchsetzung königlicher Erlasse und die Verteidigung der Insel im Falle einer Invasion zuständig.",
  "DIA_Roderich_AboutGuild_03_05": "Was die Stadtwache auf Archolos auszeichnet, ist die Aufteilung in Spezialtrupps von Schwertkämpfern und Armbrustschützen.",
  "DIA_Roderich_AboutGuild_03_06": "Diese Tradition wurde vor vielen Jahren aufgrund von Mängeln bei der Ausrüstung und der Ausbildung aufgegeben, aber ich arbeite hart daran, sie wieder einzuführen.",
  "DIA_Roderich_Leader_15_01": "Du bist also für die Stadt zuständig, hm?",
  "DIA_Roderich_Leader_03_02": "Weit gefehlt, Junge. Ich bin der Kommandant der Stadtwache, aber wie die anderen Mitglieder des Stadtrats unterstehe ich Statthalter Morris.",
  "DIA_Roderich_Leader_03_03": "Er ist der direkte Vertreter der königlichen Autorität auf Archolos.",
  "DIA_Roderich_Leader_03_04": "Er und die anderen Ratsmitglieder sind für die Festlegung neuer Vorschriften, die Verwaltung der Stadtkasse und die gesamte Bürokratie zuständig.",
  "DIA_Roderich_Leader_03_05": "Sie residieren im Rathaus in der Altstadt, werden aber kaum Besucher empfangen. Die Verwaltung einer so großen Insel ist mit viel Arbeit und noch mehr Verantwortung verbunden.",
  "DIA_Roderich_King_03_02": "Unser gnädiger König Rhobar II. ist ein guter Herrscher. Er führt uns zum Sieg im Krieg gegen diese verfluchten Orks.",
  "DIA_Roderich_King_03_03": "Viele Leute verfluchen ihn und damit auch uns, die Stadtwachen, für all diese strengen Gesetze und Steuern ...",
  "DIA_Roderich_King_03_04": "... aber ich sage dir eines: Ohne diese Opfer hätte Myrtana vielleicht schon längst aufgehört zu existieren. Der Sieg erfordert Beharrlichkeit.",
  "DIA_Roderich_Captain_15_01": "Wie bist du Kommandant der Wache geworden?",
  "DIA_Roderich_Captain_03_02": "Ich habe ganz unten angefangen, so wie alle anderen auch. Ich wurde Rekrut, dann Stadtwache und nach ein paar Wochen wurde ich wieder befördert.",
  "DIA_Roderich_Captain_03_03": "Ich war gewissenhaft, fleißig und vor allem habe ich immer versucht, ein Gleichgewicht zwischen dem Befolgen der Regeln und dem Umgang mit Menschen zu finden.",
  "DIA_Roderich_Captain_03_04": "Die Jahre vergingen und mein Handeln fand immer mehr Zustimmung im Stadtrat, während ich die Gauner gegen mich aufbrachte.",
  "DIA_Roderich_Captain_03_05": "Nach monatelangen Ermittlungen gelang es mir schließlich, die größte Bande der ganzen Stadt aufzudecken.",
  "DIA_Roderich_Captain_03_06": "Für meine Verdienste wurde mir der Posten des Kommandanten der gesamten Wache angeboten. Wie du sehen kannst, sitze ich seitdem in diesem Büro und versuche, unsere Stadt vor allen Gefahren zu beschützen.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Nun, ich habe schon ein paar Fleischwanzen verjagt ...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Der Miliz beitreten zu wollen war eine falsche Entscheidung.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Darüber muss ich noch etwas nachdenken.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Die Abtrünnigen planen einen groß angelegten Angriff.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Ich habe Gerwins Leiche gefunden.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "Die Höhle hat zwei Ausgänge ...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Es stellte sich heraus, dass einer der Entführer meines Bruders ...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Sie nennen es 'Schurkenbucht'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Ich habe es geschafft, den Bolzenkopf zu bekommen.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Einer seiner Mitgefangenen sagt etwas anderes.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Ich habe es geschafft, zu Blake zu gelangen.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars konnte nicht mit einer Armbrust schießen.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "In einem der Häuser am Hafen.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Ich habe sie aus Normans Leiche genommen.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "Ich hatte keine andere Wahl.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Ich habe es in einem Fläschchen gesammelt und bin zu einem Spezialisten.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Einer von Volkers Männern sagte mir, dass Slager das Blut identifiziert hat ...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Eigentlich nicht, aber ich weiß, wer sie verteilt.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Das ist alles, was ich herausgefunden habe.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Nicht ganz. Venzel ging es nur ums Gold.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Dank Berto konnte ich die Pläne von Salvi in die Hände bekommen.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Ritas Weingut.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Valerios Weingut.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Ich soll Berto wieder treffen.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Gehe zum nächtlichen Treffen mit Berto)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Kümmere dich um andere Angelegenheiten)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Zu Beliar mit dir! (Die Wache verlassen)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Ich weiß nicht, was ich davon halten soll.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "Auf mich? Immer!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Okay, okay, ich kümmere mich darum.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Noch etwas, was ich mitteilen soll?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Gehe zu Grayson)"
}
