{
  "DIA_Ars_FMQ003_Villa_03_04": "Oh ... guten Abend! Schönes Wetter, nicht wahr?",
  "DIA_Ars_FMQ003_Villa_15_05": "In der Tat, wunderschön.",
  "DIA_Ars_FMQ003_Villa_03_06": "Und darum haben mein Freund und ich beschlossen, einen Spaziergang zu machen! Wir wollten nach einem anstrengenden Tag etwas frische Luft schnappen. Das ist doch nicht verboten, oder?",
  "DIA_Ars_FMQ003_Villa_15_07": "Warum sollte ich dir denn etwas Illegales vorwerfen? Zwei Spaziergänger sind keine große Sache.",
  "DIA_Ars_FMQ003_Villa_03_08": "So ist es! Liebe Stadtwachen, ihr könnt weiter patrouillieren, hier gibt's nichts Interessantes! Nur ehrliche Leute! Na ja, bis auf den in der Villa ...",
  "DIA_Ars_FMQ003_Villa_15_09": "Hast du ein Problem mit ihrem Besitzer?",
  "DIA_Ars_FMQ003_Villa_03_10": "Ein Problem? Nein, natürlich nicht! Wir haben nur Gerüchte gehört, dass er die Armen ausbeutet, nachträglich Zinsen erhöht, Schuldner auspresst und so weiter.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "Wenn er so unehrlich ist, warum hältst du dich dann nicht einfach von ihm fern? Du kannst schließlich überall hingehen.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Ähm ... ja, wir gehen schon!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "Noch eine Sache. Was ist das für ein merkwürdiger Geruch?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "Der Geruch? Oh, das müssen wir sein. Wir haben heute Verwandte in der Gerberei besucht. Weißt du, wie die stinken? Ein normaler Mensch hält das nicht aus!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Nun, das Problem ist, dass es nicht nach Leder riecht. Es riecht eher nach, entschuldige bitte, Scheiße. Und zwar eine Menge davon.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Also ... das gibt's doch nicht! So auf dem Geruch von fremden Leuten herumzuhacken? Das ist ganz schön unhöflich!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Wenn es sonst nichts gibt, würden wir jetzt weiter gehen.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "Ja, natürlich! Ich wünsche dir noch eine tolle Patrouille ohne Probleme!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "Nein, danke. Ich hoffe nur, dass nicht alle Spaziergänger in dieser Stadt nach, entschuldige Bitte, Mist stinken.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "Tja, arm sein ist keine Freude! Auch wir sollten ein Stück weiter gehen, bevor die Wachen der Villa sauer werden!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Gute Idee. Sie sind wahrscheinlich nicht so geduldig wie wir.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Wie der Herr, so die Arbeiter! Verflucht seien sie! Sie denken nur an Gold und haben kein Gespür für menschliches Elend! Ich zeige ... Ich meine, es ist Zeit für einen weiteren Spaziergang. Auf bald!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "Auf Wiedersehen.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Zeig mir, was du da versteckst.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "Wie bitte?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "Du wolltest die Villa mit Dung bewerfen, was? Das kann ich nicht erlauben.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Äh ... na gut. Da hast du's.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "Und was wirst du damit machen?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "Das geht dich nichts an. Verschwinde von hier.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Sicher, wir sind schon weg.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "Mach bloß keine Dummheiten!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "Natürlich nicht, Stadtwache! Wir haben nur einen Spaziergang gemacht!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Ja, klar. Auf Wiedersehen.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "Auf Wiedersehen, auf Wiedersehen!",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Dann solltet ihr vielleicht von hier verschwinden."
}
