{
  "DIA_Ars_HELLO_03_01": "Und wer ist das? Ein weiterer Verehrer?",
  "DIA_Ars_HELLO_03_02": "Du willst sicher hören, wie ich diesen Hund erschossen habe?",
  "DIA_Ars_HELLO_03_03": "Natürlich, ich nehme mir für jeden Zeit. Ich habe gerade sowieso nichts zu tun!",
  "DIA_Ars_HELLO_Attempt_15_01": "Willst du damit sagen, du steckst hinter dem Attentat?",
  "DIA_Ars_HELLO_Attempt_03_02": "Wer sonst hätte es sein können?",
  "DIA_Ars_HELLO_Attempt_03_03": "Wer von den Bürgern dieser räudigen Stadt würde es wagen, auf den Wucherer zu schießen? Und das am helllichten Tag!",
  "DIA_Ars_HELLO_Attempt_03_04": "Ja, meine Damen und Herren, so etwas kann nur von Ars vollbracht werden!",
  "DIA_Ars_HELLO_Attempt_03_05": "Also sag mir: Was genau willst du wissen?",
  "DIA_Ars_HELLO_Day_15_01": "Was ist an dem Tag geschehen?",
  "DIA_Ars_HELLO_Day_03_02": "Es war in den Morgenstunden ... nein, Mittags ... oder war es schon früher Nachmittag?",
  "DIA_Ars_HELLO_Day_03_03": "Der Wucherer ging nach draußen, um sich die Beine zu vertreten ... oder wollte er vielleicht ins Badehaus?",
  "DIA_Ars_HELLO_Day_03_04": "Dieser Fatzke hat sich schon immer jeden erdenklichen Luxus gegönnt!",
  "DIA_Ars_HELLO_Why_15_01": "Warum wolltest du Volker töten?",
  "DIA_Ars_HELLO_Why_03_02": "Der Wucherer ist eine Plage. Eine räudige Fleischwanze in Menschengestalt!",
  "DIA_Ars_HELLO_Why_03_03": "Erst hat er meinen Vater hereingelegt und dann mich.",
  "DIA_Ars_HELLO_Why_15_04": "Hereingelegt?",
  "DIA_Ars_HELLO_Why_03_05": "Er wusste, dass ich alles tun würde um die Schulden zu begleichen. Aber dem Bastard ist es völlig gleich, wie vielen Leuten er schadet. Für ihn sind wir alle gleich: nur Werkzeuge für seine Machenschaften.",
  "DIA_Ars_HELLO_Why_15_06": "Das ist für Händler nicht gerade ungewöhnlich.",
  "DIA_Ars_HELLO_Why_03_07": "Im Vergleich zum Wucherer sind die Händler von Araxos unschuldige Lämmer.",
  "DIA_Ars_HELLO_Why_03_08": "Die Schulden gehen irgendwann auf mich über und dann lande ich auf der Straße.",
  "DIA_Ars_HELLO_Why_03_09": "Wenn dieser Leibwächter nicht gewesen wäre, hätte dieser Abschaum bekommen, was er verdient!",
  "DIA_Ars_HELLO_Reason_15_01": "Was hast du damit am Ende erreicht? Volker geht es gut und du sitzt hinter Gittern.",
  "DIA_Ars_HELLO_Reason_03_02": "Fürs Erste.",
  "DIA_Ars_HELLO_Reason_03_03": "Die Stadt vergisst nie. Warte nur, bis sich das Volk erhebt und erstes Blut vergossen wird.",
  "DIA_Ars_HELLO_GoOn_15_01": "Komm zur Sache.",
  "DIA_Ars_HELLO_GoOn_03_02": "Ich habe mich beim Garten versteckt, eine Armbrust gezückt und auf diesen menschlichen Abschaum geschossen. Und weißt du was?",
  "DIA_Ars_HELLO_GoOn_03_03": "Jeder Mann bei Verstand hätte an meiner Stelle das Gleiche getan!",
  "DIA_Ars_HELLO_GoOn_15_04": "Am Ende ist dein Plan aber nicht aufgegangen.",
  "DIA_Ars_HELLO_GoOn_03_05": "Ich war mir der Risiken bewusst, aber ich habe meinen Teil dazu beigetragen.",
  "DIA_Ars_HELLO_Consequences_15_01": "War das deine Absicht? Chaos zu veranstalten und die Sicherheit auf der Insel zu gefährden?",
  "DIA_Ars_HELLO_Consequences_03_02": "Chaos ... hahaha ... Chaos ist nicht das Ende, sondern der Anfang! Der Anfang von etwas Neuem und Gutem. Etwas Richtigem.",
  "DIA_Ars_HELLO_Consequences_15_03": "Ich denke, dass ein großer Teil der Stadt die Sache anders sieht.",
  "DIA_Ars_HELLO_Consequences_03_04": "Vielleicht, aber du wärst überrascht wie viele so denken wie ich!",
  "DIA_Ars_HELLO_Consequences_03_05": "Wenn du heutzutage etwas bewirken willst, musst du es dir selbst erkämpfen.",
  "DIA_Ars_HELLO_Consequences_03_06": "Der Grundstein ist hiermit gelegt. Jetzt heißt es nur noch, auf die Taten anderer zu warten.",
  "DIA_Ars_HELLO_Blood_15_01": "Wessen Blut wird vergossen werden?",
  "DIA_Ars_HELLO_Blood_03_02": "Das Blut all dieser reichen Bastarde. Sie werden um Gnade winseln, sobald das Volk ihnen die Macht aus ihren gierigen Händen reißt!",
  "DIA_Ars_HELLO_Blood_15_03": "Du bist einfach nur verrückt.",
  "DIA_Ars_HELLO_Blood_03_04": "Oh nein, mein Lieber, ich bin die Stimme des Volkes und eines Tages wird mein Name Denkmäler schmücken! Hahaha! Hahahaha!",
  "DIA_Ars_Ambient_03_01": "Du wirst schon sehen, bald werden sie sogar in Vengard von mir hören!",
  "DIA_Ars_Ambient_03_02": "Ich habe dir nichts mehr zu sagen.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "Was hast du davon gehabt?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Wolltest du einen Aufstand anzetteln?"
}