{
  "DIA_Blake_HELLO_03_01": "Ich weiß nicht, wer du bist oder wie du hierher gekommen bist, aber wähle deine Worte sorgfältig, Fremder, denn es könnten deine letzten sein.",
  "DIA_Blake_HELLO_Confident_15_01": "Du bist aber selbstbewusst.",
  "DIA_Blake_HELLO_Confident_15_02": "Andererseits, wer wäre das nicht, wenn er von so vielen Handlangern umgeben ist.",
  "DIA_Blake_HELLO_Confident_03_03": "Habe ich gesagt: 'Holt eure Waffen raus' oder 'Schlachtet dieses Stück Dreck ab'?!",
  "DIA_Blake_HELLO_Confident_03_04": "Wir unterhalten uns hier doch nur, verdammt noch mal!",
  "DIA_Blake_HELLO_Confident_03_05": "Oder?",
  "DIA_Blake_HELLO_Tell_15_01": "Sag du es mir.",
  "DIA_Blake_HELLO_Tell_03_02": "Du hast von mir nichts zu befürchten. Zumindest im Moment.",
  "DIA_Blake_HELLO_Tell_03_03": "Ich sehe die Art, wie du mich ansiehst. Ich sehe, wie deine Hand sich zur Waffe bewegt. So nah und doch so fern.",
  "DIA_Blake_HELLO_Tell_03_04": "So ein großes Risiko.",
  "DIA_Blake_HELLO_Tell_03_05": "Viele haben versucht, mich zu töten, um die Stadt von der Angst zu befreien, aber ihre Bemühungen sind gescheitert.",
  "DIA_Blake_HELLO_Tell_03_06": "Ich war einfach besser als sie.",
  "DIA_Blake_HELLO_Who_15_01": "Wer bist du?",
  "DIA_Blake_HELLO_Who_03_02": "Mein Name ist Blake. Und schon bald wird die ganze Stadt vor Angst meinen Namen schreien.",
  "DIA_Blake_HELLO_Who_15_03": "Wenn du alle bei lebendigem Leib verbrennst, gibt es wahrscheinlich niemanden mehr, der schreien kann.",
  "DIA_Blake_HELLO_Who_03_04": "Du hast also schon von mir gehört. Ich nehme an, du kennst nur einen Teil der Geschichte.",
  "DIA_Blake_HELLO_Who_03_05": "Nur ein Monster würde seine eigene Mutter töten. Die Mutter ist diese Insel und ihr Unterdrücker ist der Statthalter.",
  "DIA_Blake_HELLO_Who_03_06": "Morris wird früher oder später auf meine Bedingungen eingehen müssen. Dann werden die Menschen des Südens ihren lang ersehnten Frieden innerhalb der Mauern dieser Stadt haben.",
  "DIA_Blake_HELLO_Who_15_07": "Und wenn er das nicht tut?",
  "DIA_Blake_HELLO_Who_03_08": "Dann werden sich die Straßen im Blut seiner Leute rot färben und alles, was ihnen lieb und teuer ist, wird vom Feuer verschlungen - größer als das, das Mandes vor Jahren gelegt hat.",
  "DIA_Blake_HELLO_Who_03_09": "Nun wo du weißt, wer ich bin, ist es Zeit, dass ich etwas über dich herausfinde.",
  "DIA_Blake_HELLO_Next2_03_01": "Genug Gerede, kommen wir zur Sache.",
  "DIA_Blake_HELLO_Next2_03_02": "Entweder du erzählst ertwas über dich, oder wir kämpfen.",
  "DIA_Blake_HELLO_Next2_03_03": "Warum bist du hierher gekommen?",
  "DIA_Blake_HELLO_Next_03_01": "Außerdem sehe ich, dass du die Uniform der Wache trägst.",
  "DIA_Blake_HELLO_Next_03_02": "Ich werde mit Nathaniel sprechen müssen. Er hat klare Anweisungen - keine Roten.",
  "DIA_Blake_HELLO_Next_03_03": "Außerdem trägst du die Kleidung von Araxos.",
  "DIA_Blake_HELLO_Next_03_04": "Ich fühle mich geehrt!",
  "DIA_Blake_HELLO_Next_03_05": "Was mich wundert, ist, warum Nathaniel dich so einfach passieren ließ.",
  "DIA_Blake_HELLO_Next_03_09": "Deine Kleidung sagt hingegen sehr wenig über dich. Clever.",
  "DIA_Blake_HELLO_Next_03_10": "Nicht jeder schafft es, in dieser Stadt unbemerkt zu bleiben.",
  "DIA_Blake_HELLO_Marvin_15_01": "Ich bin Marvin.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin ... das ist ein ziemlich ungewöhnlicher Name hier.",
  "DIA_Blake_HELLO_Marvin_03_03": "Du kommst aus Londram.",
  "DIA_Blake_HELLO_DontTell_15_01": "Es geht dich nichts an, wer ich bin.",
  "DIA_Blake_HELLO_DontTell_03_02": "Du willst es uns nicht sagen, aber ich finde es trotzdem heraus.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Ich habe noch nie gehört, dass sich jemand mit einer Leiche unterhält, aber ich würde es gerne sehen.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Er hat mich nicht durchgelassen. Ich musste mir einen Weg über ihn hinweg bahnen.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Nicht wirklich, es hat mir aber auch keine großen Probleme bereitet.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Das ist nicht sehr nett.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Weißt du, was es heutzutage kostet, eine Wache mit einer Vertraulichkeitsklausel einzustellen?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Wie viel?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Zu viel.",
  "DIA_Blake_HELLO_Silent_03_01": "Na bitte. Du weißt, wann du still zu sein und zuzuhören hast.",
  "DIA_Blake_HELLO_Silent_03_02": "Wie ich sehe, war der Dienst in der Wache nicht umsonst. Unser Gespräch könnte sogar zu etwas führen.",
  "DIA_Blake_HELLO_Silent_03_03": "Du bist still, das ist interessant.",
  "DIA_Blake_HELLO_Silent_03_04": "Von einem Söldner hätte ich etwas anderes erwartet.",
  "DIA_Blake_HELLO_Silent_03_05": "Hast du ein Schweigegelübde abgelegt, deinen Mund zu halten?",
  "DIA_Blake_HELLO_Volker_15_01": "Wer steckt hinter dem Attentat auf Volker?",
  "DIA_Blake_HELLO_Volker_03_02": "Wie kommst du auf die Idee, dass ich etwas damit zu tun habe?",
  "DIA_Blake_HELLO_Volker_15_03": "Ich habe gehört, du kennst einen Typen namens Ars. Zufällig ist er der Hauptverdächtige.",
  "DIA_Blake_HELLO_Volker_03_04": "Ars? DER Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "Ein Junge, der Angst vor seinem eigenen Schatten hat, steckt hinter dem Attentat auf Volker?",
  "DIA_Blake_HELLO_Volker_15_06": "Und doch ist er derjenige hinter Gittern.",
  "DIA_Blake_HELLO_Volker_03_07": "Er ist hinter Gittern, weil die Wache den wahren Schuldigen nicht fassen konnte. So viel dazu.",
  "DIA_Blake_HELLO_KillHim_03_01": "Tötet ihn!",
  "DIA_Blake_HELLO_Next3_03_01": "Vielleicht sind wir beide doch nicht so verschieden, Fremder.",
  "DIA_Blake_HELLO_Next3_03_02": "Wir sind beide nicht von hier. Wir kämpfen beide für Gerechtigkeit - du für deinen Statthalter, ich für mein Volk.",
  "DIA_Blake_HELLO_Next3_03_03": "Und wir würden alles tun, um es zu erreichen.",
  "DIA_Blake_HELLO_Next3_03_04": "Einschließlich Mord.",
  "DIA_Blake_HELLO_Next3_03_06": "Ich bin der Gastgeber in diesem Haus und du hast gerade meine Gastfreundschaft verwirkt.",
  "DIA_Blake_HELLO_Next3_03_05": "Nun, da du die Antworten auf deine Fragen hast: Habe ich dein Wort, dass du über das, was du hier gesehen hast, schweigen wirst?",
  "DIA_Blake_HELLO_Ars_15_01": "Was ist deine Beziehung zu Ars?",
  "DIA_Blake_HELLO_Ars_03_02": "Wie du dir denken kannst, ist es für mich nicht leicht, Nachrichten zu überbringen, wenn ich auf dem Dachboden eingesperrt bin.",
  "DIA_Blake_HELLO_Ars_03_03": "Ich brauchte einen loyalen Boten - jemanden, der nicht zu viele Fragen stellen würde und dem Ideale am Herzen lagen. Ars war der perfekte Kandidat.",
  "DIA_Blake_HELLO_Ars_03_04": "Unsere Zusammenarbeit dauerte jedoch nicht allzu lange, denn mit der Zeit erlaubte sich der Penner zu viele Freiheiten und wurde nutzlos für mich.",
  "DIA_Blake_HELLO_Ars_03_05": "Er konnte nicht mal eine gewöhnliche Armbrust nachladen, ohne sich den Finger zu klemmen.",
  "DIA_Blake_HELLO_How_15_01": "Woher weiß ich, dass du nicht in das Attentat verwickelt warst?",
  "DIA_Blake_HELLO_How_03_02": "Volker hat sich bei vielen Leuten Feinde gemacht, aber ich habe kein Interesse ihn zu töten.",
  "DIA_Blake_HELLO_How_03_03": "Mein Feind ist die Obrigkeit, nicht der Adel.",
  "DIA_Blake_HELLO_Who2_15_01": "Wer ist dann der wahre Attentäter?",
  "DIA_Blake_HELLO_Who2_03_02": "Jemand, der geschickt und gerissen war, der einen Fluchtplan hatte und wusste, dass die Wache sich die falsche Person schnappen würde.",
  "DIA_Blake_HELLO_Who2_03_03": "Außerdem ist es wahrscheinlich dein Auftrag, ihn zu finden. Oder etwa nicht?",
  "DIA_Blake_HELLO_Word_15_01": "Du hast mein Wort.",
  "DIA_Blake_HELLO_Word_03_02": "Gut.",
  "DIA_Blake_HELLO_Word_03_03": "Wo ich herkomme, ist Ehre die wertvollste aller Tugenden. Ich hoffe, das gilt auch für dich.",
  "DIA_Blake_HELLO_Word_03_04": "Nachdem du die Schwelle dieses Hauses verlassen hast, wirst du immer noch mein Feind sein und ich der deine.",
  "DIA_Blake_HELLO_Word_03_05": "Bete, dass du mir nicht begegnest, wenn die Stunde der Abrechnung kommt.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Früher oder später werde ich die Stadt vor dir warnen müssen.",
  "DIA_Blake_HELLO_CantPromise_03_02": "Die Stadt? Und was ist eine Stadt, wenn nicht das Privatgrundstück des Statthalters?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Du fügst nur einen weiteren Stein zu diesem verkorksten Gebilde hinzu, das schon längst hätte abgerissen werden sollen.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Ich habe meine Entscheidung schon getroffen, aber ich gebe dir Zeit, um zu fliehen.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Um deinetwillen und um deines Volkes willen, verlass diese Stadt so bald wie möglich.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Deine Gnade ist mir egal, Junge. Die Brennende Sonne wird bald triumphieren und du wirst ihr erstes Opfer sein.",
  "DIA_Blake_HELLO_No_15_01": "Ich kann dir mein Wort nicht geben.",
  "DIA_Blake_HELLO_No_03_02": "Ich schätze Ehre und Loyalität unter Männern, aber in diesem Fall kann ich dich nicht gehen lassen.",
  "DIA_Blake_HELLO_No_03_03": "Ich kann dir aber versprechen, dass meine Leute es kurz und schmerzlos machen.",
  "DIA_Blake_AMBIENT_03_01": "Nicht jedes Opfer ist notwendig. Betrachte es als ein Geschenk von mir.",
  "DIA_Blake_AMBIENT_03_02": "Du hast Kraft, Fremder.",
  "DIA_Blake_AMBIENT_03_03": "Wenn du nicht in der Uniform dienen würdest, könnte ich dich in den Reihen meiner Kämpfer sehen.",
  "DIA_Blake_AMBIENT_03_04": "Wenn du nicht dem Gold dienen würdest, könnte ich dich in den Reihen meiner Kämpfer sehen.",
  "DIA_Blake_AMBIENT_03_05": "Bald wird die Stadt in Flammen aufgehen und Morris wird daran erinnert, was der Zorn des Südens ist.",
  "DIA_Blake_AMBIENT_03_06": "Geh, bevor ich meine Meinung ändere.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel ist tot.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Wer ist dann der wahre Attentäter?"
}