{
  "DIA_Tespi_QM202_Job_15_01": "Suchst du Arbeit?",
  "DIA_Tespi_QM202_Job_03_02": "Bist du etwa blind? Ich entspanne mich gerade mit einem Bier, was soll ich denn noch machen?",
  "DIA_Tespi_QM202_Job_15_03": "Ich meinte eher: Brauchst du nicht generell etwas Arbeit ... Denn ich hätte etwas zu bieten.",
  "DIA_Tespi_QM202_Job_03_04": "Ja, ich kann an dir sehen, was die Arbeit ist. Du willst, dass ich die Nachbarn verpfeife, hm? Ich sag's dir gleich: Hau ab! Ich werde kein Spitzel sein!",
  "DIA_Tespi_QM202_Job_03_05": "Was zum Beispiel?",
  "DIA_Tespi_QM202_Job_15_06": "Weißt du, ich bin jetzt schon eine Weile Stadtwache ...",
  "DIA_Tespi_QM202_Job_03_07": "WAS?! Eine Wache? Na und ich soll die Nachbarn verpfeifen, richtig? Nein, ich werde kein Spitzel sein!",
  "DIA_Tespi_QM202_Job_15_08": "Ich rede nicht vom Verpfeifen. Ich wollte dir eine Chance geben, der Wache beizutreten.",
  "DIA_Tespi_QM202_Job_03_09": "Was? Ich in der Wache? Was würde mir das bringen, was die ehrliche Arbeit auf dem Feld nicht bringt?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Weißt du was, ich kann mir das alles jetzt nicht anhören, aber ich werde auf jeden Fall über alles, was du mir gesagt hast, nachdenken und mich wieder bei dir melden.",
  "DIA_Tespi_QM202_Job_Good_03_09": "Wir sehen uns später!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Alles! Sie zahlen wirklich gut und du musst nicht viel arbeiten. Alles, was du tun musst, ist durch die Stadt zu laufen und du bekommst genug Münzen für ein paar Nächte in der Schenke!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Wirklich? Warum sehe ich dann so wenige von euch in der Schenke??",
  "DIA_Tespi_QM202_Job_Good_15_03": "Du weißt, dass wir in der Kaserne gerne verschiedene Feiern organisieren, zu denen normale Menschen nicht eingeladen sind. Was dort passiert, ist schwer zu beschreiben, du musst es selbst erleben!",
  "DIA_Tespi_QM202_Job_Good_15_04": "Und das Essen! Der Quartiermeister versorgt uns mit so großen und leckeren Rationen, dass wir immer satt herumlaufen!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Ernsthaft? Hm, das klingt sehr gut ... aber warum hat die Wache dann so einen schlechten Ruf?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Weißt du, wenn alle wüssten, wie es wirklich ist, würden sie uns die Türen einrennen.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Wir müssen die richtige Auswahl der Rekruten treffen, damit wir nur diejenigen in unseren Reihen haben, die wirklich geeignet sind.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "Die Stadtwache hat, wie alles, ihre Vor- und Nachteile. Wir bekommen eine gute Ausrüstung, ein Dach über dem Kopf und die Leute hören dir meistens zu, denn egal, was du von uns hältst, die Uniform flößt immer noch Respekt ein.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Ja, ich habe es mitbekommen.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Siehst du. Ja, der Lohn ist, vor allem am Anfang, nicht sehr hoch, aber du kannst davon ganz gut leben.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Ich könnte mich auch über das Essen beschweren, denn der Quartiermeister ist nicht besonders erpicht darauf, sich um unsere vollen Bäuche zu kümmern ...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "Oh, das ist nicht gut ... Mit leerem Magen herumzulaufen ist, als würde man nüchtern eine Kneipe verlassen.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Da ist was dran. Aber wir haben unseren eigenen Heiler, der dich kostenlos wieder auf die Beine bringt, wenn dir etwas zustößt. Manchmal rettet das wirklich deine Haut.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Das bezweifle ich nicht. Wenn ich dir zuhöre, hört sich der Dienst in der Wache gar nicht so schlecht an ...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Weil er das nicht ist. Also was sagst du? Wirst du uns eine Chance geben?",
  "DIA_Tespi_QM202_Truth_03_01": "Ist es wirklich so gut? Gutes Essen, ein Dach über dem Kopf, wenig Verantwortung, hohe Bezahlung?",
  "DIA_Tespi_QM202_Truth_03_02": "Ja, das stimmt. Ich bin der Einheit beigetreten, weil wir, als ich mit meinen Eltern auf dem Hof gearbeitet habe, fast verhungert sind. Jetzt lebe ich nicht nur unter viel besseren Bedingungen, sondern ich helfe ihnen auch.",
  "DIA_Tespi_QM202_Truth_03_03": "Dank mir wurden sie zu einigen der reichsten Dorfbewohner!",
  "DIA_Tespi_QM202_Truth_03_04": "Verdammt, das klingt wirklich nicht schlecht ...",
  "DIA_Tespi_QM202_Truth_03_05": "Nicht wirklich. Der Dienst hat sicherlich viele Vorteile, aber natürlich ist er nicht perfekt. Die Bezahlung könnte höher sein, die Verpflegung ist nicht die beste, aber insgesamt ist es nicht schlecht.",
  "DIA_Tespi_QM202_Truth_03_06": "Außerdem gilt: Wenn du dein Bestes gibst, behandeln sie dich eindeutig besser. Es lohnt sich, dein Bestes zu geben.",
  "DIA_Tespi_QM202_Truth_03_07": "Hm, das klingt ein bisschen anders als das, was dein Kumpel mir erzählt hat.",
  "DIA_Tespi_QM202_Truth_03_08": "Anscheinend ist der Dienst in der Wache zwar nicht ideal, aber er hat auch einige Vorteile. Stimmt das?",
  "DIA_Tespi_QM202_Truth_03_09": "Nachteile? Ich sehe keine! Sie zahlen gut, ernähren dich gut, geben dir ein Dach über dem Kopf und du musst überhaupt nicht hart arbeiten!",
  "DIA_Tespi_QM202_Truth_03_10": "Der Beitritt zur Wache war die beste Entscheidung, die ich treffen konnte und die beste Entscheidung, die ein Mensch treffen kann!",
  "DIA_Tespi_QM202_Truth_03_11": "Verdammt, das ist ja noch besser als das, was dein Freund gesagt hat ...",
  "DIA_Tespi_QM202_Truth_03_12": "Stimmt. Manchmal vermisse ich anständige, hausgemachte Mahlzeiten. Ich muss jede Münze zählen, weil sie mir nicht genug zahlen, um mir alles zu leisten.",
  "DIA_Tespi_QM202_Truth_03_13": "Ich wette, wenn ich einen höheren Rang erreiche, werden einige der Mängel verschwinden. Das ist wirklich eine gute Motivation, es weiter zu versuchen.",
  "DIA_Tespi_QM202_Truth_03_14": "Hm, was ihr da sagt, klingt ziemlich interessant ...",
  "DIA_Tespi_QM202_Truth_03_15": "Jetzt habe ich zumindest einen breiteren Überblick darüber, wie es dort aussieht. Aber eine Sache möchte ich noch überprüfen ...",
  "DIA_Tespi_QM202_Truth_15_16": "Was denn?",
  "DIA_Tespi_QM202_Truth_03_17": "Die Orks sind eine wachsende Bedrohung für die Insel. Wenn sie hierher kommen, will ich mich nicht allein auf die Wache verlassen. Wenn ich mich euch also anschließen würde, würde ich gerne wissen, wie gut ihr mich ausbilden würdet.",
  "DIA_Tespi_QM202_Truth_15_18": "Wie möchtest du das überprüfen?",
  "DIA_Tespi_QM202_Truth_03_19": "Seit langer Zeit wird das Feld meines Vaters von einer Gruppe Feldräuber besetzt. Du könntest zeigen, was du kannst, indem du mir hilfst, sie loszuwerden.",
  "DIA_Tespi_QM202_Truth_No_15_01": "Wir haben keine Anweisung vom Kommandanten, also tut es mir leid, aber wir werden dir nicht helfen.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Natürlich hätte ich das erwarten können. Ist das die Art von Dienst, bei der du dich sofort zurückziehst, wenn du etwas für einen ehrlichen Mann tun musst?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Aber ich werde es nicht übertreiben. Du hast Angst vor ein paar zu groß geratenen Insekten, also bist du es nicht wert, dass man sich um dich kümmert. Auf Wiedersehen.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Bring uns einfach hin, wir kümmern uns um den Rest.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "Und genau darum geht es! Klar, folge mir. Scheiße, wenn ihr so hilfsbereit seid, könnte es sich tatsächlich lohnen, euch beizutreten ...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Auch wenn du dazu neigst, Dinge zu erfinden.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Ich werde später darüber nachdenken. Los gehts!",
  "DIA_Tespi_QM202_Filed_03_01": "Da wären wir. Ich kann die verdammten Dinger von hier aus sehen!",
  "DIA_Tespi_QM202_Filed_15_02": "Es sind nicht so viele. Damit werden wir fertig.",
  "DIA_Tespi_QM202_Filed_03_03": "Ich hoffe es. Ich bleibe hier, ich würde bei einem Kampf nur im Weg sein. Schließlich habe ich keine Ausbildung zur Wache!",
  "DIA_Tespi_QM202_Filed_15_04": "Gute Entscheidung. Gib uns eine Minute, es wird bald vorbei sein.",
  "DIA_Tespi_QM202_FieldClear_03_01": "Das nenne ich einen professionellen Einsatz! Habt ihr das alles bei der Stadtwache gelernt?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Das ist richtig. In der Ausbildung haben wir die Technik gelernt und während des Einsatzes haben wir gelernt, wie man es in die Praxis umsetzt.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Verdammt, wenn ich das könnte, könnte ich meinem Vater helfen, diese Biester zu verjagen ...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Tritt uns bei und du wirst das und noch viel mehr lernen.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Ja, nun ... wer weiß, vielleicht mache ich es ja. In der Zwischenzeit danke ich euch für eure Hilfe. Und vielleicht sieht man sich ja mal wieder.",
  "DIA_Tespi_NotSure_09_01": "Ich denke immer noch über dein Angebot nach. Vielleicht werde ich es tun.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Nur Positiv sprechen)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Offen sprechen)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Wir haben dafür keine Anweisung vom Kommandanten."
}