{
  "DIA_Figaro_Doctor_15_01": "Bist du eine Art Arzt?",
  "DIA_Figaro_Doctor_03_02": "Beinahe, mein Freund. Ich bin ein Barbier.",
  "DIA_Figaro_Doctor_15_03": "Und was macht ein Barbier?",
  "DIA_Figaro_Doctor_03_04": "Aderlass, Amputation von Gliedmaßen und ... Bärte rasieren.",
  "DIA_Figaro_Doctor_03_05": "Diese stinkenden, verlausten Bärte!",
  "DIA_Figaro_BadDay_15_01": "Schlechter Tag?",
  "DIA_Figaro_BadDay_03_02": "Ein Tag wie jeder andere, aber in Wahrheit wollte ich nie Barbier werden.",
  "DIA_Figaro_BadDay_03_03": "Ich wollte ein Holzfäller werden.",
  "DIA_Figaro_BadDay_15_04": "Ein Holzfäller?",
  "DIA_Figaro_BadDay_03_05": "Ja, ein Holzfäller!",
  "DIA_Figaro_BadDay_03_06": "Von Baumstamm zu Baumstamm der majestätischen Lärchen zu springen, während sie lautstark den Silberfluss zum Meer hinunterstürzen!",
  "DIA_Figaro_BadDay_03_07": "Statt verdammter Rasiermesser und Flaschen der Geruch von frisch gefällten Tannen! Die mächtigen PINIEN! Der Nervenkitzel des Abenteuers, das hinter der nächsten Ecke wartet!",
  "DIA_Figaro_BadDay_03_08": "Und an meiner Seite meine treue Axt - und wir singen, wir singen ...",
  "DIA_Figaro_BadDay_03_09": "Ähm ... tut mir leid ... Ich habe mich etwas hinreißen lassen.",
  "DIA_Figaro_BadDay_15_10": "Wenn ich irgendwann einmal verletzt sein sollte und versehentlich bei dir gelandet bin, tu mir bitte einen Gefallen und erinnere mich daran.",
  "DIA_Figaro_TRADE_15_01": "Zeig mir deine Ware.",
  "DIA_Figaro_TRADE_03_02": "Ich habe einige Tränke auf Lager. Sieh dich um.",
  "DIA_Figaro_TRADE_03_03": "Siehs dir an.",
  "DIA_Figaro_CQ006_15_01": "Wie viel berechnest du für das Einrenken einer Schulter?",
  "DIA_Figaro_CQ006_03_02": "Nicht viel. Bescheidene 70 Goldstücke.",
  "DIA_Figaro_AlchemistGold_Description": "Hier, Gold für dich. (70 Gold)",
  "DIA_Figaro_CQ006_Gold_15_01": "Hier, dein Gold.",
  "DIA_Figaro_CQ006_Gold_03_02": "Das ist großartig. Wessen Schulter ist verletzt?",
  "DIA_Figaro_CQ006_Gold_15_03": "Nicht meine. Ich bezahle, um Ruud, einem der Werftarbeiter, zu helfen.",
  "DIA_Figaro_CQ006_Gold_03_04": "Was, dieser Geizhals kann nicht einmal mehr für seine eigene Behandlung aufkommen? Egal, lass uns gehen, ich trödel nicht gerne herum.",
  "DIA_Figaro_CQ006_Lower_15_01": "Könntest du den Preis nicht ein bisschen senken?",
  "DIA_Figaro_CQ006_Lower_03_02": "Und warum sollte ich das tun?",
  "DIA_Figaro_CQ006_Lower_15_03": "Ich kann es mir nicht leisten, mit Gold um mich zu schmeißen. Es sind harte Zeiten.",
  "DIA_Figaro_CQ006_Lower_03_04": "Und ich kann es mir nicht leisten, Leute umsonst zu behandeln, ich habe sowieso nicht allzu viele Kunden. Magier verlangen nichts für ihre Dienste, also gehen viele Einheimische zu ihnen, um Hilfe zu bekommen.",
  "DIA_Figaro_CQ006_Lower_15_05": "Wie wäre es, wenn ich dir bei etwas helfen würde?",
  "DIA_Figaro_CQ006_Lower_03_06": "Nun, jetzt verstehst du mich. Ich brauche zufällig ein paar Pflanzen, um eine neue Ladung Medizin herzustellen. Bring mir, sagen wir, fünf Flussmyrten, dann nehme ich kein Gold für die Behandlung.",
  "DIA_Figaro_CQ006_Lower_15_07": "Wo kann ich diese Myrte finden?",
  "DIA_Figaro_CQ006_Lower_03_08": "Suche am Graben rund um die Stadt. Sie wächst meist an Gewässern, also wirst du wahrscheinlich genug davon finden.",
  "DIA_Figaro_CQ006_Lower_15_09": "Ich bin gleich wieder da.",
  "DIA_Figaro_CQ006_NoGold_15_01": "Ich habe nicht so viel Gold.",
  "DIA_Figaro_CQ006_NoGold_03_02": "In diesem Fall komm, wenn du genug verdient hast. Die Zeiten sind hart, da kann ich nicht aus reiner Herzensgüte helfen, verstehst du?",
  "DIA_Figaro_CQ006_NoGold_15_03": "Ja, natürlich. Ich werde später wiederkommen.",
  "DIA_Figaro_RiverMirt_15_01": "Ich habe Myrte für dich.",
  "DIA_Figaro_QA202_Finally_03_01": "Nun, da bist du ja. Das Gebiet ist schon  untersucht und ich glaube, ich habe einen Verdächtigen entdeckt.",
  "DIA_Figaro_QA202_Finally_03_03": "Es wächst bei einem der Felsen hier am See. Es ist gräulich und ragt kaum aus dem Boden. Ich wollte ihn nicht selbst ausgraben, das war mir zu riskant.",
  "DIA_Figaro_QA202_Finally_03_04": "Natürlich zähle ich auf dich, dass du mir auch eine Probe zur Verfügung stellst!",
  "DIA_Figaro_QA202_Finally_03_05": "Wenn diese Wurzel wirklich magische Eigenschaften hat, wäre das etwas ... Nun, ich will erst einmal nicht auf dumme Gedanken kommen.",
  "DIA_Figaro_QA202_Finally_03_06": "Junge, zeig, wozu die Gilde fähig ist und bring Ramha in einem Stück zurück. Ich werde hier auf dich warten.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Ich brauche deine Hilfe.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Was ist passiert? Wo ist Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Sie hat überprüft, ob es sich bei der gefundenen Pflanze um eine Felswurzel handelt und fiel bewusstlos zu Boden. Sie muss wiederbelebt werden.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Verdammte Scheiße! Nur die Götter wissen, in was für einem Buch sie die blöde Anleitung gelesen hat und natürlich gibt es ein Problem! Na gut, führ mich zu ihr!",
  "DIA_Figaro_QA202_NotTime_03_01": "Wo treibst du dich herum? Jetzt ist keine Zeit zum Wandern!",
  "DIA_Figaro_QA202_Done_03_01": "Was wäre die Alchemie ohne die Aufregung und das Abenteuer beim Sammeln solcher Zutaten. Gut, dass du hier warst.",
  "DIA_Figaro_QA202_Done_15_02": "Das ist meine Aufgabe. Die Händlergilde enttäuscht nie.",
  "DIA_Figaro_QA202_Done_03_03": "Sicher, sicher, sicher. Wenn du etwas brauchst - ich habe nicht vor, den Laden in nächster Zeit zu verlassen. Wir sehen uns dann.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "Oh, du bist es! Ich hoffe, ich muss mich nie auf deine Hilfe verlassen, denn wenn du mich wie Ramha behandelst ...",
  "DIA_Figaro_Ambient_15_01": "Wie geht's?",
  "DIA_Figaro_Ambient_03_02": "Es ist alles in Ordnung. Hat sich Ruud wieder die Schulter ausgekugelt? Ich weiß nicht, ob ich ein zweites Mal mit ihm zu tun haben will.",
  "DIA_Figaro_Ambient_03_03": "Auf jeden Fall besser als die eine Alchemistin, die du für tot gehalten hast.",
  "DIA_Figaro_Ambient_03_04": "Die meisten Heilkundigen wurden an die Front geschickt, aber ich habe überlebt. Ich hoffe, ich muss die Menschen hier nie verlassen."
}
