{
  "DIA_Elid_QM301_ThiefDead_03_01": "Und? Hast du ihn erwischt?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Ja, natürlich. Er wird keinen mehr Ärger machen ... niemandem.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Super! Das nenne ich effizient! Hast du meinen Goldbeutel, den er mir gestohlen hat?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Natürlich. Hier.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Oh, ich fühle mich sofort besser, wenn ich das Gewicht spüre!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Leider nicht.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Oh, ich muss ihn von jemandem holen lassen. Interessant, dass die Wache zwar einige Probleme löst, aber dadurch auch neue schafft.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Habe ich richtig gesehen, dass ihr direkt von eurem Posten an der Mauer zu ihm gerannt seid?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Ja, genau. Sobald wir gesehen haben, was los war, sind wir losgerannt.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Ich muss zugeben, dass ihr das ziemlich gut gemacht habt. Ich hätte anfangs nicht geglaubt, dass ihr es rechtzeitig schaffen würdet, aber jetzt, wo ich es mit eigenen Augen gesehen habe ...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Ich kann garantieren, dass jede Wache es geschafft hätte.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Sagen wir einfach, dass ich dir glaube. Ich habe keine Zeit, zuzuschauen, wie jeder von euch hier lang geht. Aber wenn es jemand einmal nicht rechtzeitig schafft ... habt ihr ein Problem!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Ich werde es dem Kommandanten mitteilen.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Mach das. Wenn du mich jetzt entschuldigen würdest, ich habe wichtige Dinge zu tun.",
  "DIA_Elid_Hello_03_01": "Ich handle, oder denke darüber nach, wie man den Handel verbessern kann. Mein Name ist Elid und du wirst in der Stadt keinen besseren Händler als mich finden.",
  "DIA_Elid_Ambient_03_01": "Es ging mir schon mal besser, aber hey, ich soll mich nicht auch mal auf ein Wagnis einlassen? Das soll wohl ein Witz sein.",
  "DIA_Elid_Ambient_03_02": "Da du die Sache mit dem Dieb geklärt und meinen Goldbeutel zurückgebracht hast, ist es nicht so schlimm. Ich muss die Preise nicht erhöhen, um meine Verluste auszugleichen!",
  "DIA_Elid_Ambient_03_03": "Es wäre mir lieber, wenn ich mein Geld zurück hätte, aber die Gewissheit, dass es eine Diebesbande weniger in der Stadt gibt, macht mich auch glücklich."
}