{
  "DIA_Fahda_HELLO_03_01": "Willkommen im 'Kessel der Schwestern'. Was brauchst du?",
  "DIA_Fahda_Place_15_01": "Was ist das für ein Ort?",
  "DIA_Fahda_Place_03_02": "Der 'Kessel der Schwestern' ist eine Apotheke, die ich zusammen mit meiner älteren Schwester Ramha betreibe.",
  "DIA_Fahda_Place_03_03": "Mein Name ist Fadha und ich verkaufe unsere Erzeugnisse.",
  "DIA_Fahda_Place_03_04": "Wenn du Beratung bei der Auswahl eines bestimmten Produkts benötigst, sag einfach Bescheid. Und wenn du dich noch nicht entschieden hast, was du willst, kannst du gerne in unserem Sortiment stöbern.",
  "DIA_Fahda_Outsiders_15_01": "Du bist nicht von hier, oder?",
  "DIA_Fahda_Outsiders_03_02": "Ich schätze, mein Aussehen und mein Akzent haben mich verraten?",
  "DIA_Fahda_Outsiders_15_03": "Mehr oder weniger.",
  "DIA_Fahda_Outsiders_03_04": "Vor sechs Jahren kamen wir von Zandir Sol, einer der Südlichen Inseln, hierher.",
  "DIA_Fahda_Outsiders_03_05": "Am Anfang war es natürlich nicht einfach, weil die Einheimischen uns gegenüber nicht gerade wohlwollend eingestellt waren.",
  "DIA_Fahda_Outsiders_03_06": "Aber weil wir einen Beruf hatten - und zwar einen wertvollen - begannen die Leute schließlich, uns mit Respekt zu behandeln.",
  "DIA_Fahda_Outsiders_03_07": "Seitdem betreiben wir diese Apotheke und können uns über mangelnde Kundschaft nicht beklagen.",
  "DIA_Fahda_TeachAlchemy_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Fahda_TeachAlchemy_03_02": "Ich kann dir die Grundlagen zeigen, aber wenn du eine echte Lehrerin suchst, solltest du mit Ramha sprechen. Sie ist die virtuose Kräuterkundige hier.",
  "DIA_Fahda_TRADE_15_01": "Was kannst du mir verkaufen?",
  "DIA_Fahda_TRADE_03_02": "Wir haben Kräuter, Tränke und medizinische Präparate.",
  "DIA_Fahda_TRADE_03_03": "Wähle aus, was dich interessiert.",
  "DIA_Fahda_OsipPotion_15_01": "Ich bin auf der Suche nach einer Art Verdauungshilfe.",
  "DIA_Fahda_OsipPotion_03_02": "Magenprobleme, hm?",
  "DIA_Fahda_OsipPotion_03_03": "Probier einen Brei aus Feuernessel und Seraphis, hierzulande auch als Blauflieder bekannt. Es ist eine ziemlich beliebte Pflanze.",
  "DIA_Fahda_OsipPotion_03_04": "Nimm es morgens und abends mit viel Wasser ein. Nach ein paar Tagen sollten deine Probleme verschwinden.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "Eigentlich suche ich etwas Stärkeres ... vorzugsweise auf Alkoholbasis.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Aha! Ich sehe, wir haben ein ernsteres Problem ...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "Meine Schwester hat kürzlich ein Verdauungsmittel hergestellt, aber ihr fehlt noch eine Zutat. Sie sollte es in ein paar Tagen haben.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "In diesem Fall gib es ihr selbst.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "Wenn ich mich richtig erinnere, ist die fehlende Zutat Snapperkraut. Eine Pflanze reicht aus.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Ich stehe ein wenig unter Zeitdruck.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "Ist schon gut, ich komme ein anderes Mal vorbei.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "Du bist herzlich eingeladen!",
  "DIA_Fahda_Herb_15_01": "Ich habe die Pflanze, die du brauchst.",
  "DIA_Fahda_Herb_03_02": "Genau das, was wir brauchten! Perfekt!",
  "DIA_Fahda_Herb_03_03": "Bring es zu meiner Schwester und sie wird die Medizin sofort zubereiten. Du findest sie oben in unserem Labor.",
  "DIA_Fahda_WhereHerb_15_01": "Wo kann ich Snapperkraut finden?",
  "DIA_Fahda_WhereHerb_03_02": "Frag den Alchemisten Hershlik. Er lebt in seiner Werkstatt im Händlerviertel auf der anderen Seite der Stadt. Er sollte etwas zu verkaufen haben.",
  "DIA_Fahda_WhereHerb_03_03": "Du kannst aber auch auf eigene Faust in Erdlöchern und Wäldchen danach suchen, aber sei gewarnt: Snapperkraut ist sehr selten und für Sammler sehr wertvoll.",
  "DIA_Fahda_WhereHerb_03_04": "Sobald du eine Pflanze hast, gehst du damit sofort zu Ramha.",
  "DIA_Fahda_HerbCantWait_15_01": "Wegen der Verdauungshilfe ...",
  "DIA_Fahda_HerbCantWait_03_02": "Ja?",
  "DIA_Fahda_HerbCantWait_15_03": "So lange kann ich nicht auf die Lieferung dieser Zutat warten.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "Ich habe gehört, dass Ramha dank dir noch unter uns weilt.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Es war meine Aufgabe, sie zu beschützen und das habe ich gemacht.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Das mag sein, aber ich bin dir sehr dankbar dafür. Betrachte dies als einen Bonus von mir.",
  "DIA_Fahda_Teach_15_01": "Bring mir die Grundlagen der Alchemie bei.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Die Grundlagen der Alchemie sind nicht kompliziert. Man muss nur die richtigen Materialien vorbereiten, das heißt eine Flasche und Zutaten und sie dann am Alchemietisch verwenden.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Befolge die Anweisungen auf den Rezepten, sonst kannst du verstümmelt werden oder sogar sterben. Auch ein Heilkraut, das unsachgemäß zubereitet wird, kann tödlich sein, vergiss das nicht.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Tut mir leid, aber meine Schwester würde mich umbringen, wenn ich mich bereit erklären würde, dich umsonst zu unterrichten.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Ich bin auf der Suche nach etwas Stärkerem."
}