{
  "DIA_Nadine_SQ316_Start_15_01": "Warum sitzt du hier so?",
  "DIA_Nadine_SQ316_Start_03_02": "Endlich will mir mal jemand zuhören! Vor vielen Tagen ist meine Tochter verschwunden. Ich halte ihre Ecke des Hauses weiterhin sauber ...",
  "DIA_Nadine_SQ316_Start_03_03": "Eines Tages verließ Lena einfach die Stadt und ihre Spur verschwand im Nirgendwo. Ich weiß noch, sie hatte ihr Lieblingskleid an. Sie sah so schön darin aus.",
  "DIA_Nadine_SQ316_Start_03_04": "Die Wache sagten mir, sie hätten die ganze Stadt durchkämmt, aber alles ohne Erfolg, keine Spur!",
  "DIA_Nadine_SQ316_Start_03_05": "Ich habe sogar einen Fährtenleser angeheuert, aber er hat sich mit all meinen Ersparnissen in Luft aufgelöst.",
  "DIA_Nadine_SQ316_Start_03_06": "Ich weiß nicht mehr, wie ich das alles schaffen soll. Ich kann nur noch daran denken, wo sie jetzt sein könnte!",
  "DIA_Nadine_SQ316_Nah_15_01": "Tut mir leid, ich kann dir nicht helfen.",
  "DIA_Nadine_SQ316_Nah_03_02": "Wie alle anderen auch ...",
  "DIA_Nadine_SQ316_Comprehension_Description": "Ich habe auch einen geliebten Menschen, der entführt wurde.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "Ich habe auch einen geliebten Menschen, der entführt wurde.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "Ich weiß, wie du dich fühlst.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Ich könnte mich bei Gelegenheit nach deiner Tochter umsehen.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "In dem Fall bin ich froh, dass ich auf dich gestoßen bin.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Alle sagen mir, dass ich die Hoffnung aufgeben soll. Aber eine Mutter wird niemals über den Verlust ihres Kindes hinwegkommen.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Ich komme zurück, sobald ich etwas gefunden habe. Ich hoffe, ihr geht es gut.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "Eine Sache noch ... Ich habe diesen Fährtenleser gefunden.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "Ich hoffe, du hast ihm die Leviten gelesen, weil er eine alte Frau um ihr Gold betrogen hat!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "Das könnte ein Problem sein. Er ist tot. Er war sehr nah dran, aber etwas im Sumpf hat ihn getötet.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Oh ... Adanos möge mir meine Worte verzeihen ... Der arme Junge, ich werde für ihn beten.",
  "DIA_Nadine_SQ316_Finish_15_01": "Ich habe Neuigkeiten.",
  "DIA_Nadine_SQ316_Finish_03_02": "Wo ist meine Tochter? Bitte sag mir nicht, dass sie tot ist!",
  "DIA_Nadine_SQ316_Finish_15_03": "Sie ist frei und erholt sich. Aber sie kann den Ort, an dem sie sich gerade befindet, nicht verlassen.",
  "DIA_Nadine_SQ316_Finish_03_04": "Was meinst du damit, ist sie immer noch eine Gefangene?",
  "DIA_Nadine_SQ316_Finish_15_05": "In gewisser Weise ja, aber es ist besser, als in einer Zelle zu sitzen.",
  "DIA_Nadine_SQ316_Finish_15_06": "Wenn es dich tröstet, solltest du wissen, dass ihre Entführer tot sind.",
  "DIA_Nadine_SQ316_Finish_03_07": "Ich verstehe das alles nicht!",
  "DIA_Nadine_SQ316_Finish_15_08": "Es ist kompliziert. Lena hat mich gebeten, dir zu sagen, dass es ihr gut geht.",
  "DIA_Nadine_SQ316_Finish_03_09": "Zu wissen, dass sie lebt, ist genug für mich. Bitte, nimm es. Ich habe keine andere Möglichkeit, dich zu belohnen.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Verkauf es. Das wird dir helfen, diese schweren Zeiten zu überstehen.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "Ich kann dich doch nicht ohne Belohnung gehen lassen ...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Wir wissen beide, dass du es viel nötiger brauchst als ich.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Möge Adanos dich vor allem Bösen schützen.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Vielen Dank! Das wird sich als nützlich erweisen.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Wenn du es trägst, denk an uns.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Meine arme Tochter ...",
  "DIA_Nadine_SQ507_Finish_03_01": "Danke, dass du meiner Tochter geholfen hast, in die Stadt zu kommen! Wie gut, dass es noch Menschen wie Barry und dich auf dieser Insel gibt!",
  "DIA_Nadine_SQ507_Finish_03_02": "Ich gebe ehrlich zu, dass ich nach unserem ersten Gespräch nicht sicher war, aber jetzt bin ich wieder glücklich!",
  "DIA_Nadine_SQ507_Finish_03_05": "Es ist nicht viel, aber du verdienst eine Belohnung!",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Ich bin so froh, dass du hier bist. Ich muss dir etwas zu sagen.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "Du musst nicht mehr nach Lena suchen ... Meine Tochter ist vor Kurzem nach Hause gekommen!",
  "DIA_Nadine_SQ316_LameFinish_15_03": "Wie meinst du das?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Sie wurde an einem seltsamen Ort im Sumpf festgehalten ...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "Sie hielten sie in einem Käfig - wie ein Tier! Aber schließlich hatte Adanos Mitleid mit ihr.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Als der Entführer ihr Essen trug, sackte er plötzlich zu Boden. Meine Tochter beschloss, den Moment zu nutzen und rannte weg.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "Aber eines Tages gab es dort eine Art Kampf!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "Die Banditen wurden von der Wache und Araxos besiegt ... Ein junger Mann fand meine Tochter in dem Chaos und führte sie in die Stadt.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Es ist alles gut ausgegangen, aber Lena ist sehr erschöpft ...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Du hast versucht zu helfen, also nimm dies als Dankeschön an."
}
