{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Wann wurde der Außenposten auf Glenwyr gegründet?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Vor einigen Jahren, wenn nicht sogar vor einem Dutzend, ich müsste das genaue Datum überprüfen. Warum fragst du?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "Und seit wann ist Lorenzo für die Geschäfte der Gilde zuständig?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Ungefähr zur gleichen Zeit. Diese Einrichtung zu gründen war eine seiner ersten Entscheidungen.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Ist das in irgendeinem Dokument festgehalten?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Ja, einen Moment ...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "In diesem. Hier.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Toll, danke. Kann ich es mir kurz ausleihen?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "Aber nur einen Moment lang! Wenn du es zerstörst, musst du den Schaden aus eigener Tasche bezahlen!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Dein Dokument über Glenwyr.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "Endlich, wie lange muss ich noch warten?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Gut, dass du dich erinnert hast. Und jetzt raus mit dir, ich habe wichtige Dinge im Kopf.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "Oh, ich danke dir so sehr. Nicht viele Leute geben meine Dokumente so schnell zurück.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Nimm das, vielleicht ermutigt ein solches Geschenk andere, geliehene Dokumente zurückzugeben!",
  "DIA_Tirke_QM305_Book_15_01": "Ich suche ein bestimmtes Buch.",
  "DIA_Tirke_QM305_Book_03_02": "Bücher gibt es viele auf der Welt. Für welches interessierst du dich konkret? Wir haben sicherlich Sonderpreise für einen Vertreter der Obrigkeit.",
  "DIA_Tirke_QM305_Book_15_03": "Ich bin auf der Suche nach der 'Nordmarer Vollendung'. Hast du ein Exemplar?",
  "DIA_Tirke_QM305_Book_03_04": "Das ist ein sehr seltenes Werk und sehr wertvoll ...",
  "DIA_Tirke_QM305_Book_15_05": "Hast du eine Abschrift davon gemacht, bevor du es dem Wolfssohn verkauft hast?",
  "DIA_Tirke_QM305_Book_03_06": "Ich wüsste nicht, warum ich unsere Praktiken verraten sollte ...",
  "DIA_Tirke_QM305_Book_15_07": "Ich werde für eine Abschrift nicht so viel bezahlen wie für ein Original, das sage ich dir schon mal vorab. Wer hat eine?",
  "DIA_Tirke_QM305_Book_03_08": "Das Buch handelt von der Waffenherstellung, also würde ich einen Schmied fragen. Er wird an diesem Thema sehr interessiert sein.",
  "DIA_Tirke_Hello_15_01": "Was machst du bei Araxos?",
  "DIA_Tirke_Hello_03_02": "Mein Name ist Ronja und ich bin die Archivarin der Gilde. Ich sortiere alle Vereinbarungen und Verträge, mache Kopien davon und so weiter.",
  "DIA_Tirke_Hello_03_03": "Wenn du mit nichts Wichtigem kommst, verzeih mir, aber ich bin beschäftigt.",
  "DIA_Tirke_Ambient_15_01": "Wie läuft die Arbeit?",
  "DIA_Tirke_Ambient_03_02": "Sehr gut. Lenk mich nicht ab.",
  "DIA_Tirke_Ambient_03_03": "In letzter Zeit ist es immer mehr geworden, deshalb habe ich keine Zeit zum Plaudern.",
  "DIA_Tirke_Ambient_03_04": "Wegen der Flüchtlinge muss die Gilde ihre Abläufe rationalisieren und das bedeutet Papierkram. Eine Menge Papierkram. Also, lass mich in Ruhe.",
  "DIA_Tirke_Ambient_03_05": "Verdammter Gesandter. Er und seine Männer lassen ehrbare Händlern nicht in Ruhe arbeiten. Sie können sich ihre Erlasse in den Arsch schieben, ich werde ihnen keinen Vertrag geben."
}