{
  "DIA_Sues_HELLO_15_01": "Bist du Mures?",
  "DIA_Sues_HELLO_03_02": "Vielleicht, warum?",
  "DIA_Sues_HELLO_Work_15_01": "Ich habe gehört, dass du Arbeiter suchst.",
  "DIA_Sues_HELLO_Work_03_02": "Vielleicht und warum fragst du?",
  "DIA_Sues_HELLO_Work_15_03": "Ich suche nach Beschäftigung, ich muss schließlich meinen Lebensunterhalt verdienen.",
  "DIA_Sues_HELLO_Work_03_04": "Nehmen wir an, ich suche jemanden ... wärst du mir denn von Nutzen?",
  "DIA_Sues_HELLO_Innos_15_01": "Bist du derjenige, der die goldenen Innosse herstellt?",
  "DIA_Sues_HELLO_Innos_03_02": "Vielleicht, vielleicht nicht.",
  "DIA_Sues_HELLO_Innos_03_03": "Was kümmert's dich?",
  "DIA_Sues_HELLO_Dima_15_01": "Dima hat gesagt, dass sie ganze Kisten mit diesen Statuetten von dir gekauft hat.",
  "DIA_Sues_HELLO_Dima_03_02": "In dieser Stadt reden alle zu viel.",
  "DIA_Sues_HELLO_Dima_03_03": "Du siehst mir nicht wie ein Händler aus. Du kannst dir wahrscheinlich nicht einmal einen kleinen Innos leisten.",
  "DIA_Sues_HELLO_Dima_03_04": "Wonach suchst du hier?",
  "DIA_Sues_HELLO_WhatDo_15_01": "Wenn du mir sagst, was ich tun soll, wird sich sicher etwas finden lassen.",
  "DIA_Sues_HELLO_WhatDo_03_02": "Bring mich nicht zum Lachen, weißt du, wie viele Penner wie dich ich entlassen muss?",
  "DIA_Sues_HELLO_WhatDo_03_03": "Zeig mir, dass du etwas mit Holz machen kannst und ich werde selbst beurteilen, ob du nützlich bist.",
  "DIA_Sues_HELLO_WhatDo_03_04": "Wenn du nichts tun kannst, solltest du besser verschwinden, oder meine Bande wird sich um dich kümmern.",
  "DIA_Sues_WoodSword_15_01": "Es ist zwar keine Statuette, aber ich kenne mich ein wenig mit Holz aus.",
  "DIA_Sues_WoodSword_03_02": "Ich würde zwar nicht unbedingt behaupten, dass das besonders gut aussieht.",
  "DIA_Sues_WoodSword_03_03": "Und ich bezweifle, dass du das selbst gemacht hast, aber ich denke, dass du dich bemühst.",
  "DIA_Sues_WoodSword_03_04": "Wenn ich dich nicht einstelle, wirst du mich wahrscheinlich jeden Tag mit irgendwelchen Stöcken belästigen.",
  "DIA_Sues_WoodSword_03_05": "Setz dich, wir werden sehen, wie du mit einem kleinen Innos zurechtkommst.",
  "DIA_Sues_Scavenger_Description": "Ein Freund hat mir vor Kurzem gezeigt, wie man Scavenger aus Holz herstellt.",
  "DIA_Sues_Scavenger_15_01": "Ein Freund hat mir kürzlich beigebracht, wie man hölzerne Scavenger macht. Ich denke, ich komme auch mit den Innos-Statuetten zurecht.",
  "DIA_Sues_Scavenger_03_02": "Scavenger sagst du?",
  "DIA_Sues_Scavenger_03_03": "Das glaub ich nicht, bis ich es sehe. Setz dich hin, mal sehen, wie es läuft.",
  "DIA_Sues_WoodCutter_15_01": "Wahrscheinlich brauchst du eine Menge Holz für deine Arbeit.",
  "DIA_Sues_WoodCutter_03_02": "Was kümmert's dich?",
  "DIA_Sues_WoodCutter_15_03": "Zufällig arbeite ich schon seit einiger Zeit mit Knut und den Holzfällern zusammen.",
  "DIA_Sues_WoodCutter_15_04": "Ich könnte dort ein gutes Wort für dich einlegen und vielleicht kannst du ein günstiges Geschäft für Holzlieferungen abschließen.",
  "DIA_Sues_WoodCutter_03_05": "Hmm ...",
  "DIA_Sues_WoodCutter_03_06": "Ich sehe, du hast einen Sinn fürs Geschäft. Ich gebe dir eine Chance, denn du musst Erfahrung mit Holz haben.",
  "DIA_Sues_WoodCutter_03_07": "Setz dich, mal sehen, wie es läuft.",
  "DIA_Sues_InnosReady_15_01": "Alle goldenen Innosse sind also tatsächlich aus Holz?",
  "DIA_Sues_InnosReady_03_02": "Sie sind vergoldet. Die Käufer sehen ja nur die Außenseite eines goldenen Innos. Auf diese Weise sind sie einfach viel billiger und jeder kann sich einen leisten.",
  "DIA_Sues_InnosReady_15_03": "Wie vergoldest du sie?",
  "DIA_Sues_InnosReady_03_04": "Das ist mein Geheimnis. Wenn ich es ausplaudern würde, wäre ich ganz schnell aus dem Geschäft.",
  "DIA_Sues_InnosReady_03_06": "Gar nicht schlecht, mit ein wenig Übung kannst du sie vielleicht an jemanden verkaufen.",
  "DIA_Sues_InnosReady_03_07": "Hier ist der Schlüssel, geh rein. Mia wird dir sagen, was du tun sollst.",
  "DIA_Sues_SQ309_GotSkill_Description": "Ich kenne mich mit Schnitzen aus.",
  "DIA_Sues_SQ309_GotSkill_15_01": "Ich kenne mich mit Schnitzen aus. Das kann ich dir leicht beweisen.",
  "DIA_Sues_SQ309_GotSkill_15_02": "Ich arbeite sogar bei Frida.",
  "DIA_Sues_SQ309_GotSkill_15_03": "Ich arbeite sogar für Davis.",
  "DIA_Sues_SQ309_GotSkill_15_04": "Ich denke, es ist offensichtlich, dass ich etwas drauf hab.",
  "DIA_Sues_SQ309_GotSkill_03_05": "So zuversichtlich? Nun, schauen wir mal.",
  "DIA_Sues_SQ309_GotSkill_03_06": "Setz dich. Lass uns sehen, wie du es hinbekommst.",
  "DIA_Sues_HELLO_Innos_Dima_WhatDo_Choice": "Wenn du mir sagst, was ich tun soll, lässt sich bestimmt etwas einrichten.",
  "DIA_Sues_HELLO_Innos_Dima_Choice": "Dima sagt, sie kauft ganze Kisten mit diesen Statuetten von dir."
}
