{
  "DIA_Ernesto_Hello_15_01": "Wer bist du?",
  "DIA_Ernesto_Hello_14_02": "Hast du noch nie von mir gehört? Woher kommst du?",
  "DIA_Ernesto_Hello_14_03": "Mein Name ist Ernesto. Ich besitze die meisten Weinberge in ganz Myrtana. Sogar der König lagert einen meiner Weine in seinen Weinkellern!",
  "DIA_Ernesto_Buy_15_01": "Kann ich bei dir Wein kaufen?",
  "DIA_Ernesto_Buy_03_02": "Du hast wohl den Verstand verloren! Denkst du, ich wäre so erfolgreich, wenn ich mich persönlich um jeden Fremden kümmern würde, der mich um eine Flasche bittet?",
  "DIA_Ernesto_Buy_03_03": "Ich habe nur mit seriösen Kunden zu tun.",
  "DIA_Ernesto_Monopol_15_01": "Wie ich sehe, hast du ein ziemliches Monopol auf das, was du tust.",
  "DIA_Ernesto_Monopol_03_02": "Das ist klar. Die Leute wissen, was gut ist. Und die Empfehlung von Rhobar II. selbst ist Beweis genug für die Qualität meiner Produkte.",
  "DIA_Ernesto_Monopol_03_03": "Jeder, der versucht, auf diesem Markt aufzutreten und sei es auch nur für einen Moment, wird sofort von mir entthront. Ohne Gnade.",
  "DIA_Ernesto_Monopol_15_04": "Sicherlich gab es den einen oder anderen, der dich vom Thron stoßen wollte, um dein Geschäft zu übernehmen.",
  "DIA_Ernesto_Monopol_03_05": "Ja, es hat Zwischenfälle gegeben. Aber sie waren alle so ungeschickt, dass ich mein Weinimperium bisher in Ruhe weiterführen kann.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Ich habe von Lorenzo gehört, dass du ein Problem mit einem Alchemisten hast.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Ich kann dir gar nicht sagen, wie lange er mich hat warten lassen! So lange, dass ich letztendlich selbst meinen Hintern bewegen und mich um meine Geschäfte kümmern musste.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Ich hoffe, du bist der richtige Mann?",
  "DIA_Ernesto_FAQ002_Start_15_04": "Der Beste.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Mutige Worte für einen so jungen Mann. Mal sehen, ob du sie mit ebenso mutigen Taten untermauern kannst.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Ich bin ganz Ohr.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Hier, nimm eine Flasche. Die Zeiten sind hart, also gibt es keinen Grund, mit einem trockenen Mund zu reden.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Du siehst, die Geschmäcker der Menschen in dieser Stadt sind in der Tat eine interessante Sache. Trotz der vorherrschenden wirtschaftlichen Probleme greifen die Menschen immer häufiger zu erstklassigen Spirituosen.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Also musste ich in Küchenkräuter und Gewürze investieren, die heutzutage immer schwieriger zu bekommen sind.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Da ich selbst keine Ahnung von Kräuterkunde habe, beauftrage ich normalerweise Auftragnehmer mit dem Sammeln von Kräutern.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Vor ein paar Tagen habe ich einen Mann eingestellt, der behauptet hat, sich mit Kräutern auszukennen wie kaum ein anderer.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "In der Zwischenzeit hat ein gewisser Alchemist namens Bodowin drei Pakete mit Heilkräutern bei mir bestellt.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Ich beauftragte den Jungen, die Kräuter zu pflücken und sie zum Alchemisten zu bringen.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "Am nächsten Morgen hörte ich ein Poltern an der Tür meines Hauses.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Ich stehe auf, schaue nach und Bodowin selbst steht auf der Veranda, schwingt einen Haufen Pflanzen und sagt, dass mein Mann ihm bloß einen Haufen Unkraut gebracht hat!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Jetzt habe ich ein Problem. Denn während dieser verdammte Mistkerl sich irgendwohin geschlichen hat, habe ich nicht nur Gold für ihn ausgegeben, nein. Mein Ruf geht jeden Tag aufgrund dieser Sache weiter den Bach runter!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Warum ist dir Bodowins Meinung so wichtig?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Wenn ich einen neuen Markt für mich erschließe, muss ich mir bei meinen Kunden einen Namen machen. Ich hatte gehofft, dass Bodowin mich weiter empfehlen würde.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "Nach diesem Problem wird er mich sicher verprügeln und dann werden die Leute mich nicht mehr als vertrauenswürdigen Auftragnehmer ansehen!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Wie kann ich dir helfen?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Es wäre am besten, wenn Bodowin die ganze Sache vergessen würde.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "Übrigens, wenn du es wie durch ein Wunder schaffst, diesen Mistkerl zu finden und zu mir zu bringen, bekommst du ein paar Münzen mehr.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Wer war dieser Kräuterexperte?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Ein wirklich schlechter Kräuterexperte, das steht fest. Sein fettiges Haar hatte er zu einem Pferdeschwanz zusammengebunden.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Ich erinnere mich, dass er sich Kaf nannte. Was für ein bescheuerter Name.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Woher kennst du diesen Mann?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Er wurde mir von Sigrid, einer alten Freundin, geschickt und ich nahm das Angebot an - warum auch nicht? Damals vertraute ich ihr noch.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Sie hütet die Schafe im Handwerkerviertel, in der Nähe des Osttors der Kaserne. Falls du dich verläufst, frag einen der Stadtführer nach dem Weg.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Ich werde versuchen, diese Angelegenheit schnell zu klären.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Wenn du versagst, wird Lorenzo es herausfinden und du kannst höchstens noch davon träumen, bei Araxos aufgenommen zu werden.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Vergiss nicht, dass meine Stimme für ihn sehr wichtig ist.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Wenn du versagst, kannst du sicher sein, dass Lorenzo alles herausfindet und dir einen kräftigen Lohnabzug verpasst.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Er weiß genau, dass ich Faulenzer nicht leiden kann.",
  "DIA_Ernesto_Ambient_15_00": "Wie geht's dem Wein?",
  "DIA_Ernesto_Ambient_14_01": "Unverändert. Immer noch der Beste im Königreich.",
  "DIA_Ernesto_Ambient_14_02": "Ich würde dich ja probieren lassen, aber du erkennst doch nicht einmal den Unterschied zwischen Wein und Rum.",
  "DIA_Ernesto_Ambient_14_03": "Mehr Fässer werden in diesem Moment weiteren Gasthäusern angeliefert. Alles läuft nach Plan.",
  "DIA_Ernesto_Ambient_14_04": "An deiner Stelle würde ich mich an die Arbeit machen, anstatt Zeit mit Plaudern zu verschwenden.",
  "DIA_Ernesto_Ambient_14_05": "Sonst bekommst du nicht einmal eine kaputte Münze von mir!",
  "DIA_Ernesto_Ambient_14_06": "Denk daran - wenn du einen Fehler machst und mir auch nur ein HAAR gekrümmt wird, wird Lorenzo alles erfahren!",
  "DIA_Ernesto_Ambient_14_07": "Die Leute kommen von überall her zu mir. Jeder von ihnen hat ein Geheimnis. Jeder hat etwas zu verbergen.",
  "DIA_Ernesto_Ambient_14_08": "Erst wenn Karaffen mit rotem Schnaps auf den Tischen stehen, verbrüdern sich verschuldete Händler mit den Beamten, die ihre Finanzen überprüfen und Feuer- und Wassermagier diskutieren bis in die frühen Morgenstunden über den Glauben.",
  "DIA_Ernesto_Ambient_14_09": "Das ist die Macht des Weins, Junge. Dieses außergewöhnliche Getränk wird dir helfen, alle zu überzeugen.",
  "DIA_Ernesto_Ambient_14_10": "Viele Händler, die ich kenne, versuchen, trotz der Handelsblockade irgendwie über die Runden zu kommen. Alles deutet darauf hin, dass die meisten von ihnen noch vor dem nächsten Winter auf der Straße stehen werden.",
  "DIA_Ernesto_Ambient_14_11": "Ich hätte ihr Schicksal geteilt, wenn ich nicht schon im Voraus in die Weinschenke investiert hätte. Dieses Geschäft wurde ein großer Erfolg.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Ich sehe, du bist wieder da. Hast du Fortschritte erzielt?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Ich habe mein Bestes gegeben, aber es sieht so aus, als würde Bodowin die Sache nicht auf sich beruhen lassen.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Willst du mir sagen, dass ich einen weiteren Versager eingestellt habe?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "Die Qualität der Leistungen von Araxos wird von Jahr zu Jahr schlechter.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "In diesem Fall hast du natürlich nicht meine Unterstützung, aber ich respektiere, dass du mutig genug warst, deine Niederlage zuzugeben.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Natürlich kannst du in so einem Fall nicht mit einer Belohnung rechnen, aber ich respektiere, dass du mutig genug warst, deine Niederlage einzugestehen.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin wird keine weiteren Probleme verursachen.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Gut gemacht, Junge!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Um ehrlich zu sein, hatte ich meine Zweifel, dass du die Aufgabe bewältigen könntest. Es ist ein Wunder, dass dieser Flegel überhaupt mit dir reden wollte.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "Übrigens, hast du etwas über diesen unverschämten Kerl erfahren?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Ich habe deinen Kräutersammler gefunden. Um genau zu sein, sogar drei Stück davon.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Drei? Wovon sprichst du?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Sieht so aus, als wäre dein Laufbursche ein Drilling gewesen. Deshalb gab es auch so viele Unstimmigkeiten in den Berichten der anderen, als ich nach seinem Auftreten und Namen fragte.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Sie waren auch nicht einfach nur irgendwelche Drecksäcke. Wer auch immer sie angeheuert hat, wollte eindeutig deinen Ruf untergraben.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Es ist nicht das erste Mal, dass jemand versucht, Ernesto aus dem Geschäft zu drängen, aber noch nie hat jemand zu einer so räudigen Masche gegriffen!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "Naja, es bringt nichts. Die Sache ist gegessen.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Das ist eine Schande. Ich hätte dem Witzbold gerne die Haut abgezogen für diesen sehr unlustigen Witz.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "Bei dem Zustrom so vieler Fremder ist es kein Wunder, dass er es geschafft hat, sich in einer Art Bau zu verkriechen.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Da du mit leeren Händen zu mir gekommen bist, bekommst du nicht einmal eine kaputte Münze.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Ich werde mich persönlich darum kümmern, dass Lorenzo davon erfährt, dass du Mist gebaut hast!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Du hast viel mehr getan, als ich von dir erwartet habe. Du hast mich überrascht, Junge.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Ich werde dich so schnell wie möglich bei Lorenzo erwähnen. Je mehr Leute wie du in der Gilde sind, desto besser.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Nimm diese kleine Belohnung als Teil meiner Dankbarkeit an.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Wenn du in der Altstadt bist, solltest du auf jeden Fall in meiner Weinschänke vorbeischauen, um einen meiner Tropfen zu trinken!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Du hast genau das getan, was ich von dir erwartet habe. Ich bin zufrieden mit dir, Junge.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "Einerseits hast du das Wichtigste nicht getan, andererseits bist du vielleicht auf die Spur einer schleichenden Umwälzung in den Gildenstrukturen gestoßen.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Ich bin von Natur aus ein Verfechter davon, vielversprechenden Menschen eine zweite Chance zu geben, also gehe ich davon aus, dass du deine Arbeit getan hast.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Ich arbeite noch daran.",
  "DIA_Ernesto_SQ412_Start_03_01": "Ich glaube, Adanos selbst hat dich hierher geschickt! Ich habe gehört, du bist ziemlich gut darin, durch die Stadt zu laufen und Besorgungen zu machen.",
  "DIA_Ernesto_SQ412_Start_03_02": "Bist du es wieder? Weißt du was, ich habe eine Gelegenheit für dich, den Schaden abzuarbeiten, den deine letzte Hilfe verursacht hat.",
  "DIA_Ernesto_SQ412_Start_15_03": "Worum geht es?",
  "DIA_Ernesto_SQ412_Start_03_04": "Ich würde gerne meine Beziehung zu den Wassermagiern aufwärmen. Wir sind in den letzten Jahren nicht gut miteinander ausgekommen, doch schließlich sind sie eine der angesehensten Gruppen der Gesellschaft.",
  "DIA_Ernesto_SQ412_Start_03_05": "Ich habe versucht in ihrem Tempel oder für die Armen zu spenden, aber wie ich gehört habe, halten sie mich für einen Menschen, der sich nicht um die Not der Armen kümmert und nur seine eigenen Interessen im Auge hat.",
  "DIA_Ernesto_SQ412_Start_03_06": "Vielleicht wird eine Geste des guten Willens ihre Meinung ändern.",
  "DIA_Ernesto_SQ412_Start_03_07": "Und hier kommst du ins Spiel: Du musst mir bei dieser Geste ein bisschen helfen. Natürlich wirst du nicht unbelohnt bleiben, ich bin ein einflussreicher Mann, ich kann mich revanchieren.",
  "DIA_Ernesto_SQ412_What_15_01": "Was brauchst du?",
  "DIA_Ernesto_SQ412_What_03_02": "Ich habe erfahren, dass die Magier regelmäßig warme Mahlzeiten an die Armen im Armenviertel verteilen. Ich möchte, dass du für Magier Laudus eine heiße Suppe direkt aus meiner Weinschenke lieferst.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Ich hatte nicht erwartet, dass du selbst Suppe für die Armen kochst.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Ich selbst? Das ist doch lächerlich. Ich bin ein sehr beschäftigter Mann. Hier ist das Rezept. Einige der Zutaten stehen hinten. Wenn etwas fehlt, kaufe einfach die Zutaten, die du brauchst.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Ich glaube, die Magier wollten, dass du persönlich etwas für die Armen tust.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "Das tue ich! Ich bezahle die ganze Sache selbst und habe auch die Idee dazu gehabt!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "Wenn das so ist, koche ich die Suppe.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Ja, das stimmt ... Denk dran: Wenn die Magier fragen, wer diese Suppen gemacht hat, siehst du mich an den Töpfen!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Ich habe die Suppe geliefert.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Ausgezeichnet! Und wie haben die Magier reagiert?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Sie schienen ... äh ... zufrieden zu sein. Ich bin sicher, dass sie ihre Meinung über dich bereits geändert haben.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Sehr gut! Du hast gute Arbeit geleistet, Marvin. Zeit, über deine Belohnung zu sprechen.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Bitte nimm diese Flasche Wein an, sie stammt aus einem der ältesten Jahrgänge, die ich hier aufbewahre. Und wenn du mal Lust auf eine Flasche jüngeren Alkohols hast, kannst du mich gerne besuchen.",
  "DIA_Ernesto_QA302_Deal_15_01": "Ich bin gekommen, um mich nach den Details deines Geschäfts zu erkundigen.",
  "DIA_Ernesto_QA302_Deal_03_02": "Aber ich nehme nicht an, dass du wissen willst, was für Geschäfte ich mit dem Weingut machen werde und um wie viel Gold es dabei geht?",
  "DIA_Ernesto_QA302_Deal_15_03": "Nein, das geht mich nichts an. Es ist nur eine Frage der Sicherheit.",
  "DIA_Ernesto_QA302_Deal_03_04": "Es liegt an mir, dich nach Einzelheiten zu fragen. Ist die Straße sicher?",
  "DIA_Ernesto_QA302_Deal_15_05": "Kommt darauf an, welche. Der Tunnel in der Höhle ist ungefährlich, aber bei der Schlucht bin ich mir nicht sicher.",
  "DIA_Ernesto_QA302_Deal_03_06": "Falls es Probleme mit der Schlucht gibt, gehe ich stattdessen durch den Tunnel.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Tut mir leid, das habe ich nicht gehört.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Ich werde durch den Tunnel gehen, weil das die sicherere Option ist!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Na ja, es sei denn, das Problem ist Schlamm auf der Straße. Ich werde mich nicht mit solchen Einzelheiten aufhalten.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Ist der Tunnel die endgültige Entscheidung?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Ja, du brauchst nicht so zu schreien, ganz ruhig! Ich werde durch den Tunnel gehen, das ist beschlossen. Wenn das alles ist, tut es mir leid, aber ich muss mich auf meine Geschäfte vorbereiten.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Ich bin froh, dass du nicht durch die Schlucht gehst ...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Warum eigentlich? Ist das Problem doch ernst? Warum bist du so laut?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Kein Problem, das habe ich gerade gesagt ...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Verarsch mich nicht. Was ist das?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Vielleicht hat dir ja jemand da draußen eine Falle gestellt. Aber die Gilde wird sich um alles kümmern, mach dir keine Sorgen!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Was? Eine Falle? Na großartig, jetzt werde ich die Ware unter Anspannung bekommen! Genial! Ich hoffe, ihr Kerle seid auch wirklich allem gewachsen!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Vielleicht werden die Läufer jetzt weniger Gold für Lieferungen aus dem Dorf verlangen ...",
  "DIA_Ernesto_Q505_Help_15_01": "Ich brauche Essen.",
  "DIA_Ernesto_Q505_Help_03_02": "Ich dachte, du hättest etwas Gold und müsstest nicht um Essen betteln.",
  "DIA_Ernesto_Q505_Help_15_03": "Ich meinte ein ganzes Paket mit Lebensmitteln.",
  "DIA_Ernesto_Q505_Help_03_04": "Gut, ich packe ein paar Reste für dich ein. Wenigstens können die Wassermagier nicht behaupten, dass meine Hilfe für die Armen nur eine einmalige Aktion gewesen wäre.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Aufgabe abschließen)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Aufgabe nicht abschließen)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Reden lassen)"
}