{
  "DIA_Solis_QA305_Hello_Next_03_01": "Wir sollten nicht so viel reden. Hör zu, ich muss hier bleiben und den Keller bewachen. Wirst du die Gegend durchsuchen?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Deswegen hat Adelard mich geschickt. Ich werde sie finden, du tust, was du tun musst.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Gut! Ich würde nur ungern meine Anstellung wegen ein paar leeren Bierfässern verlieren ...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Wir werden sehen. Ich denke, es wäre besser, wenn wir sie mitsamt ihrem Inhalt zurückbekommen.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Da bin ich mir nicht so sicher. Die Gilde hat in letzter Zeit ziemlich viele Feinde und es ist allgemein bekannt, dass Helga mit uns zusammenarbeitet.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Wenn du sie voll findest, könnte das bedeuten, dass es hier um Sabotage geht, nicht um Diebstahl. Du weißt schon, eine Art Vergiftung, um Helga zu ruinieren, oder ...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Ich glaube, das Bier wurde einfach nur zum Trinken gestohlen. Du übertreibst.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Ja, vielleicht. Wenn ich unter Druck stehe, geht meine Fantasie manchmal etwas mit mir durch. Viel Glück, ich hoffe, du findest wenigstens die Hälfte davon, sonst ist Helga bald nicht mehr in der Gilde!",
  "DIA_Solis_QA305_Hello_03_01": "Sag, dass Adelard dich geschickt hat!",
  "DIA_Solis_QA305_Hello_15_02": "Adelard hat mich geschickt.",
  "DIA_Solis_QA305_Hello_03_03": "Gelobt sei Adanos! So einen Diebstahl habe ich noch nie gesehen. Eine wirklich große Gruppe muss hier eingebrochen sein, denn sie haben zehn Fässer gestohlen!",
  "DIA_Solis_QA305_Hello_15_04": "Was? Hast du richtig gezählt?",
  "DIA_Solis_QA305_Hello_03_05": "Ich kann so gut zählen wie jedes andere Gildenmitglied. Es fehlen zehn Fässer Bier und eine Menge Bierkrüge. Zwei unserer Männer sind bereits der Spur gefolgt, die wir gefunden haben.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Wo sind unsere Leute hin?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Einer ging in die Kanalisation, der Eingang ist gleich nebenan. Der andere rannte in Richtung Bordell, aber wohin er danach ging, weiß ich nicht.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Warum bist du geblieben?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Ich schaue immer wieder nach, ob noch etwas fehlt, aber ich scheine alles aufgeschrieben zu haben. Und jemand muss ja auch dafür sorgen, dass die Gruppe nicht zurückkommt, um mehr zu holen.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Hast du einen Verdacht, wer das getan haben könnte?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Es gibt eine Menge Verdächtige. Die Leute im Armenviertel hatten wahrscheinlich nicht genug Gold, um ein Bier zu kaufen, also haben sie es gestohlen.",
  "DIA_Solis_QA305_Hello_Who_03_03": "Es ist auch möglich, dass sie Unterstützung von erfahreneren Kriminellen hatten, aber das ist nur meine Vermutung.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Ich habe den Fall mit den gestohlenen Fässern gelöst.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Echt? Wie viel hast du zurückbekommen?",
  "DIA_Solis_QA305_GotBarrels_15_03": "So viel, wie du erwähnt hast. Die Hälfte.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Hm, schade, dass es nicht mehr ist. Aber das ist wahrscheinlich genug, dass Helga nicht pleitegeht.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Ein bisschen mehr, als du wolltest.",
  "DIA_Solis_QA305_GotBarrels_03_06": "Oh, schön. Helga wird sich freuen und vielleicht beruhigt sie sich wenigstens für eine Weile.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Alle.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Alle zehn? Marvin, wenn du etwas tust, dann tust du es richtig! Ein Bonus von Adelard ist dir sicher!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Ich bringe sie dahin, wo sie hingehören. Geh zu Helga und Adelard, ich bin sicher, sie wollen deinen Bericht über diesen Fall hören.",
  "DIA_Solis_WhatIsYourJob_03_02": "Kannst du das nicht an mir erkennen? Ich bin ein Mann der Händlergilde und ich habe hier nicht mehr als einen Standardauftrag. Und mein Name ist Solis, falls dich das interessiert.",
  "DIA_Solis_Ambient_03_01": "Mir geht es gut. Ich bekomme meinen Lohn, ich habe einen Platz zum Schlafen und wenn ich in Schwierigkeiten gerate, habe ich jemanden, den ich um Unterstützung bitten kann. Viele Menschen haben es schlechter getroffen.",
  "DIA_Solis_Ambient_03_02": "Ich will ehrlich sein, ziemlich gut. Adelard könnte uns ein paar Erhöhungen geben, aber er ist ziemlich in Ordnung.",
  "DIA_Solis_Ambient_03_03": "Marvin, wir haben keine Zeit zum Reden, wir müssen uns um diese Fässer kümmern!",
  "DIA_Solis_Ambient_03_04": "Da du bei den Fässern gute Arbeit geleistet hast, ist alles in bester Ordnung!"
}