{
  "DIA_Arwid_Duty_15_00": "Wie läuft der Dienst?",
  "DIA_Arwid_Duty_13_01": "Ich kann mich nicht beschweren, auch wenn ich ständig Wache schieben muss und mir Beschwerden anhören darf, die mich einen Scheißdreck interessieren.",
  "DIA_Arwid_Nothinginteresting_15_03": "Hast du noch nichts Interessanteres gefunden?",
  "DIA_Arwid_Nothinginteresting_13_04": "Nein, gar nichts. Wieso fragst du?",
  "DIA_Arwid_Nothinginteresting_15_05": "Was wäre, wenn zum Beispiel ein betrunkener Gast anfängt zu randalieren? Wäre dir das egal?",
  "DIA_Arwid_Nothinginteresting_13_06": "Nein, das wäre etwas anderes. Zuerst würde er eine übergezogen bekommen und anschließend rausgeschmissen werden. Theoretisch versteht sich.",
  "DIA_Arwid_Nothinginteresting_15_07": "Und das wars?",
  "DIA_Arwid_Nothinginteresting_13_08": "Was denn sonst noch? Soll ich ihm seine Rechte vorlesen? Er würde sowieso nichts verstehen.",
  "DIA_Arwid_FMQ002_15_00": "Ich brauche ein Schwert der Miliz, hast du eine Idee?",
  "DIA_Arwid_FMQ002_10_01": "Wenn ich mich richtig erinnere, kann der Schmied Odgar dir eins herstellen, wenn du mit ihm sprichst und ihn dazu bringst, dich zu mögen.",
  "DIA_Arwid_FMQ002_10_02": "Aber wenn du willst, habe ich einen spannenderen Weg ein Schwert zu bekommen.",
  "DIA_Arwid_FMQ002_15_03": "Was meinst du?",
  "DIA_Arwid_FMQ002_10_04": "Ich schlage ein kleines Duell vor. Ich wette mein Schwert und du ... ein paar Münzen. Was sagst du?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "Warum nicht.",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "Toll, hast du das Gold?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Hier!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "Komm, wir müssen einen Ort finden, an dem uns niemand stört.",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Bleib in meiner Nähe, wenn du abhaust oder trödelst, behalte ich dein Gold.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "So viel Gold habe ich nicht!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Dann komm zurück, wenn du das Gold hast.",
  "DIA_Arwid_FMQ002_Nope_15_01": "Ich habe keine Lust.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Wie du willst. Denk nur daran, dass es ein einmaliges Angebot war.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Viel Spaß bei deinem Gespräch mit Odgar.",
  "DIA_Arwid_TestYourMight_10_01": "Alles klar, hier ist gut. Bereit?",
  "DIA_Arwid_TestYourMight_15_02": "Mehr als bereit.",
  "DIA_Arwid_TestYourMight_10_03": "Dann los!",
  "DIA_Arwid_MarvinWon_10_00": "Du hast ganz schön was drauf Junge! Schätze ich habe dich unterschätzt.",
  "DIA_Arwid_MarvinWon_10_01": "Behalts, du hast es dir verdient!",
  "DIA_Arwid_MarvinWon_15_02": "Wie willst du erklären, dass du kein Schwert hast?",
  "DIA_Arwid_MarvinWon_10_03": "Mach dir um mich keine Sorgen, ich war sowieso noch nie ein Freund von diesem Schrott.",
  "DIA_Arwid_MarvinWon_10_04": "Du hast mir eine gute Gelegenheit gegeben, endlich einen Händler aufzusuchen und mir etwas Besseres zu holen.",
  "DIA_Arwid_MarvinWon_15_05": "Sollten nicht alle Wachen die gleiche Art von Waffe haben?",
  "DIA_Arwid_MarvinWon_10_06": "Jetzt? In Kriegszeiten? Alles, was nicht zu blöd ist, den Kopf vom eigenen Arschloch zu unterscheiden, wird an die Front geschickt, die Wache darf sich mit dem Rest herumschlagen.",
  "DIA_Arwid_MarvinWon_10_07": "Roderich war es lange ziemlich egal, ob die Ausrüstung einigermaßen einheitlich ausschaut, das kannst du mir glauben.",
  "DIA_Arwid_MarvinLost_10_00": "Es gibt nichts Besseres, als schnelles Gold zu verdienen!",
  "DIA_Arwid_MarvinLost_10_02": "Jetzt geh und trainiere! Eines Tages wirst du vielleicht eine Wache sein.",
  "DIA_Arwid_KQ402_Reward_15_01": "Herzlichen Glückwunsch!",
  "DIA_Arwid_KQ402_Reward_03_02": "Wofür?",
  "DIA_Arwid_KQ402_Reward_03_03": "Du hast die ganze Arbeit gemacht.",
  "DIA_Arwid_KQ402_Reward_15_04": "Roderich hat mich gebeten, dir mitzuteilen, dass du bald befördert wirst.",
  "DIA_Arwid_KQ402_Reward_03_05": "Das ist eine Überraschung. Ohne dich hätte ich das nicht geschafft.",
  "DIA_Arwid_KQ402_Reward_15_06": "Es war mir eine Freude. Das Wichtigste ist, dass wir nicht in diesen Kleidern rumspazieren müssen.",
  "DIA_Arwid_KQ402_Reward_15_07": "Zumindest eine Zeit lang.",
  "DIA_Arwid_KQ402_Reward_03_08": "Viel Glück, Marvin. Wenn du etwas brauchst, kannst du auf mich zählen.",
  "DIA_Arwid_KQ402_Reward_15_09": "Ich weiß, danke!",
  "DIA_Arwid_QM301_Help_15_01": "Die Wache braucht dich.",
  "DIA_Arwid_QM301_Help_03_02": "Das weiß ich schon lange, warum erzählst du mir das erst jetzt?",
  "DIA_Arwid_QM301_Help_15_03": "Wir müssen eine kleine Show für die Händler veranstalten. Deine Aufgabe ist es, in möglichst kurzer Zeit vom Posten in der Nähe des Marktplatzes zum Marktplatz zu laufen.",
  "DIA_Arwid_QM301_Help_15_04": "Denkst du, du schaffst das?",
  "DIA_Arwid_QM301_Help_03_05": "Klar! Laufen ist einfach, du musst nur deine Atmung im Griff haben, der Rest kommt von alleine. Aber weißt du ...",
  "DIA_Arwid_QM301_Help_03_06": "Beim Markt ist es oft ziemlich dreckig. Es wäre schon hilfreich, wenn es jemanden gäbe, der darauf achten würde, dass es keine Pfützen, Flecken oder Müll entlang der Strecke gibt, über den ich stolpern könnte.",
  "DIA_Arwid_QM301_Help_03_07": "Wenn ich hinfalle, komme ich nicht so schnell an.",
  "DIA_Arwid_QM301_Help_15_08": "Ich verstehe. Ich werde Weigar davon erzählen und wir werden uns etwas einfallen lassen. Mach in der Zwischenzeit keine Dummheiten, damit du dir kein Bein brichst oder so.",
  "DIA_Arwid_QM301_Help_03_09": "Ja, klar. Sag mir einfach Bescheid, wenn ich mich zum Posten begeben soll.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Komm, es geht los.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Klar, auf gehts! Ich hoffe nur, dass wir gut dafür bezahlt werden, dass wir uns für so etwas Dämliches auch noch anstrengen!",
  "DIA_Arwid_QM301_ShowTime_03_01": "So, da wären wir. Ich glaube, ich kann Elid und den Rest der Händler von hier aus sehen. Sollen wir auf ihr Zeichen warten?",
  "DIA_Arwid_QM301_ShowTime_15_02": "Ganz genau. Sofern sie sich nicht zum Tratschen verleiten lassen, ich werde hier garantiert nicht stundenlang rumstehen.",
  "DIA_Arwid_QM301_ShowTime_03_03": "Mach mir keine Angst. Ein Mann will der Wache dienen, seinem Land und der Gesellschaft helfen und die Gesellschaft schert sich einen Dreck darum.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Vielleicht sollten wir sie überrumpeln. Du schießt auf das Ziel, dann werden sie auf uns aufmerksam und ich kann loslaufen?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Nun, das ist eine Idee ...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Halt, warte, schauen wir zuerst ob das Ziel schon steht.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Mann, das scheint ja eine echt lebhafte Diskussion zu sein.",
  "DIA_Arwid_QM301_ShowTime_15_08": "Nun, sie sind dabei ...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Moment ...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Moment, ich glaube das ist überhaupt keine Diskussion ...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Komm, schauen wir uns das mal genauer an.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Klar, gehen wir.",
  "DIA_Arwid_QM301_FoundThief_03_01": "So, jetzt kommt er nicht mehr davon! Ich bleibe hier und halte Wache, kümmere du dich um ihn!",
  "DIA_Arwid_QM301_AfterFight_03_01": "Warum müssen die sich nur immer wehren?",
  "DIA_Arwid_QM301_AfterFight_15_02": "Ich schätze, das ist ihre Art von professionellem Zeitvertreib. Nicht kampflos aufgeben! Wer würde nicht gern für einen Sack voll Gold sterben?",
  "DIA_Arwid_QM301_AfterFight_03_03": "Wir müssen nur aufpassen, dass sie uns nicht vorwerfen, zu gewalttätig zu sein.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Glaub mir, wenn wir Beutelschneider aus dem Verkehr ziehen, kommt das gut bei den Reichen an - und die sind die einzigen, die der Wache wirklich etwas anhaben könnten.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Naja, das ist die Wahrheit, auch wenn sie nicht jedem gefällt. Wie auch immer, zurück zu Elid, lassen wir ihn nicht warten.",
  "DIA_Arwid_QM202_Inn_15_01": "Wir sollen gemeinsam auf die Suche nach Rekruten für die Wache gehen.",
  "DIA_Arwid_QM202_Inn_03_03": "Was dagegen, wenn ich vorangehe? Wir besprechen die Details in der Schenke.",
  "DIA_Arwid_QM202_Inn_15_04": "Wie's dir lieber ist. Gehen wir.",
  "DIA_Arwid_QM202_Inn_03_02": "Nur, dass wir am Abend zu Gerstand gehen sollten. Jetzt würde es keinen Sinn ergeben, weil um diese Zeit nicht genug Leute in der Schenke sind.",
  "DIA_Arwid_QM202_Ready_03_01": "So, da wären wir. Oktav hat mir gesagt, dass wir uns einigen sollen, wie genau wir den Leuten von der Wache erzählen. Hast du einen Vorschlag?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "So, an die Arbeit. Es hat keinen Sinn, rumzustehen und sich den Arsch abzufrieren. Sollen wir uns zusammen hinsetzen oder uns aufteilen?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Teilen wir uns auf, so können wir mit mehr Leuten reden.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Klar, warum nicht. Viel Glück damit.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "Schränken wir uns doch selbst nicht ein. Lass uns einfach positiv reden.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "Meinst du? Oktav hat gesagt, dass es besser wäre, bei dieser Aufgabe eher in der Mitte zu sein ...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Oktav ist nicht hier. Unsere oberste Priorität ist, möglichst viele Rekruten anzuwerben, wie wir das anstellen, ist nebensächlich. Wie willst du die Leute von der Wache überzeugen, wenn du schlecht von ihr redest?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Hmm, das ist deine Meinung. Die Hauptsache ist doch, dass sich unsere Geschichten nicht zu sehr unterscheiden. Wenn du also nur Gutes sagen willst, werde ich auch nur Gutes sagen.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Sagen wir einfach, wie es ist. Sowohl das Gute als auch das Schlechte.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "Die Lösung von Oktav. Da stimme ich zu, so kommen wir am glaubwürdigsten rüber. Also wie machen wir's, beschweren wir uns über die Bezahlung und einige der Aufgaben, aber loben die Ausrüstung, das Dach über dem Kopf und so weiter?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Ja, das wird wohl das Beste sein. Auch wenn wir uns in den Details unterscheiden, wird nichts Schlimmes passieren. Die Leute sollen ruhig wissen, dass jede Wache seine eigene Meinung haben darf.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Sehr gut, daran habe ich gar nicht gedacht. Na dann lass uns nicht über die Details reden.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Lass uns einfach die Wache kritisieren.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "Was? Warum? Wie soll das die Leute dazu bringen, der Wache beizutreten?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "Weißt du, wenn wir nicht zu viele in der Einheit sind, steigt der Lohn pro Kopf.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "Du gibst dir zu viel Mühe. Die Grundvoraussetzung, Lohn zu erhalten, ist die Erfüllung von Aufgaben, was bedeutet, dass wir jemanden dazu bringen müssen, sich als Rekrut zu melden. Daran sollten wir uns halten.",
  "DIA_Arwid_QM202_How_15_01": "Und, wie ist's gelaufen?",
  "DIA_Arwid_QM202_How_03_02": "Mittelmäßig. Die Leute haben mehr Vorurteile der Wache gegenüber, als ich gedacht habe. Und bei dir?",
  "DIA_Arwid_QM202_How_15_03": "Auch nicht so gut. Vielleicht ist die Schenke auch nicht der beste Ort, um Rekruten anzuwerben.",
  "DIA_Arwid_QM202_How_03_04": "Es sieht so aus, als ob wir uns eine Standpauke von Oktav anhören dürfen. Komm schon, bringen wir es lieber hinter uns.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Tja, das wars dann. Ich hoffe, er wollte uns nicht ausnutzen, sondern sehen, was wir gelernt haben, seit wir der Wache beigetreten sind.",
  "DIA_Arwid_QM202_FiledClear_15_02": "Das werden wir gleich rausfinden. Komm.",
  "DIA_Arwid_QM202_TespiDone_03_01": "Ich frage mich, ob er einen Witz gerissen oder das wirklich ernst gemeint hat.",
  "DIA_Arwid_QM202_TespiDone_15_02": "Es ist sinnlos, darüber zu spekulieren. Lass uns zurück zu Oktav gehen und Bericht erstatten.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "Das ist ziemlich gut gelaufen! Hoffentlich bekommen wir bald mehr Aufgaben wie diese.",
  "DIA_Arwid_QM202_AfterQuest_15_02": "Wir werden es herausfinden. Ich bin nur neugierig, wann sie uns endlich richtigen Gefahren aussetzen werden.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Verdammt, das hätten wir besser machen können. Ich hoffe nur, dass sie uns dafür nicht für undankbare Drecksarbeit wie die Hafenpatrouille abkommandieren.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "Übertreibe es nicht, wir werden schon klarkommen. Wenn ich mir die anderen Wachen ansehe, sind wir auf einem wirklich hohen Niveau.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Kann sein. Hoffen wir, dass sich das endlich auch in unserem Sold widerspiegelt.",
  "DIA_Arwid_GoodIdea_03_00": "Oh, du bist der neue Rekrut der Wache?",
  "DIA_Arwid_GoodIdea_15_01": "Schauen wir mal. Lohnt es sich denn, einer zu werden?",
  "DIA_Arwid_GoodIdea_03_02": "Die Bezahlung ist nicht allzu schlecht und sie bieten dir ein Dach über dem Kopf und regelmäßige Mahlzeiten. Das ist etwas, das du nirgendwo sonst auf der Insel finden wirst.",
  "DIA_Arwid_GoodIdea_03_03": "Ich habe nur Angst vor der Einstellung einiger Bürger. Du weißt schon, die, die auf alle Wachen herabschauen.",
  "DIA_Arwid_GoodIdea_15_04": "Kümmer dich nicht um das Geschwätz der Leute. Hast du irgendwas von den Vorgesetzten gehört? Wie sie die Leute behandeln?",
  "DIA_Arwid_GoodIdea_03_05": "Fair. Wenn du dich anstrengst, wirst du belohnt, wenn du nachlässig bist, bekommst du nicht mehr als das absolute Minimum, das in den Protokollen vorgesehen ist.",
  "DIA_Arwid_GoodIdea_15_06": "Danke für die Auskunft.",
  "DIA_Arwid_GoodIdea_03_07": "Kein Problem.",
  "DIA_Arwid_WellDone_03_00": "Ich hab gewusst, du schaffst es. Ich war mir von Anfang an sicher!",
  "DIA_Arwid_WellDone_15_01": "Gut zu hören, dass es ein paar Leute mit dieser Einstellung gibt. Hoffentlich ist das Wachendasein nicht allzu schlimm.",
  "DIA_Arwid_WellDone_03_02": "Jetzt liegt es an uns! Ich schlage vor, du nimmst einen guten Schluck auf unseren Dienst!",
  "DIA_Arwid_WellDone_15_03": "Liebend gern.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "Wie lange hast du gebraucht, um der Wache beizutreten?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "Nicht sehr lange, wahrscheinlich etwa so lange wie du. Offenbar sind wir beide der Aufgabe gewachsen.",
  "DIA_Arwid_All_03_01": "Gut und jetzt geh zu den anderen, du solltest so schnell wie möglich Kontakte knüpfen. Auf dein Wohl!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "Warum bist du der Wache beigetreten?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "Ganz ehrlich? Um das schnelle Gold zu machen. Die besten Wachen werden schon seit einiger Zeit an die Front geschickt, also muss Roderich ständig die Lücken füllen.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Daher ist es gar nicht so schwer, beizutreten und selbst wenn du nur Wachdienste schiebst, kriegst du immer noch kontinuierlich Sold.",
  "DIA_Arwid_All_03_02": "Gut und jetzt geh zu den anderen, du solltest so schnell wie möglich Kontakte knüpfen. Auf dein Wohl!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "Wie verlief deine Rekrutierung?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "Zunächst habe ich die Grundausbildung durchlaufen, so wie du. Ich habe ein bisschen mit dem Schwert rumgefuchtelt und bin ein bisschen gelaufen. Dann bin ich mit Winstan auf Patrouille gegangen.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "Der Kerl ist etwas strenger als Weigar, aber zum Glück hat es ihn wohl sehr beeindruckt, wie professionell ich die Besoffenen aus Helgas Taverne gejagt habe.",
  "DIA_Arwid_All_03_03": "Gut und jetzt geh zu den anderen, du solltest so schnell wie möglich Kontakte knüpfen. Auf dein Wohl!",
  "DIA_Arwid_Q509_Question_03_01": "Wie läuft die Suche nach deinem Bruder?",
  "DIA_Arwid_Q509_Question_Told_15_01": "Habe ich das erwähnt?",
  "DIA_Arwid_Q509_Question_Told_03_02": "Ich habe davon gehört und in letzter Zeit wirkst du noch deprimierter als sonst. Ich dachte, ich frage mal, wie es dir geht.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "Mein Bruder ist leider tot.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Verdammt, tut mir leid, das wusste ich nicht ... Es tut mir wirklich leid. Ich hoffe, dass wer auch immer dafür verantwortlich war, teuer dafür bezahlt hat.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "Genau daran arbeite ich gerade.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "Wenn ich noch etwas für dich tun kann, sag einfach Bescheid.",
  "DIA_Arwid_Q509_Question_Why_15_01": "Warum willst du mir überhaupt helfen?",
  "DIA_Arwid_Q509_Question_Why_03_02": "Willst du mich verarschen? Wir haben schon viel zusammen durchgemacht. Wir Wachen müssen zusammenhalten, egal ob wir auf Patrouille sind oder nicht.",
  "DIA_Arwid_Q509_Question_Why_03_03": "Willst du mich verarschen? Alle hier waren davon beeindruckt, wie du Roderich die Stirn geboten hast.",
  "DIA_Arwid_Q509_Question_Why_03_04": "Du hast deine Werte, Ziele und Prinzipien - das ist die Art Mensch, der die Leute folgen wollen.",
  "DIA_Arwid_Q509_Question_Why_03_05": "Willst du mich verarschen? Ich glaube nicht, dass hier überhaupt jemals einer so eine steile Karriere hingelegt hat wie du! An einem Tag bist du nur ein einfacher Rekrut und bevor wir uns versehen, stolzierst du hier in einer glänzenden Rüstung auf und ab!",
  "DIA_Arwid_Q509_Question_Why_03_06": "Wer würde jemandem, der die Leute derart begeistert, nicht gerne in die Schlacht folgen?",
  "DIA_Arwid_Q509_Question_Why_03_07": "Ich beobachte dich schon seit einiger Zeit. Du bist einer der Wenigen, die ich kenne, die es geschafft haben, ihre Pflichten mit ihren persönlichen Zielen in Einklang zu bringen.",
  "DIA_Arwid_Q509_Question_Why_03_08": "Du hast nie das Rampenlicht gesucht, sondern hast einfach deine Aufgaben erfüllt. Und du hast immer bekommen, was du wolltest. Es ist eine Ehre, mit jemandem wie dir zusammenarbeiten zu dürfen.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "Und du bleibst dabei, auch wenn ich dir sage, dass ich nach Vardhal gehe?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "Zu dieser verfluchten Festung?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Genau.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "Angesichts all dieser Informationen über die Orks auf der Insel und die Probleme innerhalb der Mauern glaube ich langsam, dass die Ruinen letztendlich sicherer sind als hier zu sitzen und nichts zu tun.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Wer weiß, vielleicht bekomme ich dort sogar etwas, das es mir ermöglicht, meine Anstellung als Wache zu kündigen, aufs Festland zu segeln und den Rest meines Lebens in Frieden zu verbringen.",
  "DIA_Arwid_Q509_Feel_03_02": "Dieser Ort ist wirklich unangenehm ... Ich habe das Gefühl, ich kann die Schreie all dieser verdammten Seelen hören.",
  "DIA_Arwid_Ambient_15_00": "Wie geht's?",
  "DIA_Arwid_Ambient_13_01": "Passt schon. Der Wache beizutreten war eine der besten Entscheidungen meines Lebens, unser Ruf bei der Bevölkerung ist völlig unverdient.",
  "DIA_Arwid_Ambient_13_02": "Sehr gut. Ich denke, hier ist es viel besser als in der Händlergilde.",
  "DIA_Arwid_Ambient_13_03": "Es geht. Du weißt ja, wie der Dienst ist.",
  "DIA_Arwid_Ambient_13_04": "Ich habe in letzter Zeit immer mehr Verantwortung übernommen, aber das ist der Preis dafür, dass ich mich im Dienst so engagiere.",
  "DIA_Arwid_Ambient_13_05": "Es gibt immer weniger Leute über uns. Wer weiß, vielleicht werde ich eines Tages Kommandant der gesamten Wache. Meine Familie dürfte zumindest überrascht sein."
}