{
  "DIA_Allan_Hello_15_01": "Bist du ein Jäger?",
  "DIA_Allan_Hello_03_02": "Die Lederrüstung spricht für sich.",
  "DIA_Allan_Hello_15_03": "Hast du keine Angst vor der Wildnis?",
  "DIA_Allan_Hello_03_04": "Wildnis? Der Hafen ist eine echte Wildnis.",
  "DIA_Allan_Hello_03_05": "Ich bin dort als Waisenkind aufgewachsen, ich weiß also, wovon ich spreche.",
  "DIA_Allan_Hello_03_06": "Im Vergleich zum Hafen ist das Leben hier glücklich und sorglos. Zum Glück konnte ich eine anständige Arbeit finden und dort rauskommen.",
  "DIA_Allan_CanYouTeach_15_01": "Kannst du mir etwas über die Jagd beibringen?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "Erste Lektion: Denke daran - Können ist der Schlüssel, aber genauso wichtig ist die Waffe, mit der du schießt. Selbst der beste Schütze ist mit einem fehlerhaften Bogen oder einer fehlerhaften Armbrust hilflos.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "Wenn du so weit bist, sag mir Bescheid, dann bringe ich dir die Grundlagen des Häutens von Tieren bei. Wenn ich denke, dass du es verstanden hast, zeige ich dir auch, wie du ihre Zähne und Krallen ausziehst.",
  "DIA_Allan_TeachHunt_03_02": "Kein Problem! Mal sehen, was du drauf hast.",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Das Entfernen von Zähnen ist relativ einfach. Du öffnest das Maul des Tieres, schneidest das Zahnfleisch mit etwas Scharfem auf und ziehst dann an den Zähnen. Pass nur auf, dass du keinen abbrichst.",
  "DIA_Allan_TeachHunt_Claws_03_02": "Vergewissere dich zuerst, dass das Tier tot ist. Kein Tier freut sich, wenn jemand an seinen Klauen rupft, während es schläft.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Dann nimmst du die Klaue, suchst die Stelle, an der sie mit dem Knochen verbunden ist und schneidest sie ab. Sei nur vorsichtig mit den Sehnen, sie ziehen gerne an der Klaue.",
  "DIA_Allan_TeachHunt_BACK_03_01": "Das ist alles, was ich dir beibringen kann. Wenn du an anderen Jagdfertigkeiten interessiert bist, musst du dir einen besseren Lehrer als mich suchen.",
  "DIA_Allan_GoodBow_15_01": "Wo kann ich gute Jagdausrüstung bekommen?",
  "DIA_Allan_GoodBow_03_02": "Wenn dir Fridas Angebot nicht zusagt, kannst du es bei Nirka versuchen. Er jagt nicht mehr, aber ich bin sicher, er findet etwas Gutes zum Verkauf.",
  "DIA_Allan_GoodBow_03_03": "Als letzter Ausweg bleiben dir noch die Marktplatzhändler, aber da würde ich nichts Hochwertiges erwarten.",
  "DIA_Allan_CQ002_Hunt_15_01": "Frida hat mir gesagt, ich soll dir beim Jagen helfen.",
  "DIA_Allan_CQ002_Hunt_03_02": "Wie ich sehe, kennst du bereits die Grundlagen der Jagd. Lass uns Scavenger jagen gehen!",
  "DIA_Allan_CQ002_Trace_03_01": "Sieh an, sieh an. Du machst dich gut. Du kriegst den Dreh raus.",
  "DIA_Allan_CQ002_Trace_03_02": "Warte! Siehst du das?",
  "DIA_Allan_CQ002_Trace_15_03": "Sieht aus wie Fußspuren.",
  "DIA_Allan_CQ002_Trace_03_04": "Du hast Recht. Sie sehen frisch aus. Lass uns nachsehen, wem sie gehören.",
  "DIA_Allan_SQ416_Drink_03_01": "Endlich ist alles bereit! Hier, Marvin, ich habe dein Horn mitgenommen.",
  "DIA_Allan_SQ416_Drink_03_02": "Jeder von uns hat eins bekommen und wir sollen es benutzen, wenn wir die Bestie sehen oder in Schwierigkeiten sind.",
  "DIA_Allan_SQ416_Drink_03_03": "Du musst nur stark genug hineinpusten ...",
  "DIA_Allan_SQ416_Drink_03_04": "Solche Grundlagen müssen natürlich niemandem erklärt werden. Schließlich sind wir Profis. Wir sind hier, um eine Sache zu erledigen, die diese Blindgänger im Dorf nicht hinbekommen haben.",
  "DIA_Allan_SQ416_Drink_03_05": "Da alle Jäger im Dorf das nicht lösen konnten, muss es sich also um eine ernstere Sache handeln. Was meinst du, was es sein könnte?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "Ich glaube ja, dass es ein junger schwarzer Troll ist. Ich sage dir, ich habe schon von diesen Biestern gehört. Es heißt, sie können größer als ein Haus sein und mit ihren Fäusten ganze Felsen zerschmettern.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "Wie auch immer, die Händlergilde wird euch allen zeigen, wie man mit solchen Dingen umgeht.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Lasst uns auf die morgige Jagd anstoßen!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Lasst uns auf die morgige Jagd anstoßen!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Gute Idee. Auf die Jagd!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Viel Spaß bei der Jagd, meine Herren!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "Es ist Zeit, sich auszuruhen, wir haben morgen einen harten Tag vor uns. Wir sehen uns gleich morgen früh unten.",
  "DIA_Allan_SQ416_Drink_No_15_01": "Ich werde vor der Jagd nichts trinken.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Komm schon, Mann, wir haben die ganze Nacht, um nüchtern zu werden und das ist nur eine Flasche Schnaps.",
  "DIA_Allan_SQ416_Drink_No_03_03": "Du willst doch nicht wie dieser große Kerl sein, der nicht einmal mit uns redet.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "Also gut, gib mir das Bier.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "Ich ziehe es vor, vollkommen nüchtern zu bleiben.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Vor einer wichtigen Jagd nicht anzustoßen bringt Unglück. Es ist nur ein harmloses Bier.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "Ich stimme Marvin zu, diese Biester sind verdammt gefährlich.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "Meiner Meinung nach wird es nur ein übergroßer Schattenläufer sein.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Schattenläufer.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Drachensnapper.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "Es muss etwas ganz anderes sein.",
  "DIA_Allan_TRAIN_15_00": "Ich will trainieren.",
  "DIA_Allan_TRAIN_03_01": "Ich würde dir gerne etwas Neues zeigen, aber ich fürchte, das kann ich nicht. Du bist zu gut.",
  "DIA_Allan_TRAIN_03_02": "Ja, sicher.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "Das ist nicht genug, von irgendwas muss auch ich leben!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Bring mehr Gold mit und ich werde dir etwas beibringen.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "Verdammt, so nah an der Stadt und der arme Kerl endete trotzdem als Bärenfutter.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "Für heute habe ich genug Aufregung gehabt. Ich werde Frida sagen, dass du gute Arbeit geleistet hast.",
  "DIA_Allan_TeachHunt_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Bring mehr Gold mit und ich werde dir etwas beibringen.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "Wie entnimmt man Tierzähne?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Bring mehr Gold mit und ich werde dir etwas beibringen.",
  "DIA_Allan_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Allan_Hunting_Base_03_02": "Wenn es darum geht, Trophäen zu sammeln, fängst du am besten damit an, Tierhäute abzuziehen. Nicht die harten von Reptilien, sondern die weichen oder die von Tieren mit Fellen.",
  "DIA_Allan_Hunting_Base_03_03": "Um sie zu entfernen, musst du zunächst einen Schnitt entlang des Bauches und an den Gliedmaßen machen. Achte darauf, dass er tief genug ist und fasse den Rand des Schlitzes an.",
  "DIA_Allan_Hunting_Base_03_04": "Fang an zu ziehen, aber achte regelmäßig darauf, dass die Haut nicht an der falschen Stelle gerissen ist. Je ausgefranster sie ist, desto weniger brauchbar ist sie und damit auch weniger wert.",
  "DIA_Allan_Hunting_Base_03_05": "Bring mehr Gold mit und ich werde dir etwas beibringen.",
  "DIA_Allan_Base_Sneak_03_01": "Bevor wir dazu kommen, solltest du wissen, wie du dich bei der Jagd verhalten solltest. Schließlich musst du dich dem Wild ja irgendwie nähern, oder?",
  "DIA_Allan_Base_Sneak_03_02": "Bewege dich auf gebeugten Beinen, beobachte den Boden genau und sei so leise wie möglich. So kannst du das Tier überraschend angreifen und es schnell erledigen.",
  "DIA_Allan_Ambient_03_02": "Es gibt viel zu jagen, Frida zahlt fair für jede Tierhaut, da gibt es nichts zu meckern.",
  "DIA_Allan_Ambient_03_03": "Du bist ein guter Jäger. Ich hoffe, wir werden nie miteinander um Wild konkurrieren müssen!",
  "DIA_Allan_Ambient_03_04": "Ich glaube, wir werden mit der Bestie fertig. Bald wird einer von uns ihren Kopf als Dekoration über den Kaminsims hängen.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "Auf die Jagd! (Trinken)"
}