{
  "DIA_Nevil_SQ229_Hello_15_01": "Hey, wie geht's?",
  "DIA_Nevil_SQ229_Hello_03_02": "Ich vertrete mir ein wenig die Beine, wonach sieht es denn sonst aus, Junge? Ich muss fit sein, wenn es wieder auf See geht.",
  "DIA_Nevil_SQ229_Hello_03_03": "Vielleicht fange ich diesmal was.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "Was ist das Problem?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "Das Problem ist, dass ich meinen Lieblingsangelplatz aufgeben musste ...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Ich habe seit langer Zeit schon am alten Leuchtturm geangelt. Eines Tages sind zwei neue Fischer aufgetaucht. Zuerst kamen wir noch gut miteinander aus, es war genug Platz für alle da!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Aber dann haben sie mich weggejagt und jetzt muss ich mir einen neuen Platz suchen. Ich habe mich damit abgefunden und will nicht mehr dorthin zurückkehren ... Aber mir fehlt etwas.",
  "DIA_Nevil_SQ229_Longing_15_01": "Was fehlt dir denn?",
  "DIA_Nevil_SQ229_Longing_03_02": "Du scheinst ein anständiger Kerl zu sein, du wirst mich doch nicht verpfeifen, oder?",
  "DIA_Nevil_SQ229_Longing_03_03": "Weißt du ... Marco, einer der Fischer, war so nett, mir ein paar Mal einen Stengel abzugeben. Das verdammte Ding war stark, aber danach fühlte ich mich großartig!",
  "DIA_Nevil_SQ229_Longing_03_04": "Leider teilt nicht jeder hier die Begeisterung für solche Ware.",
  "DIA_Nevil_SQ229_Longing_03_05": "Die Wachen kassieren selbst den kleinsten Stengel ein und wenn sie schlechte Laune haben, werfen sie dich sogar in den Kerker.",
  "DIA_Nevil_SQ229_Longing_03_06": "Marco dachte wahrscheinlich, ich hätte jemandem von seinem Kraut erzählt ... Deswegen hat er mich weggejagt ... Du verstehst schon.",
  "DIA_Nevil_SQ229_RealStart_15_01": "Was kann ich tun?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Sei bitte diskret!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Schau, ob Marco noch beim Leuchtturm ist ... Und wenn ja ... Bring mir ein Päckchen von dem Kraut, oder mehr, wenn du kannst.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Wie komme ich zu diesem Leuchtturm?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Verlass die Stadt durch das östliche Tor und folge der östlichen Straße geradeaus, bis du die Bernsteinküste erreichst. Von dort aus kannst du den Leuchtturm sehen.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Ich warte hier auf dich ...",
  "DIA_Nevil_SQ229_Packet_15_01": "Ich habe dein Paket.",
  "DIA_Nevil_SQ229_Packet_03_02": "Haben sie es dir verkauft? Ich wusste, sie waren sauer auf mich!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Ich musste ihnen das Paket mit Gewalt abnehmen.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Verdammt, ich sagte doch, du sollst diskret sein! Woher soll ich jetzt noch mehr Kraut kriegen?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Hier ist etwas Gold, damit du nicht versuchst, es mir gewaltsam abzunehmen und geh mir aus den Augen!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Ja, ich habe sie nur zufällig erwischt, als sie den Angelplatz gewechselt haben.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Oh, klasse! Ich habe also nicht nur das Kraut, sondern auch meinen Angelplatz zurück.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Nimm dieses Rezept als Belohnung. Ich sag's dir, nichts schmeckt so gut nach einem Zug Kraut wie diese Leckerbissen.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Ich hole bald neuen Fang ..."
}