{
  "DIA_Odgar_HELLO_03_01": "Ich habe die besten Waffen der Stadt - zum richtigen Preis versteht sich.",
  "DIA_Odgar_Weapon_15_01": "Was ist an deinen Waffen so besonders?",
  "DIA_Odgar_Weapon_03_02": "Um ehrlich zu sein - jahrelange Erfahrung. Aber es gibt keine große Philosophie dahinter.",
  "DIA_Odgar_Weapon_03_03": "Ich schmiede Waffen nach Methoden, die seit Generationen bekannt sind und bis zu Volfzack selbst zurückreichen.",
  "DIA_Odgar_Weapon_03_04": "Dabei wird die Klinge mehrmals gehärtet und das richtige Verhältnis von Eisen und Holzkohle gewählt.",
  "DIA_Odgar_Weapon_03_05": "Es geht darum, extrem haltbaren und gleichzeitig flexiblen Stahl herzustellen, der auch einem gewaltigen Schlag widersteht.",
  "DIA_Odgar_Weapon_Teach_15_01": "Ich habe in meinem Leben auch das eine oder andere übers Schmieden gelernt.",
  "DIA_Odgar_Weapon_Teach_15_02": "Kannst du mir erklären, worin genau diese Methoden bestehen?",
  "DIA_Odgar_Weapon_Teach_03_03": "Ich verrate meine Techniken leider nicht Junge.",
  "DIA_Odgar_Weapon_Teach_03_04": "Außerdem braucht man Jahre, um sich dieses Wissen anzueignen, oft durch herumprobieren. Ich müsste dich als Lehrling aufnehmen und du müsstest ein fleißiger Schüler sein.",
  "DIA_Odgar_Weapon_Teach_03_05": "Das Problem ist, dass ich im Moment keine Hilfe brauche.",
  "DIA_Odgar_Weapon_Teach_03_06": "Aber wie du ja weißt, habe ich schon einen Lehrling.",
  "DIA_Odgar_TRADE_15_01": "Was kannst du mir verkaufen?",
  "DIA_Odgar_TRADE_03_02": "Du wirst nur die besten Klingen auf Archolos finden.",
  "DIA_Odgar_FMQ002_15_01": "Ich würde gerne der Stadtwache beitreten ...",
  "DIA_Odgar_FMQ002_07_02": "Lass mich raten, ihnen sind wieder die Waffen ausgegangen?",
  "DIA_Odgar_FMQ002_15_03": "Sieht so aus. Kannst du eins für mich schmieden?",
  "DIA_Odgar_FMQ002_07_04": "Vielleicht, aber ich habe andere Aufgaben im Kopf.",
  "DIA_Odgar_FMQ002_07_05": "Sag mal, Junge, verstehst du etwas vom Schmieden?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Ein wenig, aber du würdest wahrscheinlich beim Anblick meiner Arbeit lachen.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Das Schwert der Miliz ist nicht allzu schwer herzustellen, selbst für einen Anfänger.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Ich kann dir den Bauplan verkaufen. Wenn du mir ein gutes Bier spendierst, schaue ich dir sogar bei der Arbeit zu und gebe dir ein paar Tipps.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Ich lade dich ein, ein paar Goldstücke aus deinem Goldbeutel zu kramen, du wirst es nicht bereuen.",
  "DIA_Odgar_FMQ002_15_06": "Leider nein.",
  "DIA_Odgar_FMQ002_07_07": "Zu schade. Ich muss das Schwert selbst herstellen, also wird der Preis höher sein und du musst mir die richtigen Materialien bringen.",
  "DIA_Odgar_FMQ002_15_08": "Die da wären?",
  "DIA_Odgar_FMQ002_07_09": "Die Zutatenliste findest du hier. Und vergiss nicht: Bei der Aussicht auf ein gutes Bier nach der Arbeit lässt sich schneller arbeiten!",
  "DIA_Odgar_SwordScheme_No_15_01": "Darüber muss ich noch etwas nachdenken.",
  "DIA_Odgar_SwordScheme_No_10_02": "Wie du willst.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Klar, hier hast du es.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Nimm ihn!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Komm wieder, wenn du alle Materialien hast. Und Bier!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Ich möchte den Bauplan kaufen.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Hier ist er.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "Und denk daran: Wenn du die richtigen Materialien und ein gutes Bier mitbringst, helfe ich dir gerne bei deiner Arbeit!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Dann können wir uns an die Arbeit machen. Erhitze den Stahl und fang an zu schmieden!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Wie ich bereits erwähnt habe, ist das Schwert der Miliz eine einfache Waffe und genau in dieser Einfachheit liegt ihre Stärke! Es ist robust, langlebig und liegt bequem in der Hand!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Ich bin dabei.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "Ich habe alle Materialien, die ich brauche.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "Wenn das so ist, gib mir das Gold und ich mache mich an die Arbeit. Und vergiss das Bier nicht!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Ich bringe es später mit.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Wie du willst.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Hier.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Es geht doch nichts über ein kaltes Bier nach ein paar Stunden Arbeit!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Lass mich mal sehen ...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Na, na, das ist doch nicht schlecht! Ich denke, es wird dich unter deinen Kameraden nicht in Verlegenheit bringen.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Es muss aber noch etwas aufpoliert werden, gib mir eine Minute!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Hier, es gehört dir.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Lass mich noch einmal einen Blick auf meine Arbeit werfen ...",
  "DIA_Odgar_AFTERPARTY_15_01": "Ich möchte mein Schwert zu einem Zweihandschwert umschmieden.",
  "DIA_Odgar_AFTERPARTY_03_02": "Oh. Und was ist damit?",
  "DIA_Odgar_AFTERPARTY_15_03": "Kann ich deine Schmiede benutzen?",
  "DIA_Odgar_AFTERPARTY_03_04": "Benutze sie, aber mach mir nicht alles kaputt! Ich werde nicht den ganzen Tag nach einem Hammer suchen!",
  "DIA_Odgar_AFTERPARTY_15_05": "Kannst du dich darum kümmern?",
  "DIA_Odgar_AFTERPARTY_03_06": "Klar. Ich bin Schmied, also ist es meine Aufgabe zu schmieden.",
  "DIA_Odgar_AFTERPARTY_03_07": "Es sollte für morgen fertig sein.",
  "DIA_Odgar_AFTERPARTY_03_08": "Bring dein Schwert mit und wir werden etwas unternehmen.",
  "DIA_Odgar_SwordReady_15_01": "Ist mein Schwert fertig?",
  "DIA_Odgar_SwordReady_03_02": "Ja, hier hast du es.",
  "DIA_Odgar_SwordReady_03_03": "Möge es dir gut dienen. Und natürlich auch den Menschen in der Stadt.",
  "DIA_Odgar_SwordReady_03_04": "Nein. Ich habe dir gesagt, du sollst morgen früh kommen.",
  "DIA_Odgar_Nice2HSword_03_01": "Ein schönes Schwert.",
  "DIA_Odgar_Nice2HSword_03_02": "Möge es dir gut dienen. Und natürlich auch den Menschen in der Stadt.",
  "DIA_Odgar_Bolt_15_01": "Ich brauche deine Hilfe bei einem bestimmten Bolzenkopf.",
  "DIA_Odgar_Bolt_03_02": "Bolzenkopf, sagst du?",
  "DIA_Odgar_Bolt_03_03": "Lass mich das gute Stück mal sehen.",
  "DIA_Odgar_Bolt_03_04": "Es ist nicht meine oder die Arbeit eines anderen Stadtschmieds.",
  "DIA_Odgar_Bolt_Who_15_01": "Wenn das so ist, wer hat ihn dann hergestellt?",
  "DIA_Odgar_Bolt_Who_03_02": "Ich sehe selten Bolzenköpfe mit dieser Form und Textur auf dem Markt.",
  "DIA_Odgar_Bolt_Who_03_03": "Wie bei manchen Klingen sind die Stacheln so konzipiert, dass sie reißende Wunden zufügen und sehr harte Rüstungen durchdringen. Silber, auf der anderen Seite ...",
  "DIA_Odgar_Bolt_Who_03_04": "... ich weiß nicht, warum jemand Silber an seinen Bolzen braucht.",
  "DIA_Odgar_Bolt_Who_03_05": "Das ist ein sehr wertvolles und seltenes Material für diese Insel.",
  "DIA_Odgar_Bolt_Who_03_06": "An deiner Stelle würde ich mich unter den Söldnern umsehen.",
  "DIA_Odgar_Bolt_Who_03_07": "Wenn ich mich recht erinnere, habe ich einmal Bolzenköpfe für einen von euch geschärft, die fast genauso aussahen.",
  "DIA_Odgar_Bolt_Who_03_08": "An deiner Stelle würde ich mich unter den Söldnern umsehen.",
  "DIA_Odgar_Bolt_Who_03_09": "Wenn ich mich recht erinnere, habe ich einmal Bolzenköpfe für einen von denen geschärft, die fast genauso aussahen.",
  "DIA_Odgar_Bolt_Who_15_10": "Vielen Dank für deine Hilfe.",
  "DIA_Odgar_Bolt_Who_03_11": "Das Vergnügen ist ganz auf meiner Seite, Junge.",
  "DIA_Odgar_Canyoutrainme_15_01": "Kannst du mir noch etwas beibringen?",
  "DIA_Odgar_Canyoutrainme_03_02": "Klar. Wie jeder Schmied weiß auch ich, wie man schnell an Kraft gewinnt und ich kann dir zeigen, wie das geht.",
  "DIA_Odgar_Canyoutrainme_03_03": "Für ein paar Goldstücke, versteht sich. Die Zeiten sind hart und man braucht Essen zum Überleben.",
  "DIA_Odgar_Train_15_01": "Lass uns mit dem Training beginnen.",
  "DIA_Odgar_train_03_02": "Mach dich an die Arbeit!",
  "DIA_Odgar_train_03_03": "Hm, weißt du, ich bin alt und das bedeutet Einschränkungen. Ich kann einem jungen Menschen wie dir nichts mehr beibringen.",
  "DIA_Odgar_train_03_04": "Du bist ein starker Kerl, du wirst in kürzester Zeit besser sein als ich!",
  "DIA_Odgar_train_03_05": "Ich brauche das Gold für meinen Ruhestand, sei nicht so knauserig!",
  "DIA_Odgar_train_03_06": "Ich habe dir wegen deiner Position bereits einen Rabatt gegeben und du hast immer noch nicht genug dabei?",
  "DIA_Odgar_train_03_07": "Ich brauche das Gold für meinen Ruhestand, sei nicht so knauserig!",
  "DIA_Odgar_train_03_08": "Ich habe dir wegen deiner Position bereits einen Rabatt gegeben und du hast immer noch nicht genug dabei?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Grayson hat mich geschickt.",
  "DIA_Odgar_KQ402_Grayson_03_02": "Wenn das stimmt, kann ich eine große Bestellung erwarten!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Sieh dir das an. Wie lange wirst du brauchen, um es zu reparieren?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Hmmm, völlig verrostet. Moment mal! Das ist kein Rost! Was wird hier gespielt?",
  "DIA_Odgar_KQ402_Grayson_15_05": "Sei still, du Narr! Willst du doppelt verdienen?",
  "DIA_Odgar_KQ402_Grayson_03_06": "Wer würde das nicht? Vielleicht möchtest du mir erklären, was es damit auf sich hat?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Grayson will diese Rüstungen für den Einsatz in der Wache einführen.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Wie du dir denken kannst, hat uns das in der Wache nicht besonders gefallen.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Das ist keine gute Arbeit. Billiger Ersatz im Vergleich zu dem, was ihr jetzt habt.",
  "DIA_Odgar_KQ402_Grayson_15_10": "Hier ist der Plan. Du nimmst einen Auftrag von Grayson an und wirst die finanziellen Bedingungen mit ihm persönlich besprechen.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Sag ihm bitte, dass du ein paar Monate brauchst, um alle Teile in Ordnung zu bringen.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Roderich und der Rest der Wache werden sich sicher revanchieren.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Ich arbeite jetzt schon so viele Jahre mit der Wache zusammen, es wäre eine Schande, einen solchen Kunden zu verlieren.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Einverstanden, aber sag Roderich, er soll einen dicken Goldbeutel bereithalten.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Sag Grayson, dass ich so schnell wie möglich da sein werde.",
  "DIA_Odgar_Peon_15_01": "Ich möchte für dich arbeiten.",
  "DIA_Odgar_Peon_03_02": "Was? Was meinst du? Warum?",
  "DIA_Odgar_Peon_15_03": "Offenbar ist es der beste Weg, schnell und ehrlich Gold zu verdienen, wenn du bei jemandem in die Lehre gehst.",
  "DIA_Odgar_Peon_03_04": "Ich muss mit Matey darüber reden, wen er zu mir schickt. Aber wenn du schon mal hier bist, gebe ich dir auch eine Chance.",
  "DIA_Odgar_Peon_03_05": "Nutze sie gut, denn ich mag es nicht, wenn jemand meine Zeit verschwendet.",
  "DIA_Odgar_Peon_15_06": "Was soll ich für dich tun?",
  "DIA_Odgar_Peon_03_07": "Eh, ich weiß nicht, ich habe keine Zeit, mir Tests auszudenken. Beeindrucke mich irgendwie und das wars!",
  "DIA_Odgar_Peon_15_08": "Aha.",
  "DIA_Odgar_Peon_15_09": "Heutzutage ist es besser, mehrere Einkommensquellen zu haben. Ich will nicht auf dem Bürgersteig landen und mit einer Lehrstelle wäre das ziemlich wahrscheinlich.",
  "DIA_Odgar_Peon_03_10": "Ja, ja, aber soviel ich weiß, hast du schon eine feste Anstellung. Verlass dich nicht darauf, dass ich dir langfristig etwas besorgen kann.",
  "DIA_Odgar_Peon_15_11": "Ich verstehe. es ist immer etwas.",
  "DIA_Odgar_Peon_03_12": "Ich begrüße deinen Enthusiasmus. Beeindrucke mich jetzt auf eine Art und Weise, die es wert ist, dich zu bezahlen.",
  "DIA_Odgar_Peon_15_13": "Genauer gesagt?",
  "DIA_Odgar_Peon_03_14": "Ich weiß es nicht, mach weiter. Du bist jung, du hast einen scharfen Verstand, du wirst es schon herausfinden. Wenn du mich jetzt entschuldigen würdest, ich muss noch arbeiten.",
  "DIA_Odgar_BePeon_03_01": "Wenn du bereit bist, kann ich dich als Lehrling aufnehmen.",
  "DIA_Odgar_EnoughWork_03_01": "Weißt du, ich glaube, ich habe genug von deinen Werken. Du hast ziemlich gute Arbeit geleistet, muss ich sagen. Hier ist dein Lohn.",
  "DIA_Odgar_PQ102_15_01": "Ich habe eine Idee ...",
  "DIA_Odgar_PQ102_Iron_15_01": "Ich habe hier etwas Eisenerz.",
  "DIA_Odgar_PQ102_Iron_03_02": "Erstaunlich! Wie hast du es geschafft, da ranzukommen? Ich kann mich nicht erinnern, wann ich das letzte Mal so beeindruckt war!",
  "DIA_Odgar_PQ102_Iron_15_03": "Okay, okay, spar es dir.",
  "DIA_Odgar_PQ102_Nugget_15_01": "Ich habe hier einen Brocken magisches Erz.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Magisches Erz? Woher hast du es? Auf Befehl des Königs wird selbst der kleinste Brocken beschlagnahmt und aufs Festland gebracht!",
  "DIA_Odgar_PQ102_Nugget_15_03": "Ich habe meine Methoden.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Bei Beliar, sogar mit diesem einen Brocken kann ich seine magischen Eigenschaften testen.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Das habe ich mit beeindruckend gemeint. Gut gemacht, Junge.",
  "DIA_Odgar_PQ102_Coal_15_01": "Ich habe etwas Kohle für dich.",
  "DIA_Odgar_PQ102_Coal_03_02": "Toll, dann gibt es etwas, das die Schmiede anheizt. Ich hoffe nur, du wolltest mich damit nicht beeindrucken, oder?",
  "DIA_Odgar_IwanttobePeon_15_01": "Ich möchte dein Lehrling werden.",
  "DIA_Odgar_IwanttobePeon_03_02": "Gut, ich könnte dich gebrauchen. Aber wenn du dich entschieden hast, gibt es keine Rückzieher mehr, verstanden?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Ich werde noch etwas darüber nachdenken.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Nicht zu lange. Ich werde nicht mein ganzes Leben damit verbringen, zu warten.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Ja, ich bin mir sicher.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Du bist wegen eines Verbrechens angeklagt!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Geh zu Roderich und kläre diese Angelegenheit, erst dann werde ich dich als Lehrling akzeptieren.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "Also gut! Von nun an bist du mein Lehrling. Ich hoffe, ich werde es nicht bereuen.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Ich werde mein Bestes tun, mach dir keine Sorgen.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Klar, keine Sorge, die Jugend von heute ...",
  "DIA_Odgar_HowToBePeon_15_01": "Was sind meine Aufgaben?",
  "DIA_Odgar_HowToBePeon_03_04": "Nun, ich schätze, meine Beziehung zu Roderich ist so gut, dass er seine eigenen Leute zu Hilfe schickt.",
  "DIA_Odgar_HowToBePeon_03_05": "Ich hätte nie gedacht, dass jemand von Araxos für mich arbeiten würde. Aber sei's drum, es ist immer eine neue Erfahrung.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Du bist der Wache beigetreten, hm?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Nun gut, die Wache muss stärker werden, sonst würde diese Insel im Chaos versinken. Hoffen wir, dass deine Wahl bedeutet, dass ich dir auch ein paar besondere Aufgaben geben kann.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Du bist Araxos beigetreten?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Ich will nicht sagen, dass ich deine Entscheidung besonders respektiere, aber mach, was du willst, es ist dein Leben. Hoffen wir, dass deine Wahl bedeutet, dass ich dir auch ein paar besondere Aufträge geben kann.",
  "DIA_Odgar_IHaveWeapon_03_02": "Okay, zeig mal her.",
  "DIA_Odgar_IHaveWeapon_03_03": "Ziemlich gut, Junge.",
  "DIA_Odgar_IHaveWeapon_03_04": "Gute Arbeit. Ich sehe, dass du dich bemühst.",
  "DIA_Odgar_IHaveWeapon_03_05": "Oh Mann, du musst hart dafür gearbeitet haben!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Schmiede so viele Waffen, wie du kannst und ich bezahle dich gerne für jede. Je bessere Ausrüstung du mir bringst, desto mehr Gold bekommst du.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Bring mir nur nicht Dutzende der gleichen Waffen. Das braucht der Markt nicht.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Ich dachte, für einen Schmied zu arbeiten, wäre eine größere Herausforderung.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Du denkst, das ist einfach? Okay, da du eine Herausforderung suchst, gebe ich dir eine besondere Aufgabe.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Soll ich etwas Besonderes schmieden?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "Nein, dieses Mal nicht.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Vor ein paar Tagen besuchte mich ein Reisender. Er wollte einen Bauplan für eine interessante Waffe verkaufen, verlangte aber viel zu viel. Ich lehnte ab.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Ich habe über Nacht darüber nachgedacht und beschlossen, dass es nicht die beste Entscheidung war. Deine Aufgabe ist es, ihn zu finden und den Bauplan zurückzukaufen.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Hast du einen Tipp, wo er sein könnte?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Er sagte etwas über die Jagd auf Bergtrolle und die Wachen sahen ihn in Richtung Bernsteinküste gehen.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Daran besteht kein Zweifel. Sobald du etwas hast, lass es mich wissen.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Keine Sorge, ich werde es mir merken.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Daran besteht kein Zweifel. Sobald du etwas hast, lass es mich wissen.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Das werde ich, das werde ich.",
  "DIA_Odgar_PQ108_Finish_15_01": "Ich habe den Reisenden gefunden.",
  "DIA_Odgar_PQ108_Finish_03_02": "Und? Wie viel hat er für diesen Bauplan verlangt?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Nichts, der Typ war tot. Einer der Trolle muss ihn von einer Klippe geworfen haben.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Verdammt ... er sah nicht aus wie jemand, der sich vom ersten Troll besiegen lassen würde. Ich glaube, er kam aus Nordmar und die Leute dort jagen Orks jeden Tag wie Wild.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "Das Gelände war extrem ungünstig.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Schade um den Kerl. Ich hatte gehofft, er würde mir etwas Interessanteres bringen. Weißt du was? Behalte den Bauplan, nach all dem könnte ich die Waffe nicht mehr schmieden.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "Und hier ist etwas zur Belohnung, vielleicht kannst du selbst versuchen eine herzustellen?",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Genau 1000 Goldstücke.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Er hat sogar den Preis erhöht, weil er gesehen hat, dass ich mich sehr dafür interessiere.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Aber ich werde mein Wort halten. Hier ist dein Gold. Ich bin froh, dass du die Sache klären konntest. Das wird eine schöne Klinge!",
  "DIA_Odgar_Canyoutrainme_03_04": "Oh und ich bringe meinen Lehrlingen das Schmieden von Waffen bei. Wenn ich jemanden finde, der geschickt ist, kann er mir in der Schmiede viel Arbeit abnehmen.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Bring mir die Grundlagen des Schmiedens bei.",
  "DIA_Odgar_TRAIN_Smith_03_01": "Das Wichtigste ist, dass du an gute Materialien denkst. Ohne anständiges Rohmaterial wirst du nichts erreichen, also prüfe genau, womit du arbeiten wirst.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Erhitze den Stahl über der Schmiede und hämmere ihn auf den Amboss. Du musst diesem Vorgang viel Aufmerksamkeit und Mühe widmen, sonst ist die Waffe unbrauchbar.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Bring mir bei, wie man eine gute Waffe schmiedet.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Jetzt, wo du die Grundlagen kennst, ist es an der Zeit, zum nächsten wichtigen Punkt überzugehen. Eine Waffe ist ein Werkzeug, um Leben zu nehmen, keine Zierde. Wenn du eine Waffe schmiedest, überlege, ob sie ihrem Zweck dient.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Gewöhnliche Komponenten wie Zähne oder Klauen können in moderaten Mengen die Eigenschaften der Waffe verbessern, aber sei vorsichtig mit ihnen. Als Dekoration werden sie nur im Weg sein.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Bringe mir die meisterhaften Schmiedetechniken bei.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "Auf dieser Stufe gibt es keinen Platz für Fehler. Du musst aufhören, Schmieden als Arbeit zu betrachten. Von nun an ist Schmieden eine Kunst für dich.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Jedes Element deiner Waffe muss perfektioniert werden. Balance, Schärfe, Flexibilität der Klinge bei Schwertern, Stärke bei stumpfen Waffen.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Inspiziere deine Waffe und suche nach Mängeln. Wenn du genug Erfahrung gesammelt hast, wirst du spüren, wann eine Waffe aus dem Rahmen fällt.",
  "DIA_Odgar_Q505_Help_15_01": "Hast du etwas Rohmaterialien übrig?",
  "DIA_Odgar_Q505_Help_03_02": "In diesem Geschäft gibt es nie zu viel Rohmaterialien. Ich denke aber, dass etwas für meinen Schüler dabei sein wird.",
  "DIA_Odgar_Q505_Help_03_03": "Hier, schmiede etwas Schönes daraus.",
  "DIA_Odgar_Ambient_15_00": "Wie geht's?",
  "DIA_Odgar_Ambient_13_01": "Die Arbeit am Amboss kann selbst die widerstandsfähigste Person verändern.",
  "DIA_Odgar_Ambient_13_02": "Hier, beim Schlagen von Stahl und Schleifen von Klingen, lernst du Geduld und einen starken Charakter.",
  "DIA_Odgar_Ambient_13_03": "Der Geruch von brennender Holzkohle, sprühende Funken und die Musik eines Hammers, der auf einen Amboss schlägt ...",
  "DIA_Odgar_Ambient_13_04": "Glaube mir, Junge. Ich würde diese Arbeit für nichts auf der Welt eintauschen.",
  "DIA_Odgar_Ambient_13_05": "Ein Fremder fragte mich einmal nach dem Geheimnis des Stahls.",
  "DIA_Odgar_Ambient_13_06": "Ich sagte ihm: Stahl ist Stahl. Ein Stück Metall, das nach kurzer Arbeit auf einem Amboss zu einem Schwert werden kann.",
  "DIA_Odgar_Ambient_13_07": "Aber was ist schon ein gewöhnliches Schwert im Vergleich zu der Hand, die es führt?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Ich habe ein bisschen über deine Arbeit für mich nachgedacht und darüber, wie viel du schon gelernt hast. Ich denke, du bist jetzt bereit dafür, dass ich meine größten Schmiedegeheimnisse an dich weitergeben kann.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Sag mir Bescheid, wenn du für eine längere Lektion bereit bist.",
  "DIA_Odgar_FinishPeon_03_01": "Wir arbeiten schon eine Weile zusammen, Marvin, was? Ich erinnere mich noch daran, wie du reinkamst und kaum einen kleinen Dolch schmieden konntest.",
  "DIA_Odgar_FinishPeon_03_02": "Und schau dich jetzt an, ein ausgezeichneter Schmied! Und so darfst du dich von nun an ein Schmiedegesellen nennen.",
  "DIA_Odgar_FinishPeon_03_03": "Natürlich gibt es auch ein paar juristische Spitzfindigkeiten. Beispielsweise, dass du erst nach zehn Jahren als Geselle zum Meister ernannt wirst und erst dann ein eigenes Geschäft innerhalb der Mauern von Archolos eröffnen kannst.",
  "DIA_Odgar_FinishPeon_03_04": "Das Gute ist aber, dass du jetzt ganz einfach bei einem anderen Meister lernen kannst, wenn du willst.",
  "DIA_Odgar_FinishPeon_03_05": "Du warst wirklich ein großartiger Lehrling. Möge ich nicht noch mehr wie dich haben, sonst muss ich mich in zehn Jahren von meinem Beruf verabschieden!",
  "DIA_Odgar_FinalPresent_03_01": "Ich dachte schon, ich müsste dir einen Läufer hinterherschicken! Ich habe in letzter Zeit lange über meinem Skizzenbuch gesessen und über die Waffen nachgedacht, die du mir kürzlich zur Verfügung gestellt hast.",
  "DIA_Odgar_FinalPresent_03_02": "Die meisten Waffen scheinen Probleme zu haben, die richtige Balance zwischen Reichweite, Gewicht und der Fähigkeit die Rüstung zu durchdringen zu finden.",
  "DIA_Odgar_FinalPresent_03_03": "Dann kam ich auf DIESE Idee. Mehr gibt es dazu nicht zu sagen. Nimm den Bauplan, marschiere zum Amboss und schau, was du mit dieser Waffe alles anstellen kannst.",
  "DIA_Odgar_FinalPresent_03_04": "Betrachte es als ein Geschenk als Wertschätzung unserer langfristigen Beziehung.",
  "DIA_Odgar_FMQ002_07_10": "Und Schande über mich bringen? Das ganze Handwerkerviertel würde mich morgen in der Schenke auslachen, wenn sie herausfinden würden, dass ich Waffen für meinen Lehrling schmiede.",
  "DIA_Odgar_FMQ002_07_11": "Hier ist das Rezept: Besorge dir die Zutaten und schmiede ein Schwert, mit dem du vor Roderich und mir angeben kannst!",
  "DIA_Odgar_PQ102_Smither_15_01": "Ich kann schmieden, ist das nicht genug?",
  "DIA_Odgar_PQ102_Smither_03_02": "Du kennst dich mit Schmieden aus, richtig? Jeder kann hier reinkommen und sagen, dass er weiß, wie man einen Hammer benutzt, um eine solide Klinge zu schmieden.",
  "DIA_Odgar_PQ102_Smither_03_03": "Nimm diesen Bauplan. Wenn du alle nötigen Materialien zusammenträgst und eine Klinge schmiedest, die nicht nach einem einzigen Schlag auseinanderfällt, bezahle ich dich großzügig dafür.",
  "DIA_Odgar_PQ102_Smither_03_04": "Nimm diesen Bauplan. Wenn du alle nötigen Materialien zusammenträgst und eine Klinge schmiedest, die nicht nach einem einzigen Schlag auseinanderfällt, nehme ich dich als meinen Lehrling an.",
  "DIA_Odgar_PQ102_GotSword_15_01": "Ich habe dieses Schwert.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "Ich habe Gold und Bier.",
  "DIA_Odgar_SELLSILVER_Description": "Ich habe, wonach du suchst. (Silber verkaufen)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Hier. (Gib Materialien, 50 Gold und ein Bier)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Hier. (Gib Bier)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Hier. (Gib 50 Gold und ein Bier)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Nichts, der Typ war tot.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Genau 1000 Goldstücke.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Einfache Waffen",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Edle Waffen",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Meisterhafte Waffen"
}
