{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "Das Schwert ist euer bester Freund während des Dienstes.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Es verschafft euch nicht nur Respekt bei den Bürgern sondern hilft euch auch in jeder Krisensituation. Der schnellste Weg dies zu verstehen ist, außerhalb der Stadt Aufträge zu erledigen.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "Die Grundlage des Schwertkampfes besteht darin zu wissen wann man blockt, nicht wann man angreift. Das werden wir in dieser Übung trainieren.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Du warst einer der ersten die hier ankamen, also fangen wir mit dir an. Wie lautete dein Name? Marvin, richtig?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Jawohl!",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Wir fangen mit dir an, Junge. Du hattest es nicht eilig hierher zu kommen, also kannst du jetzt zeigen was du drauf hast.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Nimm ein Holzschwert und zeig mir was du drauf hast.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Wie ich sehe sind die meisten von euch völlig außer Form. Daran müssen wir arbeiten.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Ihr werdet jetzt alle zum Südtor gehen. Dort wartet einer meiner Männer auf euch.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Es wird eure Ausdauer auf die Probe stellen.",
  "DIA_Winstan_FMQ001_START_11_00": "Hallo Junge, du kommst zur rechten Zeit. Wir sind dabei zu beginnen.",
  "DIA_Winstan_FMQ001_START_11_01": "Weisst du wie spät es ist? Wir haben bereits begonnen!",
  "DIA_Winstan_FMQ001_START_11_02": "Name?",
  "DIA_Winstan_FMQ001_START_15_03": "Marvin.",
  "DIA_Winstan_FMQ001_START_11_04": "Okay, ich habe dich auf der Liste.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Rekrut Marvin meldet sich zum Dienst!",
  "DIA_Winstan_FMQ001_START_11_07": "Sei nicht so aufgeregt.",
  "DIA_Winstan_FMQ001_START_11_08": "Marvin ...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Ich sehe Potenzial in dir, aber dir fehlt definitiv noch Übung. Ich gebe dir eine weitere Chance aber vergiss dieses Mal nicht zu blocken!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Schöner Schlag! Jetzt werden wir sehen wie du dich gegen eine überwältigende Anzahl an Gegnern schlägst.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Ihr zwei, bewegt euch!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "'Herumfuchteln mit dem Schwert', wie man es in diesem Fall nicht anders nennen kann, ist nicht deine Stärke. Ich hoffe, du wirst die nächsten Aufgaben besser ausführen.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Du lernst schnell was für den Beruf einer Wache sehr wichtig ist. Wir werden sehen, wie du die nächsten Aufgaben meistern wirst.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Ich hätte es rechtzeitig erkennen müssen. Selbst erfahrene Schwertkämpfer haben Probleme, wenn sie von mehr als einem Gegner zugleich angegriffen werden.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "Wie auch immer. Ich bin mit deinen bisherigen Leistungen sehr zufrieden.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "Das ist großartig! Du hast ein Talent dafür.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Da du dich so gut machst, habe ich einen Vorschlag für dich.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Wenn du drei andere Rekruten besiegst, hast du den Rest des Trainings hinter dir.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Was sagst du dazu?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "Ich würde es gerne versuchen.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "Das nenne ich Kampfgeist. Kommt schon, Jungs!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Ich würde es lieber nicht darauf anlegen.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "Es ist eine Schande. Dieses Spektakel hätte ich mir gerne mit angesehen. Wie auch immer, du hast sehr gute Arbeit geleistet.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Ich hätte es kommen sehen müssen. Selbst erfahrene Schwertkämpfer haben Probleme wenn sie von mehr als einem Gegner angegriffen werden.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "Wie auch immer. Ich bin mit deinen bisherigen Ergebnissen zufrieden.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Erstaunlich! Wo hast du gelernt so zu kämpfen?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Ich habe hier und da ein paar Biester erledigt ...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Solche Leute brauchen wir. Wie versprochen, bist du vom Rest des heutigen Trainings befreit. Du hast es dir verdient!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Berichte Roderich über deine Fortschritte. Ich selbst werde auch ein gutes Wort für dich einlegen.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Wenn du möchtest, kannst du natürlich auch für den Rest des Trainings hier bleiben.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "Ich würde gerne hier bleiben.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "Diese Einstellung ist einer zukünftigen Stadtwache würdig!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Ich habe gezeigt was ich kann. Ich gehe zurück zu Roderich.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Du hast es dir verdient.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Nun gut, Jungs, einige waren besser, andere waren schlechter. Das Wichtigste ist, dass niemand gestorben ist.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "Ich sehe euren Gesichtern an, dass ihr heute hart gearbeitet habt.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Ich bin mit deiner Leistung zufrieden und betrachte das Training als abgeschlossen.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Melde dich in nächster Zeit bei Hauptmann Roderich. Von ihm wirst du eine Beurteilung deiner Fähigkeiten sowie den nächsten Auftrag erhalten.",
  "DIA_Winstan_KQ402_Armor_15_01": "Wie würdest du unsere neue Ausrüstung beurteilen?",
  "DIA_Winstan_KQ402_Armor_03_02": "Sie ist schlecht. Viel schlechter als das, was wir jetzt haben.",
  "DIA_Winstan_KQ402_Armor_03_03": "Aber was sollen wir machen?",
  "DIA_Winstan_KQ402_Armor_15_04": "Können wir irgendwas dagegen unternehmen?",
  "DIA_Winstan_KQ402_Armor_03_05": "Das glaube ich nicht. Andererseits bin ich froh, dass die Jungs an der Front über soliden Stahl verfügen werden.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "Das hilft uns einen Überblick über die Lage zu verschaffen. Wir müssen schnell, aber auch vorsichtig handeln.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "Ich habe eine Idee, aber ich brauche Duster, ich werde sofort jemanden schicken, um ihn zu holen. In der Zwischenzeit habe ich eine kleine Aufgabe für jemanden mit praktischer Erfahrung.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Sall, geh du mit Marvin zum Wasserfall und suche eine Stelle, von der aus ihr die Gegend im Auge behalten könnt.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Wir können es uns nicht leisten das uns die Abtrünnigen in den Rücken fallen.",
  "DIA_Winstan_QM401_Plan_03_01": "Hallo, Marvin. Angesichts des Ernstes der Lage hat Roderich mir das Kommando über die Verteidigung des Weinguts übertragen.",
  "DIA_Winstan_QM401_Plan_03_02": "Ich habe bereits erste Vorkehrungen getroffen. Hast du irgendwelche neuen Informationen für uns?",
  "DIA_Winstan_QM401_Plan_City_15_01": "Die Abtrünnigen werden von der Stadt aus angreifen.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Das ist lächerlich! Es gibt so viele bequemere Wege ...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Obwohl, wenn ich so darüber nachdenke, versucht der Bastard vielleicht tatsächlich sich dort einzuschleichen, wo ihn niemand erwartet.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Es könnte jederzeit ein Angriff stattfinden.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Dann bleibt uns keine Zeit, um größere Verteidigungsanlagen zu errichten. Gut, dass ich gerade Duster hierher gerufen habe.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Salvi hat eine Menge neuer Leute rekrutiert.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Wir müssen das Schlachtfeld zu unserem Vorteil umgestalten. Wenn wir es richtig anstellen, werden sie es nicht einmal merken wenn ihre Anzahl sinkt.",
  "DIA_Winstan_QM401_Farmers_15_01": "Warum helfen uns die Bauern nicht?",
  "DIA_Winstan_QM401_Farmers_03_02": "Die Abtrünnigen sind unser eigenes Problem. Es waren unsere Jungs die plötzlich beschlossen haben ein Chaos anzurichten, anstelle es zu beseitigen. Wir haben kein Recht jemand anderen da hineinzuziehen.",
  "DIA_Winstan_QM401_Farmers_03_03": "Außerdem hat dieses Weingut schon einiges mitgemacht. Sie hatten ihren Kampf und sie haben ihn gewonnen. Sie haben sich etwas Ruhe und Frieden verdient. Sollen sich die, die dafür zuständig sind um ihre Sicherheit kümmern.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Ich sehe, dass ihr einen guten Aussichtspunkt gefunden habt, großartig. Hoffen wir nur das die restlichen Vorbereitungen ebenso reibungslos verlaufen.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Was ist dein Plan?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Da Salvi von der Seite der Schlucht und mit überwältigenden Kräften angreifen wird, müssen wir sicherstellen, dass wir seinen Vorteil irgendwie ausgleichen.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Dieser ist der perfekte Ort um dem abtrünnigen Trupp einen schweren Schlag zu versetzen und in eben diesem Zug werden wir sie versprengen und verwirren.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Ich habe nach Duster rufen lassen. Er wird sich um den Einsturz der Schlucht kümmern sobald die meisten Abtrünnigen innerhalb dieser sind.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Während wir auf ihn warten, könntest du mir und den anderen helfen einige Büsche zu schneiden damit wir uns tarnen können?",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Ich soll Büsche schneiden?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "Siehst du darin etwas Abwertendes? Marvin, wenn Du jemals ein Anführer sein möchtest, musst du verstehen, dass sich auch die wichtigsten Leute manchmal die Hände schmutzig machen müssen.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "Es ist das gebaren der Befehlshaber, welches den Untergebenen Moral verleiht. Und es ist Moral und ein guter Plan, was Schlachten gewinnen lässt.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Jawohl!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Das ist die richtige Einstellung. Mach weiter so, das wird sich noch als nützlich erweisen.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Siehst du? Eine Sense zu schwingen ist nicht so einfach wie es den Anschein macht.",
  "DIA_Winstan_QM401_AfterWork_03_02": "Ich kümmere mich um die anderen, während du nach Duster siehst. Er sollte jetzt dort sein.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "In welche Richtung sollte Duster gehen?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "Natürlich den kürzesten Weg, nämlich vom Osttor direkt zu diesem Steinwall.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "Übrigens, wenn ihr dort seid, könnt ihr an der Ostwand, auf der anderen Seite des Passes, einige Verstecke vorbereiten.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Ich mache mich sofort auf den Weg!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Wie ist die Situation auf der anderen Seite?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Wir haben Verluste erlitten, aber die Abtrünnigen sind besiegt.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Wir werden dafür sorgen, dass unsere Kameraden mit dem gebührenden Respekt bestattet werden. Es war ihre Hingabe, welche uns heute den Sieg gesichert hat.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Es ist uns gelungen die Abtrünnigen ohne Verluste zu besiegen.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Ausgezeichnet, Roderich wird erfreut sein. Es ist ein wirklich guter Tag für die Wache. Ich denke, wir alle werden heute Nacht ruhiger schlafen.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Als derjenige, der sich von Anfang an um diesen Fall gekümmert hat, möchte ich, dass du die gute Nachricht in die Kaserne bringst. Wir werden in der Zwischenzeit das Chaos aufräumen.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Du hast gute Arbeit geleistet, Marvin. Ich bin stolz darauf, an der Seite von jemandem wie dir ein Schwert zu führen.",
  "DIA_Winstan_SQ503_Finally_03_01": "Sieh an, wer sich endlich dazu entschlossen hat hier aufzutauchen.",
  "DIA_Winstan_SQ503_Finally_03_02": "Nun, wir sind endlich bereit. Dank unserer Späher haben wir die Bucht seit einigen Tagen beobachtet.",
  "DIA_Winstan_SQ503_Finally_03_03": "Wir haben genaue Informationen über Patrouillen, die Anzahl der bewaffneten Kämpfer sowie möglicher Zivilisten.",
  "DIA_Winstan_SQ503_Finally_03_04": "Obwohl sie ein Haufen unorganisierter Halunken sind, können sie kämpfen. Ein Frontalangriff würde unseren Truppen sicherlich zu viele Verluste bescheren.",
  "DIA_Winstan_SQ503_Finally_03_05": "Wir werden wieder auf die Ressourcen der Gilde zurückgreifen und mithilfe von Booten von zwei Seiten aus angreifen.",
  "DIA_Winstan_SQ503_Finally_03_06": "Während wir den Haupteingang stürmen, treffen die Bogenschützen in Booten ein und werden die Verteidiger unter Beschuss nehmen.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "Was soll ich tun?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Ich hatte Angst das du nicht fragen würdest. Du bist die einzige Person welche die Gelegenheit hatte das Lager gründlich zu erkunden und alle dort kennenzulernen.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Du wirst hineingehen, als ob nichts geschehen wäre und mit Cortez sprechen.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Du wirst ihm dieses Dokument mit den Kapitulationsbedingungen aushändigen und dafür sorgen, dass sein Kopf sich von seinem Hals trennt, sobald er den letzten Buchstaben liest.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Vergeuden wir keine Zeit. Lasst uns gehen.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Sobald wir Unruhe im Lager vernehmen, werden wir angreifen.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Falls es im Lager nach dem Angriff auf Cortez zu heiß werden sollte, harre aus bis wir zur Hilfe eintreffen. Viel Glück Marvin und erfolgreiche Verhandlungen.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Cortez soll die Kapitulationsbedingungen erhalten?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "Das ist die Idee unseres illustren und aufgeklärten königlichen Gesandten.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Er sucht überall nach Frischfleisch für die Arbeit in den Minen. Er ist der Grund, warum wir wenigstens versuchen sollten, diese Bastarde auf ein Schiff nach Khorinis zu bringen.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Natürlich wissen wir beide, wie das Ganze enden wird und wie jeder erwartet, dass es enden wird. Keine Gefangenen.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Wer hätte gedacht, dass man Cortez töten und gleichzeitig den Abschaum überzeugen kann, sich zu ergeben. Und das alles ohne das Eingreifen der Wachen oder der Gilde.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Sieht so aus als ob der Wolf heraus und das Schaf hereingekommen ist. Gut gemacht, Junge. Kein Wunder das du es so weit geschafft hast.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Wie sind die Verhandlungen verlaufen?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Es hätte besser laufen können ...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "Die Piraten sind tot. Der Angriff wurde mit wenigen Opfern auf unserer Seite für uns entschieden. Meiner Meinung nach ist alles nach Plan verlaufen.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Alles verlief nach Plan.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Ich wusste das du gute Arbeit leisten würdest.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Was steht als nächstes an?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Ich nehme an das uns nichts anderes übrig bleibt, als hinter dir aufzuräumen.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Wir werden diesen Ort von oben bis unten durchsuchen. Ich bin sicher, dass sie hier eine Menge Wertgegenstände und andere Beute versteckt haben. Das alles muss der städtischen Schatzkammer zugutekommen.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Wir werden auch dafür sorgen, dass all diese Verbrecher ohne Umschweife in die städtischen Kerker gelangen.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Was dich betrifft, so kannst du zurückgehen und deinen Vorgesetzten Bericht erstatten. In der Stadt wird eine beträchtliche Belohnung auf dich warten.",
  "DIA_Winstan_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Winstan_CanYouTeach_03_01": "Ich trainiere nur unsere Schwertkämpfer. Für Neulinge fehlt mir die Zeit.",
  "DIA_Winstan_CanYouTeach_03_02": "Sicher, wie mit jedem anderen Mitglied der Spezialtrupps bin ich gerne bereit, mit dir zu trainieren.",
  "DIA_Winstan_CanYouTeach_15_03": "Und was unterrichtest du?",
  "DIA_Winstan_CanYouTeach_03_04": "Ich kann dich für den Nahkampf im Umgang mit ein- und zweihändigen Waffen ausbilden. Außerdem kann ich dir zeigen wie du stärker wirst, damit jeder Schlag sitzt.",
  "DIA_Winstan_NoMore_03_01": "Diesen Schlag Leute brauchen wir. Ich kann dir nichts anderes beibringen, du musst dir einen neuen Lehrer suchen.",
  "DIA_Winstan_Teach_15_00": "Ich möchte trainieren.",
  "DIA_Winstan_Teach_03_01": "Zeige mir aus welchem Holz du geschnitzt bist.",
  "DIA_Winstan_Teach_1H1_03_00": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_Teach_1H1_03_01": "Du wirst immer besser.",
  "DIA_Winstan_Teach_1H5_03_02": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_Teach_1H5_03_03": "Langsam machst du Fortschritte.",
  "DIA_Winstan_Teach_2H1_03_00": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_Teach_2H1_03_01": "Du wirst besser.",
  "DIA_Winstan_Teach_2H5_03_00": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_Teach_2H5_03_01": "Langsam machst du Fortschritte.",
  "DIA_Winstan_TeachSTR1_03_00": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_TeachSTR1_03_01": "Du wirst immer besser.",
  "DIA_Winstan_TeachSTR5_03_00": "Ich habe dir doch gesagt, dass ich keine Zeit für Anfänger habe.",
  "DIA_Winstan_TeachSTR5_03_01": "Langsam machst du Fortschritte.",
  "DIA_Winstan_QM304_Start_03_01": "Marvin, es gibt ein Problem. Es ist sehr ernst, sogar von nationaler Bedeutung.",
  "DIA_Winstan_QM304_Start_15_02": "Mal was neues. Um was geht es?",
  "DIA_Winstan_QM304_Start_03_03": "Wie du bereits bemerkt haben wirst, hat die Insel in letzter Zeit eine große Welle von Flüchtlingen von anderen Inseln aufgenommen. Sie alle mussten irgendwie hierher kommen und Schmuggler sind jetzt die effizienteste Art der Beförderung.",
  "DIA_Winstan_QM304_Start_03_04": "Kürzlich hat einer der Flüchtlinge versucht, Odgar für eine Waffe mit einem magischen Erzbrocken zu bezahlen.",
  "DIA_Winstan_QM304_Start_What_15_01": "Gibt es die überhaupt im Archipel?",
  "DIA_Winstan_QM304_Start_What_03_02": "Mir ist keine größere Mine für diesen Rohstoff bekannt, aber es ist möglich, dass irgendwo kleinere Adern zu finden sind.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Woher hat er den Erzbrocken?",
  "DIA_Winstan_QM304_Start_Where_03_02": "Auf Nachfrage hat er gestanden, dass er und seine Begleiter während der Reise in den Laderaum der Schmuggler geschaut hatten. In einer der Kisten fanden sie eine beträchtliche Menge an Erzbrocken.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Sie haben einige mitgenommen und sind jetzt auf Archolos gelandet. Du musst jeden finden, der auf dem Schiff war und Erz bei sich hat.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Du willst, dass ich für die paar Erzbrocken Flüchtlinge verfolge?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Es geht nicht nur um die Erzbrocken. Du musst diese Leute befragen, um herauszufinden, woher die Schmuggler eine ganze Kiste mit magischem Erz hatten. Das könnte eine sehr wichtige Information für uns sein.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Sieh dich im Hafen um, dort halten sich die meisten Neuankömmlinge auf. Halte dort Ausschau nach denen, die ein besseres Leben führen, als ihre derzeitige Situation es zulassen dürfte.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Die Menschen sind bereit, viel zu bieten, um einen Klumpen magischen Erzes zu besitzen. Einen Fremden im Austausch dafür zu füttern, ist für sie ein Kinderspiel.",
  "DIA_Winstan_QM304_Finish_15_01": "Ich habe mich um das Problem mit dem magischen Erz gekümmert.",
  "DIA_Winstan_QM304_Finish_03_02": "Und?",
  "DIA_Winstan_QM304_Finish_15_03": "Die Schmuggler bekamen es durch die Hilfe eines Matrosen der königlichen Flotte, einem Südländers, der für den Transport zu den Lagerhäusern zuständig war.",
  "DIA_Winstan_QM304_Finish_03_04": "Verdammt. Das bedeutet, dass wir nicht Mal unseren eigenen Leuten mehr vertrauen können. In Ordnung. Ich werde diese Information an diejenigen welche sie benötigen, weitergeben. Das hast du gut gemacht. Hier, deine Belohnung.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "Ich habe übrigens etwas Erz gefunden. Ich denke, du weißt, was damit zu tun ist.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Was für eine angenehme Überraschung.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Ich weiß es wirklich zu schätzen, dass du es so ehrlich abgegeben hast.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Wie ich höre, möchtest du mich in deinem Trupp haben.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "Auf jeden Fall. Oktav sagte mir, dass du deine Aufgaben zu seiner Zufriedenheit erledigt hast. Solche Leute brauche ich unter meinen Schwertkämpfern!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Ich bin bereit, deinem Trupp beizutreten.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Wusste ich es doch. Aber zuerst muss ich dich genauer unter die Lupe nehmen ...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ah. Ich sehe auf Anhieb das du einiges an Fertigkeiten mit dir bringst! Ich setze dich sofort auf die Liste der Schwertkämpfer und ich möchte keine Widersprüche hören.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "Von nun an unterstehst du meinem direkten Befehl. Nur Roderich steht über mir und die Strafen für Befehlsverweigerung sind wesentlich härter!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Du erhältst jetzt mehr Lohn, hast Zugang zu besseren Ausbildern und dies alles zum Preis von deutlich mehr Verantwortung.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Lass mich bloß nicht im Stich!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Habe ich nicht vor.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Gut! Gehe zu Lennart und lasse dir von ihm eine neue Rüstung geben. Nach all dem gilt es nun, dich als Schwertkämpfer präsentieren!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Hm, du magst dich während deiner Missionen gut geschlagen haben, aber für mich sieht es so aus als hättest du einfach nur Glück gehabt!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Trainiere etwas und melde dich wieder bei mir wenn du deutlich an Fähigkeiten hinzugewonnen hast!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Ich glaube nicht das du weitere Informationen benötigst. Denke daran: Sei auf der Hut. Wir wollen keinen politischen Skandal. Sei vorsichtig wenn du mit Gamal sprichst.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Ihn zu verprügeln und das Buch zu nehmen, ist also keine Option? Ich nehme nämlich nicht an, dass er es einfach so zurückgeben wird.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Wahrscheinlich nicht. Versuche, einen Weg abseits von Bestechung oder Gewalt zu finden, wer weiß, wie Ulryk darauf reagieren würde. Aber übertreibe es nicht, du gehörst zur Wache, wir haben unsere Würde!",
  "DIA_Winstan_QM305_Start_15_01": "Gibt es eine Aufgabe, die erledigt werden muss?",
  "DIA_Winstan_QM305_Start_03_02": "Ja und es ist für jemanden mit deinen Fähigkeiten. Es geht um Odgar.",
  "DIA_Winstan_QM305_Start_03_03": "Er fragt uns nach einem Buch mit dem Titel 'Nordmarer Vollendung'. Deine Aufgabe ist es, ihm dieses Buch zu besorgen.",
  "DIA_Winstan_QM305_Start_15_04": "Was? Ich bin eine Wache, kein Bibliothekar.",
  "DIA_Winstan_QM305_Start_03_05": "Ich weiß. Aber weißt du, das einzige Exemplar dieses Buches gehört einem der Wolfssöhne, der sich zurzeit in der Stadt aufhält. Er hat es von Araxos gekauft und wird damit wahrscheinlich wieder in den Wolfsbau zurückkehren wollen.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Wo kann ich diesen Wolfssohn finden?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Jüngsten Berichten zufolge nutzt er seinen Pass aus und entspannt sich in den Dunklen Mysterien.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Sein Name ist Gamal, falls du ihn nicht finden solltest. Aber wahrscheinlich werden sich die Leute eher an seine Rüstung als an seinen Namen erinnern.",
  "DIA_Winstan_QM305_Start_Only_15_01": "Bist du sicher, dass dies das einzige Exemplar dieses Buches ist?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Sicherlich das einzige, das von fähigen Schreibern erstellt wurde. Wer weiß, ob die Gilde nicht einige Kopien für sich selbst gemacht hat.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Du kannst sie fragen, aber ich würde es vorziehen, wenn du das Original besorgst. Mit Araxos zu verhandeln sollte der letzte Ausweg sein.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Warum braucht Odgar die 'Nordmarer Vollendung'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "Das Buch befasst sich mit den von diesem Volk entwickelten Verfahren des Schmieden von Waffen. Es ist kein Geheimnis, dass sie ihr Handwerk beherrschen wie kaum ein anderer.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Odgar möchte wahrscheinlich sein Wissen erweitern. Tu nicht so, als wolltest du nicht auch einmal die Handwerkskunst der Nordmarer ausprobieren!",
  "DIA_Winstan_QM305_Finish_03_06": "Ein Ungeheuer in der Kanalisation? Nie davon gehört.",
  "DIA_Winstan_QM305_Finish_15_01": "Ich habe das Buch 'Nordmarer Vollendung'.",
  "DIA_Winstan_QM305_Finish_03_02": "Ernsthaft? Hast du den Wolfssohn überzeugt?",
  "DIA_Winstan_QM305_Finish_15_03": "Nicht nur das. Ich überredete ihn, sich von seinem Original zu trennen und kaufte zur Sicherheit eine Kopie von Araxos. Nur für den Fall der Fälle.",
  "DIA_Winstan_QM305_Finish_03_04": "Großartig! Sag mal, war der Wolfssohn schwer zu überzeugen?",
  "DIA_Winstan_QM305_Finish_15_05": "Nein. Er wollte nur sehen ob an der Legende über das Monster in der Kanalisation etwas dran ist. Wir haben dort aber nichts gefunden.",
  "DIA_Winstan_QM305_Finish_03_07": "Auf jeden Fall ist es gut, dass er es zurückgegeben hat. Jetzt können wir das Original mit der Araxos-Kopie vergleichen.",
  "DIA_Winstan_QM305_Finish_03_08": "Wir werden herausfinden, wie viel kreative Freiheit sie in diese Neufassungen gesteckt haben! Und wie sehr sie uns hintergehen wollten!",
  "DIA_Winstan_QM305_Finish_15_09": "Ja. Er brauchte Hilfe, einer uralten Legende über ein Monster in der örtlichen Kanalisation nachzugehen. Es stellte sich heraus das sie nicht wahr war, aber er gab mir das Buch.",
  "DIA_Winstan_QM305_Finish_03_10": "Das Wichtigste ist: Wir haben das Buch.",
  "DIA_Winstan_QM305_Finish_15_11": "Nein, ich habe eine Kopie von Araxos gekauft.",
  "DIA_Winstan_QM305_Finish_03_12": "Verdammt, das ist gut, aber nicht ideal. Woher wissen wir, dass sie es gewissenhaft kopiert haben? Manchmal mischen wir uns in ihre Angelegenheiten ein, sie könnten sich rächen wollen.",
  "DIA_Winstan_QM305_Finish_15_13": "Ich habe keine andere Möglichkeit gesehen.",
  "DIA_Winstan_QM305_Finish_03_14": "Tja, was soll's.",
  "DIA_Winstan_QM305_Finish_03_15": "Hier, deine Belohnung. Du hast sie dir verdient!",
  "DIA_Winstan_QM305_Finish_15_16": "Zum Ruhme des Königreichs.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Hallo, Marvin. Es ist mir eine große Freude, deine Beförderung zum Eliteschwertkämpfer zu bestätigen. Du hast es mehr als jeder andere verdient!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Wenn man bedenkt, wie viel getan werden musste, wundert es mich nicht, dass nur wenige Menschen diese Tortur überleben.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Das ist richtig. Zum Eliteschwertkämpfer befördert zu werden ist keine Kleinigkeit und nur die Besten erhalten diese Ehre. In der aktuellen politischen Situation ist das besonders wichtig.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Hier, Bitte. Jemand mit deinem Rang kann nicht mit irgendeiner Rüstung kämpfen. Diese Rüstung wurde gemacht, um das Volk von Archolos zu verteidigen, nicht um Molerats zu jagen!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Wenn du mit Lennart sprichst, hat er bestimmt eine neue Waffe im Angebot.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Ich danke dir für deine Wertschätzung. Ich werde versuchen, den Erwartungen gerecht zu handeln.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Das wissen wir. Wenn wir uns nicht sicher wären, hätten wir dich nicht befördert! Weiter so!",
  "DIA_Winstan_Hello_09_01": "Mein Name ist Winstan. Ich bin der Truppführer der Schwertkämpfer der Stadtwache. Möchtest du etwas von mir?",
  "DIA_Winstan_Ambient_03_02": "Gut. Du wirst es nicht bereuen dieser Stadt zu dienen. Die Stadtwache kümmert sich um die Mitglieder.",
  "DIA_Winstan_Ambient_03_03": "Ich habe den Eindruck, je mehr wir erledigen, umso mehr gibt es zu tun. Wenn nur dieser verdammte Krieg vorbei wäre ...",
  "DIA_Winstan_Ambient_03_04": "Wir können uns nicht um all diese Flüchtlinge kümmern. Um ehrlich zu sein war ich mir nie bewusst, dass das Östliche Archipel überhaupt so viele Einwohner hat.",
  "DIA_Winstan_Ambient_03_05": "Ich hatte gehofft, dass die Anwesenheit der Männer des Abgesandten auf der Insel uns helfen würde, einige Angelegenheiten in den Griff zu bekommen, aber damit lag ich wohl daneben.",
  "DIA_Winstan_Ambient_03_06": "Die Stadtwache ist die beste Option für jeden jungen Mann, der einen ehrlichen Lebensunterhalt verdienen und gleichzeitig der Gesellschaft helfen möchte.",
  "DIA_Winstan_Ambient_03_07": "Hast du ein Problem, dass Araxos nicht lösen kann?",
  "DIA_Winstan_Ambient_03_08": "Sehr gut. Trotz der Schwierigkeiten ist die Situation der Stadtwache stabil.",
  "DIA_Winstan_Ambient_03_09": "Die Anwesenheit des Gesandten trägt zu einer stetigen Verbesserung der Stadtwache von Archolos bei. Wir sind froh, mit ihm zusammenzuarbeiten.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Zahlung akzeptieren und gehen)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Das gefundene Erz übergeben)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Warum braucht Odgar die 'Nordmarer Vollendung'?"
}