{
  "DIA_Thief_Hello_15_01": "Guten Abend, Bürger!",
  "DIA_Thief_Hello_03_02": "Was ...? Oh! Guten Abend! Oder sogar gute Nacht ... ähem, mit wem habe ich das Vergnügen?",
  "DIA_Thief_Hello_15_03": "Mit der Stadtwache. Wir patrouillieren in der Stadt, das heißt, wir suchen nach Leuten, die, statt zu schlafen, gegen das Gesetz verstoßen.",
  "DIA_Thief_Hello_03_04": "Dann werde ich dich nicht weiter stören. Hier ist niemand!",
  "DIA_Thief_Hello_15_05": "Nein?",
  "DIA_Thief_Hello_03_06": "Nein, wie auch! Hehe. Siehst du jemanden, der etwas Illegales tut? Ich? Ich nicht! Alles ist in bester Ordnung!",
  "DIA_Thief_Hello_Leave_15_01": "Ja, sieht so aus. Gehen wir.",
  "DIA_Thief_Hello_Leave_03_02": "I-Ich würde mir an eurer Stelle dieses, ähm, Armenviertel ansehen. Im Hafen, hehe, du weißt schon ...",
  "DIA_Thief_Hello_Leave_15_03": "Vielen Dank für den Hinweis. Ich würde dir raten, vorsichtig zu sein. Nach Einbruch der Dunkelheit könntest du auf verschiedene verdächtige Personen treffen.",
  "DIA_Thief_Hello_Leave_03_04": "Kein Zweifel! Manche Menschen haben einfach keine moralischen Grundsätze! Sehr gut, dass ihr sie bekämpft. Ich wünsche euch von ganzem Herzen Durchhaltevermögen!",
  "DIA_Thief_Hello_Leave_03_05": "Ich bleibe ein bisschen hier, ich schaue mir gerne diese herrliche Kirche an! Diese Buntglasfenster! Dieser ... nun ja ähm ... Stil!",
  "DIA_Thief_Hello_Leave_15_06": "Ja, sehr schön. Auf Wiedersehen.",
  "DIA_Thief_Hello_Leave_03_07": "Auf Wiedersehen!",
  "DIA_Thief_Hello_Inscpect_15_01": "Zeig mir mal, was du da liest!",
  "DIA_Thief_Hello_Inscpect_03_02": "Das hier? Aber das ... das ist doch Blödsinn ... das ist es gar nicht wert, sich damit zu beschäftigen!",
  "DIA_Thief_Hello_Inscpect_15_03": "Ich denke, ich werde das selbst entscheiden. Her damit!",
  "DIA_Thief_Hello_Inscpect_03_04": "Ähm ... aber es ist nur eine gewöhnliche Romanze! Ich möchte einfach nur herausfinden, wovon meine Frau fasziniert ist! Nichts Interessantes für echte Männer!",
  "DIA_Thief_Hello_Inscpect_15_05": "Ein ganzes Meisterwerk auf einem einzigen Blatt Papier? Selbst für einen Liebesroman ist das ein bisschen kurz! Her damit!",
  "DIA_Thief_Hello_Inscpect_03_06": "Nein!",
  "DIA_Thief_ThiefNote_15_01": "Aha! Das ist ja eine interessante Romanze. Es geht um Wertsachen und darum, Zeugen loszuwerden.",
  "DIA_Thief_ThiefNote_03_02": "Das ist ... so ist es nicht! Ich kann alles erklären!",
  "DIA_Thief_ThiefNote_Prison_15_01": "Ich gebe dir noch eine letzte Chance.",
  "DIA_Thief_ThiefNote_Prison_03_02": "Ich wurde gezwungen, es zu tun! Man drohte mir mit schlimmen Konsequenzen, wenn ich diese Aufgabe nicht erledige!",
  "DIA_Thief_ThiefNote_Prison_15_03": "Wer hat dich bedroht?",
  "DIA_Thief_ThiefNote_Prison_03_04": "Nun ... sie. Ich kenne ihre Namen nicht, ich schwöre! Sie kamen immer nachts, trugen Kapuzen und Masken, ich konnte ihre Gesichter nicht sehen ...",
  "DIA_Thief_ThiefNote_Prison_03_05": "Ich hab gesehen, dass sie Waffen an ihren Gürteln trugen! Wer würde sich da weigern, mitzumachen?",
  "DIA_Thief_ThiefNote_Prison_15_06": "Gut, gut. Das sieht für mich nach etwas aus, das eine offizielle Erklärung wert ist. Gehst du freiwillig in die Kaserne, oder soll ich jemanden holen, der dir hilft?",
  "DIA_Thief_ThiefNote_Prison_03_07": "Nein, ist schon gut. Ich werde selbst gehen.",
  "DIA_Thief_ThiefNote_Prison_15_08": "Gut. Denk daran: Wenn du nicht hingehst und aussagst, wirst du Ärger bekommen.",
  "DIA_Thief_ThiefNote_Prison_03_09": "Ich weiß, es ist nicht das ers... Egal, vergiss es.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "Das kannst du in der Kaserne erklären.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "Wie bitte? Ein Verhör? Aber ...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "Es gibt kein 'aber'. Wirst du es alleine schaffen oder brauchst du jemanden, der dir hilft?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "Ist das wirklich notwendig? Schließlich ist ein einfaches Stück Papier kein Grund, einen unschuldigen Bürger zu verhören!",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Ob du so unschuldig bist, wird sich zeigen. Raus mit dir, ich will morgen die Abschrift deiner Aussage lesen!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Ist ja gut, entspann dich, ich werde gehen. Es ist nur so, dass ...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "Mir reißt gleich der Geduldsfaden!",
  "DIA_Thief_ThiefNote_Barrack_03_08": "Ich werde ja gehen! Am besten, ich gehe jetzt gleich!"
}