{
  "DIA_Lutz_HELLO_Description": "Schicke Rüstung.",
  "DIA_Lutz_HELLO_15_01": "Schicke Rüstung. So eine habe ich auf Archolos noch nie gesehen.",
  "DIA_Lutz_HELLO_03_02": "Das überrascht mich nicht. Nicht vielen wird die Ehre zuteil, die Rüstung der königlichen Garde zu tragen.",
  "DIA_Lutz_HELLO_03_03": "Außerdem verlassen die Mitglieder unserer Einheit nur selten den Kontinent. Das tun wir nur, wenn eine wichtige Mission erfüllt werden muss.",
  "DIA_Lutz_HELLO_15_04": "Kommst du wirklich vom Festland?",
  "DIA_Lutz_HELLO_03_05": "Das ist richtig. Ich habe Befehle vom König, aber die Details kann ich nicht verraten, was dich wahrscheinlich nicht überraschen wird.",
  "DIA_Lutz_HELLO_03_06": "Für mich ist das Wichtigste, dass ich das Geschäftliche mit dem Angenehmen verbinden kann.",
  "DIA_Lutz_HELLO_15_07": "Was soll das heißen?",
  "DIA_Lutz_HELLO_03_08": "Archolos ist meine Heimat.",
  "DIA_Lutz_HELLO_03_09": "Es ist schön, nach so vielen Jahren wieder da zu sein und eine Pause von diesem verdammten Krieg und den noch nervigeren Höflingen zu machen.",
  "DIA_Lutz_HELLO_Battle_15_01": "Wie ist die Lage an der Front?",
  "DIA_Lutz_HELLO_Battle_03_02": "Schlecht. Die Orks sind starke Gegner und ihre Offensive rückt immer weiter vor. Leider sieht es mittlerweile so aus, als würden wir anfangen diesen Krieg verlieren.",
  "DIA_Lutz_HELLO_Battle_03_03": "Wenn der König sich nicht bald etwas einfallen lässt, kann nicht einmal General Lee das Blatt noch wenden.",
  "DIA_Lutz_HELLO_Battle_15_04": "Steht es so schlimm?",
  "DIA_Lutz_HELLO_Battle_03_05": "Ja, der militärische Erfolg des Feindes ist nur ein Problem. Ein viel schlimmeres ist die schwindende Moral aller Myrtaner, Soldaten wie auch Zivilisten, Tag für Tag.",
  "DIA_Lutz_HELLO_Battle_03_06": "Zuerst haben wir nur ein paar Dörfer für unseren Rückzug geopfert, andernfalls hätten wir unsere Truppen nicht neu formieren können. Ich weiß nicht, was die Orks mit diesen Leuten gemacht haben und ich will es lieber auch nicht wissen.",
  "DIA_Lutz_HELLO_Battle_03_07": "Der Rest der Bevölkerung war von den Neuigkeiten nicht begeistert. Niemand vertraute der Armee des Königs mehr, weil nur wenige Verständnis hatten, dass der Krieg so etwas erfordert.",
  "DIA_Lutz_HELLO_Battle_03_08": "Und wenn ich 'Armee' sage ... Das ist ein guter Witz. Eher ein Haufen Bauern, Banditen und Raufbolde, die man zwangsrekrutiert hat. Auf Befehl unseres Königs, Rhobar II.",
  "DIA_Lutz_HELLO_Battle_03_09": "So ein Haufen kann nichts ausrichten. Ihnen fehlt die grundlegende Ausbildung und die Disziplin, von moralischen Prinzipien ganz zu schweigen und wir haben die Zeit nicht mehr, ihnen das von der Pike auf zu lehren.",
  "DIA_Lutz_HELLO_Battle_15_10": "Die königliche Armee opfert also Zivilisten?",
  "DIA_Lutz_HELLO_Battle_03_11": "So ist die Wirklichkeit des Krieges. Natürlich kommen hier nur die Geschichten von den edelsten Taten und Helden an, denn die Situation im Archipel ist bereits angespannt genug.",
  "DIA_Lutz_HELLO_Battle_03_12": "Wenn wir uns bloß nicht mit all diesen Höflingen herumschlagen müssten, die nur darauf warten, dass der König wieder einen Fehler macht ... ach, reine Zeitverschwendung.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Erzähl mir von den Orks.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Ich kann dir nicht viel erzählen, denn alles, was wir wirklich wissen, ist wie man sie umbringt. Aber gut, lass mich überlegen ...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Erstens, wenn dir jemand sagt, dass sie primitive Tiere sind, hör ihm nicht weiter zu.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Orks sind eine intelligente Gattung und ihre Gesellschaft ist in eine Art Kasten aufgeteilt.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Sie sind groß, haarig und deutlich kräftiger als wir und ihre Position innerhalb der Gruppe hängt von der Stärke des Einzelnen ab.",
  "DIA_Lutz_HELLO_Orcs_03_06": "Und das ist im Prinzip schon alles. Ich weiß nicht, wo sie herkommen oder warum sie uns angreifen. Wenn wir ihre Kultur studieren würden, könnten wir wahrscheinlich eine Antwort auf diese Fragen finden.",
  "DIA_Lutz_Orcs_Description": "Erzähl mir etwas über die Orks.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Wer ist General Lee?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Du hast wirklich noch nie von ihm gehört? Der Eroberer von Varant?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "Nein, kommt mir nicht bekannt vor.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Lee ist der erfolgreichste Soldat und Befehlshaber in der Geschichte von Myrtana.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "Durch seine List wurden die Armeen von Lukkor und Gellon besiegt und Varant schließlich durch das Königreich annektiert.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Rhobar verdankt ihm eine Menge und solange Lee lebt, haben wir immer noch eine Chance, den Krieg zu gewinnen.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Du sprichst mit großem Respekt von ihm.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Junge, er ist kein gewöhnlicher Kommandeur, der wegen seiner Geburt ernannt wurde oder weil er dem König in den Arsch gekrochen ist. Lee kommt aus der untersten Schicht der Gesellschaft und hat sich seine Position selbst verdient.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Er umgibt sich nicht mit aufgeblasenen, reichen Weibern. Er zieht es vor, Zeit mit seinen Soldaten zu verbringen, mit Leuten wie mir!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Ich sag's dir, wenn es noch jemanden gibt, an den man glauben kann, dann ihn.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Danke für die Informationen. Ich muss jetzt los.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Kein Problem. Wenn ich darf, würde ich dir auch gerne eine Frage stellen.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Nur zu.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Warst du schon mal in Silbach?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Ja, war ich.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Kennst du dort eine Frau namens Martha?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Martha?! Meinst du diese fiese alte Hexe?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Nun, man kann wohl nicht leugnen, dass sie einen schwierigen Charakter hat ...",
  "DIA_Lutz_HELLO_Grandma_03_03": "Aber wie sie kochen kann! Ich träume heute noch von ihrem Eintopf!",
  "DIA_Lutz_HELLO_Grandma_15_04": "Hast du dich in ihre Kochkünste oder in sie verliebt?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Kennst du das Sprichwort 'Liebe geht durch den Magen'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "Ich habe davon gehört. Also, was hat es mit Martha auf sich?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Weißt du, bevor ich die Insel verlassen habe, um meinen Traum, Gardist zu werden zu verwirklichen, waren Martha und ich ... nun ja ... wir waren ein Paar.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Jetzt wirds interessant ...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Natürlich hat sie es immer als eine Träumerei ohne wirkliche Aussicht auf Erfolg abgetan.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Sprich weiter.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Man könnte sagen, dass wir nicht gerade als Freunde auseinandergegangen sind.",
  "DIA_Lutz_HELLO_Grandma_15_12": "Was meinst du damit?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Naja, eines Tages bin ich einfach auf ein Schiff zum Festland gestiegen und ich habe mich nicht mal von ihr verabschiedet.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Könntest du rausfinden, ob sie immer noch sauer auf mich ist? Es ist schon ein paar Jahre her, vielleicht hat sie es mittlerweile auch vergessen ...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Tut mir leid, aber so jemanden kenne ich nicht.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Na gut. Wenn das so ist, wünsche ich dir alles Gute.",
  "DIA_Lutz_HELLO_Silbach_15_01": "Der Weg nach Silbach ist lang und gefährlich ...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Entspann dich, ich werd mich bei dir erkenntlich zeigen. Ich geb dir mein Wort als königlicher Gardist!",
  "DIA_Lutz_HELLO_Silbach_15_03": "Wenn das so ist, werde ich sie nach dir fragen, sobald ich in Silbach bin.",
  "DIA_Lutz_HELLO_NoTime_15_01": "Ich habe keine Zeit für so etwas.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Verstehe. Aber wenn du in diese Richtung unterwegs bist, sag mir bitte Bescheid.",
  "DIA_Lutz_TakeQuest_15_01": "Ich gehe nach Silbach. Willst du immer noch, dass ich mit Martha rede?",
  "DIA_Lutz_TakeQuest_03_02": "Klar! Im Moment wäre es besser, wenn sie mich nicht sieht.",
  "DIA_Lutz_TakeQuest_15_03": "Ich hoffe nur, dass es meine Zeit wert sein wird.",
  "DIA_Lutz_TakeQuest_03_04": "Entspann dich, ich werd mich dir erkenntlich zeigen. Ich geb dir mein Wort als königlicher Gardist!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Ja, ich erinnere mich! Meinst du Martha aus dem Gasthaus?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Ich weiß nicht, was sie diese Tage macht, aber ich bezweifle, dass es noch eine Martha in Silbach gibt.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Gut, ich werde sie mal auf dich ansprechen.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Wirklich? Großartig, das wirst du nicht bereuen! Ich gebe dir mein Wort als königlicher Gardist!",
  "DIA_Lutz_Martha_Her_15_01": "Gut. Lass uns nochmal über deine Schulden sprechen.",
  "DIA_Lutz_Martha_Her_03_03": "Das nenne ich Einsatz. Gib Martha zunächst das Gold. Ach, noch was: Könntest du dich vielleicht etwas im Dorf umhören und herausfinden, womit man sie beeindrucken könnte?",
  "DIA_Lutz_Martha_Her_03_04": "Frag sie nicht direkt, sondern jemanden, der sie gut kennt. Die könnten dir vielleicht helfen.",
  "DIA_Lutz_Martha_Her_15_05": "Es schadet ja nicht, mal die Ohren offen zu halten.",
  "DIA_Lutz_Martha_Her_03_06": "Je eher du losgehst, desto schneller können wir diese unangenehme Angelegenheit hinter uns lassen. Viel Glück.",
  "DIA_Lutz_Martha_15_01": "Ich habe mit Martha gesprochen.",
  "DIA_Lutz_Martha_03_02": "Deinem Gesicht nach zu urteilen, hast du keine guten Nachrichten für mich.",
  "DIA_Lutz_Martha_15_03": "Habe ich nicht, nein. Selbst nach all den Jahren ist sie immer noch wütend. Ich weiß nicht, was zwischen euch beiden vorgefallen ist, aber du hältst dich besser von Silbach fern.",
  "DIA_Lutz_Martha_03_04": "Nein, dabei kann ich es nicht belassen. Wir müssen uns etwas ausdenken ... ich hab's: Wir täuschen meinen Tod vor und ihr Herz wird endlich erweicht! Oder ein Banditenüberfall. Oder ...",
  "DIA_Lutz_Martha_15_05": "Oder du kannst mir endlich sagen, was du wirklich getan hast, dass sie dich am liebsten umbringen würde.",
  "DIA_Lutz_Martha_03_06": "Dazu würde ich dir lieber keine Einzelheiten nennen ...",
  "DIA_Lutz_Martha_15_07": "Dann kümmer dich selbst darum. Du hast schon genug meiner Zeit verschwendet.",
  "DIA_Lutz_Martha_03_08": "Warte, warte, warte! Na gut, ich erzähl dir alles.",
  "DIA_Lutz_Martha_03_09": "Weißt du noch, wie ich dir gesagt habe, dass ich einfach abgehauen bin, ohne mich zu verabschieden? Naja, ganz so war es nicht.",
  "DIA_Lutz_Martha_03_10": "Als ich ging, hab ich mir etwas Gold von Martha geliehen.",
  "DIA_Lutz_Martha_15_11": "Heißt das, du hast ihre Ersparnisse geplündert?",
  "DIA_Lutz_Martha_03_12": "Nun ... ja. Aber es war nicht meine Idee, ich habe die Insel nicht alleine verlassen. Da gab es noch jemanden.",
  "DIA_Lutz_Martha_15_13": "Was du nicht sagst. Lass mich raten, es war eine andere Frau, oder?",
  "DIA_Lutz_Martha_03_14": "Du kennst Vera nicht, du weißt nicht, wie überzeugend sie sein kann! Jammerschade, dass sie mich bei der erstbesten Gelegenheit verlassen hat.",
  "DIA_Lutz_Martha_15_15": "Da wundert es mich überhaupt nicht, dass Martha nichts mehr mit dir zu tun haben will.",
  "DIA_Lutz_Martha_03_16": "Ja, ich weiß, ich habe ihr Leben versaut. Aber bevor ich aufs Festland zurückkehre, will ich das wieder gerade biegen. Hast du eine Idee, wie ich das anstellen könnte?",
  "DIA_Lutz_Martha_Debt_15_01": "Wenn du deine Schulden abbezahlst, wäre das schon mal ein guter Anfang.",
  "DIA_Lutz_Martha_Debt_03_02": "Kein schlechter Anfang, aber das reicht noch nicht.",
  "DIA_Lutz_Martha_Debt_15_03": "Stimmt, das reicht noch nicht, aber es lohnt sich auf jeden Fall schon mal, damit anzufangen.",
  "DIA_Lutz_Martha_Debt_03_04": "Stimmt, hier. Und gib ihr wirklich alles! Hast du noch mehr Vorschläge?",
  "DIA_Lutz_Martha_Debt_15_05": "Ich könnte ein Treffen für euch organisieren, irgendwo außerhalb von Silbach.",
  "DIA_Lutz_Martha_Debt_03_06": "Das ist eine Idee! Es muss etwas ganz Besonders werden. Gutes Essen, Wein, die richtige Atmosphäre.",
  "DIA_Lutz_Martha_Debt_03_07": "Und Musik! Unbedingt Musik!",
  "DIA_Lutz_Martha_Debt_03_08": "Kannst du Laute spielen?",
  "DIA_Lutz_Martha_Debt_15_09": "Nein. Du fängst an, mich zu nerven.",
  "DIA_Lutz_Martha_Debt_03_10": "Entspann dich. Wenn das so ist, finde einen Musiker. Archolos ist die kulturelle Hauptstadt der Region, ich bin mir sicher, du findest jemanden, der bereit ist zu helfen.",
  "DIA_Lutz_Martha_Debt_15_11": "Mann, ich werde für dich nicht über die ganze Insel reisen. Nicht umsonst.",
  "DIA_Lutz_Martha_Debt_03_12": "Wie wäre es mit einem guten Schwert direkt vom Kontinent? Solche Waffen wirst du auf den Inseln nicht finden!",
  "DIA_Lutz_Martha_Debt_15_13": "Das könnte mich interessieren.",
  "DIA_Lutz_Martha_Debt_03_14": "Wir haben also eine Abmachung. Das Schwert für Marthas Vergebung.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Geh lieber zurück aufs Festland. Ich glaube nicht, dass du das in Ordnung bringen kannst.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Ich kann und werde!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Kümmere dich darum und du bekommst meine Waffe. So eine Waffe bekommst du nirgendwo auf den Inseln!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Klingt interessant. Was soll ich tun?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Zuerst müssen wir das Problem meiner 'Verpflichtungen' lösen. Bring das Gold zu ihr.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Dann müssen wir sie überzeugen, mich zu treffen. Vorzugsweise an einem charmanten Ort, du wirst schon etwas finden.",
  "DIA_Lutz_Martha_ComeBack_03_07": "Du musst dich auch um die Umgebung kümmern. Gutes Essen, Wein, die richtige Atmosphäre, du verstehst?",
  "DIA_Lutz_Angry_03_01": "Du Blutsauger! Du wolltest mit meinem Gold abhauen!",
  "DIA_Lutz_Angry_15_02": "Wovon sprichst du? Ich hatte keine Zeit, zum anderen Ende der Insel zu laufen. Ich kümmere mich zu gegebener Zeit darum.",
  "DIA_Lutz_Angry_03_03": "Oh, nein! So leicht kannst du mich nicht verarschen! Ich werde dir zeigen, was wir in der Armee mit Klugscheißern wie dir machen!",
  "DIA_Lutz_FightResult_03_01": "Dieses Mal verschone ich dein Leben! Wehe, du kommst mir noch einmal in die Quere, sonst bin ich beim nächsten Mal nicht mehr so nett!",
  "DIA_Lutz_FightResult_03_02": "Geh weg, oder du wirst es bereuen!",
  "DIA_Lutz_FightResult_03_03": "Verdammt, ich habe dich unterschätzt!",
  "DIA_Lutz_FightResult_03_04": "Keine Sorge, ich werde Roderich von der ganzen Sache erzählen!",
  "DIA_Lutz_FightResult_15_05": "Mach doch! Roderich ist gespannt darauf zu erfahren, wie ein großer, rechtschaffener Gardist Frauen ihr Gold stiehlt!",
  "DIA_Lutz_FightResult_03_06": "Keine Sorge, ich werde Roderich von der ganzen Sache erzählen!",
  "DIA_Lutz_FightResult_15_07": "Ich glaube, Lorenzo würde eher Flüchtlinge in seinem eigenen Haus aufnehmen, als sich für deine Liebesaffären zu interessieren.",
  "DIA_Lutz_FightResult_03_08": "Verflucht seist du! Ich will dich nie wieder sehen!",
  "DIA_Lutz_MarthaResult_Description": "Was Martha betrifft ...",
  "DIA_Lutz_MarthaResult_15_01": "Was Martha betrifft.",
  "DIA_Lutz_MarthaResult_03_02": "Konntest du in dieser Angelegenheit schon etwas unternehmen?",
  "DIA_Lutz_MarthaResult_15_05": "Ich habe ihr das Gold gegeben, aber das ändert nichts an der Tatsache, dass sie dich nicht treffen will.",
  "DIA_Lutz_MarthaResult_03_06": "Wie ich schon sagte, wird Gold allein das Problem nicht lösen.",
  "DIA_Lutz_MarthaResult_15_07": "Viktor sagte, dass Martha den Obstgarten in der Nähe des großen Weinguts mag. Ich denke, dass es dort am besten wäre, das Picknick abzuhalten.",
  "DIA_Lutz_MarthaResult_03_08": "Ich kann mich nicht daran erinnern, dass es dort einen Obstgarten gab, aber wenn du das sagst, müssen wir es ausprobieren.",
  "DIA_Lutz_MarthaResult_15_09": "Außerdem sagte er, dass du nicht versuchen sollst, sie mit Kochen zu beeindrucken. Ein einfacher Obstkorb sollte ausreichen.",
  "DIA_Lutz_MarthaResult_15_10": "Viktor wollte sich nicht einmischen. Ich habe nichts aus ihm herausbekommen.",
  "DIA_Lutz_MarthaResult_03_11": "Ich erinnere mich an Viktor als Kind und er war damals schon anständig. Wenn ich er wäre, würde ich das gleiche tun.",
  "DIA_Lutz_MarthaResult_15_12": "Bastian hat Viktors Worte bestätigt. Er hat mir auch einen Tipp gegeben, wie ich guten Wein bekommen kann.",
  "DIA_Lutz_MarthaResult_15_18": "Bastian hat uns den Obstgarten in der Nähe des großen Weinguts empfohlen. Er sagt, es sei der schönste Ort auf der ganzen Insel.",
  "DIA_Lutz_MarthaResult_15_19": "Er sagte auch, dass es keinen Sinn hat, Martha mit Kochen zu beeindrucken, dafür ist sie selbst zu gut. Ein einfacher Obstkorb und ein guter Wein sollten ausreichen, um sie zufrieden zu stellen.",
  "DIA_Lutz_MarthaResult_03_13": "Das ist eine sehr gute Idee.",
  "DIA_Lutz_MarthaResult_15_14": "Ich kann Musiker entweder in Helgas Taverne oder in Seemannsruh finden, wo sich eine gewisse Karin aufhält.",
  "DIA_Lutz_MarthaResult_03_15": "Ich möchte lieber nicht, dass sich eine Dame in diese Angelegenheit einmischt. Was, wenn Martha denkt, dass sie meine neue Frau ist!",
  "DIA_Lutz_MarthaResult_03_16": "Aber gut, zuerst müssen wir alles organisieren. Schaffst du das?",
  "DIA_Lutz_MarthaResult_15_43": "Ja, aber ich brauche etwas Zeit.",
  "DIA_Lutz_MarthaResult_03_17": "Dann lass es uns tun. Du weißt, wo du mich findest.",
  "DIA_Lutz_MarthaResult_15_31": "Ich habe einen Obstkorb bei Bastian bestellt. Ich soll ihn vor dem Picknick abholen.",
  "DIA_Lutz_MarthaResult_03_32": "Toll, vergiss es nur nicht!",
  "DIA_Lutz_MarthaResult_15_33": "Ich habe viel dafür gezahlt, ich werde es nicht vergessen!",
  "DIA_Lutz_MarthaResult_03_34": "Ich verstehe dich. Keine Sorge, wir werden das klären, wenn es vorbei ist.",
  "DIA_Lutz_MarthaResult_15_24": "Ich habe mit dem alten Liam gesprochen. Ich habe die Erlaubnis, ein Treffen zu organisieren.",
  "DIA_Lutz_MarthaResult_03_25": "Gab es irgendwelche Probleme?",
  "DIA_Lutz_MarthaResult_15_26": "Das willst du nicht wissen.",
  "DIA_Lutz_MarthaResult_03_27": "Wie dem auch sei, du hast auf alle Fälle gute Arbeit geleistet.",
  "DIA_Lutz_MarthaResult_15_22": "Der alte Liam hat mir eine Flasche richtig süßen Wein geschenkt. Martha wird entzückt sein.",
  "DIA_Lutz_MarthaResult_03_23": "Vielleicht würde es ihr gut tun, wenn sie etwas Neues ausprobieren würde? Zudem stehen Frauen auf süße Sachen.",
  "DIA_Lutz_MarthaResult_15_20": "Ich habe den Wein bei Bastian gekauft.",
  "DIA_Lutz_MarthaResult_03_21": "Martha hat sich wahrscheinlich schon an den Geschmack gewöhnt und wird nichts anderes mehr trinken wollen. Gut gemacht!",
  "DIA_Lutz_MarthaResult_15_28": "Ich hab mit den Musikern gesprochen. Sie wollen uns nicht helfen.",
  "DIA_Lutz_MarthaResult_03_29": "Verdammt. Kannst du viellecht noch wen anders finden?",
  "DIA_Lutz_MarthaResult_15_30": "Ich arbeite daran.",
  "DIA_Lutz_MarthaResult_15_35": "Ich habe eine Frau namens Karin getroffen. Sie hat mir das Lautespielen beigebracht.",
  "DIA_Lutz_MarthaResult_03_36": "Du willst spielen? Ich weiß nicht, ob das eine so gute Idee ist ...",
  "DIA_Lutz_MarthaResult_15_37": "Mir ist nichts Besseres eingefallen.",
  "DIA_Lutz_MarthaResult_15_39": "Ich habe eine Frau namens Karin getroffen. Sie hat mir das Lautespielen beigebracht.",
  "DIA_Lutz_MarthaResult_15_40": "Ich habe keine Lust, für dich zu singen, aber Karin würde es machen.",
  "DIA_Lutz_MarthaResult_03_41": "Eine Frau? Da wird es Probleme geben!",
  "DIA_Lutz_MarthaResult_15_42": "Warte erst einmal, bis du ihre Stimme gehört hast.",
  "DIA_Lutz_MarthaResult_03_38": "Na gut, einverstanden.",
  "DIA_Lutz_MarthaResult_15_03": "Nein, ich weiß noch nichts.",
  "DIA_Lutz_MarthaResult_03_04": "Wenn ja, komm zurück, wenn du mehr weißt.",
  "DIA_Lutz_SQ213Ready_15_01": "Es ist alles vorbereitet.",
  "DIA_Lutz_SQ213Ready_03_02": "Großartig! Leider hat der ganze Plan noch eine Schwachstelle ...",
  "DIA_Lutz_SQ213Ready_15_03": "Und die wäre?",
  "DIA_Lutz_SQ213Ready_03_04": "Wir müssen Martha überreden zu kommen.",
  "DIA_Lutz_SQ213Ready_15_05": "Gut, überlass das mir. Ich glaube, ich weiß wie ich sie überzeugen kann.",
  "DIA_Lutz_SQ213Ready_03_06": "Klasse. Triff mich bei Sonnenuntergang am Obstgarten!",
  "DIA_Lutz_FinishMist_15_09": "Ich sage Karin, dass wir anfangen müssen.",
  "DIA_Lutz_FinishMist_15_01": "Ich bin hier. Können wir anfangen?",
  "DIA_Lutz_FinishMist_03_02": "Noch nicht ganz. Hast du den Obstkorb dabei?",
  "DIA_Lutz_FinishMist_15_03": "Ja. Viel Spaß.",
  "DIA_Lutz_FinishMist_03_04": "Ich hatte schon Angst, du hättest ihn vergessen!",
  "DIA_Lutz_FinishMist_03_05": "Gut, Martha kommt, fang an zu spielen!",
  "DIA_Lutz_FinishMist_15_06": "Oh, Scheiße! Ich hab gewusst, dass ich was vergessen habe!",
  "DIA_Lutz_FinishMist_03_07": "Was!? Mann! Was soll ich ihr denn jetzt geben?",
  "DIA_Lutz_FinishMist_03_08": "Verdammt, da kommt sie. Fang an zu spielen! Vermassel wenigstens das nicht!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Marvin, nichts für ungut, aber lass uns bitte alleine. Wir haben einiges zu bereden.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Ich bin dann mal weg.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Komm morgen früh ins Gasthaus in Silbach und wir reden nochmal.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Liebes Publikum, wir wünschen euch einen angenehmen Abend, aber unsere Zeit ist gekommen!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Marvin! Triff mich morgen vorm Gasthaus in Silbach. Wir haben noch etwas zu besprechen.",
  "DIA_LUTZ_FinishQuest_15_01": "Also, Lutz, wie ist es gelaufen?",
  "DIA_LUTZ_FinishQuest_03_02": "Nach all dem, was du gestern Abend abgeliefert hast?",
  "DIA_LUTZ_FinishQuest_03_03": "Du hast nicht nur die räudigste Pisse mitgebracht, die ich in meinem Leben jemals getrunken habe ...",
  "DIA_LUTZ_FinishQuest_03_04": "Du hast das Essen vergessen ...",
  "DIA_LUTZ_FinishQuest_03_05": "Du hast den kompletten Abend versaut!",
  "DIA_LUTZ_FinishQuest_03_06": "Und dann hast du auch noch die Eier, mich zu fragen, wie es gelaufen ist?!",
  "DIA_LUTZ_FinishQuest_15_08": "Wie bitte?",
  "DIA_LUTZ_FinishQuest_03_21": "Wie es gelaufen ist? Junge, mir scheint die Sonne aus dem Arsch! Ich werde dich mit Gold überschütten! Martha hat mir nicht nur verziehen, sondern wir sind auch wieder zusammen! Ich bin so glücklich!",
  "DIA_LUTZ_FinishQuest_03_22": "Und das hab ich nur dir zu verdanken!",
  "DIA_LUTZ_FinishQuest_03_28": "Ein Schwert aus magischem Erz! Nur wenige haben die Ehre, eine solche Waffe führen zu dürfen!",
  "DIA_LUTZ_WhatNext_15_01": "Was hast du jetzt vor?",
  "DIA_LUTZ_WhatNext_03_02": "Ich muss hier herumsitzen, bis der königliche Gesandte eintrifft.",
  "DIA_LUTZ_WhatNext_03_03": "Ich werde mit ihm aufs Festland zurückkehren und wer weiß, vielleicht nehme ich Martha mit.",
  "DIA_LUTZ_WhatNext_03_04": "Krieg ist Krieg, aber ich will nicht, dass wir noch einmal eine so lange Trennung durchmachen müssen!",
  "DIA_LUTZ_WhatNext_15_05": "Und dein Auftrag?",
  "DIA_LUTZ_WhatNext_03_06": "Es ist vollbracht. Ich wollte gerade einen Besuch der Vertreter des Königreichs ankündigen.",
  "DIA_LUTZ_WhatNext_03_07": "Jetzt darf ich Marthas Kochkünste genießen!",
  "DIA_LUTZ_WhatNext_15_08": "Ich muss jetzt gehen. Vielleicht sehen wir uns ja wieder.",
  "DIA_LUTZ_WhatNext_03_09": "Ich bin mir sicher. Oh ... Martha wollte mit dir reden, geh zu ihr.",
  "DIA_LUTZ_SQ410_Start_15_01": "Wie geht es den Turteltäubchen? Alles in Ordnung?",
  "DIA_LUTZ_SQ410_Start_03_02": "Es ist okay ... alles in Ordnung.",
  "DIA_LUTZ_SQ410_Start_15_03": "Du siehst nicht glücklich aus. Stimmt etwas nicht?",
  "DIA_LUTZ_SQ410_Start_03_04": "Ich weiß nicht, ob ich mit dir über diese Dinge reden sollte. Du wirst Martha nichts erzählen, oder?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Sagen wir mal so: Es ist nicht so, wie ich mir die Rückkehr zu Martha vorgestellt habe.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Was du siehst, ist das, was du bekommst.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Ja, aber ich wusste nicht, dass sie im Laufe der Jahre so mürrisch geworden ist. Lutz komm her, Lutz tu dies, Lutz so geht das nicht.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Mhh ... Manchmal habe ich Lust in die Stadt und dann aufs Festland zu fliehen.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Schon wieder?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "Und das ist der Grund, warum ich weiter hier auf meinem Hintern sitze. Ich habe immer noch Gewissensbisse wegen der letzten Nummer, die ich abgezogen habe.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Ich werde mir etwas einfallen lassen, damit es funktioniert. Solange ich mich bis dahin nicht erhängt habe.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "Nach allem, was wir zusammen durchgemacht haben?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "Na gut, du hast bewiesen, dass du vertrauenswürdig bist.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "Nein, es sei denn Martha fängt an mich zu foltern.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "Sie ist temperamentvoll, das stimmt.",
  "DIA_LUTZ_SQ410_Help_15_01": "Kann ich irgendwie helfen?",
  "DIA_LUTZ_SQ410_Help_03_02": "Dieses Mal nicht. Ich habe bekommen, was ich wollte und ich muss selbst damit zurechtkommen.",
  "DIA_LUTZ_SQ410_Help_03_03": "Halt die Ohren steif Marvin und denke daran, dich von Frauen fernzuhalten.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Hier ist etwas, das du wissen solltest.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Viktor ist eifersüchtig auf dich, anscheinend ist er in Martha verknallt.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Das weiß ich doch schon lange. Sie arbeiten schon seit Jahren zusammen. Viktor läuft nach jedem Gespräch mit Martha mit einem Lächeln über gesamte Gesicht herum.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Ich habe sogar versucht, mit ihm darüber zu reden, aber er hat mich jedes Mal abgewiesen.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "Und du willst nichts dagegen tun?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Viktor ist ein sanftmütiger Kerl. Er wird die Hand nicht gegen mich erheben. Er wird mir auch nicht Martha wegnehmen, weil er Angst vor mir hat. Er ist keine Konkurrenz. Außerdem mag ich ihn, ich will nicht gegen ihn kämpfen.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "Und du hast nicht daran gedacht, dass Viktor dein Fluchtweg sein könnte?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Nicht wirklich. Martha müsste diejenige sein, die entscheidet, sich zu trennen.",
  "DIA_LUTZ_SQ410_Idea_15_01": "Was wäre, wenn wir ihr einen Grund geben würden?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Hmm, das wäre eine Idee. Aber wie können wir das machen?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Viktor will, dass du das Dorf verlässt und du willst das auch. Ich glaube, ihr könnt euch gegenseitig helfen. Bring Viktor dazu, gegen dich zu kämpfen. Am besten vor Marthas Augen.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Ich bin mir nicht sicher, ob das funktionieren wird. Viktor sollte Bescheid wissen.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Dann wird er wissen, dass es eine Falle ist. Sag ihm besser gar nichts. Am Ende wird er sowieso bekommen, was er will.",
  "DIA_LUTZ_SQ410_Idea_03_06": "Und ein paar blaue Flecken. Überleg es dir noch mal. Sag Viktor, dass ich vor dem Gasthaus warte.",
  "DIA_Lutz_SQ410_Success_15_01": "Der Plan hat funktioniert. Man will dich im Dorf nicht mehr sehen.",
  "DIA_Lutz_SQ410_Success_03_02": "Oh nein, mein Herz! Wie soll ich das nur ertragen? Hehehehe.",
  "DIA_Lutz_SQ410_Success_03_03": "Danke Marvin, noch ein Tag mit dieser Harpie und ich wäre verrückt geworden!",
  "DIA_Lutz_SQ410_Success_15_04": "Und vor nicht allzu langer Zeit hast du noch etwas anderes gesagt ...",
  "DIA_Lutz_SQ410_Success_03_05": "Ein Mann weiß nicht, was er will, bis er es ausprobiert hat. Ich bin auf dem Weg in die Stadt. Wenn du etwas brauchst, bin ich da, wo wir uns das erste Mal getroffen haben.",
  "DIA_Lutz_SQ410_Success_15_06": "Eine Sache verstehe ich nicht. Warum ihr nicht sagen konntet, dass ihr einander leid seid. Ihr wart beide eindeutig unglücklich.",
  "DIA_Lutz_SQ410_Success_03_07": "Wenn du selber mal eine Frau findest, wirst du das verstehen. Dann können wir uns nochmal unterhalten. Nun, es ist Zeit für mich zu gehen. Ich hoffe, Viktor erholt sich schnell. Wir sehen uns später.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Die Dinge wurden ein wenig kompliziert!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "Wie meinst du das? Sag mir nicht, dass du versucht hast, Viktor da mit reinzuziehen! Dafür ist er zu ehrlich!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "Ich habe ihn eingeweiht und er erzählt Martha gerade von unserem Plan.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Heilige Scheiße! Rette dich, Marvin!",
  "DIA_LUTZ_SQ410_Good_15_01": "Du bist immer noch in einem Stück, gut.",
  "DIA_LUTZ_SQ410_Good_03_02": "Sie hätte mich fast erwischt. Ich würde diese Konfrontation wahrscheinlich nicht lebend überstehen.",
  "DIA_LUTZ_SQ410_Good_15_03": "Nicht wirklich. Sie hatte dich auch satt und Viktors Warnung gab ihr eine gute Ausrede.",
  "DIA_LUTZ_SQ410_Good_03_04": "Sie hätte etwas sagen können. Dann hätten wir den ganzen Zirkus nicht auf die Beine stellen müssen.",
  "DIA_LUTZ_SQ410_Good_15_05": "Am Ende ist es doch genauso gut gelaufen. Was wirst du jetzt tun?",
  "DIA_LUTZ_SQ410_Good_03_06": "Grayson wird sicher Arbeit für mich finden! Es ist schön, wieder frei zu sein. Wenn du mich brauchst, du weißt ja, wo du mich findest.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Lutz, jetzt muss ich dich um einen Gefallen bitten.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Für dich? Alles. Sag mir einfach, was los ist.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "Ich will gar nicht um den heißen Brei herumreden ... ich habe einen wichtigen Auftrag von Grayson und ich brauche deine Rüstung.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "Ich könnte richtig Ärger kriegen, wenn ich sie dir gebe.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "Aber weißt du was? Du hast deinen Kopf für mich hingehalten und da du für Grayson arbeitest, gehe ich das Risiko ein.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Ich muss dich bitten, sie zurückzugeben, wenn dein Auftrag beendet ist. Du verstehst schon ...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Keine Angst, du wirst sie schneller zurückbekommen, als du Zeit hast, sie zu vermissen.",
  "DIA_LUTZ_Q509_Question_15_01": "Hast du Lust auf ein Abenteuer?",
  "DIA_LUTZ_Q509_Question_03_02": "Wenn du auf die Idee kommst, mich mit einer Harpie zu verkuppeln, vergiss es! Ich gehe lieber an die Front, als mich wieder in eine Frau zu verlieben.",
  "DIA_LUTZ_Q509_Question_15_03": "Ich dachte an eine gefährliche Expedition zu den Ruinen von Vardhal. Ich könnte dort einige erfahrene und vertrauenswürdige Männer gebrauchen.",
  "DIA_LUTZ_Q509_Question_03_04": "Warum eigentlich nicht ... Seit ich auf Archolos angekommen bin, hatte ich noch nicht einmal die Chance, mich zu bewegen. Ich kann fast spüren, wie mein Bauch größer wird!",
  "DIA_LUTZ_Q509_Question_03_05": "Außerdem habe ich immer gerne mit dir gearbeitet. Du hast einen Kopf dafür, Probleme zu lösen.",
  "DIA_LUTZ_Q509_Question_03_06": "Wenn nur mehr unserer Kommandeure die Fähigkeit hätten, wäre der Krieg schon längst gewonnen!",
  "DIA_LUTZ_Q509_Question_03_07": "Nur muss ich meine Rüstung zurückbekommen, bevor ich weiterziehe. Sag mir Bescheid, wenn du sie nicht mehr brauchst, ich warte dann hier.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "Bist du bereit zu gehen?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Klar. Wir treffen uns dort!",
  "DIA_LUTZ_Q509_Feel_03_02": "Gut, dass ich mein Schwert noch etwas geschärft habe. Sieht aus, als würde es an den Knochen all dieser Untoten stumpf werden.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Gehe zu Martha)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Geh lieber zurück aufs Festland."
}
