{
  "DIA_Miron_Q503_Key_15_01": "Habt ihr hier sowas ähnliches wie diesen Stein hier rumliegen?",
  "DIA_Miron_Q503_Key_03_02": "Wo hast du den her? Ich war sicher, dass mein Exemplar ein Unikat ist!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "Das ist unwichtig, ich möchte ihn kaufen.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Okay, ich verstehe. Du möchtest einen unidentifizierten Gegenstand kaufen, ohne mir den Grund zu nennen. Gerade als ich Nachforschungen dazu anstellen wollte ...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "... Änderungen in der Dokumentation, Stornierung von Lieferungen der Alchemisten, all das wird Gold kosten ...",
  "DIA_Miron_Q503_Key_City_15_01": "Ich wollte ihn für meine Sammlung in der Altstadt kaufen.",
  "DIA_Miron_Q503_Key_City_03_02": "Du bist ein Bürger der Altstadt? Entschuldige, dass ich dich nicht erkannt habe ...",
  "DIA_Miron_Q503_Key_City_15_03": "Ich bin vor Kurzem in das Haus zwischen Ernestos Weinschenke und Ramseys Grundstück gezogen.",
  "DIA_Miron_Q503_Key_City_03_04": "Oh ja, natürlich, ich kenne dieses schöne Haus.",
  "DIA_Miron_Q503_Key_City_03_05": "Selbstverständlich helfe ich gerne die private Sammlung eines angesehenen Bürgers zu vergrößern.",
  "DIA_Miron_Q503_Key_City_03_06": "Ich bitte lediglich um eine Spende für den Kauf eines weiteren Exponats, um dieses Steinfragment zu ersetzen.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Der Stein steht im Zusammenhang mit einer Untersuchung, die ich durchführe.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Ich muss dieses Exponat sofort mitnehmen.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Aber ... aber das kannst du doch nicht tun! Das gehört mir! Ich habe viel Gold dafür bezahlt!",
  "DIA_Miron_Q503_Key_Militia_15_04": "In dem Fall werde ich Roderich und dem königlichen Gesandten Meldung machen müssen.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Na gut, na gut! Nimm den Stein und bestelle dem geschätzten Gesandten einen schönen Gruß von mir. Lass ihn wissen, dass mein Museum für ihn immer geöffnet ist!",
  "DIA_Miron_HELLO_03_01": "Hallo, Reisender!",
  "DIA_Miron_HELLO_03_02": "Mach nicht so ein Gesicht, man sieht sofort, dass du über die ganze Insel rennst und alles einsammelst, was du in die Finger bekommst.",
  "DIA_Miron_HELLO_03_03": "Ich vermute, dass du kein Interesse daran hast die Exponate anzuschauen, also komme ich sofort zum Punkt und mache dir ein Angebot.",
  "DIA_Miron_HELLO_03_04": "Seit ich ein Kind war, sammle ich alte Münzen, die nicht mehr im Umlauf sind. Für die meisten sind sie wertlos, aber ich bezahle gerne dafür.",
  "DIA_Miron_HELLO_03_05": "Man hat sie schon an den seltsamsten Orten gefunden, also halte einfach deine Augen offen!",
  "DIA_Miron_GotOldCoins_15_01": "Ich habe ein paar alte Münzen mitgebracht ...",
  "DIA_Miron_GotOldCoins_03_02": "Perfekt, jetzt müssen sie nur noch poliert werden und sie sehen aus wie neu.",
  "DIA_Miron_GotOldCoins_03_03": "Wären da nicht diese verdammten Banditen und andere Biester, hätte ich mich selbst auf die Suche gemacht ... Vielen Dank für deine unschätzbare Hilfe!",
  "DIA_Miron_GotOldCoins_03_04": "Du hast mir schon mehr Münzen gebracht, als die Hälfte meiner sonstigen Quellen.",
  "DIA_Miron_GotOldCoins_03_05": "Hier, das könnte dir bei der weiteren Suche nützlich sein.",
  "DIA_Miron_GotOldCoins_03_06": "Du hast wirklich ein Auge für Antiquitäten ...",
  "DIA_Miron_GotOldCoins_03_07": "Normalerweise mache ich das nicht, aber viele meiner Exponate nehmen einfach nur Platz in meinen Truhen weg.",
  "DIA_Miron_GotOldCoins_03_08": "Da wir so gut zusammenarbeiten, können wir immer mal wieder unsere Funde tauschen.",
  "DIA_Miron_GotOldCoins_03_09": "Ich würde mich gerne noch zusätzlich für deine Hilfe mit den Münzen bedanken.",
  "DIA_Miron_GotOldCoins_03_10": "Vor einiger Zeit kam ich in den Besitz dieses seltsamen Schwertes.",
  "DIA_Miron_GotOldCoins_03_11": "Der Schmied hat gesagt, es sei nicht mehr kampftauglich und die Kunden finden es hässlich und wollen es nicht hier haben. Vielleicht findest du eine Verwendung dafür!",
  "DIA_Miron_GotOldCoins_03_12": "Wirklich, ich weiß nicht, woher du all diese Münzen hast! Hier, ein kleines Geschenk.",
  "DIA_Miron_GotOldCoins_03_13": "Irgendwie scheinst du doch nichts dabei zu haben.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "Das ist unwichtig, ich möchte ihn kaufen.",
  "DIA_Miron_GotOldCoins_1_Choice": "(1 alte Münze geben)",
  "DIA_Miron_GotOldCoins_5_Choice": "(5 alte Münzen geben)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Alle alten Münzen geben)"
}