{
  "DIA_Duster_Q401Help_15_01": "Ich brauche Hilfe bei einer heiklen Angelegenheit.",
  "DIA_Duster_Q401Help_03_02": "Heikel? Dann ist das nichts für mich. Ich bin derjenige mit den überzeugenden Lösungen.",
  "DIA_Duster_Q401Help_15_03": "Heikel, weil niemand davon wissen darf und perfekt geeignet für deinen Beruf ...",
  "DIA_Duster_Q401Help_03_04": "Dann sprich schnell, ich habe nicht viel Zeit.",
  "DIA_Duster_Q401Help_15_05": "Ich brauche jemanden, der die Felsen in der Nähe des Wolfsbaus so sprengt, dass die Festung selbst nicht beschädigt wird.",
  "DIA_Duster_Q401Help_03_06": "Klingt interessant. Soll ich etwas Schießpulver dafür besorgen?",
  "DIA_Duster_Q401Help_15_07": "Nein, du sollst die Sprengung durchführen, ich gebe dir das Schießpulver.",
  "DIA_Duster_Q401Help_03_08": "Hm, das könnte interessant werden. Also gut, fangen wir an.",
  "DIA_Duster_Q401Help_15_09": "Was? Jetzt schon? Du stimmst einfach so zu?",
  "DIA_Duster_Q401Help_03_10": "Jede Explosion ist eine aufregende Erfahrung. Die Sache mit dem 'niemand darf es wissen' ist mal was anderes.",
  "DIA_Duster_Q401Help_Next_03_01": "Du verlangst etwas, das vielen Leuten nicht gefallen könnte. Sie werden fragen, wer versucht hat, eine alte Festung zu sabotieren, die sowohl militärischen als auch sentimentalen Wert hat ...",
  "DIA_Duster_Q401Help_Next_15_02": "Es soll so aussehen, als ob eine Lawine abgegangen wäre. Niemand wird jemanden der Sabotage beschuldigen.",
  "DIA_Duster_Q401Help_Next_03_03": "Oh, es ist eine gezielte Explosion, ich verstehe. Ich werde mein Bestes geben müssen und das kostet Gold ...",
  "DIA_Duster_Q401Help_Key_15_01": "Es gibt immer einen Haken ...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Wieviel willst du?",
  "DIA_Duster_Q401Help_END_15_01": "Wie lange wirst du brauchen?",
  "DIA_Duster_Q401Help_END_03_02": "Nicht lange. Ich muss noch einen ersten Test machen, um mir ein Bild von der Qualität des Pulvers zu machen ... aber das ist nicht deine Sorge. Wir sehen uns am Wolfsbau.",
  "DIA_Duster_Q401Help_Pay_15_01": "Hier ist etwas Gold und Schießpulver. Ich will eine schöne Lawine.",
  "DIA_Duster_Q401Help_Pay_03_02": "Vielen Dank! Schön, mit dir Geschäfte zu machen.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Willst du dich wirklich mit Ulryk anlegen?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ulryk? Es heißt, er sei der reichste Mann auf der Insel ...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "Und mit enormem Einfluss. Auch in der Stadt. Ich brauche ihm nur von deiner mangelnden Kooperationsbereitschaft zu erzählen, dass wird ihm sicher nicht gefallen ...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Nein, nein, beruhige dich, dazu gibt es keinen Grund. Ich werde es tun und schweigen wie ein Grab!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Na gut. Hier, nimm das.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Roderich wird wütend sein.",
  "DIA_Duster_Q401Help_Roderich_03_02": "Und warum sollte er wütend werden?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Vielleicht weil einer seiner Leute nebenbei auf moralisch fragwürdige Weise schwarzarbeitet?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Ich habe nichts getan, du hast keine Beweise. Also kommen wir entweder wie normale Menschen miteinander aus oder du suchst dir jemanden der es macht.",
  "DIA_Duster_Ready_15_01": "Bist du bereit?",
  "DIA_Duster_Ready_03_02": "Ja.",
  "DIA_Duster_Ready_03_03": "Ich warte bis zum Einbruch der Nacht, um die Sprengung durchzuführen. Jetzt ist es zu gefährlich.",
  "DIA_Duster_Ready_03_04": "Also gut, wo genau soll die Explosion stattfinden?",
  "DIA_Duster_Ready_15_05": "Wir haben über die Klippe mit dem Wasserfall nachgedacht. Der Erdrutsch soll die Flüchtlinge erschrecken und das Lager etwas einstauben, aber wir wollen hier keine große Lawine.",
  "DIA_Duster_Ready_03_06": "Ähh ... Klippe?",
  "DIA_Duster_Ready_15_07": "Ja, die Klippe. Stimmt etwas nicht?",
  "DIA_Duster_Ready_03_08": "Du hast nicht erwähnt, dass man klettern und in großen Höhen arbeiten muss. Dafür braucht man zusätzliche Sicherheit, ein Aufwärmtraining ... und natürlich mehr Lohn!",
  "DIA_Duster_Ready_15_09": "Na gut, na gut. Wir werden uns schon einigen. Es kann nicht so schwer sein, diese Ladungen zu platzieren, oder?",
  "DIA_Duster_Ready_03_10": "'Das kann doch nicht schwer sein?' Das dachten schon viele ... bis es ihnen die Hände weggeblasen hat! Schießpulver ist mächtiger als die Zauberkugeln, die Magier ständig werfen!",
  "DIA_Duster_Ready_03_11": "Aber wenn du denkst, dass Sprengstoff einfach nur Spaß macht und jeder damit umgehen kann, dann nimm das Fass und stell es neben die Felsbrocken an der Klippe.",
  "DIA_Duster_Ready_15_12": "Und das wars? Klingt nicht allzu kompliziert.",
  "DIA_Duster_Ready_03_13": "Was bleibt, ist, die Lunte richtig anzuzünden und schnell an einem sicheren Ort in Deckung zu gehen. Aber ... warum erzähle ich dir das alles, wenn Explosionen so einfach sind?",
  "DIA_Duster_Explosion_03_01": "Ich höre keine Explosion. Bist du sicher, dass du alles richtig vorbereitet hast?",
  "DIA_Duster_Explosion_15_02": "Klar.",
  "DIA_Duster_Explosion_03_03": "Hörst du dieses Geräusch? Es ist wunderschön! Die Mischung war perfekt! Du hast Glück, dass du noch rechtzeitig hier warst. Ich glaube nicht, dass viel von dir übrig geblieben wäre.",
  "DIA_Duster_Explosion_03_04": "Lass uns den Sprengbereich überprüfen und schauen, ob du die Ladung richtig platziert hast.",
  "DIA_Duster_AfterExplosion_03_01": "Sie war stärker, als ich erwartet hatte! Ich glaube nicht, dass ich jemals zuvor mit so starkem Sprengstoff zu tun hatte ...",
  "DIA_Duster_AfterExplosion_15_02": "Gern geschehen.",
  "DIA_Duster_AfterExplosion_03_03": "Und übrigens, ging es bei der ganzen Sache um das Lager der Dreckigen da drüben?",
  "DIA_Duster_AfterExplosion_15_04": "Das ist richtig. Wenn du jemandem davon erzählst, wird es sehr schlecht für dich enden.",
  "DIA_Duster_AfterExplosion_03_05": "Du hast nichts zu befürchten. Schließlich muss ich die Obrigkeit der Insel davon überzeugen, das Schießpulver zu erforschen! Wenn sie sein Potenzial erkannt hätten, wäre der Krieg gegen die Orks schon längst gewonnen!",
  "DIA_Duster_AfterExplosion_03_06": "Aber nein, es ist immer dieses magische Erz, magisches Erz! Ich habe es satt!",
  "DIA_Duster_AfterExplosion_15_07": "Ähem ... ja, ich auch. Danke für deine Unterstützung. Wir sehen uns später.",
  "DIA_Duster_KQ402_Armor_15_01": "Wie gefallen dir unsere neuen Kleider?",
  "DIA_Duster_KQ402_Armor_03_02": "Das ist mir ehrlich gesagt egal. Eine Uniform ist eine Uniform. Wo ist der Unterschied?",
  "DIA_Duster_KQ402_Armor_03_03": "Wenn mich jemand töten will, wird er einen Weg finden, egal welche Rüstung ich trage.",
  "DIA_Duster_KQ402_Armor_03_04": "Mir ist nur wichtig, dass ich rechtzeitig bezahlt werde.",
  "DIA_Duster_KQ402_Armor_15_05": "Ein sehr pragmatischer Ansatz.",
  "DIA_Duster_KQ402_Armor_03_06": "Ich bin schon länger hier als du und ich weiß, dass es unmöglich ist, in der Wache Karriere zu machen.",
  "DIA_Duster_KQ402_Armor_03_07": "Je früher du das verstehst, desto besser für dich.",
  "DIA_Duster_SQ225_Hello_15_01": "Hallo!",
  "DIA_Duster_SQ225_Hello_03_02": "Sollst du die versprochene Unterstützung sein?",
  "DIA_Duster_SQ225_Hello_03_03": "Wie kann ich dir helfen, Bürger?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Ich verdächtige Venzel. Immerhin ist er ein Schriftsteller.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Aber das ist noch nicht alles: Er weiß, dass ich ihm folge und verhält sich sehr misstrauisch, wenn ich in der Nähe bin.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Geh ohne Uniform zu ihm, beobachte ihn und melde dich mit einem Bericht bei mir.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Ich möchte, dass du zu seinem Haus gehst und dich dort umsiehst. Vielleicht ist er dann weniger aufmerksam und du findest etwas.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Ich sehe mal, was ich tun kann.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Ja, was haben wir?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Ich verfolge diesen Fälscher schon seit geraumer Zeit. Es ist mir gelungen, ein paar gefälschte Dokumente zu ergattern, aber keines davon ist ein ausreichender Beweis.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Eigentlich wollte ich nur reden.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Verdammt! Wie lange muss ich noch auf jemanden warten, der mir hilft, dieses Problem zu lösen? Roderich wird schon ungeduldig.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Vielleicht kann ich dir irgendwie helfen?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Haa! Du willst dich um seine Gunst bemühen, hm? Aber ... was soll's! Wir müssen diesen Fälscher loswerden!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Ich habe dich im Haus von Venzel gesehen. Ist er ein Verdächtiger?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "Das sind vertrauliche Informationen.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Ich wohne in der Nähe. Wenn er etwas auf dem Gewissen hat, würde ich gerne helfen, meine Nachbarschaft sicherer zu machen.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Du weißt, wie verdächtig das klingt, oder?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Vielleicht fallen mir dabei ein paar Münzen in die Tasche?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Hmm ... normalerweise würde ich dich in die Kaserne prügeln ...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "... aber du könntest perfekt für meinen Plan sein.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Ich habe schon lange gesehen, dass er sich verdächtig verhält.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "Und jetzt diese Wache. Wenn er etwas auf dem Gewissen hat, will ich ihn nicht in meiner Nähe haben.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Na gut, na gut. Sagen wir einfach, ich glaube dir. Und tatsächlich gibt es etwas, das du für mich tun könntest.",
  "DIA_Duster_SQ225_Nothing_15_01": "Leider habe ich nichts finden können.",
  "DIA_Duster_SQ225_Nothing_15_02": "Deswegen habe ich versucht mit ihm zu reden.",
  "DIA_Duster_SQ225_Nothing_03_03": "Bist du blöd? Du hättest deine Tarnung verlieren können!",
  "DIA_Duster_SQ225_Nothing_15_04": "Keine Sorge, er hat keinen Verdacht geschöpft. Aber Venzel verhält sich nicht ganz normal.",
  "DIA_Duster_SQ225_Nothing_03_05": "Was meinst du?",
  "DIA_Duster_SQ225_Nothing_15_06": "Ich glaube, er ist nicht ganz richtig im Kopf. Er ist aber nicht gefährlich, eher ein bisschen launisch.",
  "DIA_Duster_SQ225_Nothing_03_07": "Stimmt, den Eindruck hatte ich auch schon ein paar Mal ... Vielleicht hast du Recht ...",
  "DIA_Duster_SQ225_Nothing_03_08": "Ich jage einen Spinner und der Fälscher läuft immer noch frei herum!",
  "DIA_Duster_SQ225_Nothing_03_09": "Danke für deine Hilfe, mein Freund. Ich werde Roderich davon erzählen.",
  "DIA_Duster_SQ225_Nothing_03_10": "Hier sind ein paar Goldmünzen für deine Mühe.",
  "DIA_Duster_QM401_Cart_03_01": "Frag erst gar nicht.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Keine Zeit zum Reden, lass uns die Fässer besorgen.",
  "DIA_Duster_QM401_Cart_What_15_01": "Was ist hier passiert?",
  "DIA_Duster_QM401_Cart_What_03_02": "Nichts! Ich zog den Wagen und eines der Räder stieß gegen einen Stein. Ehe ich mich versah, hing alles über die Kante.",
  "DIA_Duster_QM401_Cart_What_03_03": "Die einzige Person, die mehr Glück hatte als wir, war diejenige, die unten wohnt. Wenn eines dieser Fässer runtergefallen wäre, wäre das Haus weg gewesen.",
  "DIA_Duster_QM401_Cart_What_03_04": "Könntest du mir jetzt helfen und alles zusammensuchen? Oder soll ich dir noch erzählen, was ich heute zum Frühstück hatte?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Ich habe alle Fässer.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Das ging schnell! Alle vier Fässer, ja, das sollte genug sein.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Du hast alle gefunden? Ich war sicher, dass eins in die Schlucht gefallen ist.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Ich bringe sie zum Weingut und schaue, was Winstan plant. Wir sehen uns dort!",
  "DIA_Duster_QM401_Climbing_03_01": "Du weißt genau, dass ich Höhen nicht leiden kann!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Perfekt, ich habe eine wichtige Aufgabe für dich.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan hat verlangt, dass dieser Tunnel gesprengt wird. Dazu müssen wir Fässer an mehreren Schlüsselpunkten platzieren. Einer befindet sich fast genau über diesen Felsen.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Wie jeder in der Wache genau weiß, hasse ich Höhen, also fällt diese Aufgabe leider dir zu.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Was ist es dieses Mal?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Unser Informant, Berto, wird an der Spitze der abtrünnigen Gruppe laufen.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "Wenn das so ist, müssen wir ein paar Abtrünnige durchlassen und erst dann den Tunnel sprengen.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Um den Rest wird sich Innos schon kümmern, hoffentlich passt er auf ihn auf. Berto ist ein guter Kerl, aber er weiß ganz genau, was hier auf dem Spiel steht.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Ich werde die Lunte persönlich anzünden. Es war mein Plan und ich übernehme die Verantwortung für alle Verluste.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Gut, hat jemand noch weitere Fragen? Nein? Gut, dann mache ich mich daran, die Sprengladungen am Fuß des Felsens anzubringen.",
  "DIA_Duster_QM401_AfterFight_03_01": "Du bist wirklich gut darin! Ich habe Roderich schon lange gesagt, dass er öfter Schießpulver benutzen soll.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Den Rest müssen wir abwarten.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Ja, nun ... warum versuchst du nicht, über die Felsen auf die andere Seite zu gehen?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Ich bleibe hier und decke die Rückseite ...",
  "DIA_Duster_Q506_Hello_15_01": "Da bist du ja. Ich habe nach dir gesucht.",
  "DIA_Duster_Q506_Hello_03_02": "Nach mir? Was ist denn los? Ich bin gerade ein bisschen beschäftigt. Ich habe einen Spezialauftrag von Roderich.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, ich habe dich schon eine Weile nicht mehr gesehen. Was führt dich hierher?",
  "DIA_Duster_Q506_Job_Finish_15_01": "Also, wie sieht es aus, kann ich auf dich zählen?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Es gibt noch eine weitere Sache.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Ich kann hier nicht weg, bis die Sache mit dem Fass geklärt ist. Direkte Befehle von Roderich, du verstehst ...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Ich glaube, ich weiß, worauf das hinausläuft ...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Ich würde ja selbst hochklettern, aber ich bin nicht sehr schwindelfrei und ich werde diesen Idioten nicht noch mehr Pulver anvertrauen. Sie haben schon ein Fass kaputt gemacht, als sie auf eine Leiter geklettert sind!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Nimm die beiden Fässer, klettere hoch und stelle sie auf beiden Seiten des Baumstamms auf.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Pass nur auf, dass du nicht fällst! Ich möchte deine Überreste nicht vom Weg kratzen müssen.",
  "DIA_Duster_Q506_Job_15_01": "Ich habe ein interessantes Angebot für dich.",
  "DIA_Duster_Q506_Job_15_02": "Ich bereite mich auf eine Expedition vor und brauche einen Experten für die Beseitigung einer größeren Menge von Felsbrocken.",
  "DIA_Duster_Q506_Job_15_03": "Deine Aufgabe wäre es, die Schürfer zu koordinieren und eventuell Schießpulver einzusetzen, damit wir die Ruinen ohne große Schwierigkeiten erkunden können.",
  "DIA_Duster_Q506_Job_03_04": "Ich weiß nicht, ich habe schon eine ziemlich gute Position in der Wache. Ich weiß nicht, ob ich zu diesem Zeitpunkt eine Veränderung brauche.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Du kannst so viel Gold aus der Schatzkammer nehmen, wie du tragen kannst.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Heißt das, es gibt eine ganze Schatzkammer zum Ausrauben? Ich gebe zu, das klingt verlockend.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Ich verspreche dir, dass du nirgendwo hinaufklettern musst.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Schade, dass Roderich mir nicht dasselbe versprechen wird. Er hat sich diese Sache mit dem Schießpulver ausgedacht und wer muss sich darum kümmern? Ich natürlich!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Du bekommst genug Gold für die Ausrüstung, die du brauchst.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "Das ist die Sprache die ich verstehe! Ohne anständiges Schießpulver und solide Lunten kann man nicht einmal daran denken, Dinge in die Luft zu jagen.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Großartig, das sollte ausreichen!",
  "DIA_Duster_Q506_Finish_15_01": "Alles ist bereit.",
  "DIA_Duster_Q506_Finish_03_02": "Das hast du sehr gut gemacht. Ich glaube, wir werden uns auf unserer Reise gut verstehen.",
  "DIA_Duster_Q506_Finish_03_03": "Aus reiner Neugierde, weil ich bei all der Verwirrung vergessen habe zu fragen. Wo genau gehen wir hin?",
  "DIA_Duster_Q506_Finish_15_04": "Zu den Ruinen von Vardhal.",
  "DIA_Duster_Q506_Finish_03_05": "Vardhal? Aber diese Festung ist verflucht! Hast du die Legenden nicht gehört?",
  "DIA_Duster_Q506_Finish_15_06": "Sei versichert, dass ich bereits mit dem Wassermagier Riordian dort war und wir den gesamten Vorraum gesäubert haben. Ein ganzer Trupp ausgebildeter Krieger wird sich um den Rest kümmern.",
  "DIA_Duster_Q506_Finish_15_07": "Deine Aufgabe wird es sein, dafür zu sorgen, dass wir durchkommen.",
  "DIA_Duster_Q506_Finish_03_08": "Nun, wenn du das sagst ... Ich hoffe, du weißt, was du tust! Und möge die Schatzkammer wirklich voller Gold sein!",
  "DIA_Duster_Q506_Guards_15_01": "Was ist mit den Fässern und den anderen Wachen?",
  "DIA_Duster_Q506_Guards_03_02": "Einer der Jungs wird bleiben und den Durchgang bewachen. Wenn er sieht, dass die Orks rüber wollen, wird er ihnen den halben Hügel auf die leeren Köpfe fallen lassen.",
  "DIA_Duster_Q506_Feel_03_01": "Die Wände hier scheinen solide zu sein, aber es ist schwer zu sagen, wie sich all die Jahre auf das Fundament ausgewirkt haben. Wenn wir etwas in die Luft jagen wollen, müssen wir vorsichtig sein.",
  "DIA_Duster_Canyoutrain_15_01": "Bist du neben dem Sprengen auch mit traditionelleren Methoden der Mineraliengewinnung vertraut?",
  "DIA_Duster_Canyoutrain_03_02": "Ja. Ich habe einige Erfahrungen als Schürfer gesammelt und kann dir das ein oder andere beibringen.",
  "DIA_Duster_Canyoutrain_03_03": "Natürlich nicht umsonst. In diesen Zeiten muss man schauen, wo man bleibt.",
  "DIA_Duster_Hello_03_01": "Eine viel beschäftigte Wache. Mein Name ist Duster. Ich kümmere mich die meiste Zeit um die Hafenkanonen, aber ich helfe auch den Bürgern, wenn es nötig ist.",
  "DIA_Duster_Ambient_03_01": "Ich denke ständig darüber nach, wie ich meine Vorgesetzten davon überzeugen kann, mehr Schwarzpulver im Kampf einzusetzen. Das würde uns schließlich einen Vorteil gegenüber den Orks verschaffen!",
  "DIA_Duster_Ambient_03_02": "Sehr gut. Ich bedaure nur, dass außer dir niemand an meinen ... explosiven Diensten interessiert ist.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Hier ist etwas Gold und Schießpulver. Ich will eine schöne Lawine. (100 Gold)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Bezahle die Expeditionsausrüstung mit 400 Gold)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Zur Expedition überreden)"
}