{
  "DIA_Trimegisto_HELLO_03_01": "Innos behüte dich.",
  "DIA_Trimegisto_HELLO_03_02": "Geh im Licht, mein Sohn.",
  "DIA_Trimegisto_HELLO_03_03": "Ja?",
  "DIA_Trimegisto_Who_15_01": "Wer bist du?",
  "DIA_Trimegisto_Who_03_02": "Sagen dir die Farben meiner Robe nichts, mein Sohn?",
  "DIA_Trimegisto_Who_03_03": "Ich bin ein bescheidener Diener Innos und wenn du mich nach meinem sterblichen Namen fragst, so lautet er Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "Weißt du etwas über Zauber?",
  "DIA_Trimegisto_Spells_03_02": "Innos hat mir in seiner Weisheit das Wissen geschenkt, mit dem ich die höchsten Kreise der Magie erforscht habe.",
  "DIA_Trimegisto_Spells_03_03": "Aber ohne Glauben wären meine Zauber nichts weiter als billige Tricks.",
  "DIA_Trimegisto_Spells_15_04": "Benutzt du sie oft?",
  "DIA_Trimegisto_Spells_03_05": "Ich benutze sie nicht jeden Tag, aber ich weiß, dass wenn ich darum bitte, mein Herr mir antworten wird.",
  "DIA_Trimegisto_Hard_15_01": "Ist es schwer Magier zu werden?",
  "DIA_Trimegisto_Hard_03_02": "Nur eine kleine Gruppe von Novizen wird Magier des Feuerkreises.",
  "DIA_Trimegisto_Hard_03_03": "Bevor dies geschehen kann, müssen die Kandidaten drei Tugenden unter Beweis stellen: einen starken Glauben, tiefe Weisheit und einen unbeugsamen Willen.",
  "DIA_Trimegisto_Hard_03_04": "Anschließend werden sie langen und gründlichen Prüfungen unterzogen, bei denen ihre magischen Fähigkeiten getestet werden.",
  "DIA_Trimegisto_Hard_03_05": "Und wenn sie demütig den Willen des Herrn durch jahrelangen Dienst erfüllen, haben sie die Chance, die Ehre zu erhalten, Gewänder wie diese zu tragen, die ich trage.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Bist du ein Erzmagier?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Es geschah durch Innos Willen.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Dieser Titel ist ein großes Geschenk, aber auch eine ebenso große Verantwortung.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Jeden Tag danke ich dem Herrn für die Gnade, die er mir geschenkt hat und bete um Kraft, um ihm weiterhin an der Seite der anderen Mitglieder des Hohen Rates dienen zu können.",
  "DIA_Trimegisto_Q309HELLO_03_01": "Der Wille Innos ist manchmal unverständlich und schmerzhaft, aber er ist heilig und wir Sterblichen haben keine andere Wahl, als ihn in Demut zu akzeptieren.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "Die Zeremonie ist vorbei.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Wenn du mit der Familie des Verstorbenen sprechen willst, ist jetzt die richtige Zeit dafür.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "Und wenn du ... den Wunsch hast der Kirche eine bescheidene Spende zukommen zu lassen, sprich mit Bruder Tengral. Du findest ihn in unserer Residenz.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Natürlich ...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "... und möge Innos dich segnen.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Ich habe schon lange nicht mehr solch ... weise Worte gehört.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Das liegt daran, dass sie im Wesentlichen die Worte meines Herrn sind.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Ohne sein Licht wären wir nichts weiter als gefangene Tiere, die durch den Nebel des Lebens kriechen.",
  "DIA_Trimegisto_InGrave_15_01": "Wer wurde hier begraben?",
  "DIA_Trimegisto_InGrave_03_02": "Ein Junge namens Norman. Er war noch sehr jung, als Innos ihn in sein Reich rief.",
  "DIA_Trimegisto_InGrave_03_03": "Es war unsere Pflicht, ihn mit Würde von dieser Welt zu verabschieden und aufrichtig für seine Seele zu beten.",
  "DIA_Trimegisto_Grave_Body_15_01": "Weißt du, wer die Leiche für die Bestattung präpariert hat?",
  "DIA_Trimegisto_Grave_Body_03_02": "Normalerweise wird das von unseren Novizen erledigt, aber dieses Mal war es der schlanke Mann hier neben uns. Ich glaube, er ist ein Verwandter des Verstorbenen.",
  "DIA_Trimegisto_Grave_Body_03_03": "Wenn ich mich recht erinnere, ist sein Name Sachs.",
  "DIA_Trimegisto_Grave_Body_03_04": "Wenn du mich jetzt entschuldigen würdest, die Pflicht ruft.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Du da! Warte! Warte! Meister Tengral hat mir erzählt, dass er dir vor einiger Zeit eine Aufgabe erteilt hat ...",
  "DIA_Trimegisto_SQ313_Start_15_02": "Das ist richtig. Kann ich etwas für dich tun, Magier?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Erzmagier, wenn du Titel verwenden möchtest.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Du bist in den Mord eines Paladins verwickelt. Das ist eines der schlimmsten Verbrechen im gesamten Königreich!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runar ist durch seine eigene Dummheit umgekommen. Außerdem habe ich versucht, ihn zu retten.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Das sind deine Worte. Deine Worte haben keine Gültigkeit.",
  "DIA_Trimegisto_SQ313_Start_15_07": "Wir wurden angegriffen, es gab keine Zeugen!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Du bist in einen Mordanschlag auf einen Paladin verwickelt. Das ist eine sehr ernste Angelegenheit. An deiner Stelle würde ich kooperieren.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Ich habe getan, worum Tengral und Runar mich gebeten haben.",
  "DIA_Trimegisto_SQ313_Start_03_10": "Und doch hätte der königliche Paladin fast sein Leben verloren!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Ich kann deine Schuld nicht beweisen ... noch nicht.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Es wäre gut für dich, wenn du dich bereit erklärst, mir zu helfen.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Fangen wir damit an, dass du mir die ganze Geschichte aus deiner Perspektive erzählst. Dann ... schauen wir weiter.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Es begann damit, dass Runar von einem göttlichen Artefakt besessen ist ...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "... Runar kämpfte tapfer, aber es waren zu viele.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "... haben wir die Angreifer schließlich zurückgeschlagen.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Ich bin selbst nur knapp mit dem Leben davongekommen. Aber dieser Huug bleibt ungestraft.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "Und kennst du zufällig den Grund warum dieser Händler den Paladin tot sehen wollte?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Diese Banditen erweckten den Eindruck, dass sie die königliche Autorität nicht besonders mochten. Das ist das Einzige, was mir einfällt.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Sehr beunruhigend. Das Letzte, was wir brauchen, ist eine Rebellion auf der Insel.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Ich will nicht wirklich glauben, dass es dir gelungen ist dem Tod zu entgehen, wenn ein ausgebildeter Paladin gefallen ist.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Du hast mit ihnen intrigiert!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Wie ich bereits sagte, wir waren dort um ein Ritual mit den Leuten durchzuführen, die der Händler geschickt hatte.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Wir kommen später darauf zurück. Der Schlüssel zu diesem Fall ist zweifellos der Mann, von dem du mir so viel erzählt hast.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "Wenn das so ist. Wie kann ich meinen Namen reinwaschen?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Du kannst gar nichts beweisen!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Vielleicht. Was ich allerdings tun kann, ist den guten Roderich zu bitten, dich vorsorglich in eine Zelle zu sperren.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Wenn du es so ausdrücken möchtest. Wie kann ich meine Unschuld beweisen?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Lass uns Huug einen Besuch abstatten.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Los gehts.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Ich habe noch etwas zu erledigen, lass uns das später zu Ende bringen.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "Das Armenviertel ist in der anderen Richtung, Junge. Ich werde mich nicht mit dir in der Stadt herumtreiben.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "Und jetzt was?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Wenn ich einen starken Zauberspruch benutze ...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Hast du den Zustand dieser Hütte gesehen? Du wirst uns noch lebendig begraben! Du suchst besser nach einer nicht magischen Lösung.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "Die Tür lässt sich nicht bewegen. Sie ist zu fest verschlossen. Huug hat seine Waren gut gesichert.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Sicher, dass es nicht nur eine Frage der Kraft ist?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Ich glaube, jemand mit einer größeren Statur hätte die Tür ohne Probleme eingetreten.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Ich habe hier einen Trank bei mir. Er erhöht die Stärke seines Nutzers, aber nur für eine kurze Zeit.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Das ist ein experimenteller Trank und ich wollte ihn so effizient wie möglich machen. Das sieht nach einer perfekten Gelegenheit aus, um ihn zu Testen.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Da bin ich wieder!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Das sehe ich. Wo ist unser Verdächtiger?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Er ist tot. Er floh dorthin, wo ein paar seiner Gefährten warteten. Interessanterweise waren es dieselben Männer, die Runar getötet haben. Diesmal war ich stark genug sie zu besiegen.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Alleine? Gegen eine Gruppe von Banditen und das innerhalb der Stadtmauern? Es tut mir leid, Marvin, aber deine Aussage ist, wie soll ich sagen ... nicht sehr überzeugend ...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Muss ich zurückgehen und ihnen den Kopf abschlagen, um dich zu überzeugen?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "Das wird nicht nötig sein. Du musst nur mit mir kommen ...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Marvin! Du stehst vor uns und wirst beschuldigt, an dem Mord eines Paladins verwickelt zu sein.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Zuvor fand ich deine Aussage nicht überzeugend. Und das Wichtigste: Alle an diesem Fall beteiligten Personen sind durch deine Hand gestorben.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Daher sind wir nicht in der Lage die Wahrheit deiner Worte zu beweisen. Was hast du zu deiner Verteidigung zu sagen?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Es ist wahr, dass Huug nicht unschuldig war. Sein Tod hat die Wahrheitsfindung jedoch erheblich erschwert.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "Hinzu kommt noch, dass wir nicht genügend Beweise haben, um deine Schuld zu beweisen.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Deshalb lassen wir dich aus Mangel an Beweisen gehen. Mögen wir diese Entscheidung nicht bedauern. Aber du solltest wissen, dass wir deine Taten genau beobachten werden.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Besonders deine Karriere in der Stadtwache.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Besonders deine Karriere in der Händlergilde.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "Das ist alles, du kannst gehen.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Hast du wirklich nichts zu sagen?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Du hast bereits dein Urteil gefällt. Ich habe nichts, womit ich dich überzeugen kann. Ich werde dir nichts weiteres sagen.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug hat die Leute betrogen. Er ist ... war der Gotteslästerung schuldig. Du hast mit deinen eigenen Augen gesehen, welche Gegenstände er in seiner Hütte hatte. Ich habe seinen Tod gerächt. Allein diese Tatsache beweist meine Unschuld.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Außerdem hat er mich zusammen mit derselben Gruppe Leute angegriffen, die euren 'tapferen' Paladin getötet haben. Ich habe sie alleine besiegt und seinen Tod gerächt. Allein diese Tatsache beweist meine Unschuld.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Ich bin froh, dass sich die Dinge geklärt haben.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Du musst mir meinen Verdacht verzeihen. Wir müssen in allen Angelegenheiten unparteiisch sein.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Das hast du gut gemacht. Bitte nimm diesen Trank. Es ist nicht derselbe wie der in der Hütte, aber du wirst ihn eines Tages vielleicht brauchen.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Deine Frechheit wird noch dein Verderben sein! Ich will dich hier nicht mehr sehen! Hast du das verstanden?",
  "DIA_Trimegisto_Ambient_15_00": "Wie geht's?",
  "DIA_Trimegisto_Ambient_13_01": "Unser Herr sprach: 'Vertraut auf mich, denn ich vertraue auf euch. Ich bin der Anfang und das Ende. Das Feuer der Läuterung.'",
  "DIA_Trimegisto_Ambient_13_02": "Und ich, als sein demütiger Hirte, werde seinen Willen erfüllen. Ich werde mein Bestes tun, damit meine Schafe immer bei seiner Flamme verbleiben.",
  "DIA_Trimegisto_Ambient_13_03": "Dies sind schwierige Zeiten. Erst kam der Krieg, dann die Seuche. Jetzt wird dieses arme Land von Rebellion und Unruhen heimgesucht ... Innos stellt unseren Glauben wahrlich auf die Probe.",
  "DIA_Trimegisto_Ambient_13_04": "Weiche nicht von ihm ab, mein Sohn, denn er weicht nie von dir.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Ja, ich ... ich grüße euch ebenso.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug hat die Leute betrogen, das hast du selbst gesehen."
}
