{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Marvin! So sieht man sich wieder. Wie ich sehe, hast du es dir hier schon richtig gemütlich gemacht! Wie geht's dir? Hast du Jorn gefunden?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Danke, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "Und was stöberst du da? Brauchst du vielleicht Hilfe?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Ich verstehe schon, du musst es mir nicht sagen. Ich hoffe, dass am Ende alles gut geht.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Noch nicht, aber ich glaube, ich bin auf der richtigen Spur.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Ich habe ihn gefunden, aber leider zu spät.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "Ich hatte nicht die Chance, ihn besser kennen zu lernen, aber er schien wie ein anständiger Kerl. Mein Beileid.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "Das ist eine lange Geschichte ...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "Der Richter hat mich beauftragt diese Bekanntmachungen über die Versteigerung eines Hauses in der Altstadt zu verteilen.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Tja, naja, irgendwie muss man ja über die Runden kommen. Ich versuche ebenfalls zu kriegen, was ich kann.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Ich habe noch ein paar Sachen zu tun, viel Erfolg mit diesen Bekanntmachungen und pass auf dich auf!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Vielleicht hast du Lust mir zu helfen? Ich habe vor, dieses Haus zu kaufen, aber dabei brauche ich Hilfe.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Das Haus kaufen? Aber ... das muss doch ein kleines Vermögen wert sein!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Ich habe die Bekanntmachungen vertauscht, alle werden denken die Auktion ist in drei Tagen. Auf diese Art sollte der Preis niedrig bleiben.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Jetzt hast du mich neugierig gemacht, was soll ich tun?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Ich möchte, dass du dich als reicher Händler verkleidest und in deinem Namen auf das Haus bietest.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Wenn es vorbei ist und etwas Gras über die Sache gewachsen ist, kaufe ich es von dir zurück. Du riskierst nichts und machst einen ordentlichen Gewinn.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Das ist nicht unbedingt legal ...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Ach warum auch nicht. Immerhin hast du uns allen geholfen, als wir im Dorf angekommen sind. Wer weiß, vielleicht hätte der alte Albyn uns alle in den Kerker werfen lassen, wenn du nicht gewesen wärst.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Ich sehe allerdings zwei große Probleme. Ich sehe nicht gerade aus wie ein Händler und noch weniger habe ich das Gold, um auf das Haus zu bieten.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Ich kümmere mich um die Verkleidung und das Gold.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Okay, ich warte am Eingang zur Altstadt vom Hafen aus auf dich.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Ich habe die Verkleidung und das Gold mitgebracht.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "Was, wenn eine Wache mich aufhält?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Der Richter hat selbst zugestimmt, dass alle Bieter in die Altstadt gelassen werden und du siehst genau wie ein typischer reicher Händler aus.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Hoffen wir, dass alles nach Plan läuft und wir beide damit etwas Gold verdienen. Triff mich in zwei Tagen vor deinem neuen Haus.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Gib mir die originalen Bekanntmachungen. Wenn das alles vorbei ist, ersetze ich sie mit den Richtigen.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Du willst sicher nicht, dass ein verärgerter Richter einen Groll gegen dich hegt.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Da bist du ja endlich! Begrüße einen frisch gebackenen Hausbesitzer in der Altstadt!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Ich muss zugeben, der Richter war ein wenig überrascht, aber er hatte gar keine andere Wahl, als mir das Haus zu verkaufen. Ich habe mich auch schon um die Bekanntmachungen gekümmert, damit sie keine Beweise gegen uns haben.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "Die einzige Frage ist jetzt noch meine Bezahlung ... Weißt du, ich hatte eine Menge Scherereien und habe meinen Kopf aufs Spiel gesetzt.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Aber es war meine Idee. Ich habe die ganze Sache organisiert!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Wirklich?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Nun, laut den Dokumenten gehört das Haus jetzt mir ...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Wenn du so freundlich wärst, mein Grundstück zu verlassen, dann muss ich nicht die Wachen rufen.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Wie wäre es mit dem Doppelten, was du dafür bezahlt hast?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Ich hatte auf ein bisschen mehr gehofft, aber in Ordnung. Es war dein Plan und ich habe sowieso nicht vor, noch länger hier zu bleiben.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Ich kann dir 2000 Goldstücke zahlen.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "Das nenne ich mal eine Geste! Du musst dich hier ja wirklich sehr gut eingelebt haben!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Hier, die Schlüssel für das Haus. Ich bin noch eine Weile länger auf Archolos und wenn sich die Lage etwas beruhigt hat, können wir bei Matey den Kaufvertrag unterzeichnen.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Was hast du jetzt vor?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Ich schätze, ich werde noch meine Angelegenheiten bereinigen und dann das erste Schiff nehmen, das mich von hier wegbringt. Auf dieser Insel wartet nichts Gutes.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Ich verteile Bekanntmachungen über eine Auktion für ein Haus.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Vielleicht hast du Lust, mir zu helfen? Ich habe vor, das Haus zu kaufen.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Verkleide dich als Käufer und biete in deinem Namen auf das Haus.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Aber es war meine Idee. Ich habe die ganze Sache organisiert.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Wie wäre es mit dem Doppelten von dem, was du dafür bezahlt hast (1000 Gold)"
}