{
  "DIA_Candac_INNOS_100_01": "Verdammte Händler! Die wollen immer einen Profit machen!",
  "DIA_Candac_INNOS_100_02": "Unverschämtheit, Statuetten unseres Herrn, des Einen, direkt vor der Kirche zu verkaufen.",
  "DIA_Candac_INNOS_100_03": "So ein Skandal!",
  "DIA_Candac_Hello_15_01": "Was für eine Rüstung ist das?",
  "DIA_Candac_Hello_100_02": "Woher kommst du denn, Junge? Ich bin ein königlicher Paladin und ich heiße Candac! Hast du noch nie einen von uns gesehen?",
  "DIA_Candac_Hello_15_03": "Ich hatte noch keine Gelegenheit dazu. Ich komme von einer kleinen Insel und aus irgendeinem Grund wart ihr nicht scharf darauf, vorbeizuschauen.",
  "DIA_Candac_Hello_100_04": "Dann war es nicht nötig. Wenn du etwas zu sagen hast, mach es kurz, du hast meine Gebete unterbrochen.",
  "DIA_Candac_BadPlace_15_01": "Du magst Archolos nicht?",
  "DIA_Candac_BadPlace_100_02": "Wenn ich die Insel nicht mögen würde, wäre ich schon vor langer Zeit von einer Klippe gesprungen. Einige Orte hier sind wirklich charmant - vor allem die Altstadt, die in einem wunderschönen Stil gebaut wurde.",
  "DIA_Candac_BadPlace_100_03": "Äh, wenn ich hier unter anderen Umständen gelandet wäre, würde ich wahrscheinlich den Rest der Insel genauso zu schätzen wissen.",
  "DIA_Candac_BadPlace_15_04": "Unter anderen Umständen?",
  "DIA_Candac_BadPlace_100_05": "Ich habe meinem Orden mein ganzes Leben lang treu gedient und das ist es, was ich in meinem Alter bekommen habe - ein Nest, in dem ich meinen Lebensabend verbringen soll. Aber ich will dich nicht mit meinen Problemen belästigen.",
  "DIA_Candac_Paladins_15_01": "Kannst du mir etwas über die Paladine erzählen?",
  "DIA_Candac_Paladins_100_02": "Ich kann tagelang über uns reden und würde trotzdem nicht einmal die Hälfte der Themen ansprechen. Hast du so viel Zeit?",
  "DIA_Candac_Paladins_15_03": "Das Wesentliche ist genug für mich.",
  "DIA_Candac_Paladins_100_04": "Natürlich, warum seinen Horizont erweitern, wenn man sich auch mit ein paar oberflächlichen Informationen zufrieden geben kann?",
  "DIA_Candac_Paladins_100_05": "Äh ... nun, du solltest wissen, dass der Orden der Paladine vor vielen Jahren auf ein direktes Geheiß Innos gegründet wurde.",
  "DIA_Candac_Paladins_100_06": "Die Historiker streiten sich immer noch darüber, wer seinen göttlichen Willen in die Tat umgesetzt hat, aber es wird meist angenommen, dass es der Gründer des Königreichs Myrtana, Rhobar I., war.",
  "DIA_Candac_Paladins_100_07": "Jedes Mitglied des Ordens muss ein reines Herz haben, tapfer und tugendhaft sein und bereit sein, sein Leben im Namen von Innos zu geben.",
  "DIA_Candac_Paladins_100_08": "Um den Willen unseres Herrn zu erfüllen, durchlaufen wir eine lange Ausbildung, in der wir lernen, wie man mit verschiedenen Waffen kämpft, vor allem mit Schwertern und wie man grundlegende Zauber anwendet.",
  "DIA_Candac_Paladins_100_09": "Was soll ich noch sagen? Für eine längere Geschichtsstunde hast du, wie du selbst gesagt hast, keine Zeit.",
  "DIA_Candac_Paladins_15_10": "Das reicht mir. Vielen Dank.",
  "DIA_Candac_SQ309_100_01": "Ich möchte dich etwas fragen, Junge. Glaubst du an Innos?",
  "DIA_Candac_SQ309_See_100_01": "Wie du wahrscheinlich sehen kannst, gibt es auf dieser Insel einen seltsamen Brauch.",
  "DIA_Candac_SQ309_See_100_02": "Vor der Kirche wurde ein Stand aufgebaut, an dem ein Bürgerlicher versucht, den Leuten Statuetten von Innos zu verkaufen.",
  "DIA_Candac_SQ309_See_100_03": "Das stört mich schon seit meiner Ankunft auf Archolos.",
  "DIA_Candac_SQ309_See_100_04": "Ich habe versucht, im Gebet um Seelenfrieden zu bitten, aber jeden Tag spüre ich, wie die Hitze mehr und mehr in meinem Herzen brennt.",
  "DIA_Candac_SQ309_See_100_05": "Als ob Innos selbst wollte, dass ich mich in die Angelegenheit einmische.",
  "DIA_Candac_SQ309_See_100_06": "Zu allem Überfluss tauchte vor ein paar Tagen, als ich morgens zum Eingang der Kirche zurückkehrte, wie aus dem Nichts ein weiterer Stand auf!",
  "DIA_Candac_SQ309_See_100_07": "Da beschloss ich, dem ein Ende zu setzen.",
  "DIA_Candac_SQ309_Cheat_15_01": "Betrügt er sie? Ich denke, die Leute sehen was sie kaufen.",
  "DIA_Candac_SQ309_Cheat_100_02": "Einfache Menschen wollen ihre Verbundenheit mit Innos auf jede erdenkliche Weise zeigen. Ich mache ihnen keinen Vorwurf, denn ihre Herzen und Absichten sind gut.",
  "DIA_Candac_SQ309_Cheat_100_03": "Aber sie kennen die Schriften nicht und lassen sich leicht täuschen und das nutzen diese betrügerischen Händler hervorragend aus!",
  "DIA_Candac_SQ309_Cheat_100_04": "Sie versprechen, dass die goldenen Innosse die Bestien von Beliar abwehren oder Innos besänftigen werden.",
  "DIA_Candac_SQ309_Cheat_100_05": "Und sie sind nicht einmal aus reinem Gold wie die in Klöstern oder im Besitz von Paladinen.",
  "DIA_Candac_SQ309_Cheat_100_06": "Ganz zu schweigen davon, dass sie wahrscheinlich nicht einmal von einem Feuermagier gesegnet wurden.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Warum tust du nicht etwas dagegen?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Glaube mir, ich habe es versucht!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Leider ist die Tortur, der ich ausgesetzt bin, größer, als ich ursprünglich erwartet hatte.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Ich wollte den Stand aufsuchen und die Leute darauf aufmerksam machen, dass sie in die Irre geführt werden.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Doch anstatt mir ruhig zuzuhören, fingen sie an zu schreien, dass sogar ein Paladin eine solche Statuette für sich kaufen will.",
  "DIA_Candac_SQ309_DoSomething_100_06": "Innerhalb weniger Augenblicke waren so viele Bewohner zusammengekommen, dass sie sich dort fast gegenseitig über den Haufen trampelten.",
  "DIA_Candac_SQ309_DoSomething_100_07": "Seit diesem Moment gehe ich nicht mehr in die Nähe dieser Gauner und ihren Ständen.",
  "DIA_Candac_SQ309_FireMage_15_01": "Hast du versucht, mit den Magiern darüber zu reden?",
  "DIA_Candac_SQ309_FireMage_100_02": "Das war eines der ersten Dinge, die ich getan habe.",
  "DIA_Candac_SQ309_FireMage_100_03": "Ihre einzige Antwort an mich war, dass sie nichts daran auszusetzen hätten.",
  "DIA_Candac_SQ309_FireMage_100_04": "Sie sagen, dass die goldenen Innosse es selbst den einfachen und armen Bewohnen ermöglichen ein Abbild Innos bei sich zu haben, was die Verbreitung des Glaubens erleichtert.",
  "DIA_Candac_SQ309_FireMage_15_05": "Und damit bist du nicht einverstanden?",
  "DIA_Candac_SQ309_FireMage_100_06": "Ein Paladin kann sich dem Willen eines Feuermagiers nicht widersetzen ...",
  "DIA_Candac_SQ309_FireMage_15_07": "Aber?",
  "DIA_Candac_SQ309_FireMage_100_08": "Du bist kein Paladin ...",
  "DIA_Candac_SQ309_FireMage_100_09": "Und ich weiß, dass der gesamte Rat der Feuermagier, mit diesem Xardas an der Spitze, dagegen wäre!",
  "DIA_Candac_SQ309_FireMage_100_10": "Deshalb müssen wir etwas dagegen tun.",
  "DIA_Candac_SQ309_Xardas_15_01": "Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas ist der Anführer des Zirkels des Feuers. Er ist einer der mächtigsten und weisesten Menschen im ganzen Königreich. Seit langer Zeit hat ihn kaum noch jemand gesehen.",
  "DIA_Candac_SQ309_Xardas_100_03": "Alle sagen, dass er tagelang in den Bibliotheken in Myrtana und Nordmar sitzt, um einen Weg zu finden, den Krieg mit den Orks endlich zu beenden.",
  "DIA_Candac_SQ309_Xardas_100_04": "Zumindest war das der Fall, als ich den Kontinent verlassen habe.",
  "DIA_Candac_SQ309_Xardas_100_05": "Wenn er sich nicht beeilt, werden wir diesen Krieg nur mit unseren magischen Erzwaffen und unserer Runenmagie gewinnen!",
  "DIA_Candac_SQ309_Xardas_100_06": "Die Jungs aus Vengard werden dafür Sorge tragen!",
  "DIA_Candac_SQ309_Help_15_01": "Lass mich dir helfen, wo soll ich anfangen?",
  "DIA_Candac_SQ309_Help_100_02": "Das ist genau die Einstellung, die ich mir erhofft habe.",
  "DIA_Candac_SQ309_Help_100_03": "Am besten fängst du damit an, diesen Mailor nach den Details seines Geschäfts zu fragen.",
  "DIA_Candac_SQ309_Help_100_04": "Woher bekommt er diese Statuetten, hat er alle nötigen Genehmigungen, ist er wenigstens selbst gläubig.",
  "DIA_Candac_SQ309_Help_100_05": "Sobald du etwas herausgefunden hast, melde dich bei mir.",
  "DIA_Candac_SQ309_Goodbye_15_01": "Ich glaube nicht, dass mich das etwas angeht.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Sieht so aus, als müsste ich noch ein bisschen länger auf jemanden nützliches warten.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Möge Innos mit dir sein.",
  "DIA_Candac_SQ309_Yes_15_01": "Natürlich.",
  "DIA_Candac_SQ309_Yes_100_02": "Das ist ein Glücksfall!",
  "DIA_Candac_SQ309_Yes_100_03": "Ich brauche jemanden, der jung und energiegeladen ist und den Glauben im Herzen trägt.",
  "DIA_Candac_SQ309_Well_15_01": "Als wir jung waren, hatten wir Unterricht bei Feuermagiern ...",
  "DIA_Candac_SQ309_Well_100_02": "Nun ja ... Ich schätze, deine Jugend und deine Energie müssen dir genügen.",
  "DIA_Candac_SQ309End_15_01": "Ich schätze, die Dinge sind nicht so gelaufen, wie du es wolltest ...",
  "DIA_Candac_SQ309End_100_02": "Lass uns nicht darüber reden.",
  "DIA_Candac_SQ309End_Mages_15_01": "Wenn die Magier selbst es sagen ...",
  "DIA_Candac_SQ309End_Mages_100_02": "Ja, jetzt sind uns die Hände komplett gebunden. Zu allem Überfluss ist, während du in der Stadt unterwegs warst, ein weiterer Stand bei der Kirche aufgetaucht!",
  "DIA_Candac_SQ309End_Mages_100_03": "Wenn das so weitergeht, platzt mein Kopf vor lauter Hektik und dem ständigen Gerede von goldenen Innossen.",
  "DIA_Candac_SQ309End_Mages_100_04": "Ich muss einen besseren Ort zum beten finden. Wer weiß, vielleicht besuche ich ja das Kloster der Wassermagier? Anscheinend liegt es auf einer völlig isolierten Insel.",
  "DIA_Candac_SQ309End_Mages_100_05": "Das klingt nach dem perfekten Ort für Meditation und Ruhe.",
  "DIA_Candac_SQ309End_Research_15_01": "Warum erzähle ich dir nicht wenigstens, was ich bis jetzt entdeckt habe?",
  "DIA_Candac_SQ309End_Research_100_02": "Nein! Ich will nichts mehr davon hören.",
  "DIA_Candac_SQ309End_Research_100_03": "Es scheint, als hätte ich Innos Willen missverstanden.",
  "DIA_Candac_SQ309End_Research_100_04": "Vielleicht ging es gar nicht darum, die Händler loszuwerden, sondern sicherzustellen, dass die verkauften Statuen gesegnet werden?",
  "DIA_Candac_SQ309End_Research_100_05": "In diesem Fall hätte ich das Gebot meines Herrn tatsächlich erfüllt und kann endlich ausruhen.",
  "DIA_Candac_SQ309End_Reward_15_01": "Was wird also meine Belohnung sein?",
  "DIA_Candac_SQ309End_Reward_100_02": "Zugegeben, du hast unsere Abmachung nicht eingehalten und bist die Händler nicht losgeworden, aber ich bin sicher, du hast dir viel Mühe gegeben.",
  "DIA_Candac_SQ309End_Reward_100_03": "Am Ende haben wir es geschafft, sowohl Innos selbst als auch den Inselbewohnern einen Dienst zu erweisen.",
  "DIA_Candac_SQ309End_Reward_100_04": "Als angesehener Vertreter meines Ordens kann ich dich in einer solchen Situation natürlich nicht unbelohnt lassen.",
  "DIA_Candac_SQ309End_Reward_100_05": "Ich trage nicht viel Gold bei mir, aber auf meinen Reisen habe ich einmal eine wertvolle Spruchrolle gefunden.",
  "DIA_Candac_SQ309End_Reward_100_06": "Ich glaube nicht, dass sie mir noch von Nutzen sein wird, aber wer weiß, vielleicht rettet sie ja eines Tages dein Leben.",
  "DIA_Candac_SQ508_What_15_01": "Was macht ein Paladin im Kloster der Wassermagier?",
  "DIA_Candac_SQ508_What_03_02": "Was machst du denn hier? Du siehst nicht wie ein Magier aus.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Weißt du, mein Körper ist in perfekter Verfassung, aber mein Geist braucht Heilung.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Ich wurde schwer verletzt und die Magier helfen mir, mich zu erholen.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Ich wurde schwer verletzt, aber die Magier haben mir geholfen, mich zu erholen.",
  "DIA_Candac_SQ508_What_Same_15_01": "Ich könnte dich das Gleiche fragen.",
  "DIA_Candac_SQ508_What_Same_03_02": "Du siehst aus, als wäre eine Rotte Keiler über dich hergefallen und du hast immer noch keine Demut gelernt, oder?",
  "DIA_Candac_SQ508_What_Next_03_01": "Seit der Sache mit den goldenen Innossen komme ich nicht mehr zur Ruhe.",
  "DIA_Candac_SQ508_What_Next_03_02": "Wenn du dich der Kirche Innos in der Stadt auch nur für einen Moment genähert hast, ist dir wahrscheinlich aufgefallen, dass sie sich von einem Ort des Gebets in einen Marktplatz verwandelt hat.",
  "DIA_Candac_SQ508_What_Next_03_03": "Statt Ruhe und Frieden hört man dort nur das Anpreisen ihrer Waren und Preisverhandlungen.",
  "DIA_Candac_SQ508_What_Next_03_04": "Die Feuermagier sagen, dass alles in Ordnung ist und ich die Sache fallen lassen soll, aber ...",
  "DIA_Candac_SQ508_What_Next_03_05": "Möge Innos mir diese Worte verzeihen, ich stimme ihnen nicht zu!",
  "DIA_Candac_SQ508_What_Next_03_06": "Wir sollten alle Ungläubigen über unseren Herrn lehren. Diejenigen, die fehlgeleitet sind, sollen wir durch unsere Worte, unser Beispiel und unser heiliges Feuer bekehren.",
  "DIA_Candac_SQ508_What_Next_03_07": "Stattdessen sind wir damit beschäftigt, Statuen zu verkaufen und das Vermögen der Kirche zu vermehren.",
  "DIA_Candac_SQ508_What_Next_03_08": "Deshalb habe ich das Gefühl, dass meine Flamme des Eifers erlischt und ich weiß nicht, was ich dagegen tun soll!",
  "DIA_Candac_SQ508_What_Next_03_09": "Ich kann meinen Brüdern nichts davon erzählen, was würden sie von mir denken? Oder was, wenn ich einem von ihnen meine Zweifel ins Herz lege?",
  "DIA_Candac_SQ508_What_Next_03_10": "Als ich also sah, dass die alten Dämonen zu mir zurückkehrten und ich wieder nach der Flasche griff, nahm ich sofort meine Sachen und kam hierher ins Kloster.",
  "DIA_Candac_SQ508_What_Next_03_11": "Ich war auf der Suche nach einem Rückzugsort, an dem ich in Ruhe beten, mich von der Außenwelt abkapseln und die Dinge von Anfang an durchdenken konnte.",
  "DIA_Candac_SQ508_What_Beer_15_01": "Und das machst du mit Alkohol?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Auch ein Paladin hat Momente der Schwäche!",
  "DIA_Candac_SQ508_What_End_03_01": "Ich bringe Schande über meinen Orden.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Ich glaube nicht, dass das sehr gut funktioniert.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Das brauchst du mir nicht zu sagen.",
  "DIA_Candac_SQ508_What_Going_15_01": "Wie läuft's?",
  "DIA_Candac_SQ508_What_Going_03_02": "Ich denke, das kannst du sehr gut selbst sehen.",
  "DIA_Candac_SQ508_Start_15_01": "Diese Flasche wegzuwerfen wäre ein guter Anfang.",
  "DIA_Candac_SQ508_Start_03_02": "Du hast recht, ich habe mich schon zu lange von dieser verdammten Flüssigkeit gefangen halten lassen. Nimm sie, ich muss beten.",
  "DIA_Candac_SQ508_Finally_03_01": "Du siehst endlich wieder aus wie ein Mensch aus! Die Wassermagier sind wirklich Meister der Heilmagie.",
  "DIA_Candac_SQ508_Finally_15_02": "Und wie geht es dir?",
  "DIA_Candac_SQ508_Finally_03_03": "Seit unserem letzten Treffen habe ich es geschafft, nicht ein einziges Mal zur Flasche zu greifen und darauf bin ich stolz.",
  "DIA_Candac_SQ508_Finally_03_04": "Trotzdem fühle ich immer noch dieselbe Leere wie vorher. Was ist, wenn alles, was unser Orden tut, keinen höheren Zweck hat?",
  "DIA_Candac_SQ508_Finally_03_05": "Ich habe sogar schon mit einigen Wassermagiern darüber gesprochen. Sie haben mir vorgeschlagen, die Texte mit der Weisheit von Adanos zu erforschen, aber irgendwie bin ich mir nicht sicher ...",
  "DIA_Candac_SQ508_Finally_03_06": "Wie soll mir die Lektüre über Gleichgewicht und Ausgewogenheit helfen, meinen Glauben an Innos Feuer der Gerechtigkeit wiederherzustellen?",
  "DIA_Candac_SQ508_Finally_03_07": "Wie auch immer, ich werde dich nicht weiter damit belästigen. Du hast wahrscheinlich genug von deinen eigenen Problemen und kannst es kaum erwarten, das Kloster zu verlassen.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Ich habe eine Aufgabe für dich gefunden.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Wirklich?",
  "DIA_Candac_SQ508_JobForYou_15_03": "Die Novizen fanden einige tote Tiere auf dem Friedhof.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Junge, ich muss meinen Glauben zurückgewinnen und nicht einen Friedhof von Feldräubern säubern. Ich bin sicher, dass du diese Aufgabe leicht allein bewältigen kannst.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "Wegen des Friedhofs ...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "Kommst du schon wieder damit an? Ich denke, ich habe dir meine Meinung dazu schon gesagt.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Du willst also einfach zulassen, dass eine Statue von Innos geschändet wird?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "Auf dem Friedhof ist ein Schrein Innos? Aber das hier ist das Kloster der Wassermagier!",
  "DIA_Candac_SQ508_Sign_15_01": "Vielleicht ist das das Zeichen, auf das du gewartet hast?",
  "DIA_Candac_SQ508_Sign_03_02": "Du könntest Recht haben, lass uns gehen!",
  "DIA_Candac_SQ508_Sign_15_03": "Triff mich nachts vor dem Friedhofseingang, denn dann fangen die seltsamen Geräusche an.",
  "DIA_Candac_SQ508_Sign_03_04": "Ausgezeichnet, so wird denjenigen, die auf frischer Tat ertappt werden, Gerechtigkeit widerfahren.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Gut, dass du da bist, ich wollte schon alleine losziehen.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Folge mir!",
  "DIA_Candac_SQ508_Finish_03_01": "Ich wusste, dass Innos etwas mit mir vor hatte.",
  "DIA_Candac_SQ508_Finish_03_02": "All die Zweifel, die Reise zum Kloster, all das geschah, damit ich das Böse, das hier geschieht, aufhalten konnte.",
  "DIA_Candac_SQ508_Finish_03_03": "Wieder einmal spüre ich in meinem Herzen die Flamme des Eifers für meinen Herrn.",
  "DIA_Candac_SQ508_Finish_03_04": "Ich werde mit den Magiern über den ganzen Vorfall sprechen. Sie werden sicher erleichtert sein, dass wir den Nekromanten aufgehalten haben.",
  "DIA_Candac_SQ508_Finish_03_05": "Wenn du mich jemals suchst, bleibe ich hier und bewache diese Kapelle. Ich danke dir, mein Freund.",
  "DIA_Candac_SQ508_Finish_03_06": "Pass auf dich auf und möge Innos dich beschützen!",
  "DIA_Candac_SQ508_Finish_03_07": "Durch dich habe ich begonnen, die Wahrheit über unser Leben und unseren Glauben zu begreifen.",
  "DIA_Candac_SQ508_Finish_03_08": "Erlaube mir, jetzt zum Gebet in den Schrein von Adanos zu gehen, ich habe noch viel zu bedenken.",
  "DIA_Candac_SQ508_Finish_03_09": "Du weißt wo du mich findest.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candac, darf ich dein Gebet stören?",
  "DIA_Candac_Q509_StopPraying_03_02": "Natürlich, ich unterhalte mich gerne mit dir.",
  "DIA_Candac_Q509_StopPraying_03_03": "Lass uns die Gebete der anderen nicht stören und uns draußen unterhalten.",
  "DIA_Candac_Q509_Question_03_01": "Okay, wie kann ich dir helfen?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Ich bereite mich auf eine Expedition vor, bei der wir ein bestimmtes Artefakt für die Wassermagier bergen sollen.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Ich bin auf der Suche nach Kriegern, die mir helfen, die Armee der Untoten zu durchbrechen, die die unterirdischen Gänge von Vardhal bevölkern.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Mehr brauchst du nicht zu sagen. Es ist lange her, dass mein geweihtes Schwert dazu diente, die Welt von Beliars Ausgeburten zu befreien.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Ich würde gerne mit dir nach Vardhal reisen und dafür sorgen, dass die bescheidenen Diener von Adanos das Artefakt bekommen, das sie brauchen.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Ich wusste, dass ich auf dich zählen kann.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Danke, dass du derjenige warst, auf den ich zählen konnte, als ich selbst in größter Not war.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Ich warte dort auf dich. Wir sehen uns.",
  "DIA_Candac_Q509_Feel_03_02": "Dieser Ort ist durchdrungen vom muffigen Geruch den Beliars Brut verströhmt ...",
  "DIA_Candac_Q509_Feel_03_03": "... und wenn ich daran denke, dass das alles auf die Impulsivität der fanatischen Anhänger meines Herrn Innos zurückzuführen ist.",
  "DIA_Candac_Q509_Feel_03_04": "... und wenn man bedenkt, dass das alles auf die Impulsivität von Innos fanatischen Anhängern zurückzuführen ist.",
  "DIA_Candac_Ambient_03_01": "Archolos hat noch viel zu tun, wenn es darum geht, den Glauben an Innos zu verbreiten. Aber ich werde in meinen Bemühungen nicht nachlassen!",
  "DIA_Candac_Ambient_03_02": "Die Sache mit den Statuetten hat mich nachts wachgehalten ... sie muss erledigt werden.",
  "DIA_Candac_Ambient_03_03": "Ich bin immer noch erschüttert von der Sache mit den billigen Statuetten. Ich muss etwas Frieden finden.",
  "DIA_Candac_Ambient_03_04": "Mir ist nicht nach Reden zumute, Junge.",
  "DIA_Candac_Ambient_03_05": "Ging mir schon mal besser, ging mir schon mal besser ...",
  "DIA_Candac_Ambient_03_06": "Ich muss zugeben, dass ich mich auf dich verlasse ... bitte lass mich nicht im Stich.",
  "DIA_Candac_Ambient_03_07": "Seit du mir geholfen hast, ist es viel besser. Ich bin dir sehr dankbar dafür.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Ich bin schwer verwundet worden. Die Magier versuchen, mir zu helfen.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Ich wurde schwer verwundet. Die Magier haben mir geholfen.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Du willst also einfach zulassen, dass eine Statue von Innos geschändet wird?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Ich bereite mich auf eine Expedition vor ..."
}