{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Ganz ruhig Junge!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Lass uns über all das reden! Du bist von der Händlergilde, richtig? Glaube mir, du willst mich nicht umbringen.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Du scheinst mir ein Geschäftsmann zu sein. Du weißt, wie man ein gutes Angebot erkennt und ein Geschäft macht. Ich habe etwas, das ich dir im Austausch für meine Freiheit anbieten kann.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Dein Freund hat sich an unserem Übergabepunkt herumgetrieben. Sagen wir es mal so: Er wird eine böse Überraschung erleben.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Wenn du dich um sein Leben sorgst, kann ich dich zu ihm bringen und mit meinen Kameraden reden, damit sie euch gehen lassen.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Am Ende werden wir alle getrennte Wege gehen und die ganze Sache vergessen.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Du bist derjenige, der gerade versucht hat, mich zu töten!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Warum hätte ich das nicht tun sollen?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Warum hast du Finbar getötet?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "Und du hast nicht gehört, wie ich meine Gefährten genau das Gleiche gefragt habe?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Wenn es etwas ändert, dann hat es mich noch mehr überrascht als dich. Finbar war ein guter Kerl und ich mochte ihn.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Er hat einfach die falschen Leute ausgeraubt und die Beraubten haben beschlossen, sich zu rächen.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Ihr seid also diejenigen, die hier schmuggeln?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Wenn wir nicht wären, könnte sich die Hälfte des Hafens kein ordentliches Stück Fisch mehr zum Abendessen leisten.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "All diese Steuern für den Krieg, für den König, für die Wache, für die Herrscher der Insel und natürlich die zahllosen Aufgaben der Händlergilde.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Schmuggeln erlaubt das Verteilen von Waren so, dass alle davon profitieren ... und die schlaueren Leute können sich so auch ein paar Goldmünzen verdienen.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Die Jungs und ich sind nur dafür verantwortlich, dass die Waren sicher vom Hafen zum Lagerhaus gelangen. Was davor und danach mit ihnen passiert interessiert mich nicht besonders.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "Die Gilde will dich loswerden.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Das wundert mich nicht besonders. Lorenzo dreht wahrscheinlich durch, wenn er an all das Gold denkt, das direkt vor seiner Nase vorbeizieht.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Ich warne dich, wenn du mich tötest, hast du nichts gewonnen, denn an meiner Stelle werden drei weitere auftauchen. Ob es nun Typen aus dem Armenviertel, Südländer oder Flüchtlinge sind.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Wer ist euer Anführer?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Glaubst du, ich kenne Namen? Ich weiß nicht einmal, wer die Waren in den Hafen liefert, geschweige denn, wer das Ganze leitet.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Glaube mir, ich würde meinen Kopf nur für mich selbst riskieren.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Ich werde dein Leben vorerst verschonen ...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "... aber du wirst mich zu Caramon bringen und dann reden wir weiter.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Ich wusste, dass wir uns irgendwie verstehen werden! Folge mir.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Wir sind da. Leider weiß ich dieses Mal wirklich nichts mehr. Vielleicht wissen die Fischer, die sich dort niedergelassen haben, etwas.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Du gehst nach Westen und ich schaue an der Küste entlang.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "Das Lager liegt östlich von uns, du solltest es ohne Probleme finden können. Es leben nur wenige Fischer dort, also sollte es kein Problem sein, sie alle zu befragen.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Ich bleibe hier und beobachte den Kerl. Mir wäre es lieber, wenn er nicht plötzlich abhauen würde.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Du willst diese Schmuggler wirklich finden. Lorenzo muss dich dafür wirklich gut bezahlen, oder?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Entführung? Ich glaube nicht, dass das die Arbeit von irgendjemandem ist. Es ist zu viel Arbeit und wenn der Käufer seine Meinung ändert, ist es schwer, solche Waren an jemand anderen zu verkaufen.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Obwohl ... eine Sache fällt mir da ein.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Vor einiger Zeit saß ich mit Finbar in Helgas Taverne und wir feierten eine erfolgreiche Lieferung. Wie immer, sobald eine Menge Alkohol auf dem Tisch stand, kamen immer mehr Leute dazu.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "Zu uns gesellte sich unser alter Freund Willem mit einigen seiner Freunde. Gerade als wir für eine weitere Runde wieder nach unten gehen wollten, kam ein großer Typ auf uns zu.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Ich sage dir, der Typ war so groß wie ein Berg. Plötzlich war es still und er nickte nur einem von Willems Freunden zu. Dieser trank seinen Rum aus und gemeinsam verließen sie die Taverne.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Wir haben versucht, Willem zu fragen, wer das war und worum es ging, aber er wollte nicht wirklich etwas dazu sagen.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Er antwortete nur, dass sein Freund mit verschwundenen Menschen zu tun hat und die Insel wie kein anderer kennt.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Ich habe nicht weiter nachgefragt, weil es mich nichts anging und ich jemanden, der wie ein Troll mit einer Axt aussieht, nicht beleidigen wollte.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Vielleicht kann dir Willem mehr erzählen, er lebt und arbeitet auf Bermars Hof.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Betrachte diese Informationen als Geschenk, um unsere erfolgreiche Partnerschaft zu feiern.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Ich mache es nicht wegen der Bezahlung.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Ich bin auf der Suche nach einer bestimmten Person und vermute, dass die Schmuggler etwas mit seiner Entführung zu tun haben könnten.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Ich versuche, meinen entführten Bruder zu finden.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Zurück zu unserer Abmachung ...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Hier werden wir unsere Partnerschaft beenden.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Was? Bist du verrückt? Das ist nicht, was wir vereinbart haben!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Das hast du gut gemacht. Wir werden dafür sorgen, dass die Gilde einen Platz für dich findet.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Danke Junge, bei einem Treffen zwischen zwei Geschäftsmännern kommen nur gute Dinge heraus.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Ich werde irgendwo in der Nähe eures Kontors herumhängen. Vergiss nicht, Lorenzo zu sagen, dass ich geholfen habe, einem von euch das Leben zu retten!",
  "DIA_Pablo_QA401_Hello_03_01": "So sehen wir uns wieder mein Freund!",
  "DIA_Pablo_QA401_Hello_03_02": "Ich habe gehört, dass du dich wieder mit meinen ehemaligen Kameraden befasst und dachte, du könntest vielleicht ein bisschen Hilfe gebrauchen.",
  "DIA_Pablo_QA401_Faster_15_01": "Je früher wir das erledigen, desto besser.",
  "DIA_Pablo_QA401_Faster_03_02": "Lass mich sehen, was sie dir zugewiesen haben.",
  "DIA_Pablo_QA401_Faster_03_03": "Hmm ... Diese Informationen sind nicht sehr genau ...",
  "DIA_Pablo_QA401_Faster_03_04": "Aber ich glaube, ich kann dir vielleicht ein bisschen helfen.",
  "DIA_Pablo_QA401_Faster_03_05": "Hier, ich habe auf der Karte markiert, wo du suchen solltest.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Warum gibst du diese Informationen erst jetzt heraus?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Marvin, du kennst mich. Du weißt sehr gut, dass ich mit Informationen, die für meine Gesprächspartner von großem Wert sein könnten, lieber sparsam umgehe.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Danke, das wird sehr hilfreich sein.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Da ist noch eine Sache ... Ich kenne einen Ort, an dem Schmuggler oft 'heiße' Ware versteckt haben.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Du weißt schon, alles, was unter keinen Umständen in die Hände der Wache gelangen sollte. Waffen, Sumpfkaut und manchmal sogar Erz.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Ich möchte ein neues Leben beginnen, einen Laden eröffnen und mich um nichts mehr kümmern. Mit so einer Beute könnte ich gut leben, natürlich nur, wenn die Gilde sie nicht in die Finger bekommt.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Ich habe diesen Ort als letztes auf der Karte markiert. Wenn du Interesse hast, treffen wir uns einfach dort.",
  "DIA_Pablo_QA401_Ready_15_01": "Ich bin hier. Wir können gehen.",
  "DIA_Pablo_QA401_Ready_03_02": "Toll, ich hatte schon Angst, du würdest diese Gelegenheit verpassen. Ich empfehle dir, dir die Nase zuzuhalten, denn wir werden in die Kanalisation hinabsteigen.",
  "DIA_Pablo_QA401_Ready_03_03": "Es saß fast immer jemand bei diesem Versteck, also halte lieber deine Waffe bereit und bleibe in meiner Nähe.",
  "DIA_Pablo_Q505_Help_15_01": "Ich gehe auf eine Expedition und könnte eine anständige Waffe gebrauchen.",
  "DIA_Pablo_Q505_Help_03_04": "Halt, halt, halt! Ich habe hier etwas, das dir perfekt passen wird. Als Dankeschön für deine Hilfe.",
  "DIA_Pablo_Ambient_03_04": "Ich habe Gold, ich habe Waffen und die traurigen Erinnerungen an meine Kameraden verschwinden langsam.",
  "DIA_Pablo_Ambient_03_05": "Aber das Schicksal meint es manchmal gut mit einem!",
  "DIA_Pablo_Ambient_03_02": "Die Leute, für die ich arbeite ... Ich meine ... für die ich früher gearbeitet habe, sind ein Haufen rachsüchtiger Hurensöhne.",
  "DIA_Pablo_Ambient_03_03": "Ich schwöre, dass sie mich nicht einfach gehen lassen werden.",
  "DIA_Pablo_Ambient_03_01": "Meine früheren ... ähm ... Kameraden töten ihre Gefangenen nicht einfach. Es besteht eine gute Chance, dass dein Kamerad noch lebt.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Willst du Ausrüstung kaufen?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Wie ich sehe, hast du dich ziemlich gut eingerichtet.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Entspann dich, es ist nur vorübergehend. Ich muss den ganzen Müll loswerden und dann, wer weiß ... Vielleicht werde ich nach Khorinis segeln. Ich habe gehört, dass man dort ein Vermögen machen kann, mit allem was man über die Kolonie hört.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Wenn du noch etwas brauchst, werde ich auf jeden Fall eine Weile hier gefangen sein.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Fürs Erste werde ich dein Leben verschonen ... (GESPRÄCH BEENDEN)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "Unsere Partnerschaft endet hier. (Töten)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Wir werden dafür sorgen, dass die Gilde einen Platz für dich findet."
}
