{
  "DIA_Nikolas_HELLO_03_01": "Wen haben wir denn da - ein Gast! Willkommen in meiner bescheidenen Bleibe!",
  "DIA_Nikolas_HELLO_03_02": "Die Welt um uns herum ist in der Tat ein einziges großes Geheimnis.",
  "DIA_Nikolas_WHAT_03_01": "Was war was? Welche Nummer war es?",
  "DIA_Nikolas_WHAT_03_02": "Verdammter Mist! Ich hab's vergessen! Warum belästigst du mich?",
  "DIA_Nikolas_WHAT_Sorry_03_02": "Nein, verzeih mir!",
  "DIA_Nikolas_WHAT_Sorry_03_03": "Ich sollte mir Notizen zu meinen Berechnungen machen - das sollte ich mir merken.",
  "DIA_Nikolas_WHAT_Sorry_03_04": "Sag mir, warum du hier bist. Bist du an meiner Arbeit interessiert?",
  "DIA_Nikolas_WHAT_DontCare_03_02": "Nein, nein, nein, warte.",
  "DIA_Nikolas_WHAT_DontCare_03_03": "Ich hatte nur keinen Besuch erwartet.",
  "DIA_Nikolas_WHAT_DontCare_03_04": "Meine Arbeit findet in der Regel keine große Beachtung.",
  "DIA_Nikolas_Scholar_03_02": "Man könnte sagen, ich bin ein Gelehrter ...",
  "DIA_Nikolas_Scholar_03_03": "Die Magier sehen meine Arbeit nicht als etwas an, das der Wahrheit entspricht und die Anwohner bevorzugen eher profane Themen.",
  "DIA_Nikolas_Scholar_03_04": "Aber ich bin stolz auf die Forschung, die ich betreibe! Ich bin ein Astrologe!",
  "DIA_Nikolas_Scholar_03_08": "Heutzutage betrachten viele meine Arbeit eher als Kuriosität denn als echte Wissenschaft.",
  "DIA_Nikolas_Scholar_03_09": "Aber das entmutigt mich nicht. Dank der Aufzeichnungen werden meine Bemühungen nicht umsonst sein und auch künftige Generationen werden von diesem Wissen profitieren können.",
  "DIA_Nikolas_Work_03_02": "Ich weiß dein Angebot wirklich zu schätzen, aber ich fürchte, dir fehlt die Erfahrung, um mit mir Korrelationsberechnungen und Himmelsbeobachtungen durchzuführen.",
  "DIA_Nikolas_Work_03_03": "Aber du kannst meine Arbeit oder die meiner Vorgänger kaufen. Ich verkaufe auch Instrumente wie den Sextanten.",
  "DIA_Nikolas_Ambient_03_01": "Oh, ein Gast. Ich liebe ... Gäste ... einfach ...",
  "DIA_Nikolas_Ambient_03_02": "Die Welt um uns herum ist in der Tat ein einziges großes Geheimnis.",
  "DIA_Nikolas_Ambient_03_03": "Du verschwendest gerne die Zeit anderer Leute, nicht wahr?"
}
