{
  "DIA_Salzer_SQ201_Start_14_01": "Das mag jetzt ein wenig seltsam klingen, aber hast du zufällig ein Rad dabei? Am besten ein hölzernes, das an meinen Wagen passt.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "Ein Rad?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Ja, ein Rad. Siehst du den Wagen am Wegesrand? Ich war auf dem Weg zur Stadt und dann ... Knack!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Bevor ich verstand, was geschehen ist, lag ich schon im Dreck. Zum Glück haben die meisten Waren den Sturz überstanden, nur ein Weinfass ist zersplittert.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "Und natürlich das blöde Rad.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Sehe ich aus wie jemand, der Unmengen nutzlosen Krempels mit sich herumschleppt?",
  "DIA_Salzer_SQ201_Start_items_14_02": "Eigentlich nicht. Ich weiß nicht, wie ich auf die Idee gekommen bin. Verzeih meine Aufdringlichkeit.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Du redest Unsinn. Ich glaube, die Sonne hat dir zu lang auf den Kopf geschienen.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Mach dich nicht über mich lustig, Junge. Ich habe schon genug gelitten.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "Aber wo sind meine Manieren? Mein Name ist Salzer und ich bin ein bescheidener Händler der Händlergilde.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Wie du vermutlich unschwer erkennen kannst, stecke ich hier fest.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "Ich kann den ganzen Kram nicht hier lassen, weil sich der erstbeste Reisende alles aneignen würde.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "Und mit jeder Stunde, die ich hier stehe, verliere ich mehr Gold.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "Wie sieht's aus, magst du mir helfen, ein Ersatzrad zu finden?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "Dafür habe ich gerade keine Zeit.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Ich muss mich wohl auf einen längeren Aufenthalt einstellen, als ich dachte.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Ich werde ein Rad für dich suchen.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Als Geschäftsmann muss ich fragen ... Wie viel verlangst du für diese Hilfe?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Behalte dein Gold, ich werde dir umsonst helfen.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "Umsonst! Normalerweise würde ich bei so einem Angebot nach dem Haken suchen, aber in dieser Situation nehme ich es dankend an.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "Wenn das so ist, mach ich mich mal auf den Weg.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Gut, komm bald wieder!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "Wie wäre es mit 50 Goldstücken?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 Goldstücke? 30 Gold wären ein vernünftigeres Angebot.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Okay, dann eben 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Abgemacht. Beeil dich.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "Für weniger als 50 bekommst du dein Rad nicht ...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Ich schätze, mir bleibt keine Wahl. Je länger hier festsitze, desto mehr Gold verliere ich.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 Goldstücke.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100? Ich warte lieber auf jemanden, der vernünftiger ist ...",
  "DIA_Salzer_SQ201_Wheel_15_01": "Dieses Rad sollte an deinen Wagen passen.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Wenn das so ist, bin ich gerettet.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Es sollte passen ...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Zurück zu unserer Abmachung. Du wolltest keine Bezahlung, aber als Händler weiß ich, dass im Leben nichts umsonst ist und gute Arbeit angemessen belohnt werden sollte.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Du hast mein Ehrenwort, dass ich dich den anderen Gildenmitgliedern empfehlen werde - es sei denn, du ziehst eine andere Belohnung vor?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Deine Belohnung, wie vereinbart.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Behalte dein Gold.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "Wieso denn das? Du hast deinen Teil der Abmachung eingehalten und solltest bezahlt werden.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Na gut, ich nehme das Gold.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Hier, 40 Gold. Ich denke, das ist ein angemessener Preis für das Rad mit Lieferung.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Ich hoffe, dass wir in der Zukunft weitere beidseitig vorteilhafte Geschäfte miteinander machen können.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "Es gibt etwas, das ich dich fragen möchte.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Ich bin ganz Ohr.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Ich muss in die Stadt und da du dorthin gehst, dachte ich, vielleicht ...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "... dass ich dir helfen könnte, hineinzukommen?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "Ich bin zwar Mitglied der Händlergilde, aber wenn du kein Bürger bist, kannst du nur mit einem speziellen Passierschein einreisen, der von hochrangigen königlichen Beamten ausgestellt wird.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "Ich habe aber eine Idee ...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Als ich das Wagenrad verloren habe, ist eins der Fässer leicht zersplittert und der ganze Wein ist ausgelaufen.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Wenn du dich darin versteckst, sollten wir dich problemlos in die Stadt schmuggeln können. Was sagst du?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "Das wirkt ziemlich riskant. Was ist, wenn wir erwischt werden?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Das ist dann dein Problem. Ich werde sagen, dass ich nichts damit zu tun habe und du dich im Fass versteckt haben musst, als ich das Ersatzrad besorgt habe.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "Was springt für dich dabei heraus?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Du hast mir deine Hilfe ohne Gegenleistung angeboten, als ich in Not war. Hiermit sind wir quitt.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Hmm, mal sehen ... Du hast mir mit dem Rad geholfen, aber dieser Gefallen ist sehr riskant ... Ach verdammt, ich helfe dir, wenn du bezahlst, was du für das Rad haben wolltest.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "In Ordnung, gehen wir.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Spring in das Fass und halt dich fest. Die Wege auf Archolos können holprig sein.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "In Ordnung, gehen wir.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Spring in das Fass und halt dich fest. Die Wege auf Archolos können holprig sein.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "Es ist ein Vergnügen, mit dir Geschäfte zu machen.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Ich hoffe, dass wir in der Zukunft weitere beidseitig vorteilhafte Geschäfte miteinander machen können.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Ich denke, ich werde einen anderen Weg in die Stadt suchen.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Wie du willst. Denk daran, dieses Angebot ist einmalig. Sobald ich in der Stadt bin, sollten wir dieses Gespräch vergessen.",
  "DIA_Salzer_Q201_City_14_01": "Da wären wir. Willkommen in Archolos.",
  "DIA_Salzer_Q201_City_14_02": "Die Stadt des Weins, des Fischs, der Händler und dunklen Gassen, in denen du dich nachts nicht verirren solltest.",
  "DIA_Salzer_Q201_City_14_03": "Denk daran, du hast weder einen Passierschein, noch bist du ein Bürger der Stadt. Versuch also, Ärger zu vermeiden und die Wachen nicht zu provozieren.",
  "DIA_Salzer_Q201_City_14_04": "Falls du die Stadt verlassen musst, sag den Wachen, dass du am anderen Tor eingelassen wurdest. Dann sollten sie dir keine Probleme bereiten.",
  "DIA_Salzer_Q201_City_14_05": "Ich muss mich um meine Geschäfte kümmern, dieser Unfall war teuer genug. Es wird Zeit, das Gold wieder reinzuholen.",
  "DIA_Salzer_Q201_City_14_06": "Viel Glück.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "Ich habe meine Meinung geändert. Ich werde mit dir in die Stadt gehen.",
  "DIA_Salzer_Ambient_15_01": "Wie geht's?",
  "DIA_Salzer_Ambient_03_02": "Ohne einen Weg, meine Waren in die Stadt zu schaffen? Nicht gut.",
  "DIA_Salzer_Ambient_03_03": "Ich habe endlich die Kurve gekriegt und das verdanke ich deinem Einsatz.",
  "DIA_Salzer_Ambient_03_04": "Was ist mit dir? Lust auf eine weitere Fahrt in einem Fass? Jetzt, wo ich Erfahrung habe, würde es viel mehr Spaß machen.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Niemand wird mehr stundenlang auf einer Bank sitzen müssen, weil sein Wagen auf den holprigen Wegen liegen geblieben ist.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Dafür brauche ich aber einen Vorrat an Rädern und die Handwerker verlangen viel Gold dafür ... Könntest du mir mehr besorgen?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Alles, was du tun musst, ist, in der Nähe von beschädigten Wagen zu suchen. Ich bin mir sicher, dass du über die Insel verteilt viele finden kannst.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Ich zahle dir ein paar Münzen für jedes Rad, also verschwende keine Zeit und geh an die Arbeit!",
  "DIA_Salzer_WheelTradeStart_03_01": "Mein Retter, da bist du ja wieder!",
  "DIA_Salzer_WheelTradeStart_03_02": "Glaube nicht, dass ich deine Hilfe vergessen hätte. Ehrlich gesagt warst du die Inspiration für meine neue Geschäftsidee!",
  "DIA_Salzer_WheelTradeStart_03_03": "Ab heute repariere ich beschädigte Wagen und liefere Ersatzteile an alle, die auf der Straße liegengeblieben sind.",
  "DIA_Salzer_WheelTradeStart_03_04": "Habe ich dich nicht schon einmal irgendwo gesehen? Nicht so wichtig ...",
  "DIA_Salzer_WheelTradeStart_03_05": "Hast du zufällig ein Wagenrad verloren?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Ja, das hätte ich mir denken können. Du siehst mir nicht wie ein Händler aus ...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Weißt du, ich hatte vor Kurzem ein ähnliches Problem. Daher habe ich beschlossen, ein Geschäft zu eröffnen, das Wagen repariert und Ersatzräder an alle liefert, die sie brauchen.",
  "DIA_Salzer_WheelTradeNow_15_01": "Ich habe dir Räder besorgt ...",
  "DIA_Salzer_WheelTradeNow_03_02": "Perfekt, das ist genau was ich brauche.",
  "DIA_Salzer_WheelTradeNow_03_03": "Die sehen ziemlich gut aus!",
  "DIA_Salzer_WheelTradeNow_03_04": "Wirklich? Ich sehe keine.",
  "DIA_Salzer_Ambient_03_05": "Ich hatte vorher ziemlich viel Ärger, aber jetzt geht es mir gut.",
  "DIA_Salzer_Ambient_03_06": "Ich kann nicht klagen. Jeden Tag gibt es eine Gelegenheit, Gold zu verdienen.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Sehe ich aus wie jemand, der unnötiges Zeug mit sich herumträgt?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Höre zu)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "Für weniger als 50 Goldstücke bekommst du dein Rad nicht."
}