{
  "DIA_Borr_CQ004_Crane_03_02": "Wie kann man davon nichts wissen? Ramona ist ziemlich sauer, weil es keine Möglichkeit gibt, die Waren schnell abzuladen. Soweit ich das sagen kann, sind die Arbeiter auch nicht glücklich über die zusätzliche Arbeit.",
  "DIA_Borr_CQ004_Crane_03_03": "Soll ich all die Probleme ignorieren, die sich in unserer lieben Stadt schneller vermehren als Orks?",
  "DIA_Borr_CQ004_Crane_15_04": "Mir ging es eher darum, ob du Details kennst. Zum Beispiel, wer den Kran beschädigt hat.",
  "DIA_Borr_CQ004_Crane_03_05": "Oh, das sind kostbare Informationen. Lässt du Münzen springen, lässt Borr Details erklingen.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Na gut. Hier bitte.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Sehr schön, mit dir Geschäfte zu machen! Ähem, du interessierst dich also für den Verursacher der ganzen Affäre ...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Der Fall ist ziemlich kompliziert, weil sich den ganzen Tag über viele Leute um den Kran herum aufhalten. Es ist schwer, jemanden zu identifizieren ...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "Dann sag mir, wer am ehesten infrage kommt.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Nun, soweit ich weiß, gehört ein gewisser Alder aus dem Armenviertel nicht zu Ramonas Arbeitern, trotzdem hat er sich vor einiger Zeit beim Kran herumgetrieben.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "Seitdem habe ich ihn nicht mehr gesehen, also kann ich dir nicht mehr dazu sagen, aber ich denke, du solltest mit ihm reden.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Wo kann ich ihn finden?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Geh zwischen den verfallenen Häusern umher, da wirst du ihn schon finden. Viel Glück dabei.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Ich denke, du wirst mir diese Informationen auch ohne Bezahlung geben.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Oh, Mann, so funktioniert das nicht! Hast du es noch nicht gelernt? Beide Parteien eines Handels müssen etwas davon haben und in meinem Fall sind es Münzen.",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Mann, das ist mir egal. Rede oder du bist tot!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Ich werde ... Ich werde meine Kontakte spielen lassen! Ich kenne Leute, die dein Leben zu einer Tortur machen können! Versuch gar nicht erst, dich mit mir anzulegen!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Na gut, ich zahle.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "Na bitte, geht doch! Ich habe bekommen, was ich wollte, jetzt bekommst du die Informationen.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Ich werde es dir nicht leicht machen.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, so soll es sein, zeig mir, was du kannst!",
  "DIA_Borr_WeWon_03_01": "Na gut, du hast gewonnen. Du bekommst, was du willst.",
  "DIA_Borr_Hello_13_01": "Mein Name ist Borr und niemand weiß so viel über den Hafen wie ich. Ich lebe hier, seit ich ein Kind war und ich weiß, wie man unter solchen Schurken, wie es sie hier in diesem Viertel gibt, überleben kann.",
  "DIA_Borr_TEACH_15_01": "Da du alle möglichen Wege kennst, hier zu überleben, könntest du mir vielleicht etwas beibringen?",
  "DIA_Borr_TEACH_03_02": "Ich glaube nicht, dass meine Fähigkeiten für eine Stadtwache von großem Nutzen wären.",
  "DIA_Borr_TEACH_03_03": "Möglicherweise ... für ein paar Münzen ... könnte ich dir sage, wie du den Inhalt der Tasche von jemandem beschlagnahmst.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Bring mir die Grundlagen des Taschendiebstahls bei.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, das hättest du wohl gerne. Geh lieber jemand anderen schlagen, ich glaube, das gefällt dir.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Abgesehen von Taschendiebstählen musst du erst einmal wissen, wie du möglichst unauffällig bist. Daran sind schon viele Anfänger gescheitert.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Bewege dich langsam, mache deine Schritte vorsichtig und versuche, mit deiner Körperhaltung zu sagen: 'Ich bin nicht hier'.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "Das Wichtigste beim Taschendiebstahl ist der richtige Zeitpunkt. Wenn jemand gerade nichts im Sinn hat, macht es keinen Sinn, mit der Hand hineinzustürmen, um die Beute zu bekommen.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Greife danach, wenn deine Zielperson gerade spricht oder an etwas arbeitet. Sieh schnell nach, was in seiner Tasche am wertvollsten ist und zieh es vorsichtig heraus.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Ein paar Münzen sind gar nicht so wenig! Bring mehr mit.",
  "DIA_Borr_Ambient_13_01": "Schon in Ordnung. Hast du Arbeit für mich?",
  "DIA_Borr_Ambient_13_02": "Ich hoffe, du verwendest das, was ich dir beigebracht habe, nicht gegen mich, hehe!",
  "DIA_Borr_Ambient_13_03": "Gib mir ne Pause.",
  "DIA_Borr_ImSorry_Description": "(Entschuldigen - 200 Gold)",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Du erzielst einen besseren Erfolg, wenn dein Ziel ausreichend abgelenkt ist. Versuche dein Glück, wenn er sich mit jemandem unterhält oder mit etwas beschäftigt ist.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Du kannst auch so tun, als würdest du jemandem freundlich auf die Schulter klopfen, während du dir gleichzeitig sein Eigentum schnappst. Riskant, aber wie man so schön sagt: Wer nicht wagt, der nicht gewinnt.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Ein paar Münzen sind nicht so wenig! Bring mehr mit.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "Auf dieser Stufe musst du deine eigenen Fehler beobachten und deine Technik verbessern. Gehe den Situationen, in denen du erwischt wurdest oder ein Problem hattest, auf den Grund.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Versuche, in der Theorie einen besseren Handlungsablauf zu entwickeln und probiere das dann in der Praxis aus. Nur durch Erfahrung und eine geschickte Kombination aus Diskretion und sicheren Schritten kannst du ein Meister werden.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Ein paar Münzen sind gar nicht so wenig! Bring mehr mit.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Na gut, ich zahle. (15 Gold)"
}
