{
  "DIA_Ludwig_Q402Map_15_01": "Kannst du eine Karte säubern?",
  "DIA_Ludwig_Q402Map_03_02": "Kommt darauf an, von was.",
  "DIA_Ludwig_Q402Map_15_03": "Von Blut.",
  "DIA_Ludwig_Q402Map_03_04": "Blut? Bei Adanos, woher hast du eine blutbefleckte Karte?!",
  "DIA_Ludwig_Q402Map_Next_15_01": "Hier.",
  "DIA_Ludwig_Q402Map_Next_03_02": "Oho, das ist eine schwieriger Fall ... das könnte problematisch werden.",
  "DIA_Ludwig_Q402Map_Next_03_03": "Das ändert aber nichts an der Tatsache, dass ich versuchen will, es hinzubekommen.",
  "DIA_Ludwig_Q402Map_Next_03_04": "Und weißt du was? Ich mache es umsonst. Ich kann den Erfolg nicht garantieren und bringe es auch nicht übers Herz, jemandem Gold abzunehmen, der so etwas durchgemacht hat.",
  "DIA_Ludwig_Q402Map_Next_15_05": "Vielen Dank! Wann kann ich die Karte abholen? Ich will nicht lügen, aber ich könnte sie so schnell wie möglich gebrauchen.",
  "DIA_Ludwig_Q402Map_Next_03_08": "Von jemandem, der sich in der Wildnis Bestien stellen muss, nehme ich nicht viel, keine Sorge. Außerdem weiß ich nicht, ob ich überhaupt erfolgreich sein werde.",
  "DIA_Ludwig_Q402Map_Next_15_09": "Ich verlasse mich auf dich. Wann kann ich die Karte abholen? Ich kann nicht leugnen, dass ich sie so schnell wie möglich gebrauchen könnte.",
  "DIA_Ludwig_Q402Map_Next_03_10": "Ich verstehe, dass du Pech hattest, aber so solche Flecken zu entfernen, ist sehr kompliziert. Ich bin mir nicht mal sicher, ob es klappen wird.",
  "DIA_Ludwig_Q402Map_Next_03_11": "Du musst als Anreiz etwas Gold aufbringen.",
  "DIA_Ludwig_Q402Map_Next_15_12": "Aha. Wann wäre die Karte fertig? Ich hätte sie gerne so schnell wie möglich.",
  "DIA_Ludwig_Q402Map_Next_03_13": "Wenn sie fertig ist, schicke ich dir einen Läufer, keine Sorge.",
  "DIA_Ludwig_Q402Map_Next_15_14": "Wir sehen uns dann.",
  "DIA_Ludwig_Q402Map_Friend_15_01": "Ich habe sie von einem toten Kameraden.",
  "DIA_Ludwig_Q402Map_Friend_03_02": "Verdammt ... das muss eine furchtbare Erfahrung gewesen sein!",
  "DIA_Ludwig_Q402Map_Friend_15_03": "Ja, er starb praktisch in meinen Armen und ich konnte nichts tun ...",
  "DIA_Ludwig_Q402Map_Friend_03_04": "Ich verstehe. Okay, zeig mir die Karte, ich werde sehen, was ich tun kann.",
  "DIA_Ludwig_Q402Map_Animal_15_01": "Ich wurde von einem Tier angegriffen.",
  "DIA_Ludwig_Q402Map_Animal_03_02": "Dann ist das also dein Blut? Du siehst nicht verletzt aus.",
  "DIA_Ludwig_Q402Map_Animal_15_03": "Nein, das der Kreatur, sie hatte mir nichts entgegenzusetzen.",
  "DIA_Ludwig_Q402Map_Animal_03_04": "Sieht ganz so aus. Zeig mir die Karte.",
  "DIA_Ludwig_Q402Map_Butcher_15_01": "Sie ist mir in der Metzgerei auf den Boden gefallen.",
  "DIA_Ludwig_Q402Map_Butcher_03_02": "In diesem Fall ist das kein Problem. Zuerst hatte ich Angst, dass du ein Krimineller bist.",
  "DIA_Ludwig_Q402Map_Butcher_15_03": "Die Kriminellen scheinen ihre eigenen Leute für den Papierkram zu haben.",
  "DIA_Ludwig_Q402Map_Butcher_03_04": "Ich weiß es nicht. Damit kenne ich mich nicht aus, im Gegensatz zu Karten. Zeig mir deine.",
  "DIA_Ludwig_Q402Map_Gold_15_01": "Hier ist dein Gold.",
  "DIA_Ludwig_Q402Map_Gold_03_02": "Ok, ich gehe dann. Wir sehen uns später.",
  "DIA_Ludwig_Q402Map_NoGold_15_01": "Ich werde dir das Gold bald bringen.",
  "DIA_Ludwig_Q402Map_NoGold_03_02": "Ich hoffe es. Ohne Bezahlung kann ich nichts tun.",
  "DIA_Ludwig_Q402MyMap_15_01": "Ich bin wegen der Karte gekommen.",
  "DIA_Ludwig_Q402MyMap_03_02": "Dachte ich mir schon, haha!",
  "DIA_Ludwig_Q402MyMap_03_03": "Hat der Läufer dich gefunden?",
  "DIA_Ludwig_Q402MyMap_15_04": "Ja.",
  "DIA_Ludwig_Q402MyMap_03_05": "Diese Araxos-Leute sind also doch zu etwas gut ...",
  "DIA_Ludwig_Q402MyMap_15_06": "Nein.",
  "DIA_Ludwig_Q402MyMap_03_07": "Na toll. Er hat den Vorschuss genommen, aber die Arbeit nicht erledigt. Typisch ...",
  "DIA_Ludwig_Q402MyMap_03_08": "Ich muss zugeben, dass es besser als erwartet gelaufen ist. Zugegebenermaßen, die gesamte Karte ist nicht lesbar, aber ich habe es geschafft, die wichtigsten Teile zu retten.",
  "DIA_Ludwig_Q402MyMap_03_09": "Hier.",
  "DIA_Ludwig_Q402MyMap_15_10": "Ich hoffe, dass es mein Gold wert war.",
  "DIA_Ludwig_Q402MyMap_15_11": "Danke für deine Bemühungen.",
  "DIA_Ludwig_Q402MyMap_03_12": "Wenn ich es nicht versuchen würde, hätte ich keine Kunden. Man sieht sich!",
  "DIA_Ludwig_Hello_15_00": "Was genau machst du in deinem Geschäft?",
  "DIA_Ludwig_Hello_02_01": "Du bist nicht von hier, oder?",
  "DIA_Ludwig_Hello_15_02": "Wie kommst du darauf?",
  "DIA_Ludwig_Hello_02_03": "So ziemlich jeder in der Stadt weiß, dass ich ein Kartograph bin. Wenn du ein paar Karten kaufen möchtest, sag es einfach und halte deinen Goldbeutel bereit.",
  "DIA_Ludwig_Trade_15_01": "Zeig mir deine Karten.",
  "DIA_Ludwig_Ambient_03_01": "Mir geht es gut. Ich hoffe, du hast dich vom Tod deines Gefährten erholt. Das muss eine wirklich schreckliche Erfahrung für dich gewesen sein.",
  "DIA_Ludwig_Ambient_03_02": "Ziemlich gut. Ich hoffe, du kümmerst dich besser um deine Karten. Denk daran, dass sie nicht immer gerettet werden können.",
  "DIA_Ludwig_Ambient_03_03": "Die Straßen werden immer gefährlicher und die Leute haben Angst zu reisen. Ich denke lieber nicht darüber nach, wie sich das auf meinen Verdienst auswirken wird.",
  "DIA_Ludwig_Q402Map_Butcher_Next_Gold_Choice": "Hier, dein Gold. (100 Gold)"
}