{
  "DIA_Dorran_Who_15_01": "Wer bist du?",
  "DIA_Dorran_Who_03_02": "Mein Name ist Dorran und für den Fall das du es nicht bemerkt hast, ich arbeite hier als Schmied.",
  "DIA_Dorran_Who_03_03": "Und bist du ein Kunde, oder bist du nur gekommen, um mich zu ärgern?",
  "DIA_Dorran_Mad_15_01": "Warum so angespannt?",
  "DIA_Dorran_Mad_03_02": "Letzte Nacht haben deine Freunde meinen Nachbarn überfallen.",
  "DIA_Dorran_Mad_03_03": "Letzte Nacht haben die Wachen eine Durchsuchung bei meinem Nachbarn durchgeführt.",
  "DIA_Dorran_Mad_15_04": "Eine Durchsuchung?",
  "DIA_Dorran_Mad_03_05": "Sie verdächtigten ihn, mit illegalen Waren zu handeln.",
  "DIA_Dorran_Mad_03_06": "Interessanterweise ist der Mann noch nie mit dem Gesetz in Konflikt geraten, aber um sicherzugehen, haben sie seine Hütte auf den Kopf gestellt, warum auch nicht?",
  "DIA_Dorran_Mad_Something_15_01": "Und, haben sie etwas gefunden?",
  "DIA_Dorran_Mad_Something_03_02": "Natürlich nicht! Aber das war ja auch zu erwarten.",
  "DIA_Dorran_Mad_Something_03_03": "Roderichs Leute erwecken nur den Eindruck, dass sie für Ordnung sorgen, während sie in Wahrheit tun, was sie wollen.",
  "DIA_Dorran_Mad_Something_03_04": "Dieser Terror, wie er nicht anders genannt werden kann, muss eines Tages enden.",
  "DIA_Dorran_Mad_Something_03_05": "Andernfalls werden die Menschen auf die Straße gehen und Morris wird Blut an seinen Händen haben!",
  "DIA_Dorran_WhatTrade_15_01": "Womit handelst du hier?",
  "DIA_Dorran_WhatTrade_03_02": "Mit Werkzeugen aller Art.",
  "DIA_Dorran_WhatTrade_03_03": "Du siehst nicht sehr schlau aus, also bezweifle ich, dass sie dir viel nützen werden.",
  "DIA_Dorran_Trade_15_01": "Zeig mir deine Ware.",
  "DIA_Dorran_Ambient_15_01": "Was gibt's Neues?",
  "DIA_Dorran_Ambient_03_04": "Versteh mich nicht falsch, aber ich habe keine Lust, mit Uniformierten zu reden.",
  "DIA_Dorran_Ambient_03_05": "Ich werde 'versehentlich' wegen irgendetwas im Kerker landen.",
  "DIA_Dorran_Ambient_03_02": "Wenn wir noch mehr Flüchtlinge aufnehmen, wird es eine Seuche in der Stadt geben, da bin ich mir sicher.",
  "DIA_Dorran_Ambient_03_03": "Die Leute klagen bereits über verschiedene Krankheiten, aber es wird bestimmt noch schlimmer!",
  "DIA_Dorran_Ambient_03_06": "Offenbar hat sich jemand um die Schmuggler gekümmert. Ich muss zugeben, das ist eine der wenigen guten Nachrichten, die ich in letzter Zeit gehört habe.",
  "DIA_Dorran_Bolt_15_01": "Kennst du dich mit Bolzenköpfen aus?",
  "DIA_Dorran_Bolt_03_02": "Leider, mein Freund, sind Waffen nicht mein Ding.",
  "DIA_Dorran_Bolt_03_03": "Geh zu Odgar. Er kennt sich mit solchen Dingen besser aus.",
  "DIA_Dorran_Bolt_03_04": "Er hat seine Schmiede im Handwerksbezirk, nördlich der Kaserne."
}