{
  "DIA_FMQ003Citizen_Hello_03_01": "Bitte, hilf mir! Dieser wollüstige Typ lässt mich einfach nicht in Ruhe! Er folgt mir, steht den ganzen Tag vor meinem Fenster und singt irgendwelche Ständchen, ich werde noch verrückt!",
  "DIA_FMQ003Citizen_Hello_03_02": "Aber mein schöner Schwan, welcher Dämon ist in dich gefahren, dass es beginnt dich zu stören?",
  "DIA_FMQ003Citizen_Hello_03_03": "Keiner! Ich habe es einfach satt! Ich will dich nicht heiraten und damit basta!",
  "DIA_FMQ003Citizen_Hello_15_04": "Moment. Hast du als Folge dieser ... Belästigung irgendwelche Schäden erlitten?",
  "DIA_FMQ003Citizen_Hello_03_04": "Ich habe sie nicht einmal angefasst! Ich benutze selbstverständlich kultivierte Methoden. Auf keinen Fall grabsche ich sie an wie so ein Lüstling! Was denkst du, wer ich bin?",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_01": "Ein Ständchen unter ihrem Fenster zu spielen ist jedenfalls kein Verbrechen. Darum ist das eine Angelegenheit zwischen euch. Bitte zieht die Wache nicht mit hinein.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_02": "Wie bitte? Das werde ich deinem Vorgesetzten melden!",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_03": "Zu welcher Zeit hat er denn gespielt?",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_04": "Um drei Uhr nachmittags ...",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_05": "In diesem Fall war das nicht einmal ein Verstoß gegen die Ruhezeiten. Bitte, geht auseinander.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_06": "Siehst du, mein Spatz? Du solltest meine Annäherungsversuche nicht als etwas Schlechtes auffassen! Lass uns in eine Schenke gehen, guten Wein trinken und über die Überlegenheit der Kultur auf Archolos über die Kultur auf Khorinis plaudern ...",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_07": "Nein, danke! Ich möchte lieber in Ruhe schlafen!",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_08": "Aber Häschen ...",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_01": "Ich muss dich maßregeln. Zwar lag strenggenommen kein Verstoß vor, aber du solltest trotzdem dein Verhalten ändern.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_02": "Verändern? Weißt du, wie es ist, sich nach dem Anblick der Frau zu sehnen, die man liebt? Wie es ist, daran zugrunde zu gehen, weil sie einen nicht beachtet?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_03": "Ich habe mir die besten Kleider, eine Laute und Parfüm gekauft, um einen guten Eindruck zu machen und zum Dank dafür treffe ich lediglich auf eine unzerstörbare Mauer des Grolls!",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_04": "Das hast du alles nur für dich selbst gekauft?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_05": "Für mich selbst, verstehst du nicht?",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_06": "Du hättest wahrscheinlich mehr Erfolg erzielt, wenn du stattdessen etwas für das Objekt deiner Begierde gekauft hättest. Wie auch immer, ich werde hier keine Zeit mehr verschwenden. Gute Nacht.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_07": "Ja, natürlich! Warum solltest du auch an uns interessiert sein? Es gibt keine rechtliche Grundlage für dieses Missverständnis!",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_08": "Stimmts, Eulchen?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_09": "Bist du sicher, dass du ihm nicht doch eine Art Goldstrafe aufbrummen kannst, damit er kein Gold für weitere Übertreibungen hat?",
  "DIA_FMQ003Citizen_Hello_Sure_15_01": "Vielleicht ...",
  "DIA_FMQ003Citizen_Hello_Sure_03_02": "Was meinst du?",
  "DIA_FMQ003Citizen_Hello_Sure_15_03": "Ich denke, dass diese Art von Aufforderung unter Paragraf 34, Absatz ... äh, zwei, fallen würde!",
  "DIA_FMQ003Citizen_Hello_Sure_15_04": "Die Strafe für einen Verstoß ist eine Goldstrafe von ... 50 Goldstücken.",
  "DIA_FMQ003Citizen_Hello_Sure_03_05": "Wie bitte? Das ist eine Abzocke! Ich lasse mich nicht so ausnutzen! Ich werde dich bei deinem Vorgesetzten melden!",
  "DIA_FMQ003Citizen_Hello_Sure_15_06": "Du musst sowieso zu ihm gehen. Du hast eine Woche Zeit, um die Strafe zu bezahlen.",
  "DIA_FMQ003Citizen_Hello_Sure_15_07": "Ich bin froh, dass alles klar ist. Und nun geht auseinander.",
  "DIA_FMQ003Citizen_Hello_No_15_01": "Nein.",
  "DIA_FMQ003Citizen_Hello_No_03_02": "Unsere Gesetze sind echt zum Kotzen! Sie schützten die unschuldigen Frauen überhaupt nicht, sondern immer nur ihre Unterdrücker! Eines Tages werde ich etwas dagegen unternehmen!",
  "DIA_FMQ003Citizen_Hello_No_03_03": "Lass mich dir helfen! Wir könnten gemeinsam die Vorschriften durchgehen und die schlimmsten heraussuchen ...",
  "DIA_FMQ003Citizen_Hello_No_03_04": "Das mache ich lieber selbst! Auf Wiedersehen!",
  "DIA_FMQ003Citizen_Hello_No_03_05": "Aber, Pfirsichbäckchen ...",
  "DIA_FMQ003Citizen_Hello_Goodbye_Choice": "Hier gibt es kein Verbrechen.",
  "DIA_FMQ003Citizen_Hello_BadGuy_Choice": "Ich muss dich tadeln."
}