{
  "DIA_Otmar_FirstHello_03_01": "Hallo, junger Mann! Was führt dich zu mir?",
  "DIA_Otmar_MyBrother_15_01": "Eigentlich bin ich auf der Suche nach meinem Bruder.",
  "DIA_Otmar_MyBrother_03_02": "Ach? Dann viel Glück!",
  "DIA_Otmar_MyBrother_03_03": "Ich suchte in meiner Jugend nach meinem Vater, aber es kam nichts Gutes dabei heraus, das sage ich dir!",
  "DIA_Otmar_YourJob_15_01": "Was treibst du so?",
  "DIA_Otmar_YourJob_03_02": "Ich organisiere die Stadtführer. Mengen an neuen Gesichtern kommen jeden Tag in die Stadt.",
  "DIA_Otmar_YourJob_03_03": "Sie haben keinen Schimmer wo es langgeht und für ein paar Münzen helfen wir ihnen, das für sie wichtigste zu finden: den Weg zu ihrem Ziel!",
  "DIA_Otmar_YourJob_03_04": "Ich organisiere auch die Lieferungen der Karten und verhandle mit Lorenzo über die Gebühren für die Nutzung seiner Läufer.",
  "DIA_Otmar_SQ223_Start_15_01": "Hast du Arbeit für mich?",
  "DIA_Otmar_SQ223_Start_03_02": "Du scheinst nicht von hier zu sein, oder?",
  "DIA_Otmar_SQ223_Start_03_03": "Wir stellen in der Regel Leute ein, welche mindestens ein paar Jahre auf Archolos als Fremdenführer gearbeitet haben ...",
  "DIA_Otmar_SQ223_Start_03_04": "Aber da ist etwas, dass du für mich erledigen könntest.",
  "DIA_Otmar_SQ223_Start_03_05": "Mir ist zu Ohren gekommen das sich einer der Stadtführer regelmäßig während des Dienstes besäuft.",
  "DIA_Otmar_SQ223_Start_03_06": "Das schreckt die Leute davon ab seine Dienste in Anspruch zu nehmen, womit ich jeden Tag Einnahmen aus dem gesamten Bezirk verliere!",
  "DIA_Otmar_SQ223_Start_03_07": "Gehe durch die Stadt und halte nach dem Trunkenbold Ausschau. Wenn dir einer auffällt, sprich ihn an und sag ihm, er solle dich irgendwohin bringen.",
  "DIA_Otmar_SQ223_Start_03_08": "Wenn er taumelt, schwankt oder Anzeichen eines Rausches zeigt, dann komm sofort zu mir.",
  "DIA_Otmar_SQ223_Start_15_09": "Wenn das so ist, werde ich nach dem betrunkenen Stadtführer Ausschau halten.",
  "DIA_Otmar_CopyPaste_15_01": "Wiederholen alle deine Leute genau die gleichen Sätze?",
  "DIA_Otmar_CopyPaste_03_02": "Hah, das bedeutet, dass du sowohl mit Kolg als auch mit Fureg gesprochen hast.",
  "DIA_Otmar_CopyPaste_03_03": "Ja, ich möchte nichts dem Zufall überlassen.",
  "DIA_Otmar_CopyPaste_03_04": "Sie bekommen die Antworten auf die meisten Standardfragen genau beschrieben und lernen Sie auswendig, um unseren Kunden bestmöglich zu Diensten sein zu können.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_01": "Ich weiß welcher deiner Angestellten sich während der Arbeit besäuft.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_02": "Er sagte mir seinen Namen nicht, aber es ist derjenige, welcher die meiste Zeit des Tages am Ausgang zum Fischmarkt steht.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_03": "Das dachte ich mir ... Sag mal, konnte er dich in einem angemessenen Tempo zu deinem Ziel bringen?",
  "DIA_Otmar_SQ223_FoundDrunkass_15_04": "Nein. Er war kaum fähig zu stehen.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_05": "Ich verstehe ... Gib mir deine Aussage schriftlich und wir bringen es hinter uns.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_06": "Großartig! Lorenzo wird mir eine gute Entschädigung zahlen müssen!",
  "DIA_Otmar_SQ223_FoundDrunkass_03_07": "Ich habe hier ein kleines Geschenk für dich als Belohnung.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_08": "Ich habe immer noch dieses Schmuckstück aus meiner Heimat.",
  "DIA_Otmar_QA304_Start_03_01": "Marvin! Schön, dich zu sehen!",
  "DIA_Otmar_QA304_Start_03_02": "Sag mir: Bevorzugst du körperliche oder geistige Arbeit?",
  "DIA_Otmar_QA304_Start_Next_03_01": "Da liegt ein Schiff im Hafen. Die 'Avenal'. Es ist eines der letzten, welches in Archolos ankam, bevor die Armee die Schiffe beschlagnahmte.",
  "DIA_Otmar_QA304_Start_Next_03_02": "Die Güter welche sich darauf befinden gehören der Gilde. Wenn du dich beweisen möchtest, so gehst du heute Abend dorthin und hilfst beim Entladen der Fracht.",
  "DIA_Otmar_QA304_Start_Head_15_01": "Ich bevorzuge eindeutig die Arbeit mit meinem Kopf.",
  "DIA_Otmar_QA304_Start_Head_03_02": "Ich kann dich gut verstehen. Ich empfinde diese Art von Arbeit auch als viel angenehmer.",
  "DIA_Otmar_QA304_Start_Head_03_03": "Für diesen Auftrag brauche ich jemanden der mehr als nur Muskeln zu bieten hat.",
  "DIA_Otmar_QA304_Start_Muscule_15_01": "Körperliche Arbeit macht mir nichts aus.",
  "DIA_Otmar_QA304_Start_Muscule_03_02": "Perfekt. Das ist genau die Art von Mensch, welche ich benötige.",
  "DIA_Otmar_QA304_Start_Yes_15_01": "Lorenzo sollte wissen, dass ich dir geholfen habe.",
  "DIA_Otmar_QA304_Start_Yes_03_02": "Ich werde daran denken. Mach dir keine Sorgen. Wenn ich eine Abmachung treffe, halte ich sie auch ein.",
  "DIA_Otmar_QA304_Start_Yes_03_03": "Wenn du deine Arbeit gut machst, werde ich dich weiterempfehlen.",
  "DIA_Otmar_QA304_Questions_Description": "(Frag nach dem Auftrag).",
  "DIA_Otmar_QA304_Questions_Dark_15_01": "Warum Nachts?",
  "DIA_Otmar_QA304_Questions_Dark_03_02": "Marvin. Ich bitte dich sie zu entladen. Nicht die Herkunft der Waren zu untersuchen.",
  "DIA_Otmar_QA304_Questions_Suspicious_15_01": "Transport von Waren nach Einbruch der Dunkelheit klingt ziemlich verdächtig.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_02": "Das haben sie auch über dich gesagt, als du hier angekommen bist.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_03": "Wie sich herausstellt, waren unsere Verdächtigungen unbegründet. Wenn man bedenkt, wie weit du gekommen bist.",
  "DIA_Otmar_QA304_Questions_Items_15_01": "Was ist das für ein Zeug?",
  "DIA_Otmar_QA304_Questions_Items_03_02": "Das geht dich nichts an.",
  "DIA_Otmar_QA304_Questions_Items_15_03": "Doch, tut es. Ich würde gerne wissen ob es etwas illegales ist.",
  "DIA_Otmar_QA304_Questions_Items_03_04": "Ich führe keine illegalen Aufträge aus und würde einem Gildenmitglied auch keinen zuteilen.",
  "DIA_Otmar_QA304_Questions_Who_15_01": "Wer wird außer mir dort sein?",
  "DIA_Otmar_QA304_Questions_Who_03_02": "Ein Mann namens Fulko und sein Kumpel. Er wird dich führen und dir weitere Anweisungen geben.",
  "DIA_Otmar_QA304_Questions_Who_03_03": "Ich beobachte aus der Ferne und greife ein, wenn nötig.",
  "DIA_Otmar_QA304_Questions_Who_15_04": "Wann wäre es nötig?",
  "DIA_Otmar_QA304_Questions_Who_03_05": "Zum Beispiel, wenn dich ein Haufen Raufbolde überfallen würde. Oder wenn die Wachen unnötige Kontrollen durchführen.",
  "DIA_Otmar_QA304_AfterFirstRound_03_01": "Du hast niemanden gesehen?",
  "DIA_Otmar_QA304_AfterFirstRound_03_02": "Doch, wir haben eine Wache getroffen und es war nicht Duster!",
  "DIA_Otmar_QA304_AfterFirstRound_03_03": "Er sagte, dass Duster krank und nicht in der Lage ist, auf Patrouille zu gehen.",
  "DIA_Otmar_QA304_AfterFirstRound_03_04": "Verdammt, warum hat er uns dann nicht Bescheid gegeben?",
  "DIA_Otmar_QA304_AfterFirstRound_03_05": "Was habt ihr mit der Wache gemacht?",
  "DIA_Otmar_QA304_AfterFirstRound_15_06": "Ich gab ihm etwas Gold und er ging.",
  "DIA_Otmar_QA304_AfterFirstRound_03_07": "Verdammt, das ist nicht gut. Es gibt keine Garantie, dass er es nicht meldet ... Ich werde ihn finden müssen.",
  "DIA_Otmar_QA304_AfterFirstRound_15_08": "Ich habe ihn umgehauen.",
  "DIA_Otmar_QA304_AfterFirstRound_03_09": "Großartig. Wir müssen ihn irgendwo unterbringen und sicherstellen, dass er nicht anfängt zu reden, wenn er aufwacht. Danke, für die zusätzliche Arbeit Marvin!",
  "DIA_Otmar_QA304_AfterFirstRound_15_10": "Ich sagte, dass wir Öl transportieren, das dem Sonnenlicht nicht ausgesetzt werden darf und schon war er weg.",
  "DIA_Otmar_QA304_AfterFirstRound_03_11": "Gut. Dann brauchen wir nichts weiter zu tun.",
  "DIA_Otmar_QA304_AfterFirstRound_03_12": "Außer der Wache habt ihr niemanden getroffen?",
  "DIA_Otmar_QA304_AfterFirstRound_03_13": "Warum fragst du?",
  "DIA_Otmar_QA304_AfterFirstRound_03_14": "Ich habe jemanden bei den Booten herumhängen sehen, aber als ich ankam, war er schon weg.",
  "DIA_Otmar_QA304_AfterFirstRound_03_15": "Bring die Arbeit zuende und halt die Augen offen. Mir gefällt das alles nicht.",
  "DIA_Otmar_QA304_AfterFirstRound_03_16": "Die plötzliche Krankheit unseres Mannes, der Typ, der sich für unsere Ladung interessiert hat ...",
  "DIA_Otmar_QA304_AfterFirstRound_03_17": "Vielleicht ist es nur ein Zufall?",
  "DIA_Otmar_QA304_AfterFirstRound_03_18": "Vielleicht. Na los, an die Arbeit. Und vergiss nicht, dich danach zu waschen, damit du nicht nach diesem Zeug stinkst!",
  "DIA_Otmar_QA304_AfterFirstRound_03_19": "Ich bleibe beim Schiff, falls wieder jemand auftaucht.",
  "DIA_Otmar_QA304_AfterSecondRound_03_01": "Und? Alles in Ordnung?",
  "DIA_Otmar_QA304_AfterSecondRound_15_02": "Wir wurden von einem Händler angesprochen, der wegen der Geräusche besorgt war. Fulko blieb zurück, um ihn zu verscheuchen.",
  "DIA_Otmar_QA304_AfterSecondRound_03_03": "Was? Scheiße, ich kümmer mich darum. Ihr schnappt euch die letzte Ladung.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_01": "Wie hat der Typ ausgesehen? Was genau hat er zu dir gesagt? Was wollte er?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_02": "Oder, antworte nicht, so werden wir nichts erreichen. Du berichtest direkt an Lorenzo. Er wird entscheiden, was zu tun ist. Ich werde nicht riskieren, allein zu handeln.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_03": "Benimm dich einfach anständig in seiner Gegenwart, verstanden?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_04": "Stell die Kisten ab und geh.",
  "DIA_Otmar_QA304_ThirdRound_03_01": "Wo hat Fulko mit diesem Händler gesprochen?",
  "DIA_Otmar_QA304_ThirdRound_15_02": "Draußen, vor dem Lagerhaus ...",
  "DIA_Otmar_QA304_ThirdRound_03_03": "Dort ist niemand und hier ist auch niemand! Verdammt, warum hast du ihn allein gelassen? Wenigstens einer hätte bleiben sollen!",
  "DIA_Otmar_QA304_ThirdRound_03_04": "Außer dem, was ihr tragt ist die ganze Ladung weg!",
  "DIA_Otmar_QA304_ThirdRound_15_05": "Wir haben die ganze Nacht getragen. Wie haben sie die Kisten in so kurzer Zeit herausbekommen?",
  "DIA_Otmar_QA304_ThirdRound_03_06": "Das versuche ich gerade herauszufinden! Lorenzo wird mich rausschmeißen, wenn er das herausfindet!",
  "DIA_Otmar_QA304_ThirdRound_NoOne_15_01": "Hast du jemanden gesehen?",
  "DIA_Otmar_QA304_ThirdRound_NoOne_03_02": "Wenn ich jemanden gesehen hätte, hätte ich ihn sofort aufgehalten.",
  "DIA_Otmar_QA304_ThirdRound_Trace_15_01": "Gibt es keine Spuren?",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_02": "In dieser Dunkelheit wirst du nichts finden, vor allem, weil keiner von uns ein Fährtenleser ist.",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_03": "Wir werden morgen früh Leute rausschicken, um nach Spuren zu suchen. Verdammt, das sollte doch eine schnelle und einfache Aufgabe sein!",
  "DIA_Otmar_QA304_ThirdRound_Chests_15_01": "Wir wurden beauftragt, die Kisten zu transportieren, was wir getan haben.",
  "DIA_Otmar_QA304_ThirdRound_Chests_03_02": "Ach, so ist das mit euch Arbeitern. Kein Platzfür unabhängiges Denken!",
  "DIA_Otmar_QA304_Failed_03_01": "Ich hätte nicht gedacht, dass Waren entladen und der damit verbundene Papierkram so mühsam sein würde.",
  "DIA_Otmar_QA304_Failed_03_02": "Wegen dir musste ich mich selbst darum kümmern und jetzt entschuldige mich, Zeit ist Gold.",
  "DIA_Otmar_QA401_ThankYou_03_01": "Nochmals vielen Dank für deine Hilfe. Ich werde das nie vergessen.",
  "DIA_Otmar_Ambient_03_01": "Das Geschäft brummt! Meine Jungs füllen mir regelmäßig die Taschen!",
  "DIA_Otmar_Ambient_03_02": "Nicht schlecht. Danke für deine Hilfe mit dem Betrunkenen. Wenn du immer so effizient bist, wirst du es noch weit bringen.",
  "DIA_Otmar_Ambient_03_03": "Du hast doch sicher noch was zu erledigen, oder?",
  "DIA_Otmar_Ambient_03_04": "Nicht schlecht, obwohl ich nicht weiß, ob ich je wieder dazu kommen werde, des Nachts Kisten zu schleppen ... das ist nichts für meine Nerven.",
  "DIA_Otmar_Ambient_03_05": "Die Krise hat sich bisher nicht sonderlich auf meine Gewinne ausgewirkt, also ist sie nicht schlecht."
}
