{
  "DIA_CASPAR_FMQ003_Hello_15_01": "Und was sind das hier für nächtliche Aufführungen?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "Oh, guten Abend! Es ist ... nur das. Nichts Gefährliches, glaub mir. Außerdem, selbst wenn ich etwas in Brand setzen würde, wohnen hier Magier, die sich direkt um die Sache kümmern würden.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Ganz genau. Magier. Man könnte meinen, es sei eine Art Provokation. Oder sogar ein Versuch, die Magier anzugreifen.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "Und wer wäre so dumm, Magier anzugreifen? Sicherlich nicht ich! Ich, ähm ... Also, ich mache jedenfalls nichts falsch.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "Ich glaube nicht, dass du mir alles sagst.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "Du irrst dich! Es ist alles in bester Ordnung!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Ich verstehe. Wenn das so ist, werde ich dich nicht stören.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "Nun, so lobe ich mir das von einer Wache! Du verschwendest deine Zeit nicht damit, unschuldige Bürger zu belästigen, das respektiere ich!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Ich bin froh, das zu hören. Sei nur vorsichtig mit diesen ... Lichtern. Wenn etwas passiert, könntest du eine Menge Ärger bekommen.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Natürlich verstehe ich das, aber sei versichert, dass ich nicht die Absicht habe, etwas zu verbrennen. Auf Wiedersehen!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "Ich habe einen anderen Eindruck. Ich muss dich dringend bitten, mir zu sagen, was hier los ist.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "Aber ...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "Kein Aber, sonst bin ich gezwungen, noch schärfer einzugreifen!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Äh ... die Sache ist die, ich wollte schon immer Magier werden. Seit ich ein Kind war, seit einer in die Stadt kam und den Kindern alle möglichen Tricks zeigte.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Er schoss alle möglichen Sterne in die Luft, der Rauch aus seiner Pfeife bildete alle möglichen Formen und er hatte diesen tollen spitzen Hut!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Sieh mich nicht so an. Ich weiß, dass die Magier hier keine Hüte tragen. Er kam von weit her. Er sagte, er habe sich auf der Suche nach einem Dieb oder Einbrecher verlaufen.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Komm bitte zur Sache.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Ich habe vor Kurzem eine dieser Spruchrollen von einem reisenden Händler gekauft. Ich habe ein bisschen mit ihr gespielt und festgestellt, dass ich ganz gut damit umgehen kann! Kannst du dir das vorstellen?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "So viele Jahre habe ich geträumt ... Geträumt und jetzt kann ich sie tatsächlich benutzen!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Ja, das habe ich gesehen. Du hast dich gut geschlagen.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "Oh, ich werde die Details mit den Magiern aushandeln, wenn sie mich aufnehmen. Deshalb stehe ich hier - vielleicht hilft es ihnen, mein Potenzial zu erkennen.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Ich wage zu behaupten, dass Magier nachts schlafen und nicht nach Potenzialen bei zufälligen Leuten Ausschau halten.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Was soll ich dann tun?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Geh zum Kloster.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "Glaubst du, sie lassen mich rein?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "Ich weiß es nicht, es liegt an dir. Du musst dein Bestes geben.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "Also gut, ich gehe! Danke für die Idee!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Immer langsam, es ist nachts gefährlich außerhalb der Stadt. Geh morgen früh. Jetzt geh nach Hause und schlaf dich aus. Zaubern kostet Kraft.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Hmm ... wenn die Stadtwache das sagt, werde ich es tun.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Drück mir die Daumen. Bis demnächst.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Verschwinde so schnell du kannst!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "Oh! Warum denn? Schließlich ist dies ein freies Land! Und Bürger dürfen im Freien sein, oder?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Es geht um ordnungswidriges Verhalten. Du könntest jemanden aufwecken, jemand Wichtigen. Jemanden, der sich ausschlafen muss, um morgen eine wichtige Aufgabe in der Stadt zu erfüllen!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Okay, okay! Ich wollte niemanden stören. Wenn es wirklich so ein Problem ist, dann werde ich natürlich gehen.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Irgendwann wird es schon noch eine Gelegenheit geben, richtig?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "Kein Zweifel.",
  "DIA_Caspar_SQ508_Judgment_03_01": "Ich bitte euch, tut mir nicht weh! Ich habe nichts falsches getan!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Du hast das Heiligtum von Innos und diesen ganzen Friedhof entweiht. Für solch ein Verbrechen gibt es nur eine Strafe.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Warte, lasst ihn ausreden!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Willst du dir die Lästereien dieses Räubers anhören?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "Ich bin kein Räuber! Ich wollte nur meine Beschwörungsmagie üben ...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Es tut mir leid, es tut mir wirklich leid, es ist alles aus dem Ruder gelaufen.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Versuche nicht, dich aus deinen Taten herauszureden!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Candac, der Junge hat große Angst.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "Kein Wunder, er hat es mit einem Paladin zu tun!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Tu deine Pflicht.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Also gut, Junge, überzeuge mich davon, dass du der Verbrechen, derer du beschuldigt wirst, nicht schuldig bist.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Ich war schon immer von Beschwörungsmagie fasziniert. Habt ihr euch denn nie gefragt, woher all diese beschworenen Wesen kommen?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "Im Kloster wollte mir aber niemand diese Frage beantworten, nichts als Heilmagie und Alchemie.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Also beschloss ich, auf eigene Faust zu experimentieren. Ich weiß, dass ich das nicht sollte und einen großen Fehler gemacht habe. Ich werde es nie wieder tun, aber ich bitte euch, mich nicht zu töten!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "Warum dann die vielen Skelette?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Ich wollte Goblin Skelette beschwören, aber irgendetwas muss schief gelaufen sein, denn sobald sie erschienen, stürzten sie sich auf mich. Also habe ich mich in der Kapelle versteckt.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "Und die menschlichen Skelette?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "Die habe ich nicht beschworen! Solche Spruchrollen sind absolut verboten! Die ganze Magie muss die hier begrabenen Menschen geweckt haben. Du musst mir glauben!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "Was hältst du davon?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Moment mal, ich kenne diesen Novizen ...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "Du warst derjenige, der vor dem Quartier der Feuermagier in der Stadt Magie ausprobiert hat!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Ja, das bin ich! Ich habe über all deine Worte und die der Magier nachgedacht und beschlossen, im Kloster zu studieren!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Ich glaube, er könnte die Wahrheit sagen. Sieh ihn dir an, er sieht nicht aus wie jemand, der schwarze Magie praktiziert.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "Der Junge sagt die Wahrheit.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Vielleicht war es Adanos selbst, der uns hierher geführt hat, um ihn vor seiner eigenen Magie zu retten.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "Das würde dem, wofür Adanos steht, ähnlich sehen.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Ich glaube, ich beginne, die Botschaft dieser Geschichte zu verstehen. Adanos selbst sah meinen Stolz und meine Wut und beschloss, mich Demut zu lehren.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Jetzt sehe ich es, als ob ein Schleier von meinen Augen gefallen wäre. Es gibt keine wahre Gerechtigkeit ohne Gleichgewicht, aber es gibt auch kein Gleichgewicht ohne Mut.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Du wirst eine wohlverdiente Strafe erhalten, Junge, aber du wirst die Möglichkeit haben, dafür zu büßen. Geh zu den Erzmagiern und erzähle ihnen, was passiert ist.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Danke, danke, dass ihr mein Leben verschont habt!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Diese Geschichte ergibt keinen Sinn, er muss etwas verheimlichen.",
  "DIA_Caspar_Ambient_03_01": "Eines Tages werde ich ein Magier sein! Ich weiß, dass ich das werde!",
  "DIA_Caspar_Ambient_03_02": "Für den Rest meines Lebens werde ich dir dankbar sein, dass du mein Leben verschont hast! Mögen alle Götter dich segnen!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "Das glaube ich nicht.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Ich glaube, er könnte die Wahrheit sagen. Schau ihn dir an."
}