{
  "DIA_Davis_Who_15_01": "Wer bist du?",
  "DIA_Davis_Who_03_02": "Mein Name ist Davis und ich bin Schlosser. Ich verarbeite Holz und repariere Metallteile wie Schlösser und Scharniere.",
  "DIA_Davis_Peon_15_01": "Suchst du nicht nach einem Lehrling?",
  "DIA_Davis_Peon_03_02": "Das ist richtig, aber ich nehme nicht jeden. Wenn du Interesse hast, sag mir: Was weißt du über Holzbearbeitung?",
  "DIA_Davis_Peon_Quest_03_01": "Für mich siehst du so aus, als hättest du schon mehr als nur eine Truhe ausgeraubt. Versuch nicht, es zu leugnen. Ich kenne diesen Blick.",
  "DIA_Davis_Peon_Quest_03_02": "Das ist die Art Lehrling, die ich brauche. Hör zu, den Menschen in der Stadt geht es immer schlechter, deshalb gibt kaum jemand Gold für anständige Möbel oder Dekorationen aus.",
  "DIA_Davis_Peon_Quest_03_03": "Was jetzt am wichtigsten ist, ist Sicherheit. Welchen Sinn hat es, an deinem Ersparten festzuhalten, wenn es dir jederzeit gestohlen werden kann? Deshalb ist es wichtig, dass die Menschen meinen Truhen vertrauen ...",
  "DIA_Davis_Peon_Quest_03_04": "Aber was noch wichtiger ist, ist dass sie den Truhen meiner Konkurrenten nicht trauen.",
  "DIA_Davis_Peon_Quest_03_05": "Meine Aufgabe für dich wird es sein, den Leuten zu zeigen, dass es sich lohnt, bei mir zu kaufen.",
  "DIA_Davis_Peon_Quest_03_06": "Wenn du mein Lehrling werden willst, musst du die Leute davon überzeugen, dass es am kostengünstigsten ist, bei mir zu kaufen.",
  "DIA_Davis_Peon_Bridge_15_01": "Ich habe geholfen, eine Brücke in Silbach zu reparieren.",
  "DIA_Davis_Peon_Bridge_03_02": "Das habe ich nicht gemeint.",
  "DIA_Davis_Peon_Knut_15_01": "Ich habe als Holzfäller in der Gegend des Wolfsbaus gearbeitet.",
  "DIA_Davis_Peon_Knut_03_02": "Das habe ich nicht gemeint.",
  "DIA_Davis_Peon_Nope_15_01": "Eigentlich nicht viel.",
  "DIA_Davis_Peon_Nope_03_02": "Wirklich?",
  "DIA_Davis_PQ109_Start_15_01": "Klingt interessant, was soll ich tun?",
  "DIA_Davis_PQ109_Start_03_02": "Großartig, ich habe das Gefühl, dass wir gut miteinander auskommen werden.",
  "DIA_Davis_PQ109_Start_03_03": "Kommen wir gleich zur Sache. Im Hafen hat ein Typ, der aus Khorinis oder irgendeinem anderen Dorf gekommen ist, eine Werkstatt aufgemacht.",
  "DIA_Davis_PQ109_Start_03_04": "Er stellt miserable Schlösser her, aber ich habe schon einige Kunden an ihn wegen seiner niedrigen Preise verloren. Ich möchte, dass du dich nachts in seine Werkstatt schleichst und alle Kisten ausräumst, die zum Verkauf bestimmt sind.",
  "DIA_Davis_PQ109_Start_All_15_01": "Ist das alles?",
  "DIA_Davis_PQ109_Start_All_03_02": "Du kannst auch sein Werkzeug mitnehmen, nur für den Fall. So sorgen wir wenigstens dafür, dass er so schnell nicht wieder versucht, neue Truhen zu bauen.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Wo kann ich seine Werkstatt finden?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Oh ... Wie soll ich es beschreiben ... Es ist wahrscheinlich am einfachsten, wenn du vom Fischmarkt aus in Richtung des hohen Hauses gehst, das gerade gebaut wird. Dazwischen solltest du eine kleine Werkstatt sehen.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Ich mach mich an die Arbeit.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Nimm das, du wirst es auf jeden Fall brauchen. Vergiss nur nicht, nach Einbruch der Dunkelheit hineinzugehen, wenn niemand mehr drin ist!",
  "DIA_Davis_PQ109_Militia_15_01": "Ich bin eine Stadtwache. Hast du keine Angst, dass ich dich verpfeife?",
  "DIA_Davis_PQ109_Militia_03_02": "Und ich bin ein angesehener Handwerker, der Truhen für die Kaserne, die nahe gelegene Vorratskammer und für Roderich selbst herstellt.",
  "DIA_Davis_PQ109_Militia_03_03": "Ich wage zu behaupten, dass es in niemandes Interesse ist, mich zu verraten.",
  "DIA_Davis_PQ109_Finish_15_01": "Ich habe getan, was du wolltest.",
  "DIA_Davis_PQ109_Finish_03_02": "Gut, sehr gut. Was hast du in den Kisten gefunden?",
  "DIA_Davis_PQ109_Finish_15_03": "Nur diese Papiere, aber ich habe auch die Werkzeuge.",
  "DIA_Davis_PQ109_Finish_03_04": "Das ist genau das, was du finden solltest. Mit diesen Papieren werde ich die halbe Stadt davon überzeugen können, dass man Truhen besser bei mir kauft.",
  "DIA_Davis_PQ109_Finish_03_05": "Da ich noch nicht gehört habe, dass ein Hafendieb auf frischer Tat ertappt wurde, hast du das ziemlich gut hinbekommen.",
  "DIA_Davis_PQ109_Finish_03_06": "Danke für deine Hilfe. Ich kann dich zwar nicht als Lehrling einstellen, aber ich zahle gerne für gute Arbeit, also hier, nimm. Versauf aber nicht alles!",
  "DIA_Davis_PQ109_Finish_03_07": "Was mich betrifft, so kannst du sofort mein Lehrling werden.",
  "DIA_Davis_IwanttobePeon_15_01": "Ich möchte dein Lehrling werden.",
  "DIA_Davis_IwanttobePeon_03_02": "Bist du sicher? Sobald ich die anderen Meister informiert habe, gibt es kein Zurück mehr.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Ich werde noch etwas darüber nachdenken.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Aber wart nicht zu lange.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Ja, da bin ich mir sicher.",
  "DIA_Davis_IwanttobePeonYes_03_05": "Mir ist zu Ohren gekommen, dass man dich eines Verbrechens beschuldigt!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Ich werde dich als Lehrling aufnehmen, nachdem du diese Angelegenheit mit dem Kommandanten der Stadtwache geklärt hast.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Großartig, ich werde den anderen Meistern sagen, dass sie dich mir nicht mehr stehlen können.",
  "DIA_Davis_IwanttobePeonYes_15_03": "Die Verwendung dieses Wortes war sicherlich völlig unbeabsichtigt.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Absolut.",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Besuche mich von Zeit zu Zeit, um zu sehen, wie gut die Schlösser funktionieren, die ich vorbereitet habe.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Du kannst mir auch Holz bringen. Das ist immer nützlich, um Truhen zu bauen.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Solltest du hingegen ein paar wertvolle Gefäße in die Hände bekommen, z.B. Kelche oder Teller, bring sie zu mir. Ich werde einen geeigneten Käufer dafür finden.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Ich hätte etwas Interessanteres von dir erwartet.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Ja? Dann kann ich dich nicht enttäuschen!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Weißt du, in letzter Zeit hat mich ein bestimmter Kerl geärgert.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Ich hoffe, du redest nicht von mir.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Was? Nein! Siehst du, ich bin nicht der Einzige, der weiß, dass man sich einen Vorteil gegenüber der Konkurrenz verschaffen kann, indem man ihre Truhen knackt.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Jemand macht das Gleiche mit mir schon seit einer Weile. Der Hurensohn hat seine Aktionen perfekt mit dem Zeitpunkt meiner Bestellungen abgestimmt, sodass ich weiß, was das nächste Ziel sein wird.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Geh zu dem Haus in der Nähe des Marktplatzes, das Erste auf der rechten Seite, wenn du vom Westtor kommst. Versteck dich dort und schnapp dir den Einbrecher!",
  "DIA_Davis_HowToBePeon_15_01": "Was sind meine Aufgaben?",
  "DIA_Davis_HowToBePeon_03_02": "Überprüfe vor allem regelmäßig die Schlösser an meinen neuen Truhen. Und ich wäre dir dankbar, wenn du mir das Holz für die Truhen bringen würdest.",
  "DIA_Davis_HowToBePeon_03_03": "Außerdem kaufe ich dir alle Arten von Wertgegenständen zu einem vernünftigen Preis ab. Du weißt schon, Gold- und Silberteller, Pokale ... in diesem Geschäft ist es leicht, an Kontakte zu kommen, die dir diese Dinge abkaufen.",
  "DIA_Davis_HowToBePeon_03_04": "Verdammt, eine Stadtwache, die für mich arbeitet? Das hätte ich in meinem Leben nicht erwartet ...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Ähem, wenn überhaupt, kann ich dir auch einige Wertgegenstände abkaufen. Gold- und Silberteller, Pokale ... du weißt schon, Sammlerstücke!",
  "DIA_Davis_HowToBePeon_03_05": "Nun, ich behaupte nicht, dass ein Mann von Araxos als Lehrling wirklich ein Glücksgriff ist, aber zurück zum Thema.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Ich habe davon gehört, dass du der Wache beigetreten bist, aber ich habe gedacht, das wäre nur ein Gerücht ...",
  "DIA_Davis_WhoaYouMilitia_03_02": "Wie auch immer, wenn du immer noch für mich arbeiten willst, ist das in Ordnung. Ich könnte wahrscheinlich sogar zusätzliche Arbeit für jemanden wie dich finden.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Sobald dir etwas eingefallen ist, lass es mich wissen.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Natürlich, natürlich, ich werd's mir merken!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Erstaunlich, ein Mitglied von Araxos ist mein Lehrling ... Ich kann mich nicht erinnern, wann mir das Glück das letzte Mal so zugelächelt hat!",
  "DIA_Davis_WhoaYouAraxos_03_02": "Wie auch immer, wenn du immer noch für mich arbeiten willst, ist das in Ordnung. Ich könnte wahrscheinlich sogar zusätzliche Arbeit für jemanden wie dich finden.",
  "DIA_Davis_PQ110_Starting_03_01": "Schön, dass du hier bist, ich habe eine interessante Arbeit für dich gefunden!",
  "DIA_Davis_TEACH_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Davis_TEACH_03_02": "Natürlich. Du bist mein Lehrling, also musst du die richtigen Fähigkeiten haben, um gut zu sein.",
  "DIA_Davis_TEACH_03_03": "Ich werde dich im Schlösserknacken ausbilden, aber wenn du wirklich ein Meister darin werden willst, musst du deinen Nutzen erst unter Beweis stellen.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Bring mir bei, wie ich Schlösser schneller knacken kann.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "Das Wichtigste beim Schlösserknacken ist Vorsicht. Wenn du mit dem Dietrich zu viel Widerstand durch den Riegel spürst, verzichte lieber auf Gewalt.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Aber wenn du schon mal einen Fehler gemacht hast, erinnere dich daran und lerne daraus. Es hat keinen Sinn, noch einmal eine Sequenz auszuprobieren, die du schon einmal versucht hast.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Bring mir bei, wie man Schlösser meisterhaft öffnet.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "Hier ändern sich die Spielregeln ein wenig. Ich habe dir zwar vorhin geraten, den Riegel nicht mit Gewalt hinunterzudrücken, aber das ist tatsächlich nicht immer die beste Methode.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Wenn du den Dietrich richtig mit deinem Finger abstützt, wird es unwahrscheinlicher, dass er abbricht. So kannst du auch einen widerstandsfähigen Mechanismus bewegen.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Merke dir auch die Reihenfolge, das macht den ganzen Prozess um vieles einfacher. Und wenn du einmal mit einem Schloss angefangen hast, gib nicht auf, bis du dein Ziel erreicht hast!",
  "DIA_Davis_IHaveSomething_15_01": "Ich habe etwas zu verkaufen.",
  "DIA_Davis_IHaveSomething_03_02": "Schauen wir mal ...",
  "DIA_Davis_IHaveSomething_03_03": "Perfekt, komm wieder, wenn du mehr davon hast!",
  "DIA_Davis_IHaveSomething_03_04": "Wenn du nichts dabei hast, stör mich gefälligst nicht!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Ich gehe davon aus, dass du das lernen willst, um dich an meinen Truhen zu versuchen, aber natürlich bringe ich dir auch die Grundlagen bei.",
  "DIA_Davis_TRAIN_Sneak_03_02": "Wenn es ums Schlösserknacken geht, ist es überhaupt erstmal wichtig, nah genug ranzukommen. Unauffällig, auf Zehenspitzen. Erst wenn du das geschafft hast, kannst du zur eigentlichen Tat schreiten.",
  "DIA_Davis_PQ110_Finish_15_01": "Ich habe es geschafft, den Einbrecher aufzuhalten.",
  "DIA_Davis_PQ110_Finish_03_02": "Und, hat er dir etwas gesagt? Hatte er den Vertrag dabei?",
  "DIA_Davis_PQ110_Finish_15_03": "Der Typ war ein Profi, er hatte ihn natürlich nicht dabei. Aber er hatte ein paar magische Gegenstände.",
  "DIA_Davis_PQ110_Finish_03_04": "Verdammt, irgendjemand will mich wirklich aus dem Geschäft drängen. Aber gut, dass du die Spruchrollen mitnehmen konntest. Damit kann ich wenigstens herausfinden, wie ich meine Truhen vor ihnen beschützen kann.",
  "DIA_Davis_PQ110_Finish_03_05": "Ich glaube, ich habe schon eine Idee, wie ich das angehen werde ... aber ich will es nicht beschreien. Hier, dein Gold. Das hast du dir redlich verdient.",
  "DIA_Davis_Q505_Help_15_01": "Ich bereite mich auf eine Reise vor und werde wahrscheinlich auf Truhen stoßen ...",
  "DIA_Davis_Q505_Help_03_02": "Und du hast gedacht, du könntest ein paar Dietriche brauchen?",
  "DIA_Davis_Q505_Help_03_03": "Klar, nimm die. Ertragreiche Expedition!",
  "DIA_Davis_OpenChest_First_03_01": "Du kommst gerade recht, ich habe da eine Truhe, die ich öffnen will.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Du willst, dass ich sie einfach aufmache?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Natürlich, wenn du es kannst! Aber es ist eine billige Truhe mit einem einfachen Schloss, das solltest du hinkriegen.",
  "DIA_Davis_AfterChest_First_03_01": "Nicht übel, wirklich nicht übel! Ich schätze, ich muss noch etwas am Mechanismus feilen.",
  "DIA_Davis_AfterChest_First_03_02": "Hier zu arbeiten ist doch gar nicht so schlecht, oder? Komm mich bald mal besuchen, vielleicht habe ich dann ein paar neue Truhen.",
  "DIA_Davis_AnotherChest_03_01": "Schön, dich zu sehen! Ich habe noch eine Truhe für dich zum Öffnen, mach dich an die Arbeit!",
  "DIA_Davis_AnotherChest_Done_03_01": "Du wirst immer besser, genau wie meine Schlösser. Gut gemacht, Junge!",
  "DIA_Davis_AnotherChest_Done_03_02": "Ich muss dir sagen, ich habe keine Ahnung, wie ich dieses Schloss noch verbessern könnte.",
  "DIA_Davis_AnotherChest_Done_03_03": "Ich glaube, ich brauche noch etwas mehr Zeit, um mir etwas Besseres einfallen zu lassen.",
  "DIA_Davis_AnotherChest_Done_03_04": "Bis dahin werde ich wahrscheinlich keine neuen Truhen für dich haben.",
  "DIA_Davis_AnotherChest_Done_03_05": "Natürlich kannst du immer noch Waren zu mir bringen und vielleicht taucht irgendwann auch mal ein besonderer Auftrag auf.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, du arbeitest jetzt schon eine Weile für mich und hast praktisch alles gelernt, was ich dir beibringen konnte.",
  "DIA_Davis_FinishPeon_03_02": "Von nun an kannst du dich Schlossergeselle nennen, aber ...",
  "DIA_Davis_FinishPeon_03_03": "Du kannst als Wandergeselle nur außerhalb der Mauern von Archolos selbstständig arbeiten und nachdem du zehn Jahre gewartet hast und selbst zum Meister ernannt wurdest dein eigenes Geschäft in der Stadt eröffnen.",
  "DIA_Davis_FinishPeon_03_04": "Es tut mir leid, aber das ist seit Generationen das Gesetz auf unserer Insel, du verstehst schon, Gebietsschutz und so.",
  "DIA_Davis_FinishPeon_03_05": "Vielen Dank für deine Arbeit, du warst ein außerordentlich fähiger Lehrling. Natürlich kannst du ab jetzt auch bei einem anderen Meister lernen.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, ich habe mir gedacht, ich mache dir ein kleines Geschenk für unsere fruchtbare Partnerschaft.",
  "DIA_Davis_FinalPresent_03_02": "Magst du lieber magische Spruchrollen oder eher Runen?",
  "DIA_Davis_FinalPresent_03_03": "Hier.",
  "DIA_Davis_Ambient_03_01": "Nicht viel. Ich versuche, über die Runden zu kommen, auch wenn das in letzter Zeit immer schwieriger geworden ist. Aber ich schaffe es schon irgendwie.",
  "DIA_Davis_Ambient_03_02": "Junge, ich bezahle dich fürs Arbeiten, nicht fürs Reden. Na los, an die Arbeit!",
  "DIA_Davis_Ambient_03_04": "Ich hatte noch nie einen so guten Lehrling wie dich. Ich frage mich sogar, ob dich jemals jemand übertreffen wird ...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Holz verkaufen)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Wertgegenstände verkaufen)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Ich nehme die Rune."
}
