{
  "DIA_Gamal_QM305_Hello_15_01": "Bist du Gamal?",
  "DIA_Gamal_QM305_Hello_03_02": "Ja, das ist richtig. Wer will das wissen?",
  "DIA_Gamal_QM305_Hello_15_03": "Mein Name ist Marvin. Ich muss mit dir reden.",
  "DIA_Gamal_QM305_Hello_03_04": "Und ich mit diesen reizenden Damen. Wieso sollte ich meine Zeit mit dir verschwenden?",
  "DIA_Gamal_QM305_Hello_15_05": "Weil es nicht lange dauern wird. Ich lerne die Schmiedekunst und habe gehört, dass du ein Buch besitzt, das mir eine große Hilfe wäre.",
  "DIA_Gamal_QM305_Hello_03_06": "Ja, das stimmt, aber ich gebe es nicht zurück. War's das?",
  "DIA_Gamal_QM305_Hello_Weapon_15_01": "Wenn du es mir gibst, schmiede ich dir eine ordentliche Waffe.",
  "DIA_Gamal_QM305_Hello_Weapon_03_02": "Ich bezweifle, dass du unseren Schmied übertreffen kannst. Aber danke.",
  "DIA_Gamal_QM305_Hello_Pay_15_01": "Ich kann für das Buch bezahlen.",
  "DIA_Gamal_QM305_Hello_Pay_03_02": "Ich glaube nicht, dass du genug hast, um mich zu überzeugen, so ein gutes Buch herzugeben.",
  "DIA_Gamal_QM305_Hello_Fight_15_01": "Wir können darum kämpfen.",
  "DIA_Gamal_QM305_Hello_Fight_03_02": "Im Bordell? Diesem Ort der Kultur? Keine Chance.",
  "DIA_Gamal_QM305_Hello_What_15_01": "Was willst du dafür haben?",
  "DIA_Gamal_QM305_Hello_What_03_02": "Gute Frage. Nun, eigentlich ... nichts. Das Buch ist zu wertvoll für mich.",
  "DIA_Gamal_QM305_Hello_What_15_03": "Ach komm schon. Ich bin mir sicher, dass es irgendwas gibt, für das du es hergeben würdest.",
  "DIA_Gamal_QM305_Hello_What_03_07": "Nun, lass mich nachdenken.",
  "DIA_Gamal_QM305_Hello_What_03_08": "Hmm, als Wache könntest du nützlich sein ...",
  "DIA_Gamal_QM305_Hello_What_03_04": "Hmm ... was für einen Nutzen hätte ich von dir überhaupt? Was machst du so?",
  "DIA_Gamal_QM305_Hello_What_15_05": "Ich bin eine Wache.",
  "DIA_Gamal_QM305_Hello_What_03_06": "Eine Wache? Nun ... dann können wir vielleicht einen Handel abschließen.",
  "DIA_Gamal_QM305_Hello_What_15_09": "Ich bin ganz Ohr.",
  "DIA_Gamal_QM305_Hello_What_03_10": "Ich möchte mir etwas in der Kanalisation ansehen. Als Wache könntest du mir da behilflich sein.",
  "DIA_Gamal_QM305_Hello_What_15_11": "In der Kanalisation? Was soll es denn da zu sehen geben?",
  "DIA_Gamal_QM305_Hello_What_03_12": "Ich habe diese Geschichte gehört. Angeblich lebt dort eine Kreatur, die Stadtbewohner entführt und ihre Wertsachen in einem Nest hortet.",
  "DIA_Gamal_QM305_Hello_What_03_13": "Wir Söhne des Wolfs überprüfen solche Geschichten gerne. Es kann immer ein Körnchen Wahrheit darin stecken und damit ein spannendes Abenteuer.",
  "DIA_Gamal_QM305_Hello_What_03_14": "Mit dir als Wache werde ich keine Probleme haben, wenn mir dort unten jemand begegnet. Soweit ich weiß, haben nicht viele Leute Zugang zur Kanalisation?",
  "DIA_Gamal_QM305_Hello_What_15_15": "Genau. Ich habe noch nie von so einem Monster gehört, aber wenn du mir dafür das Buch gibst ... meinetwegen. Ich helfe dir.",
  "DIA_Gamal_QM305_Hello_What_03_16": "Abgemacht. Ich werde im Handwerkerviertel am Eingang zur Kanalisation warten. Wir sehen uns dort.",
  "DIA_Gamal_QM305_Ready_15_01": "Ich bin bereit. Gehen wir.",
  "DIA_Gamal_QM305_Ready_03_03": "Großartig, bringen wir es hinter uns. Geh du vor!",
  "DIA_Gamal_QM305_Ready_03_02": "Zieh dir eine eurer schicken Rüstungen an, sodass man dich von weitem als Wache erkennt!",
  "DIA_Gamal_QM305_ExitSewers_03_01": "Eh, war ja klar. Wie die meisten Legenden war es bloß erfunden.",
  "DIA_Gamal_QM305_ExitSewers_15_02": "Was ist mit meinem Buch?",
  "DIA_Gamal_QM305_ExitSewers_03_03": "Sicher, einen Moment. Lass uns erst an einen zivilisierteren Ort gehen.",
  "DIA_Gamal_QM305_Thanks_03_01": "So, da wären wir. Wo habe ich es ... ach ja, hier. 'Nordmarer Vollendung'. Ich trenne mich nur ungern davon, aber Geschäft ist Geschäft.",
  "DIA_Gamal_QM305_Thanks_15_02": "Danke. Genieß deinen Aufenthalt in der Stadt.",
  "DIA_Gamal_QM305_Thanks_03_03": "Oh ja, das wird schön. Es gibt noch ein paar Mädchen zu treffen!",
  "DIA_Gamal_Ambient_03_01": "Ihr habt schöne Frauen hier, gar nicht übel. Gehen wir bald mal in die Kanalisation?",
  "DIA_Gamal_Ambient_03_02": "Nicht jetzt. Wir haben etwas zu erledigen.",
  "DIA_Gamal_Ambient_03_03": "Schade, dass diese Geschichte wortwörtlich nur Scheiße war, aber so ist das Leben halt. Ich werde mir etwas anderes finden müssen."
}