{
  "DIA_Oktav_Boss_15_01": "Roderich hat gesagt, dass du dich um die Rekruten kümmerst.",
  "DIA_Oktav_Boss_03_02": "Ja, Junge. Ich bin für alle Stadtwachen die keinem Spezialtrupp angehören zuständig.",
  "DIA_Oktav_Boss_03_03": "Hast du irgendwelche Fragen an mich, oder möchtest du sofort einen Auftrag erhalten?",
  "DIA_Oktav_Boss_1HSword_15_01": "Ich habe beim Training ein Einhandschwert bekommen. Könnte ich es gegen etwas Schwereres eintauschen?",
  "DIA_Oktav_Boss_1HSword_03_02": "Hmm ... Ich denke, wenn du zu Odgar gehst, sollte er dir dein Schwert in einen Zweihänder umschmieden können. Jetzt wo du ein vollwertiges Mitglied der Stadtwache bist, sollte er dir keine Probleme machen.",
  "DIA_Oktav_Boss_1HSword_15_03": "Wie sieht es mit neuer Ausrüstung aus? Muss ich mir die selbst besorgen?",
  "DIA_Oktav_Boss_1HSword_03_04": "Mit jeder Beförderung bekommst du auch neue Ausrüstung. Meistens wird das eine Rüstung sein, irgendeine Art von Waffe und manchmal sogar ein Gürtel oder ein Ring.",
  "DIA_Oktav_Boss_1HSword_03_05": "Natürlich hält dich niemand davon ab, dir Waffen bei einem Händler zu kaufen. Solange es ehrbare Unternehmen sind!",
  "DIA_Oktav_Boss_1HSword_03_06": "Als Wache musst du in erster Linie effektiv sein. Niemand wird dich zwingen eine Waffe zu benutzen, mit der du nicht umgehen kannst.",
  "DIA_Oktav_Boss_1HSword_03_07": "Bei der Rüstung sieht das anders aus, die ist unsere Uniform, du musst sie tragen, wann immer du im Dienst bist.",
  "DIA_Oktav_Boss_1HSword_03_08": "Wenn du dich gut anstellst, dauert es vielleicht gar nicht lange und du wirst in einen der Spezialtrupps aufgenommen.",
  "DIA_Oktav_Boss_1HSword_03_09": "Deren Mitglieder haben eine deutlich individuellere Ausstattung.",
  "DIA_Oktav_Boss_Swordsman_15_01": "Von was für Trupps sprichst du?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Du hast das vielleicht noch nicht bemerkt, aber die höherrangigen Wachen sind in Schwertkämpfer und Armbrustschützen unterteilt.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Jeder Trupp wird von einem eigenen Truppführer befehligt, der den Wachen ihre Aufgaben zuweist.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Aber mach dir darüber jetzt noch keinen Kopf, wenn du befördert wirst, wird Roderich dir das alles erklären.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Ich bin für die Neulinge in der Stadtwache verantwortlich, also hörst du erst einmal auf mich.",
  "DIA_Oktav_Boss_Armor_15_01": "Was muss ich tun, um eine bessere Rüstung zu bekommen?",
  "DIA_Oktav_Boss_Armor_03_02": "Arbeiten, arbeiten und nochmals arbeiten! Wir geben die gute Ausrüstung nicht an Faulpelze heraus.",
  "DIA_Oktav_Boss_Heal_15_01": "Was ist mit der Versorgung von Verletzungen?",
  "DIA_Oktav_Boss_Heal_03_02": "Jede verwundete Wache kann unseren Heiler Corum aufsuchen. Der hat dich im Handumdrehen wieder auf den Beinen.",
  "DIA_Oktav_RewardPrison_15_01": "Ich will das Kopfgeld für einen Verbrecher kassieren.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Ich habe im Hafen einen Agitator namens Ludlof verhaftet.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Ich kenne den Mistkerl. Er versucht schon seit ein paar Wochen, die Einheimischen zu Protesten anzustacheln, aber er ist unseren Leuten immer wieder entwischt.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Hat er Widerstand geleistet?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "Er nicht. Seine Schläger schon.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Schläger?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Bevor er sich bereiterklärt hat, mit mir zum Kerker zu gehen, musste ich erst eine Gruppe seiner Anhänger überwinden.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Ich hoffe, du hast diese Leute nicht ernsthaft verletzt?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Hier ist dein Gold. Gib nicht alles auf einmal aus.",
  "DIA_Oktav_Canyoutrain_15_01": "Kannst du mich trainieren?",
  "DIA_Oktav_Canyoutrain_03_02": "Klar! Ich weiß alles über Stärke. Wie man stärker wird, mit schweren Waffen kämpft und mit der Armbrust schießt.",
  "DIA_Oktav_Canyoutrain_03_03": "Das kann ich dir gerne alles lehren.",
  "DIA_Oktav_Train_15_00": "Lass uns trainieren.",
  "DIA_Oktav_Train_03_01": "Einer so guten Wache kann ich nichts mehr beibringen. Du musst einen anderen Lehrer finden.",
  "DIA_Oktav_Train_03_02": "Übung macht den Meister!",
  "DIA_Oktav_Train_2H1_03_01": "Ein kleiner Schritt, aber immer nach vorne!",
  "DIA_Oktav_Train_2H5_03_01": "Du wirst immer besser!",
  "DIA_Oktav_Train_STR1_03_01": "Schön, schön.",
  "DIA_Oktav_Train_STR5_03_01": "Du wirst immer stärker.",
  "DIA_Oktav_Train_CR1_03_01": "Tja, vielleicht triffst du nun einen Troll.",
  "DIA_Oktav_Train_CR5_03_01": "Es geht doch nichts über hartes Training!",
  "DIA_Oktav_KQ402_Armor_15_01": "Was hältst du von unseren neuen Rüstungen?",
  "DIA_Oktav_KQ402_Armor_03_02": "Mann, hör bloß auf. Ich will gar nicht an den Moment denken, wenn sie offiziell werden.",
  "DIA_Oktav_KQ402_Armor_03_03": "Ich ärgere mich nicht einmal mehr darüber, dass sie wie Kleider aussehen. Aber die Verarbeitung?",
  "DIA_Oktav_KQ402_Armor_03_04": "Die werden mich so gut vor dem Tod schützen wie ein Wollhemd.",
  "DIA_Oktav_KQ402_Armor_15_05": "Übertreibst du nicht ein wenig?",
  "DIA_Oktav_KQ402_Armor_03_06": "Ich, übertreiben? Marvin, verdammt noch mal! Sogar das Leder ist schlecht gehärtet und von der Qualität des Kettenhemdes will ich gar nicht erst anfangen.",
  "DIA_Oktav_KQ402_Armor_03_07": "Du wirst schon sehen! Es wird keinen Monat dauern, bevor die Hälfte der Betten hier in der Kaserne leer sind.",
  "DIA_Oktav_KQ402_Armor_15_08": "Vielleicht wird es ja nicht so schlimm ...",
  "DIA_Oktav_KQ402_Armor_03_09": "Das hoffe ich, auch wenn es schon Leute gab, die schlechtere Ausreden benutzt haben, um die Wache zu verlassen.",
  "DIA_Oktav_KQ402_Armor_15_10": "Glaubst du, es gibt irgendetwas, was wir tun können?",
  "DIA_Oktav_KQ402_Armor_03_11": "Befehl ist Befehl. Roderich würde sich niemals einem königlichen Erlass widersetzen. Er schmerzt mein Herz, aber wir werden das akzeptieren müssen.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Wenn das alles ist, dann macht euch bereit für die anstehende Aufgabe. Geht abends in die Schenke, wenn die Menschen sich von ihrer täglichen Arbeit erholen wollen.",
  "DIA_Oktav_QM202_Start_15_01": "Gibt es etwas für mich zu tun?",
  "DIA_Oktav_QM202_Start_03_02": "Für eine Wache gibt es in dieser Stadt immer Arbeit! Du bist jung und voller Energie, ich habe genau das Richtige für dich.",
  "DIA_Oktav_QM202_Start_03_03": "Arwid und du, ein anderer Jungspund der kürzlich beigetreten ist, ihr werdet nach Rekruten für uns Ausschau halten.",
  "DIA_Oktav_QM202_Start_03_04": "Du weißt schon, ihr werdet euch umsehen, ob jemand für den Dienst geeignet ist und ihr erzählt ihm, wie gut es hier ist und solche Sachen.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Unerfahrene Wachen sind für die Rekrutierung zuständig?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Was soll das heißen, unerfahren? Du hast bereits gezeigt, dass du der Aufgabe gewachsen bist!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Sicher. Du hast noch kein böses Blut mit vielen Leuten, du bist nicht anderweitig beschäftigt, weil du nicht viel zu tun hast. Man könnte sagen, du bist eine Wache mit einem menschlichen Antlitz.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Außerdem hast du ein gutes Verständnis für deine Gleichaltrigen und die brauchen wir in unseren Reihen. Du erreichst sie leichter.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "Und du bist jung, genau das, was wir brauchen! Die Wache kann frisches Blut gebrauchen und wer könnte die jungen Leute besser erreichen als jemand Gleichaltriges? Ganz genau!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Wo soll ich Ausschau halten?",
  "DIA_Oktav_QM202_Start_Where_03_02": "An einem Ort, an dem viele Leute sind, vorzugsweise mit guter Laune. Es macht keinen Sinn, jemanden zum Dienst zu drängen, der gerade von allem die Nase voll hat.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Ich würde Gerstands Schenke vorschlagen. Es ist unangemessen für Wachen in ein Bordell zu gehen und Helgas Taverne ist voll von Hafenarbeitern und verdächtigen Typen. Wir brauchen ehrliche Leute mit Überzeugung, keine Verzweifelten!",
  "DIA_Oktav_QM202_Start_How_15_01": "Wie überrede ich sie, der Wache beizutreten?",
  "DIA_Oktav_QM202_Start_How_03_02": "Vereinbare mit Arwid die gleiche Version einer Geschichte, die ihr den Leuten in der Schenke unabhängig voneinander erzählt. Das wird euch glaubwürdig wirken lassen.",
  "DIA_Oktav_QM202_Start_How_03_03": "Aber erzählt keine Geschichten, die ihr nicht kennt. Die Leute können der Wache gegenüber negativ eingestellt sein. Wenn sie also etwas Unglaubwürdiges hören, werden sie euch direkt auslachen oder euch ignorieren.",
  "DIA_Oktav_QM202_Start_How_03_04": "Sagt es ihnen, wie es ist ... Na gut, okay, vielleicht ein bisschen ausschmücken. Sie sollen denken: 'Verdammt, ist vielleicht doch nicht so übel', nicht 'Ja klar und vielleicht kämpfen die gegen Drachen'. Du verstehst?",
  "DIA_Oktav_QM202_Start_How_15_05": "Ich denke schon.",
  "DIA_Oktav_QM202_Finish_15_01": "Auftrag ausgeführt.",
  "DIA_Oktav_QM202_Finish_15_02": "Wir haben mit ein paar Leuten in der Schenke geredet. Leider waren die meisten entweder nicht interessiert, oder nicht geeignet für den Dienst.",
  "DIA_Oktav_QM202_Finish_03_03": "Habt ihr ihnen die gleiche Version der Geschichte erzählt?",
  "DIA_Oktav_QM202_Finish_15_06": "In der Tat.",
  "DIA_Oktav_QM202_Finish_03_07": "Sehr gut. Wir müssen den Leuten zeigen, dass wir unser Geschäft verstehen, wir können es uns nicht leisten, Widersprüche in unseren Aussagen zu haben.",
  "DIA_Oktav_QM202_Finish_15_04": "Ähem ... nun ja ...",
  "DIA_Oktav_QM202_Finish_03_05": "Verdammt noch mal, ihr solltet euch doch professionell verhalten! Euer Sold wird gekürzt, damit sich so eine Situation in Zukunft nicht noch einmal abspielt!",
  "DIA_Oktav_QM202_Finish_03_08": "Konntet ihr jemanden überreden, sich uns anzuschließen?",
  "DIA_Oktav_QM202_Finish_15_11": "Wir haben einem Kerl geholfen, Feldräuber von seinem Feld loszuwerden. Hinterher sagte er, er schaut sich vielleicht mal an, was die Wache so zu bieten hat.",
  "DIA_Oktav_QM202_Finish_03_12": "Das ist immerhin etwas. Ich schätze, mehr war nicht zu holen.",
  "DIA_Oktav_QM202_Finish_15_09": "Ich denke nicht. Einer von ihnen fragte, ob wir sein Feld von Feldräubern befreien könnten, aber ich beschloss, dass wir uns mit solchen trivialen Angelegenheiten nicht befassen sollten.",
  "DIA_Oktav_QM202_Finish_03_10": "Aber diese Viecher sind nicht sonderlich gefährlich, ihr hättet euch in fünf Minuten darum kümmern können und euch von eurer guten Seite gezeigt!",
  "DIA_Oktav_QM202_Finish_03_13": "In Ordnung, Zeit für die Bezahlung. Ihr bekommt beide den gleichen Betrag und versuch gar nicht erst, mehr auszuhandeln.",
  "DIA_Oktav_QM202_Finish_03_14": "Alles in allem, gute Arbeit. Natürlich hätte es besser sein können, aber als Wache hat man es eben nicht leicht, also keine Sorge.",
  "DIA_Oktav_QM202_Finish_03_15": "Strengt euch das nächste Mal mehr an. Ich weiß, dass man es als Wache nicht leicht hat, aber eben deshalb sollte jeder sein Bestes geben.",
  "DIA_Oktav_QM202_Finish_03_16": "Jetzt weiß ich, dass es besser ist, dich nicht auf diese Art von Aufträgen zu schicken. Sowas kommt vor.",
  "DIA_Oktav_QM401_Leader_03_01": "Wer hätte vor ein paar Wochen gedacht, dass ich jetzt derjenige sein würde, der Befehle von dir entgegennimmt.",
  "DIA_Oktav_QM401_Leader_03_02": "Wo willst du anfangen, Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Wie viele Leute haben wir?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Dich eingeschlossen sind wir sechs. Eine größere Gruppe wäre für die Abtrünnigen zu leicht zu entdecken. Je später sie merken, dass wir da sind, umso besser sind unsere Chancen.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Ich habe diese Jungs selbst ausgewählt, das sind einige der besten Schwertkämpfer, die wir haben.",
  "DIA_Oktav_QM401_Leader_What_15_01": "Was haben die Späher vor ihrem Verschwinden übermittelt?",
  "DIA_Oktav_QM401_Leader_What_03_02": "Wie Ratten haben sich die Abtrünnigen die ganze Zeit in der Höhle versteckt. Leider konnten die Späher außer zwei sorgfältig bewachten Holztüren keinen weiteren Eingang finden.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Welche Herangehensweise schlägst du vor?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Ich würde unseren Trupp in zwei kleinere Stoßtruppen aufteilen.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Jede davon schleicht sich zu einem der Eingänge und greift gleichzeitig an. So verlieren die Abtrünnigen beide möglichen Fluchtwege.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Nach so vielen Tagen in einer feuchten Höhle ohne frische Nahrung und Luft haben sie bei einem Überraschungsangriff nicht die geringste Chance.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Das klingt vernünftig.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Ich wusste, dass dir der Plan gefallen würde. Jetzt müssen wir nur noch herausfinden, welche Seite.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Ich denke, wir haben alles durchdacht. Am besten ist es, wenn wir getrennt gehen. Wir dürfen nicht riskieren, entdeckt zu werden. Ich treffe dich dort bei Einbruch der Dunkelheit.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Ich werde vom oberen Eingang aus angreifen.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Ich werde vom unteren Eingang aus angreifen.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, weißt du, was hier los ist? Wo sind diese dreckigen Abtrünnigen?",
  "DIA_Oktav_QM401_Nothing_03_03": "Verdammt, wir sind zu spät. Sie haben nicht nur unsere Leute erwischt, sondern sind auch unbemerkt entkommen.",
  "DIA_Oktav_QM401_Nothing_03_04": "Die Lurker müssen die Leichen gewittert und sich einen Weg hinein gesucht haben.",
  "DIA_Oktav_QM401_Nothing_03_05": "Irgendeine Idee, was wir jetzt tun sollen? Roderich wird uns hängen lassen, wenn wir sie nicht erwischen.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Ich sehe mich in der anderen Höhle nach Hinweisen um.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "Ihr Jungs durchsucht den Rest der Höhle und den umliegenden Bereich.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Hast du etwas gefunden?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Leider sieht es so aus, als hätten sie alles zerstört, was sie nicht mitnehmen konnten. Hattest du mehr Glück?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "Ich habe einige Informationen, die nützlich sein könnten.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "Wenn das so ist, geh damit zu Roderich. Wir kümmern uns um die Leichen und kehren in die Kaserne zurück.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Ich hörte von ihm. Nach den Erzählungen von Corum schien er wie jemand, der in Zukunft gefährlich werden könnte.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Hier bitte, nimm dies als Belohnung für deine Mühen.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Ich habe Baluen, den Rattenfänger, getötet.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Ich weiß, wo Baluen sich versteckt.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Hey, warst du nicht ein Söldner? Haben sie dich rausgeworfen?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Wie praktisch, ich brauche nämlich die Hilfe eines Außenstehenden ...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! Schön, dich zu sehen!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Wie geht es dir, seit du die Wache verlassen hast?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Ich weiß, das ist vielleicht nicht der beste Zeitpunkt, aber ich würde dich gern bei etwas um Hilfe bitten.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Siehst du diese Mistkerle? Sie hocken hier schon länger herum und verbreiten ihren Schwachsinn.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Das Schlimme daran ist, dass ich ihnen den ganzen Tag lang zuhören muss, weil sie es direkt neben meinem Posten tun. Es macht mich einfach wütend ...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Sie verstoßen gegen kein Gesetz, daher kann auch Roderich nichts gegen sie unternehmen.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "Mit deiner Hilfe könnten wir sie ein wenig kompromittieren und sicherstellen, dass sie hier nicht wieder auftauchen.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Ich bin glücklich, endlich habe ich etwas Freiheit.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Ich hatte die Nase voll von den ständigen Befehlen.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Ich verstehe ... Manchmal fängt es auch an, mich zu nerven. Wer weiß, vielleicht werde ich eines Tages selbst den Beruf wechseln ...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Es ist ... schwer, aber ich versuche zurechtzukommen.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Ich hoffe, es wird mit der Zeit besser. Bei der Wache erinnern sich alle gern an dich.",
  "DIA_Oktav_SQ505_What_15_01": "Was soll ich machen?",
  "DIA_Oktav_SQ505_What_03_02": "Vor einiger Zeit ist einem von ihnen ein Zettel mit dieser idiotischen Rede heruntergefallen. Erst da wurde mir klar, dass alles, was sie sagen, von jemand anderem für sie aufgeschrieben wird.",
  "DIA_Oktav_SQ505_What_03_03": "Wenn wir so einen Zettel fälschen und am richtigen Ort platzieren könnten, dann hätten wir ein Argument, um sie loszuwerden.",
  "DIA_Oktav_SQ505_What_03_04": "Ich werde versuchen, herauszufinden, wo sie nach der Arbeit hingehen, du gehst damit zu Venzel, er wird dir helfen, es zu fälschen. Wir sehen uns morgen am selben Ort.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Ich habe die Rede.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Sehr gut, ich hoffe, dir ist etwas Gutes eingefallen. Wenn man sich den Idioten so ansieht, wird er wahrscheinlich jeden möglichen Unsinn ablesen.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Ich habe es gestern geschafft, nachzusehen, wo diese Mistkerle nach der Arbeit hingehen, aber leider habe ich die anderen Ausrufer dort nicht gesehen. Sie müssen sich in anderen Löchern verkrochen haben ...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Zurück zum Thema: Kennst du das Pfandleihhaus 'Zahltag'? Es gibt ein großes Lagerhaus gegenüber auf der anderen Straßenseite.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "Sie haben dort eine kleine Ecke, im obersten Stockwerk, wo sie bis zum Morgen trinken. Ein Bote überbringt ihnen dort die Reden.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Du musst dich dort tagsüber hineinschleichen, wenn alle in der Stadt sind, das Original mitnehmen und unsere Version platzieren. Viel Glück.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Ich habe die Leute schon lange nicht mehr so wütend gesehen!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Wenn wir diesen Idioten noch etwas weiter reden lassen, können wir ihn im Handumdrehen in eine Zelle werfen. Gute Arbeit, Junge. Ich übernehme die Angelegenheit. Du kannst dich entspannen.",
  "DIA_Oktav_KQ407_Ready_15_01": "Glaubst du, wir schaffen es heil hier raus?",
  "DIA_Oktav_KQ407_Ready_03_02": "Siehst du die beiden? Das sind die besten Schwertkämpfer auf ganz Archolos!",
  "DIA_Oktav_KQ407_Ready_03_03": "Wenn du dir einen Kratzer einfängst, ist es ganz allein deine Schuld.",
  "DIA_Oktav_KQ407_Ready_15_04": "Du weißt, wie man einen Mann motiviert. Zum Angriff!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Dieser Kriegsherr war ein zäher Hundesohn.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "Aber du, Marvin! Ich habe noch nie jemanden mit solch einer Entschlossenheit kämpfen sehen.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Danke, du hast ihnen aber auch nicht gerade eine Chance gelassen.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Ich gehe zurück zur Gruppe. Vielleicht kann ich noch nützlich sein.",
  "DIA_Oktav_Ambient_03_12": "Die Lage in der Stadt wird von Tag zu Tag angespannter.",
  "DIA_Oktav_Ambient_03_13": "Erst die Südländer ... dann die Flüchtlinge ... jetzt geht das einfache Volk auf die Straße ...",
  "DIA_Oktav_Ambient_03_14": "Ich weiß nicht, wer der Nächste ist, aber es ist nur eine Frage der Zeit, bis der verdammte Kessel überkocht - und das wird er ganz sicher.",
  "DIA_Oktav_Ambient_03_02": "Ich habe keine Zeit für Tratsch, Junge. Ich bin im Dienst.",
  "DIA_Oktav_Ambient_03_10": "Mit Salvis Tod haben wir den Abtrünnigen einen Schlag versetzt, von dem sie sich nicht mehr erholen werden.",
  "DIA_Oktav_Ambient_03_11": "Es ist keine Übertreibung zu sagen, dass es eine Ehre ist, jemanden wie dich in der Wache zu haben.",
  "DIA_Oktav_Ambient_03_08": "Viele haben nicht geglaubt, dass du es aus dem Versteck dieser Ganoven heil heraus schaffen würdest, aber wir haben dich wohl unterschätzt, Junge.",
  "DIA_Oktav_Ambient_03_09": "Du bist schon eine kurze Weile hier und trotzdem überraschst du uns noch.",
  "DIA_Oktav_Ambient_03_01": "Wenn du nicht zum Kommandanten zitiert werden willst, würde ich an deiner Stelle die Zeit nicht mit leerem Geschwätz verschwenden.",
  "DIA_Oktav_Ambient_03_03": "Mein Vater hat mir einmal etwas sehr Wichtiges gesagt:",
  "DIA_Oktav_Ambient_03_04": "'Hab stets ein Schwert an deiner Seite, du weißt nie, wann du es brauchen wirst.'",
  "DIA_Oktav_Ambient_03_05": "Seit meiner ersten Patrouille haben seine Worte mich täglich begleitet.",
  "DIA_Oktav_Ambient_03_06": "Roderich mag hart sein, er mag anspruchsvoll sein, aber ich weiß eines - ich würde für ihn durchs Feuer gehen.",
  "DIA_Oktav_Ambient_03_07": "Ich kenne keinen Mann, der sich mehr für diese Stadt aufopfert.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Der Fischer Nevil kauft Sumpfkraut.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Er kauft seine Waren von einem Mann namens Marco. Er wurde zuletzt am Leuchtturm gesehen. Ich kümmere mich bald um ihn.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Er kauft es bei einem Kerl namens Marco. Ich habe mich um ihn und seinen Partner gekümmert.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Ausgezeichnete Arbeit! Nimm dieses Gold als Belohnung!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Unsere Insel ist wieder sicherer geworden. Hier, deine Belohnung!",
  "DIA_Oktav_Boss_1HSword_Choice": "Gibt es irgendeine Möglichkeit, das einhändige Schwert zu ersetzen?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Abtrünnige auf dem Weg zu den Imkern.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Ich habe Ludlof festgenommen.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Es ist ... schwierig, aber ich versuche zurechtzukommen."
}