{
  "DIA_Widow_NS60_Start_03_01": "Habt Erbarmen mein Herr!",
  "DIA_Widow_NS60_Start_15_02": "Was ist passiert?",
  "DIA_Widow_NS60_Start_03_03": "Ich werde dir alles erzählen, wenn du mir nur zuhörst!",
  "DIA_Widow_NS60_Story_15_01": "Nur zu.",
  "DIA_Widow_NS60_Story_15_02": "Was ist deine Geschichte?",
  "DIA_Widow_NS60_Story_03_03": "Vor langer Zeit hatten mein Mann und ich einen kleinen Laden.",
  "DIA_Widow_NS60_Story_03_04": "Wir konnten uns nicht über den Mangel an Kunden beklagen. Manchmal war es nicht einfach, aber wir waren glücklich.",
  "DIA_Widow_NS60_Story_03_05": "Und dann bekam er diesen verfluchten Brief mit dem Siegel des Königs!",
  "DIA_Widow_NS60_Story2_15_01": "Lass mich raten ... Er wurde an die Front berufen?",
  "DIA_Widow_NS60_Story2_03_02": "Ja ... Ich habe ihn nie für einen Kämpfer gehalten und habe das Schlimmste befürchtet.",
  "DIA_Widow_NS60_Story2_03_03": "Zuerst schickte er Briefe ... Aber aus Wochen des Schweigens wurden Monate und dann Jahre.",
  "DIA_Widow_NS60_Story2_03_04": "Niemand hat je bestätigt, dass mein Mann umgekommen ist, aber ich habe die Hoffnung schon lange verloren.",
  "IA_Widow_NS60_Gold_15_01": "Nimm dieses Gold. Du wirst es mehr brauchen als ich.",
  "IA_Widow_NS60_Gold_03_02": "Ich danke dir! Möge Adanos dich schützen!",
  "DIA_Widow_NS60_Story3_15_01": "Was ist mit deinem Laden?",
  "DIA_Widow_NS60_Story3_03_02": "Als ich allein war, habe ich versucht, nicht aufzugeben ... Aber es war nicht dasselbe ohne meinen Mann.",
  "DIA_Widow_NS60_Story3_03_03": "Die rücksichtslose Konkurrenz verschaffte sich schnell einen Vorteil gegenüber meinem kleinen Laden und ich war gezwungen, ihn für ein Dutzend Goldstücke zu verkaufen.",
  "DIA_Widow_NS60_Story3_03_04": "Und jetzt bin ich hier - auf der Straße. Ich bitte jeden um Hilfe!",
  "DIA_Widow_NS60_NoGold_15_01": "Tut mir leid, ich habe kein Gold bei mir.",
  "DIA_Widow_NS60_NoGold_03_02": "Für mich geht es um Leben und Tod! Ich bin sicher, dass sich jemand anderes erbarmen wird ...",
  "DIA_Widow_NS60_end_03_01": "Mögest du mehr Glück im Leben haben als ich ..."
}