{
  "DIA_Ewald_SQ220_BEGIN_03_01": "Du siehst mir wie ein starker Kerl aus.",
  "DIA_Ewald_SQ220_BEGIN_03_02": "Willst du dir etwas Gold verdienen?",
  "DIA_Ewald_SQ22_IDontHaveTime_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Ewald_SQ22_IDontHaveTime_03_02": "Ich gehe hier wahrscheinlich eh nicht weg, also komm vorbei, wenn du es dir anders überlegst.",
  "DIA_Ewald_SQ220_Yeah_03_02": "Eigentlich gar keine große Sache. Nur ein Botengang, diese Säcke und Werkzeuge müssen zu einer Baustelle gebracht werden.",
  "DIA_Ewald_SQ220_Yeah_03_03": "Das Problem ist nur, dass ich nicht alles auf einmal heben kann, ich habe keinen Karren und ich kann es auch nicht einfach hier lassen.",
  "DIA_Ewald_SQ220_Yeah_03_04": "Als Belohnung gebe ich dir die Hälfte von meiner Bezahlung ab. Also, wie sieht's aus, hilfst du mir?",
  "DIA_Ewald_SQ220_Yeah_15_01": "Klar, was soll ich tun?",
  "DIA_Ewald_SQ220_HellYeah_15_00": "Alles klar, gehen wir.",
  "DIA_Ewald_SQ220_HellYeah_15_01": "Los gehts.",
  "DIA_Ewald_SQ220_HellYeah_03_02": "Weiter so, du solltest das ohne große Schwierigkeiten schaffen.",
  "DIA_Ewald_SQ220_HellYeah_03_03": "Folg mir, aber trödel nicht herum.",
  "DIA_Ewald_SQ220_AfterRefuse1_15_04": "Was soll ich tun?",
  "DIA_Ewald_SQ220_Trap_03_01": "Okay, da wären wir. Jetzt können wir als Nächstes den Vertrag unterschreiben.",
  "DIA_Ewald_SQ220_Trap_Thief_15_01": "Versuchst du, mich auszurauben?",
  "DIA_Ewald_SQ220_Trap_Thief_03_02": "Ich? Nie im Leben! Als vorbildliches Mitglied der Händlergilde will ich lediglich eine finanzielle Beziehung mit dir eingehen.",
  "DIA_Ewald_SQ220_Trap_Deal_15_01": "Wovon redest du?",
  "DIA_Ewald_SQ220_Trap_Deal_03_02": "Dein freiwilliger Verzicht auf 200 Goldstücke.",
  "DIA_Ewald_SQ220_Trap_Deal_03_03": "Ich konnte schon von weitem sehen, dass du einen vollen Goldbeutel hast. 200 Münzen machen dich nicht ärmer und für mich sind sie eine unschätzbare Hilfe!",
  "DIA_Ewald_SQ220_Trap_NoWay_15_01": "Ich gebe dir mein Gold nicht!",
  "DIA_Ewald_SQ220_Trap_NoWay_03_02": "Dann müssen wir wohl ein bisschen verhandeln. Jungs, zeigt ihm unsere Argumente.",
  "DIA_Ewald_SQ220_Trap_What_15_01": "Was ist für mich dabei drin?",
  "DIA_Ewald_SQ220_Trap_What_03_02": "Ein unversehrtes Gesicht? Die Befriedigung einen profitablen Vertrag unterzeichnet zu haben?",
  "DIA_Ewald_SQ220_Trap_What_03_03": "Wir könnten auch einigen Leuten bei der Gilde gegenüber erwähnen, dass du ein anständiger Bursche bist ... das hilft dir sicher dabei, uns beizutreten.",
  "DIA_Ewald_SQ220_Trap_Give_03_03": "Denk nur bloß nicht daran, das unseren Vorgesetzten zu sagen, sonst finden wir dich!",
  "DIA_Ewald_SQ220_Trap_Give_15_01": "Gib mir den Vertrag.",
  "DIA_Ewald_SQ220_Trap_Give_03_02": "Schön, mit dir Geschäfte zu machen!",
  "DIA_Ewald_SQ220_AfterFight_03_01": "Du hast gewonnen! Wir lassen dich in Ruhe ... Mit so einem Schlag ist es kein Wunder, dass du so viel Gold hast ...",
  "DIA_Ewald_SQ220_AfterFight_03_02": "Und, haben unsere Argumente dich überzeugt? Dieses ganze Theater kostet uns Gold.",
  "DIA_Ewald_SQ220_AfterFight_03_03": "Leider ist dieses Angebot nicht mehr gültig, dafür haben wir dein ganzes Gold als Entschädigung eingezogen. Einen schönen Tag noch.",
  "DIA_Ewald_Ambient_03_01": "Es wäre besser, wenn mir jemand bei einer Sache helfen könnte.",
  "DIA_Ewald_Ambient_03_02": "Nicht jetzt, wir haben etwas zu tun, weißt du noch?",
  "DIA_Ewald_Ambient_03_03": "Bist du gekommen, um dich über mich lustig zu machen? Oder willst du mich wieder schlagen?",
  "DIA_Ewald_Ambient_03_04": "Schau mal, wer da ist! Wie wär's mit einem neuen Vertrag, Kleiner?"
}