{
  "DIA_Vladan_HELLO_03_01": "Willkommen in den Dunklen Geheimnissen, Fremder! Dich habe ich hier noch nie gesehen.",
  "DIA_Vladan_HELLO_15_02": "Was ist das für ein Ort?",
  "DIA_Vladan_HELLO_03_03": "Etwas ganz Besonderes! Einzigartig auf der ganzen Insel!",
  "DIA_Vladan_HELLO_03_04": "In meinem Etablissement kannst du köstlichen Wein genießen, entspannende Musik hören und ... anständige Kunden können auch von einem besonderen Angebot profitieren.",
  "DIA_Vladan_HELLO_15_05": "Anständige Kunden?",
  "DIA_Vladan_HELLO_03_06": "Das spezielle Angebot gilt nicht für jeden Penner von der Straße ...",
  "DIA_Vladan_HELLO_03_07": "Und ich entscheide, auf wen das zutrifft und auf wen nicht!",
  "DIA_Vladan_Business_15_01": "Wie läuft das Geschäft?",
  "DIA_Vladan_Business_03_02": "Ohne zu prahlen: Seit mir der frühere Besitzer die Schlüssel übergeben hat, ist dieser Ort zum Leben erwacht!",
  "DIA_Vladan_Business_03_03": "Ich habe für alle das richtige Angebot - egal ob arm oder reich. Deshalb ist mein Laden besser als Helgas Taverne.",
  "DIA_Vladan_Business_03_04": "Und natürlich haben wir auch die Art von Gesellschaft, für die selbst die Würdenträger des Statthalters töten würden!",
  "DIA_Vladan_Business_03_05": "Mein Bruder Amir und ich betreiben dieses Etablissement nun schon seit einigen Jahren und es kommen immer mehr Gäste.",
  "DIA_Vladan_Brothel_15_01": "Ich dachte, du wärst die alleinige Besitzerin dieses Puffs.",
  "DIA_Vladan_Brothel_03_02": "Ein Bordell, bitteschön!",
  "DIA_Vladan_Brothel_03_03": "Eigentlich schon - ich bin die Haupteigentümerin.",
  "DIA_Vladan_Brothel_03_04": "Amir fungiert als Türsteher, aber er hilft mir auch bei vielen anderen Dingen.",
  "DIA_Vladan_Accent_15_01": "Du scheinst nicht von hier zu sein, oder?",
  "DIA_Vladan_Accent_03_02": "Ich sehe schon, dir bleibt wirklich nichts verborgen.",
  "DIA_Vladan_Accent_03_03": "Aber du hast Recht, mein Bruder und ich sind nicht von Archolos.",
  "DIA_Vladan_Accent_03_04": "Aber ich habe keine guten Erinnerungen an meine Jugend ... In meinem Heimatland war ich bettelarm.",
  "DIA_Vladan_Accent_03_05": "Wenn ich nicht so hartnäckig wäre und ein natürliches Gespür fürs Geschäfte hätte, würde ich wahrscheinlich immer noch in einer verwahrlosten Gasse am anderen Ende der Welt leben ...",
  "DIA_Vladan_Accent_15_06": "Ich sehe, du hattest keine einfache Kindheit.",
  "DIA_Vladan_Accent_03_07": "Du weißt, wie das Leben laufen kann.",
  "DIA_Vladan_Accent_03_08": "Aber ohne diese Erfahrung wäre ich jetzt wahrscheinlich nicht eine der reichsten Bürgerinnen des Hafens.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Woher kommt der Name deines Etablissements?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Haha ... Das ist ein Geheimnis, meine Lieber.",
  "DIA_Vladan_DARKSIKRETS_03_04": "Ein Geheimnis ist ein Geheimnis!",
  "DIA_Vladan_TRADE_15_01": "Gibt es hier etwas zu trinken?",
  "DIA_Vladan_TRADE_03_02": "Nur die besten Getränke, sogar Ernesto selbst wäre darauf stolz!",
  "DIA_Vladan_Ambient_15_01": "Was gibt's Neues?",
  "DIA_Vladan_Ambient_03_02": "Immer mehr meiner Besucher kommen aus dem Rathaus.",
  "DIA_Vladan_Ambient_03_03": "Tagsüber arbeiten sie sich die Knochen ab und abends feiern sie wie wenig andere!",
  "DIA_Vladan_Ambient_03_06": "Der Verkehr heute!",
  "DIA_Vladan_Ambient_03_07": "Was stehst du denn da rum? Warum trinkst du keinen Wein?",
  "DIA_Vladan_Ambient_03_11": "In der Politik ist in letzter Zeit viel los.",
  "DIA_Vladan_Ambient_03_12": "Ich hoffe nur, dass die nächsten königlichen Erlasse nicht mein Geschäft beeinträchtigen. Das wäre eine Katastrophe!",
  "DIA_Vladan_CQ003_15_01": "Hallo, können wir über's Geschäft reden?",
  "DIA_Vladan_CQ003_03_02": "Das können wir. Mit was kommst du zu mir?",
  "DIA_Vladan_CQ003_15_03": "Tomas bringt ein neues Bier auf den Markt und würde dir gerne eine Partnerschaft anbieten. 100 Goldstücke pro Kiste.",
  "DIA_Vladan_CQ003_15_04": "Ein solches Bier gab es noch nie auf dem Markt. Es wurde nach Tomas Originalrezept gebraut und zeichnet sich durch -",
  "DIA_Vladan_CQ003_03_05": "Okay, lass es mich versuchen.",
  "DIA_Vladan_CQ003_15_06": "Hier.",
  "DIA_Vladan_CQ003_03_07": "Ich werde zwei Kisten nehmen. Ich rechne später mit Tomas ab.",
  "DIA_Vladan_CQ003_15_08": "Sofort? Zwei Kisten pro Woche?",
  "DIA_Vladan_CQ003_03_09": "Ja. Hast du noch andere Anliegen?",
  "DIA_Vladan_FAQ002_15_04": "Hast du hier in letzter Zeit einen Mann mit Pferdeschwanz gesehen?",
  "DIA_Vladan_FAQ002_03_05": "Viele besuchen mein Etablissement, sowohl Stadtbewohner als auch von außerhalb.",
  "DIA_Vladan_FAQ002_03_06": "Glaubst du, ich erinnere mich an all ihre hässlichen Visagen?",
  "DIA_Vladan_FAQ002_15_07": "Vielleicht kann ich etwas tun, damit du dich erinnerst?",
  "DIA_Vladan_FAQ002_03_08": "Das bezweifle ich, aber du kannst die Kurtisanen hier fragen. Denk daran: Informationen sind nicht umsonst!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay erwartet mich.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Hast du schon einmal mit ihm gearbeitet?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "Nein. Es ist das erste Mal, dass wir zusammenarbeiten.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Ich fühle mit dir. Wenn du hier weggehst, wirst du nicht mehr derselbe Mann sein.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Komm mit, ich bringe dich zu ihm. Wenn wir das nächste Mal reden, wirst du wissen, was ich damit meinte.",
  "DIA_Vladan_KQ404_Here_03_01": "Es ist da. Geh rein.",
  "DIA_Vladan_KQ404_Here_15_02": "Du kommst nicht mit rein?",
  "DIA_Vladan_KQ404_Here_03_03": "Ich bin nicht mutig genug. Halte durch.",
  "DIA_Vladan_QM304_Nugget_15_01": "Du hast Bezahlung in Form eines Erzbrockens akzeptiert?",
  "DIA_Vladan_QM304_Nugget_03_02": "Was? Davon weiß ich nichts.",
  "DIA_Vladan_QM304_Nugget_15_03": "Stell dich nicht dumm. Gib ihn zurück und ich werde hier keine Durchsuchung durchführen lassen. Du weißt schon: Eine von denen, die immer etwas finden.",
  "DIA_Vladan_QM304_Nugget_03_04": "In dieser Stadt sind alle korrupt, verdammt. Hier.",
  "DIA_Vladan_Barnaba_15_01": "Schmeißt du Kunden raus, die ihre Ehefrauen erwähnen?",
  "DIA_Vladan_Barnaba_03_02": "Was für eine Art von Verleumdung ist das? Wenn ich Kunden so behandeln würde, würde ich nicht nur Vertrauen, sondern auch eine Menge Gold verlieren!",
  "DIA_Vladan_Barnaba_03_03": "Der Idiot Barnabas hat dir das erzählt?",
  "DIA_Vladan_Barnaba_03_04": "Ich dachte, er sei ein reicher Kaufmann, aber er war eine Art plumper Betrüger. Er erzählte irgendeinen Blödsinn, fing eine Schlägerei an und macht dann viel Aufhebens.",
  "DIA_Vladan_Barnaba_03_05": "Ich rate dir, lerne aus meinen Fehlern und sprich gar nicht erst mit ihm!",
  "DIA_Vladan_DARKSIKRETS_15_03": "Du willst es mir also nicht sagen?",
  "DIA_Vladan_AMB_CH2_03_01": "Die Beschlagnahmung der Flotte hat dazu geführt, dass immer weniger Schiffe hierher kommen, trotzdem ist das Interesse nicht besonders zurückgegangen. Du kannst die Mädchen fragen, sie werden dir das Gleiche sagen.",
  "DIA_Vladan_AMB_CH3_03_02": "Ich könnte dir einige unangenehme Geschichten erzählen, die mir und Amir passiert sind. Andererseits ist jetzt nicht die Zeit für Kummer! Du bist doch hier, um Spaß zu haben, oder?",
  "DIA_Vladan_AMB_CH4_03_03": "Arm, reich - kein Unterschied. Am Ende des Tages haben wir alle die gleichen Wünsche ...",
  "DIA_Vladan_AMB_CH5_03_04": "Die königlichen Gardisten wirken ernst und unnahbar. Ihr wahres Wesen offenbart sich erst, wenn sie durch die Tür meines Lokals treten."
}