{
  "DIA_Lexx_HELLO_15_01": "Was ist das für ein Ort?",
  "DIA_Lexx_HELLO_03_02": "Was du hier siehst, ist meine wunderbare Sammlung aller möglicher Dinge. Alles, was du siehst, wurde verpfändet.",
  "DIA_Lexx_Job_15_01": "Bist du in Wucherei verwickelt?",
  "DIA_Lexx_Job_03_02": "Warum benutzt du gleich so hässliche Wörter? Ich helfe Menschen. Ich leihe ihnen Gold und sie machen damit, was sie wollen!",
  "DIA_Lexx_Job_03_03": "Es ist ganz einfach. Ich leihe dir Gold und du gibst mir einen Gegenstand, falls du zahlungsunfähig wirst.",
  "DIA_Lexx_Job_03_04": "Wenn du das Gold mit Zinsen zurückgibst, gebe ich den Gegenstand an dich zurück. Es sei denn, du verpasst die Rückgabefrist. Dann gehört das, was du hinterlassen hast, mir.",
  "DIA_Lexx_AnyGold_15_01": "Heißt das, ich kann mir JEDEN Betrag von dir leihen?",
  "DIA_Lexx_AnyGold_03_02": "Ich habe nur zwei Regeln in meinem Geschäft.",
  "DIA_Lexx_AnyGold_03_03": "Erstens verleihe ich kein Gold an Leute, die ich nicht kenne. Das gilt auch für dich. Ich habe dich hier noch nie gesehen, also nehme ich an, dass du einer der Flüchtlinge bist.",
  "DIA_Lexx_AnyGold_15_04": "Und die andere Regel?",
  "DIA_Lexx_AnyGold_03_05": "Ich verleihe nicht mehr als 500 Goldstücke. Das ist Volkers Aufgabe. Wenn du an einem größeren Kredit interessiert bist, verweise ich dich an ihn.",
  "DIA_Lexx_Volker_15_01": "Schickst du sie zu deiner Konkurrenz?",
  "DIA_Lexx_Volker_03_02": "Konkurrenz? Ich habe dieses Geschäft nur wegen seiner Großzügigkeit eröffnet! Er ist der einzige Mann auf der Insel, der sich um kleine Händler kümmert.",
  "DIA_Lexx_Volker_03_03": "Nur mit seiner Hilfe konnte ich es mir leisten, mein eigenes Unternehmen zu gründen! Adanos beschütze ihn!",
  "DIA_Lexx_SQ207_Start_15_01": "Kann ich mir etwas Gold von dir leihen?",
  "DIA_Lexx_SQ207_Start_03_02": "Ich habe dir doch gesagt, dass ich Leuten, von denen ich nichts weiß, kein Gold leihe! Aber ich kann dir stattdessen etwas anderes anbieten.",
  "DIA_Lexx_SQ207_Start_03_03": "Anstatt dich zu verschulden, verdienst du vielleicht lieber etwas Gold?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Kein Interesse.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Ich weiß nicht, was mit euch 'Neuankömmlingen' los ist. Ihr beklagt euch, dass es keine Arbeit für euch gibt und wenn euch jemand die Hand reicht, hegt ihr immer noch einen Groll.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Was schlägst du vor?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Drei meiner Schuldner haben kein Gold mehr. Wenn sie in Verzug geraten, verlieren sie ihre Rechte an ihren Gegenständen.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Sei so nett und erinnere sie daran, dass die Zeit abläuft.",
  "DIA_Lexx_SQ207_Who_15_01": "Zu wem genau soll ich gehen?",
  "DIA_Lexx_SQ207_Who_03_02": "Meine Schuldner sind Dima, Kuno und Frida. Du findest sie alle im Stadtzentrum, in der Nähe des Marktplatzes.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Okay, ich kümmere mich darum.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Melde dich wieder, wenn du mit allen drei gesprochen hast.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Was sollte ich über sie wissen?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima ist Mitglied der Händlergilde. Sie hat einige ihrer Waren im Tausch gegen Gold verpfändet. Anscheinend ist sie über ein gutes Geschäft gestolpert.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno ist ein begeisterter Unterstützer Ulryks. Und ein stinkender Nichtsnutz! Sag ihm, wenn ich ihn heute nicht sehe, wird sein wertvolles Schachbrett verkauft. Ich habe schon einen Käufer dafür.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida hingegen ist die Frau eines Jägers. Sie handelt mit Fellen. Ich würde ihre Armbrust nicht weggeben wollen. Ich weiß, dass sie eine emotionale Bindung an sie hat.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Soll ich sie zwingen, die Schulden zu bezahlen?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Wage es nicht! Hörst du mir überhaupt zu? Ihr Pfand ist mehr wert als das, was sie mir geben können! Es ist profitabler für mich, sie zu behalten.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Aber ein Geschäft ist ein Geschäft. Manchmal ist es besser, wenig zu gewinnen und einen Stammkunden zu haben, als ihm alles zu nehmen und sein Interesse zu verlieren.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Du hast gute Arbeit geleistet, Marvin. Hier ist die versprochene Bezahlung.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Vielen Dank! Heißt das, ich kann mir jetzt etwas Gold von dir leihen?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Nein!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Wieso?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Du bist jung und beginnst gerade dein Erwachsenenleben. Ich werde nicht zulassen, dass du es mit Schulden beginnst.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Du solltest dir eine Anstellung suchen. Glaub mir, das ist der einzige Weg, um im Leben weiterzukommen.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Aber ...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Kein 'aber'. Mein Geschäft, meine Regeln! Wenn du mich jetzt entschuldigst, ich habe zu tun.",
  "DIA_Lexx_SQ207_Finish_15_01": "Zurück zu den Schulden ...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Hat Dima dich besucht?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Ja, sie war vor einer Weile hier. Ich habe schon alles mit ihr besprochen.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Ich möchte für Kuno bezahlen.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Was? Du willst für ihn bezahlen? Was für ein abscheulicher Bastard.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Ich werde dein Gold nicht annehmen. Ich werde nicht zulassen, dass Kuno sich so gegenüber Menschen verhält, die eigentlich ehrliche Arbeit leisten wollen.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Danke, dass du mir Bescheid gesagt hast. Ich werde mit Kuno sprechen.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno weigerte sich, die Schulden zurückzuzahlen.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Ich hätte erwartet, dass Kuno die Rückzahlung verweigert. Keine Sorge, ich werde eine Menge Gold mit seinem Schachbrett verdienen.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida kommt, sobald Sie einen freien Moment hat.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Ich verstehe. Sie ist eine ehrenwerte Frau. Ich weiß, dass sie ihr Wort halten wird.",
  "DIA_Lexx_AMBIENT_03_02": "Ich beschwere mich nicht. Der Krieg hat einen Vorteil - jeder braucht Gold. Zu meinem Glück habe ich es im Überfluss.",
  "DIA_Lexx_AMBIENT_03_03": "Wenn ich daran denke, dass ich ohne Volker immer noch jede Arbeit annehmen würde, die mir angeboten wird. Ich bin froh, dass er meine Fähigkeiten erkannt hat.",
  "DIA_Lexx_AMBIENT_03_04": "Es ist alles gut. Das Wichtigste ist, dass du keine Geschäfte mit zwielichtigen Leuten machst.",
  "DIA_Lexx_AMBIENT_03_05": "Informationen sind der Schlüssel zum Erfolg. Je mehr du über deinen Schuldner weißt, desto einfacher ist es, Forderungen durchzusetzen.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Soll ich sie zwingen, die Schulden zu bezahlen?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Hat Dima dich besucht?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Ich möchte für Kuno bezahlen. (100 Gold)"
}