{
  "DIA_Danis_SQ411_What_15_01": "Was ist hier passiert? Warum wird das Haus vernagelt?",
  "DIA_Danis_SQ411_What_03_02": "Sein früherer Besitzer wurde zur Arbeit im Minental verurteilt. Er wird diesen Ort nicht mehr brauchen.",
  "DIA_Danis_SQ411_ForWhat_15_01": "Weshalb wurde er verurteilt?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Diese Informationen sind nicht für die Öffentlichkeit gedacht. Ich kann dir nur sagen, dass er unserer großartigen Stadt geschadet hat.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Jetzt kann sogar ein Bürger der Altstadt ins Minental verbannt werden?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "Nach den neuesten Verordnungen ist jede Person, die die Einheit des Königreichs gefährdet, unverzüglich nach Khorinis zu schicken.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Wir sind keine Barbaren, wir schicken niemanden wegen Bagatelldelikten dorthin. Außerdem weiß ich nicht, was du über die Kolonie gehört hast, aber sie ist kein so unheimlicher Ort.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Alles wird dort von königlichen Gardisten bewacht und die Schürfer haben die Möglichkeit, ihre Schuld abzutragen, indem sie das Erz abbauen. Sie bekommen sogar Essen, Trinken und ein Dach über dem Kopf!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Kann ich dir irgendwie helfen?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Es gibt da etwas, was du tun könntest. Es ist die perfekte Arbeit für einen Mann aus der Händlergilde.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Eigentlich wollte ich Roderich bitten, einen seiner Leute damit zu beauftragen.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Eigentlich könntest du dich, als Dienst an der Allgemeinheit, um ein bestimmtes Thema kümmern.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Nach den Vorschriften muss das Haus des Verurteilten mit allen Einrichtungsgegenständen versteigert werden. Ich möchte, dass du mit diesem Dokument zu Venzel gehst und ihn bittest, fünf Kopien anzufertigen.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Dann wirst du sie in der Altstadt und an anderen wichtigen Orten verteilen. Die genaue Liste findest du auf der Rückseite des Dokuments.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "Für die Auktion gibt es keinen Mindestbetrag, sodass viele Menschen, auch ärmere, daran interessiert sein dürften. In Verbindung mit der Aktion dürfen sie die Altstadt betreten.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Je mehr Leute kommen, desto besser für die Stadtkasse. Beeile dich, die Auktion findet in nur zwei Tagen statt und bis dahin müssen die Informationen aufgehängt sein.",
  "DIA_Danis_SQ411_Failed_03_01": "Deinetwegen mussten wir die Auktion verschieben! Geh mir aus den Augen!",
  "DIA_Danis_SQ411_Finish_03_06": "Hier ist deine Belohnung.",
  "DIA_Danis_SQ411_Finish_15_01": "Ich habe alle Bekanntmachungen aufgehängt.",
  "DIA_Danis_SQ411_Finish_03_02": "Gut gemacht!",
  "DIA_Danis_SQ411_Finish_03_03": "Bist du sicher, dass du die Bekanntmachungen an allen Stellen aufgehängt hast? Es war kaum jemand bei der Auktion.",
  "DIA_Danis_SQ411_Finish_15_04": "Ja, sie hingen immer noch dort, als ich das letzte Mal vorbeikam.",
  "DIA_Danis_SQ411_Finish_03_05": "Nun, dieses Haus muss einen schlechteren Ruf haben, als ich dachte. Gut, dass es überhaupt verkauft werden konnte.",
  "DIA_Danis_Who_15_01": "Wer bist du?",
  "DIA_Danis_Who_03_02": "Mein Name ist Danis und ich bin der oberste Richter in der Stadt Archolos und Mitglied des Stadtrats.",
  "DIA_Danis_Roderich_15_01": "Ich dachte, Roderich sei für die Eintreibung der Bußgelder zuständig.",
  "DIA_Danis_Roderich_03_02": "Wenn du glaubst, dass es einem Richter darum geht, Bußgelder einzutreiben, dann weißt du wirklich wenig über die Funktionsweise des Staates.",
  "DIA_Danis_Roderich_03_03": "Meine Aufgabe ist es, komplizierte Rechtsverfahren zu regeln und dafür zu sorgen, dass sich alle Organisationen in der Stadt an die Verordnungen des Königs halten.",
  "DIA_Danis_Roderich_03_04": "Ich habe keine Zeit, für jeden kleinen Diebstahl oder jede Schlägerei ein Bußgeld zu kassieren.",
  "DIA_Danis_Roderich_03_05": "Es ist meine Aufgabe, dafür zu sorgen, dass diese Stadt in Übereinstimmung mit allen Entscheidungen seiner Majestät Rhobar II. funktioniert.",
  "DIA_Danis_Rules_15_01": "Welche Gesetze setzt du durch?",
  "DIA_Danis_Rules_03_02": "Die meisten meiner täglichen Aktivitäten unterliegen der absoluten Geheimhaltung durch den Staat, aber da du so interessiert bist, kann ich dir ganz allgemein etwas darüber erzählen.",
  "DIA_Danis_Rules_03_03": "Die Steuern sind das Wichtigste. Sie machen es möglich, dass große Königreiche wie Myrtana existieren können und Tausenden von Bürgern Sicherheit bieten.",
  "DIA_Danis_Rules_03_04": "Leider stellen einige ihre eigene Habgier über die Integrität des Königreichs und vermeiden es, Steuern zu zahlen.",
  "DIA_Danis_Rules_03_05": "Ich sorge dafür, dass alle Steuerbücher auf Archolos mit der zu zahlenden Goldmenge übereinstimmen und zwar rechtzeitig vor der Ankunft des königlichen Gesandten.",
  "DIA_Danis_Rules_03_06": "Dann gibt es natürlich noch Dinge wie die Wehrpflicht, das organisierte Verbrechen, die königlichen Normen, Baugenehmigungen ...",
  "DIA_Danis_Rules_15_07": "Danke, ich glaube, das reicht mir im Moment ...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Ein Bürger der Altstadt kann einfach so verbannt werden?"
}