{
  "DIA_Bernand_Q308Ambient_03_01": "Das wird ja mal Zeit, dass sich die Stadtwache für die Angelegenheit interessiert.",
  "DIA_Bernand_Q308Ambient_03_02": "Wie ich sehe, sind die Söldner auch hier.",
  "DIA_Bernand_Q308Ambient_03_03": "Wenn Volker den Löffel abgegeben hätte, dann hätte der alte Lorenzo ein kleines Problem gehabt, nicht wahr?",
  "DIA_Bernand_What_15_01": "Was machst du hier?",
  "DIA_Bernand_What_03_02": "Ich arbeite, Junge. Wonach sieht es denn für dich aus?",
  "DIA_Bernand_What_15_03": "Dass dein Herr fast gestorben wäre, scheint dich ja nicht weiter zu beunruhigen.",
  "DIA_Bernand_What_03_04": "Jaja, Attentate sind schlecht und so weiter ... Aber diese Mauer wird nicht von selbst sauber.",
  "DIA_Bernand_What_Enemy_15_01": "Weißt du, ob Volker irgendwelche Feinde in dieser Stadt hat?",
  "DIA_Bernand_What_Enemy_03_02": "Er hat viele Feinde, aber das überrascht mich nicht. Viele würden gerne sein riesiges Vermögen in die Hände bekommen.",
  "DIA_Bernand_What_Enemy_15_03": "Was ist mit Freunden?",
  "DIA_Bernand_What_Enemy_03_04": "Die sind noch schlimmer. Und ich würde sie eher als 'Geschäftspartner' als Freunde bezeichnen.",
  "DIA_Bernand_What_Enemy_03_05": "Mein Herr wählt seine Freunde sehr sorgfältig aus. Normalerweise zieht er die Gesellschaft von Büchern und Alfred allem anderen vor.",
  "DIA_Bernand_What_Assassin_15_01": "Weißt du etwas über den Attentäter?",
  "DIA_Bernand_What_Assassin_03_02": "Er ist ein Hitzkopf, ein bisschen wie du. Seit Wochen sehe ich ihn, wie er mit anderen vor dem Haus meines Herrn schlechte Stimmung verbreitet.",
  "DIA_Bernand_What_Assassin_03_03": "Er schrie, dass er auf der Straße gelandet sei und alles Volkers Schuld sei.",
  "DIA_Bernand_What_Assassin_03_04": "Nun, das passiert, wenn man seine Steuern nicht rechtzeitig bezahlt.",
  "DIA_Bernand_What_Scribbles_15_01": "Von wem ist das Blut an der Wand?",
  "DIA_Bernand_What_Scribbles_03_02": "Ich habe keine Ahnung, Junge.",
  "DIA_Bernand_What_Scribbles_03_03": "Meine Arbeit ist es, es wieder von der Wand zu entfernen, nicht den Besitzer zu finden.",
  "DIA_Bernand_What_Scribbles_03_04": "Es riecht übel, aber zum Glück ist es noch frisch. Immerhin werde ich nicht lange brauchen, um es zu reinigen.",
  "DIA_Bernand_What_Alfred_15_01": "Wer ist Alfred?",
  "DIA_Bernand_What_Alfred_03_02": "Er ist Volkers Sekretär und Vertrauter. Er arbeitet mit ihm zusammen, seit Volker in das Herrenhaus eingezogen ist, sogar schon vor dem Krieg.",
  "DIA_Bernand_What_Alfred_03_03": "Ich persönlich mag ihn nicht besonders, aber anscheinend weiß mein Herr seinen Rat zu schätzen.",
  "DIA_Bernand_What_Others_15_01": "Gab es noch andere?",
  "DIA_Bernand_What_Others_03_02": "Eine Menge Leute. Vor allem Leute aus dem Hafen und den Außenbezirken der Stadt. Die machen die reichen Bürger für ihre Probleme verantwortlich.",
  "DIA_Bernand_What_Others_03_03": "Ich bin mir sicher, dass der Scheißkerl auf deren Drängen hin den Abzug betätigt hat.",
  "DIA_Bernand_What_How_15_01": "Wie hat er es geschafft, auf das Grundstück zu kommen, ohne dass die Wachen das bemerkt haben?",
  "DIA_Bernand_What_How_03_02": "Alles Faulenzer, wenn du mich fragst.",
  "DIA_Bernand_What_How_03_03": "Wahrscheinlich haben sie sich wie immer in der Küche mit Wein betrunken und den Garten ungeschützt gelassen. Nur schade, dass das Aufräumen danach mein Problem ist.",
  "DIA_Bernand_What_Bye_15_01": "Danke für das Gespräch, aber ich muss jetzt gehen.",
  "DIA_Bernand_What_Bye_03_02": "Bis später, Junge.",
  "DIA_Bernand_What_Enemy_Choice": "Weißt du, ob Volker in der Stadt irgendwelche Feinde hat?",
  "DIA_Bernand_What_Bye_Choice": "Danke, dass du mit mir geredet hast, aber ich muss jetzt gehen.",
  "DIA_Bernand_What_Assassin_How_Choice": "Wie ist es ihm gelungen, das Grundstück zu betreten?"
}
