{
  "DIA_Wegar_FMQ003_15_00": "Guten Abend.",
  "DIA_Wegar_FMQ003_02_01": "Oho, Roderich hat also endlich angefangen, anständige Bewerber anzunehmen und nicht nur Dreckskerle aus der Gosse! Marvin, habe ich recht?",
  "DIA_Wegar_FMQ003_15_02": "Jawohl.",
  "DIA_Wegar_FMQ003_02_03": "Großartig. Keine Sorge, ich beurteile nicht streng. Gib einfach dein Bestes und mach dir keine Sorgen wegen Roderich. Er ist manchmal schwer zu verstehen.",
  "DIA_Wegar_FMQ003_02_04": "Das wars von mir - ab jetzt übernimmst du die Führung! Wohin gehen wir zuerst?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "Zum Armenviertel.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Alles klar! Folge mir.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "Zum Adanos-Tempel.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "Zur Innos-Kirche.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "Zur Villa des Wucherers.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "Zur Händlergilde.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "Zur Residenz der Magier.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "Ins Handwerkerviertel.",
  "DIA_Wegar_FMQ003_15_07": "Lass uns zurückgehen.",
  "DIA_Wegar_FMQ003_02_08": "Deine Entscheidung.",
  "DIA_Wegar_Done_03_01": "Da wären wir. Danke für die Gesellschaft. Jetzt gönn dir etwas Schlaf und morgen früh gehen wir zu Roderich und erstatten ihm Bericht.",
  "DIA_Wegar_Done_15_02": "Jawohl.",
  "DIA_Wegar_Done_03_03": "Oh, eine Sache noch. Ich habe bemerkt, dass du dich so langsam an den offiziellen Sprechstil gewöhnst. Denke nur daran, in offiziellen Angelegenheiten nicht zu duzen.",
  "DIA_Wegar_Done_03_04": "Sei entweder informell oder förmlich, nichts dazwischen, das klingt unprofessionell.",
  "DIA_Wegar_Done_15_05": "Ich werde es versuchen.",
  "DIA_Wegar_Done_03_06": "Ja. Wir sehen uns morgen.",
  "DIA_Wegar_Question_15_01": "Ich habe eine Frage.",
  "DIA_Wegar_Question_03_02": "Schieß los.",
  "DIA_Wegar_Question_15_03": "Warum sperren wir Leute für ein paar Tage ein und lassen sie wieder gehen, wenn sie ins Minental geschickt werden könnten?",
  "DIA_Wegar_Question_03_04": "Du musst verstehen, dass es zwischen Ordnungswidrigkeiten und Verbrechen einen Unterschied gibt. Wir schicken niemanden wegen Ruhestörung in die Kolonie.",
  "DIA_Wegar_Question_03_07": "Wenn wir jeden einsperren würden, wären wir sofort pleite.",
  "DIA_Wegar_Question_03_08": "Wegen des fehlenden Kontakts mit anderen Inseln schwinden die Vorräte aus den Kornspeichern und Gefangene müssen per Gesetz mit ständigen Rationen versorgt werden.",
  "DIA_Wegar_Question_03_09": "Es wird eine Weile dauern, bis das nächste Gefangenenschiff hier ankommt - zu lange, als dass wir bis dahin alle Sträflinge festhalten könnten.",
  "DIA_Wegar_RatIsDead_02_01": "Verdammt, ich hasse dieses Ungeziefer! Sie sind dreckig, fressen jeden Mist und verbreiten Krankheiten! Igitt!",
  "DIA_Wegar_RatIsDead_15_02": "Das ist nur eine Ratte. Kein Grund zu Sorge.",
  "DIA_Wegar_RatIsDead_02_03": "Ich weiß ja wohl besser, worüber ich mir Sorgen machen soll! Widerlich. Dieses Viertel ist der reinste Sauhaufen. Eine Brutstätte von Krankheiten, Schmutz und sonst noch was!",
  "DIA_Wegar_RatIsDead_02_04": "Wie halten diese Leute das aus? Wie ertragen sie Ratten auf den Straßen und in ihren Hütten? Wenn ich einen höheren Rang hätte, würde ich hier alles aufräumen lassen!",
  "DIA_Wegar_RatIsDead_15_05": "Bevor du hier aufräumst, sollten wir unseren Rundgang erledigen.",
  "DIA_Wegar_RatIsDead_02_06": "Ordnung muss zuerst hergestellt werden! Sie ist das halbe Leben und Chaos erschwert unsere Arbeit!",
  "DIA_Wegar_RatIsDead_02_07": "Heilige Scheiße, es muss noch mehr von diesen Viechern geben! Und der Gestank! Wäscht sich hier keiner?!",
  "DIA_Wegar_RatIsDead_15_08": "Das macht mir keine Angst.",
  "DIA_Wegar_RatIsDead_02_09": "Nein? Gut. Wenn du so hart bist, bitte. Inspiziere dieses Drecksloch und erstatte mir anschließend Bericht. Na los.",
  "DIA_Wegar_RatIsDead_02_10": "Wir treffen uns am Ausgang in Richtung Hafen.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Ich soll alleine gehen?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Also ich gehe da nicht rein! Mal ehrlich, warum sollte jemand meines Ranges sich mit dieser Scheiße abgeben?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Du bist jung und vom Land, damit kennst du dich aus. Außerdem musst du als Rekrut der Wache beweisen, dass du mit jeder Situation klarkommst!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Na gut, drück mir wenigstens die Daumen.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Schon gut, schon gut. Ich bekomme für gute Rekruten einen Bonus von Roderich, also versuche, lebend wiederzukommen!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Jawohl!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "Jugendlicher Elan ist etwas Wunderbares! Nur ... komm mir später nicht zu nahe. Du wirst wahrscheinlich stinken.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Solange der Gestank das größte Problem ist ...",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "Was sollte schlimmer sein? Unmöglich!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Verstehe. Bin gleich wieder da.",
  "DIA_Wegar_ExitSlums_02_01": "Ich wusste, dass du stinken würdest. Wie gesagt, komm nicht näher! Wie war dein Rundgang?",
  "DIA_Wegar_ExitSlums_15_02": "Ein zwielichtiger Typ wollte mit dir sprechen.",
  "DIA_Wegar_ExitSlums_02_03": "Wer?",
  "DIA_Wegar_ExitSlums_15_04": "Weiß ich nicht. Er hat sich nicht vorgestellt. Er möchte, dass du einen seiner Männer freilässt.",
  "DIA_Wegar_ExitSlums_02_05": "Ach so ... Dann weiß ich, wer das ist.",
  "DIA_Wegar_ExitSlums_15_06": "Wirst du es tun?",
  "DIA_Wegar_ExitSlums_02_07": "Kleiner, das geht dich nichts an. Beende deinen Bericht, denn das ist eine der wichtigsten Aufgaben der Wache.",
  "DIA_Wegar_ExitSlums_15_08": "Diese Person hat gesagt, dass du dich nicht zu lange in diesem Viertel aufhalten solltest, wenn du nicht hart genug bist.",
  "DIA_Wegar_FMQ003_02_05": "Wenn du möchtest, können wir schon zurückgehen. Du hast dich genug ... Herausforderungen gestellt. Wir können Roderich einen ordentlichen Bericht bieten.",
  "DIA_Wegar_FMQ003_15_06": "Ich verstehe.",
  "DIA_Wegar_ExitSlums_02_09": "Also gut. Wohin gehen wir als Nächstes?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Gut, dass du ihn abgewimmelt hast. Wenn die Magier wüssten, dass wir mit Ketzern reden, wären wir erledigt!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Das sehe ich genauso, du musst aber zugeben, dass sein Angebot sehr verlockend war: ein Buch vom Priester Tarl, 'Der Wachturm'! Schon der Titel ist beeindruckend!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Wie ich sehe, verlierst du selbst im Dienst nicht deinen Humor.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Das war riskant. Was, wenn er anfängt unsere Jungs zu umwerben? Sie müssen sich auf die Arbeit konzentrieren und brauchen keine zusätzliche Ablenkung!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Wenn er wirklich versuchen sollte, im Hafen Leute zu bekehren, wird er so hart geschlagen, dass sein ganzes Weltbild zerbricht. Es gibt keinen Grund zu Sorge.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Na gut, ich möchte nicht streiten. Du hattest offensichtlich deine Gründe.",
  "DIA_Wegar_ChurchDone_03_01": "Riskant. Du hast nicht einmal den Inhalt angeschaut.",
  "DIA_Wegar_ChurchDone_15_02": "Habe ich die Befugnis, das Eigentum anderer zu beschlagnahmen?",
  "DIA_Wegar_ChurchDone_03_03": "Hey, werd nicht unnötig pedantisch! Eine höfliche Bitte, die Hand ruhig auf dem Schwertgriff, reicht schon. Dann muss nichts beschlagnahmt werden!",
  "DIA_Wegar_ChurchDone_03_04": "Wenn wir hören, dass diese schönen Glasfenster eingeworfen wurden, bist du derjenige, der sich vor Roderich rechtfertigen muss.",
  "DIA_Wegar_ChurchDone_15_05": "Natürlich. Ich verstehe.",
  "DIA_Wegar_ChurchDone_03_06": "Gut, dass du ihn erst befragt hast. Jetzt wissen wir, dass er in der Kaserne die Zeit der Jungs nicht verschwenden wird.",
  "DIA_Wegar_ChurchDone_15_07": "Die Liste ist recht interessant. Der Autor war sehr ausführlich.",
  "DIA_Wegar_ChurchDone_03_08": "Ist sie unterschrieben?",
  "DIA_Wegar_ChurchDone_15_09": "Nein, hier ist nur ein Kürzel: A.",
  "DIA_Wegar_ChurchDone_03_10": "Ha! Das ist interessant. Ich werde es mit Roderich besprechen ...",
  "DIA_Wegar_ChurchDone_03_11": "Du hättest ihn erst befragen können. So wissen wir nicht, ob er etwas Nützliches weiß. Hoffentlich hast du die Zeit der Jungs nicht verschwendet.",
  "DIA_Wegar_ChurchDone_15_12": "Damit komme ich zurecht.",
  "DIA_Wegar_ChurchDone_03_13": "Mutig, mutig! Ich verstehe, wenn du außerhalb keine Gegner fürchtest, aber Gegner, die sich als Freunde ausgeben? Das ist Wahnsinn.",
  "DIA_Wegar_ChurchDone_15_14": "Vielleicht. Ich hoffe, damit durchzukommen.",
  "DIA_Wegar_FireMagesDone_03_01": "Bist du verrückt? Ein Mann versucht vor der Residenz der Magier Gott weiß was zu zaubern und du lässt ihn gehen?",
  "DIA_Wegar_FireMagesDone_03_02": "Keine Befragung, weder friedlich noch gewaltsam, einfach nur: Kein Problem, viel Glück mit deiner Magie!",
  "DIA_Wegar_FireMagesDone_03_03": "Marvin, das ist kein Spaziergang, wir sind auf Patrouille!",
  "DIA_Wegar_FireMagesDone_15_04": "Also dann. Wirst du dich darum kümmern und mit der Befragung anfangen?",
  "DIA_Wegar_FireMagesDone_03_05": "Sei nicht unverschämt. Das werde ich nicht. Wenn er etwas falsch macht, wirst du die Konsequenzen tragen. Lass dir das eine Lektion sein!",
  "DIA_Wegar_FireMagesDone_03_06": "Einen einfallslosen Träumer auf die Magier loszulassen ... Ich hoffe bloß, dass sie nicht herausfinden, dass du ihn geschickt hast.",
  "DIA_Wegar_FireMagesDone_15_07": "Ich habe ihn geschickt? Das war nur ein Vorschlag!",
  "DIA_Wegar_FireMagesDone_03_08": "Du kannst nie wissen, wie die Magier diesen 'Vorschlag' interpretieren. Immerhin hast du deinen Namen nicht genannt, also könntest du glimpflich davonkommen.",
  "DIA_Wegar_FireMagesDone_03_09": "Das war gut! Sehr gut, Marvin! Du musst mit diesen Träumern hart umgehen. Das wäre ein Riesenschlamassel, wenn er die Magier aufgeweckt hätte!",
  "DIA_Wegar_FireMagesDone_15_10": "Was, wegen einem Idioten? So schlimm kann es nicht sein.",
  "DIA_Wegar_CraftDone_03_01": "Weißt du, Marvin, unser Lohn ist nicht sehr hoch, besonders für die unteren Ränge. Ich würde an deiner Stelle nicht so mit Gold um mich werfen.",
  "DIA_Wegar_CraftDone_15_02": "Wenigstens sind wir ihn so schnell losgeworden.",
  "DIA_Wegar_CraftDone_03_03": "Ja und jetzt wird er mit dem Gold saufen, eine Prügelei anzetteln und wir müssen uns darum kümmern. So ist das leider.",
  "DIA_Wegar_CraftDone_03_04": "Wir sind die Stadtwache, kein Wohlfahrtsverein. Denk daran.",
  "DIA_Wegar_CraftDone_15_05": "Das werde ich.",
  "DIA_Wegar_CraftDone_03_06": "Gut, dass du ihm nichts gegeben hast. Sonst würde er denken, er könne ungestraft bei uns Wachen betteln. Die Jungs würden das nicht dulden.",
  "DIA_Wegar_CraftDone_03_07": "Mach dir wegen der Beschimpfungen keine Sorgen. Das ist im Dienst ganz normal. Du wirst dich daran gewöhnen müssen.",
  "DIA_Wegar_CraftDone_15_08": "Ich habe nichts Unhöfliches bemerkt. Ich bin Schlimmeres gewöhnt.",
  "DIA_Wegar_CraftDone_03_09": "Sehr gut, Marvin. Sei hart zu den Schmarotzern! Zeige ihnen, dass die Stadtwachen Ordnungshüter sind, keine Wohlfahrt.",
  "DIA_Wegar_CraftDone_03_10": "Keine Sorge. Wenn er aufmucken sollte, werden wir ihn zurechtweisen, hehe!",
  "DIA_Wegar_CraftDone_15_11": "Oh ja, ein so fleißiger Mensch überlegt sich bestimmt einen ausgeklügelten Racheplan ...",
  "DIA_Wegar_CraftDone_03_12": "Man weiß ja nie, er könnte uns überraschen.",
  "DIA_Wegar_VillaDone_03_01": "Ich muss gestehen, du hast das vorbildlich geregelt. So effiziente Arbeit sieht man gerne!",
  "DIA_Wegar_VillaDone_03_02": "Schmeiß den Eimer weg, eine Stadtwache sollte nicht mit so einem ... Ding ... herumlaufen!",
  "DIA_Wegar_VillaDone_15_03": "Mit dem größten Vergnügen. Er stinkt!",
  "DIA_Wegar_VillaDone_03_04": "Ich bin mir nicht sicher, ob das richtig war. Die hatten offensichtlich etwas vor - du hättest sie wenigstens gründlicher befragen können.",
  "DIA_Wegar_VillaDone_15_05": "Das Anwesen ist bewacht, also sehe ich für die Stadtwache keinen Grund zur Sorge.",
  "DIA_Wegar_VillaDone_03_06": "Es sei denn, der Besitzer verlangt Entschädigung für die Schäden. Daran hast du sicher gedacht, nicht wahr?",
  "DIA_Wegar_VillaDone_15_07": "Hm ... natürlich. Los. Lass uns weitergehen.",
  "DIA_Wegar_VillaDone_03_08": "Riskant. Du hast sie nicht gründlich befragt, sondern ihnen sofort alles geglaubt. Als Stadtwache musst du misstrauischer sein, vergiss das nicht!",
  "DIA_Wegar_VillaDone_15_09": "Selbst wenn sie etwas planen, was sollen die zwei gegen das bewachte Anwesen ausrichten?",
  "DIA_Wegar_VillaDone_03_10": "Was soll's. Denk dran, wenn es ein Problem gibt, musst du es Roderich erklären. Ich bin hier nur als Beobachter.",
  "DIA_Wegar_GuildDone_03_01": "Bis jetzt hat er nichts verbrochen, aber solche Nachsicht könnte ihn zu Schlimmerem ermutigen, als nur Liebeslieder vor dem Fenster zu singen. Verstehst du?",
  "DIA_Wegar_GuildDone_15_02": "Hast du ihn gesehen? Der wird nichts tun, was unsere Aufmerksamkeit benötigt.",
  "DIA_Wegar_GuildDone_03_03": "Wenn dein Gespür für Menschen so gut ist, wie du sagst, können wir dich in der Stadtwache gut gebrauchen.",
  "DIA_Wegar_GuildDone_03_04": "Wieso gehst du nicht zum Stadtrat, wenn du so gut darin bist, Paragraphen zu erfinden?",
  "DIA_Wegar_GuildDone_15_05": "Ohne Gold wird er zu beschäftigt sein, genug für seine Steuern zu verdienen, als dass er sie belästigen könnte. Außerdem muss er seine Vögel füttern, die scheinen ihm wichtig zu sein.",
  "DIA_Wegar_GuildDone_03_06": "Hoffentlich behältst du recht.",
  "DIA_Wegar_GuildDone_03_07": "Ah, unerwiderte Liebe. Gut, dass du ihn nicht härter bestraft hast - vielleicht hätte er aus Verzweiflung Selbstmord begangen und uns in einem Abschiedsbrief erwähnt.",
  "DIA_Wegar_GuildDone_15_08": "Das ändert nichts daran, dass wir ihn beobachten sollten. Er wirkte seltsam.",
  "DIA_Wegar_GuildDone_03_09": "Jeder zweite in dieser Stadt ist seltsam. Was soll man da machen? Nichts.",
  "DIA_Wegar_NotMe_03_01": "Mir musst du keinen Bericht erstatten.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Ich muss gestehen, nach dem Training für die Rekruten war ich nicht von dir überzeugt.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Du hast bewiesen, dass du ein ordentlicher Mann bist, Glückwunsch!",
  "DIA_Wegar_KQ402_Armor_15_01": "Und was hältst du von unseren neuen Rüstungen?",
  "DIA_Wegar_KQ402_Armor_03_02": "Ich denke, dass es Zeit wird, über eine neue berufliche Laufbahn nachzudenken.",
  "DIA_Wegar_KQ402_Armor_15_03": "Du willst gehen?",
  "DIA_Wegar_KQ402_Armor_03_04": "Ich habe glaube ich keine Wahl.",
  "DIA_Wegar_KQ402_Armor_03_05": "Ich habe noch genug Würde, um nicht in Frauenkleidern durch die Stadt zu laufen.",
  "DIA_Wegar_KQ402_Armor_15_06": "Vielleicht gibt es eine andere Lösung?",
  "DIA_Wegar_KQ402_Armor_03_07": "Was denn? Soll Roderich sich etwa weigern? Ha! Der würde uns eher den ganzen Tag nichts tun lassen!",
  "DIA_Wegar_KQ402_Armor_03_08": "Die Spezialtrupps wurden gerade erst eingesetzt und die Arbeit wird schon zunichtegemacht!",
  "DIA_Wegar_KQ402_Armor_03_09": "Und überhaupt, was sollen wir denn machen? Die Rüstungen werden nicht über Nacht verrosten.",
  "DIA_Wegar_KQ402_Armor_15_10": "Rost, sagst du ...",
  "DIA_Wegar_KQ402_Armor_03_11": "Ja, Rost. Warum fragst du?",
  "DIA_Wegar_KQ402_Armor_15_12": "Ach nichts, ich denke nur laut ...",
  "DIA_Wegar_QM301_Wait_03_01": "Da bist du ja. Ich habe einen Auftrag für dich. Die Bezahlung lohnt sich.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Das ist glaube ich alles, was du wissen musst. Melde dich wieder bei mir, wenn du die Wegbeschreibung von Sambor hast und Arwid in Position ist.",
  "DIA_Wegar_QM301_Start_Next_03_02": "In der Zwischenzeit werde ich das Ziel am Markt aufstellen und Elid sagen, dass er gut aufpassen soll. Wenn er das Signal gibt, rennt Arwid los und du schießt.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Alles klar?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Kristallklar.",
  "DIA_Wegar_QM301_Start_Next_03_05": "In Ordnung. Ich rate dir es nicht zu versauen. Wenn Arwid zu lange braucht ist das nicht weiter problematisch, aber wenn du das Ziel verfehlst oder jemanden erschießt ...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Das wäre schlecht, schon verstanden.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Es wäre gut, wenn du dich so bald wie möglich um die Sache kümmerst. Je einflussreicher die Person hinter der Beschwerde ist, desto schneller sollten wir uns darum kümmern.",
  "DIA_Wegar_QM301_Start_15_01": "Worum geht es?",
  "DIA_Wegar_QM301_Start_03_02": "Ich habe vor Kurzem eine Beschwerde von Elid erhalten, einem der Händler vom Marktplatz. Er beschwert sich lautstark über unseren Posten in der Gegend.",
  "DIA_Wegar_QM301_Start_03_03": "Normalerweise wäre mir das egal, aber dieser Kerl hat anscheinend Kontakte im Stadtrat und dort wird über unseren Sold entschieden.",
  "DIA_Wegar_QM301_Start_15_04": "Was ist sein Problem mit dem Posten?",
  "DIA_Wegar_QM301_Start_03_05": "Die Tatsache, dass er weit von den Marktständen entfernt ist.",
  "DIA_Wegar_QM301_Start_03_06": "Er befürchtet, dass unsere Jungs im Falle eines Diebstahls oder einer Schlägerei nicht rechtzeitig einschreiten können und auf die Entfernung möglicherweise Unschuldige erschießen.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Vielleicht sollten wir ihm beweisen, dass wir auf diese Entfernung treffen?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Ja, das sollten wir. Ich würde es am liebsten selber machen, weil ich der beste Schütze der ganzen Einheit bin, aber Elid ist nicht dumm.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Er weiß, dass ich als Kommandant nicht patrouilliere oder Wache stehe. Wir brauchen für diese Demonstration also einen einfachen Schützen. Da kommst du ins Spiel.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Verstehe.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Sehr gut. Geh zu Sambor, er wird dir ein paar Tricks für so weite Schüsse verraten. Du musst schließlich vom Wachtposten aus ein Ziel in der Mitte des Marktplatzes treffen.",
  "DIA_Wegar_QM301_Start_Time_15_01": "Was, wenn jemand zeigt, dass er schnell genug einschreiten kann?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Dafür wären die meisten ausreichend. Wir sollten uns aber von unserer besten Seite präsentieren.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Sag Arwid, dass er sich darauf vorbereiten soll. Er ist der jüngste und schnellste von uns, ich glaube, das kriegt er hin.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Ist der Posten vielleicht wirklich schlecht platziert?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "Nein.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "Man hat von dort einen guten Überblick über das Stadttor, den Marktplatz und den Weg zum nächsten Viertel. Außerdem können die zwei schmalen Zugänge im Notfall leicht verteidigt werden.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "Das ist alles, was wir von dem Posten brauchen.",
  "DIA_Wegar_QM301_Arwid_15_01": "Bevor Arwid losrennt, muss noch etwas erledigt werden.",
  "DIA_Wegar_QM301_Arwid_03_02": "Was? Hat er Forderungen gestellt?!",
  "DIA_Wegar_QM301_Arwid_15_03": "Nein, nein, keine Sorge. Wir müssen sichergehen, dass er auf nichts ausrutscht. Irgendwer muss also die Strecke fegen.",
  "DIA_Wegar_QM301_Arwid_03_04": "Verdammt, ich möchte lieber keine Außenstehenden involvieren. Sie könnten den Händlern über unsere Vorbereitungen berichten.",
  "DIA_Wegar_QM301_Arwid_03_05": "Dann beschuldigen sie uns des Betrugs oder so und es gibt Ärger. Nein, ich brauche jemanden, dem ich vertrauen kann. Erledige das.",
  "DIA_Wegar_QM301_Arwid_15_06": "Was?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Deine zukünftige Frau wird sich freuen, dass weißt, wie man mit einem Besen umgeht. Viel Glück!",
  "DIA_Wegar_QM301_Ready_15_01": "Alles ist bereit.",
  "DIA_Wegar_QM301_Ready_03_02": "Ich habe das Ziel beim Baum aufgestellt und Elid informiert, dass wir die Fähigkeiten der Stadtwache in Kürze beweisen werden.",
  "DIA_Wegar_QM301_Ready_03_03": "Hol Arwid und geht in Position. Enttäuscht mich nicht!",
  "DIA_Wegar_QM301_Finish_03_21": "Hier, deine Belohnung. Ich hoffe, dass du immer so effektiv arbeitest, wenn nicht noch besser.",
  "DIA_Wegar_QM301_Finish_15_22": "Es war mir ein Vergnügen.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid ist mit unseren Fähigkeiten zufrieden.",
  "DIA_Wegar_QM301_Finish_03_02": "Ich habe gehört, dass etwas passiert ist und die Vorstellung nicht stattgefunden hat. Was war da los?",
  "DIA_Wegar_QM301_Finish_15_03": "Jemand hat Elid ausgeraubt, als wir uns vorbereitet haben. Wir haben den Dieb verfolgt und erledigt, was Elid sehr gefreut hat.",
  "DIA_Wegar_QM301_Finish_03_04": "Sehr gut! Das muss deutlich beeindruckender gewesen sein als die gestellte Demonstration!",
  "DIA_Wegar_QM301_Finish_03_05": "Hast du die gestohlenen Waren an Elid zurückgegeben?",
  "DIA_Wegar_QM301_Finish_15_06": "Natürlich. Was wäre ich sonst für eine Stadtwache?",
  "DIA_Wegar_QM301_Finish_03_07": "Sehr gut. Das sollte ihn noch glücklicher machen, also können wir uns etwas entspannen.",
  "DIA_Wegar_QM301_Finish_15_08": "Nein. Ich habe nur berichtet, dass der Dieb keine Probleme mehr machen würde und er hat die Waren selbst geholt.",
  "DIA_Wegar_QM301_Finish_03_09": "Schade, du hättest sie ihm persönlich bringen sollen. Er wäre noch glücklicher.",
  "DIA_Wegar_QM301_Finish_03_10": "Wie auch immer, die Demonstration hat nicht stattgefunden?",
  "DIA_Wegar_QM301_Finish_15_11": "Nein.",
  "DIA_Wegar_QM301_Finish_03_12": "Ich habe rausgefunden, dass Sambor dir etwas Besonderes angeboten hat?",
  "DIA_Wegar_QM301_Finish_15_13": "Ja, ich hab versucht, nein zu sagen, aber er blieb stur.",
  "DIA_Wegar_QM301_Finish_03_14": "Interessant. Einerseits könnte es nützlich sein, wenn wir dadurch gut dastehen, aber andererseits bin ich froh, dass wir jemanden mit Schneid in der Einheit haben.",
  "DIA_Wegar_QM301_Finish_15_15": "Ja. Ich hab mir gedacht, wenn wir es schon so gut wie möglich machen müssen, ist uns jede Hilfe recht.",
  "DIA_Wegar_QM301_Finish_03_16": "Eigentlich hast du sogar irgendwie recht. Ich hoffe nur, dass du bei anderen Sachen nicht genauso bescheißt, denn das könnte dich irgendwann mal noch Kopf und Kragen kosten.",
  "DIA_Wegar_QM301_Finish_03_18": "Gut, dass wir die ganze Sache jetzt hinter uns haben.",
  "DIA_Wegar_QM301_Finish_03_19": "Gut, dass du das so schnell hast erledigen können. Es ist immer besser, Probleme schnell zu erledigen.",
  "DIA_Wegar_QM301_Finish_03_20": "Ein Jammer, dass du dafür so lange gebraucht hast. Mir wäre es lieber, wenn Probleme eher früher als später verschwinden.",
  "DIA_Wegar_QM201_Start_15_01": "Was siehst du dir an?",
  "DIA_Wegar_QM201_Start_03_02": "Was gibt es schon da zu sehen? Alte, abgeranzte Bruchbuden, arme Schlucker, die von weniger als einem Goldstück am Tag leben und wenn sie mehr haben, haben sie es garantiert nicht legal verdient.",
  "DIA_Wegar_QM201_Start_03_03": "Leider kann man da nicht viel machen. Am besten fängst du einfach die Gefährlichsten.",
  "DIA_Wegar_QM201_Start_15_04": "Kommst du bald mal zum Punkt oder was?",
  "DIA_Wegar_QM201_Start_03_05": "Okay, okay. Weißt du noch, die Typen, die dich auf deiner Patrouille angequatscht haben und verlangt haben, dass wir jemanden aus dem Kerker lassen sollen?",
  "DIA_Wegar_QM201_Start_15_06": "Schwer zu vergessen.",
  "DIA_Wegar_QM201_Start_03_07": "Das stimmt. Ich möchte sie aus der Welt schaffen.",
  "DIA_Wegar_QM201_How_Next_03_01": "Willst du noch was wissen?",
  "DIA_Wegar_QM201_How_Next_15_02": "Nein, das reicht mir.",
  "DIA_Wegar_QM201_How_Next_03_03": "Na gut, viel Glück dabei. Komm Heil wieder zurück!",
  "DIA_Wegar_QM201_How_15_01": "Wie sollen wir das anstellen?",
  "DIA_Wegar_QM201_How_03_02": "Wie ich sehe, willst du auch ohne offiziellen Befehl loslegen. Also gut, hör mir gut zu.",
  "DIA_Wegar_QM201_How_03_03": "Am Abend gehst du dahin, wo du sie das erste Mal getroffen hast und wartest, bis sie auftauchen. Dann bietest du ihnen an, den Häftling gegen die vereinbarten Waren zu tauschen.",
  "DIA_Wegar_QM201_How_03_04": "Wenn sie auftauchen, werden wir dem Haufen Beine machen.",
  "DIA_Wegar_QM201_How_What_15_01": "Von welchen Sachen reden wir hier?",
  "DIA_Wegar_QM201_How_What_03_02": "Egal, sie werden schon wissen, was Sache ist. Hauptsache sie bekommen nichts, das ist zumindest der Plan.",
  "DIA_Wegar_QM201_How_Where_15_01": "Wo soll dieser 'Austausch' stattfinden?",
  "DIA_Wegar_QM201_How_Where_03_02": "Neben einem Baum, auf einem Platz hier ganz in der Nähe. Geh einfach diesen Weg da lang und nach der ersten Treppe rechts. Nicht zu verfehlen.",
  "DIA_Wegar_QM201_How_Where_03_03": "Sag ihnen, dass sie rüberkommen sollen, wann es ihnen passt. Ich werde mit ein paar anderen Jungs in der Nähe warten.",
  "DIA_Wegar_QM201_How_Think_15_01": "Denkst du wirklich, dass sie auf sowas reinfallen werden?",
  "DIA_Wegar_QM201_How_Think_03_02": "Ich denke schon. Das sind nur ein paar Straßenschläger, keine erfahrenen Kriminellen. Kaum das, was man als 'intelligent' bezeichnen würde.",
  "DIA_Wegar_QM201_How_Think_03_03": "Sie werden wahrscheinlich versuchen, sich irgendwie auf die, naja, 'unvorhergesehenen' Details in der Vereinbarung vorzubereiten, aber ich glaube nicht, dass uns das zum Problem wird.",
  "DIA_Wegar_QM201_Agree_15_01": "Er hat den Bedingungen für den Austausch zugestimmt.",
  "DIA_Wegar_QM201_Agree_03_02": "Großartig. Du willst dabei sein, oder?",
  "DIA_Wegar_QM201_Agree_15_03": "Natürlich. Deswegen bin ich ja auch zur Wache gegangen.",
  "DIA_Wegar_QM201_Agree_03_04": "Gut, du machst dich nützlich. Ich geh unter den Baum da und warte, bis sich was tut. Komm mit, wenn du willst, vielleicht kannst du sogar beim Austausch zuschauen.",
  "DIA_Wegar_QM201_Agree_15_05": "Und was passiert dann?",
  "DIA_Wegar_QM201_Agree_03_06": "Schauen wir mal. Bis bald.",
  "DIA_Wegar_QM201_Ready_15_01": "Ist er noch nicht da?",
  "DIA_Wegar_QM201_Ready_03_02": "Nein, noch nicht. Du kannst hier mit mir warten, wenn du willst.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Verdammt, ich hatte es schon im Urin, dass irgendwas schiefgeht. Wir müssen ihren Anführer finden. Marvin, durchsuch seine Freunde!",
  "DIA_Wegar_QM201_GotLetter_15_01": "Einer von ihnen hatte das hier bei sich.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Zeig her!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Na gut, offensichtlich wollten sie sich nach dem Austausch irgendwo mit dem Anführer treffen. Felder, Felder ... äh, zwei Orte fallen mir ein. Hershlik hat eins, die Alchemistenschwestern auch.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Wir teilen uns besser auf und durchkämmen beide Gebiete. Welches nimmst du?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Ich werd mir das Grundstück des Alchemisten mal genauer ansehen.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Na gut. Dann räumen wir hier auf und schauen uns mal auf Hershliks Grundstück um. Hoffen wir mal, dass sich dieser Abschaum an einem dieser Orte aufhält!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Ich schaue mich mal auf Hershliks Grundstück genauer um.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Na gut. Wenn das so ist, räumen wir hier auf und schauen uns auf dem Grundstück der Alchemistenschwestern um. Hoffen wir mal, dass sich dieser Abschaum an einem dieser Orte aufhält!",
  "DIA_Wegar_QM201_Finish_03_01": "Was hast du getan? Das war nicht Teil des Plans! Wenn wir etwas planen, dann halten wir uns auch daran!",
  "DIA_Wegar_QM201_Finish_03_02": "Und, hast du ihn bei den Schwestern getroffen?",
  "DIA_Wegar_QM201_Finish_15_03": "Ja, er war da. Es ist jedoch schnell ungemütlich geworden und die ganze Gruppe wurde ausradiert.",
  "DIA_Wegar_QM201_Finish_03_04": "Sehr gut, darum ging es ja auch! Hier, du hast dir eine Belohnung verdient!",
  "DIA_Wegar_QM201_Finish_03_05": "War er bei Hershlik?",
  "DIA_Wegar_QM201_Finish_15_06": "Leider nein. Warst du erfolgreich?",
  "DIA_Wegar_QM201_Finish_03_07": "Und wie sollten wir Erfolg haben, wenn wir uns darauf vorbereitet haben, den gleichen Ort zu überprüfen? Verdammt, du hast die ganze Operation ruiniert!",
  "DIA_Wegar_QM201_Finish_03_08": "Ich würde dich am liebsten gar nicht bezahlen, aber Roderich verlangt, dass jeder Beitrag zu einer Mission bezahlt werden muss! Hier und streng dich das nächste Mal mehr an!",
  "DIA_Wegar_QM201_Finish_03_09": "Wir sind zu den Alchemisten gegangen, aber der Typ sah uns schon von weitem. Wir hatten keine Chance, ihn einzuholen ... Verdammt noch mal, ein Mann sollte dorthin gehen, nicht eine Menschenmenge!",
  "DIA_Wegar_QM201_Finish_03_10": "Aber es ist nicht deine Schuld. Hier, du hast es verdient.",
  "DIA_Wegar_QM201_Finish_15_11": "Und das wars?",
  "DIA_Wegar_QM201_Finish_03_12": "Zu diesem Zeitpunkt, ja.",
  "DIA_Wegar_QM201_Finish_03_14": "Natürlich kann es sich herausstellen, dass sie nicht die ganze Bande sind, aber das bezweifle ich. Wie ich schon sagte, sind sie nur Diebe und keine große Organisation.",
  "DIA_Wegar_QM201_Finish_03_13": "Wir werden versuchen, ihn zu finden, aber Archolos ist eine große Insel. Wenn wir ihn überhaupt erreichen können, wird es wahrscheinlich sehr lange dauern, bis wir ihn finden.",
  "DIA_Wegar_QM201_Finish_03_15": "In der Zwischenzeit such dir was zu erledigen. In der Wache gibt es immer etwas zu tun!",
  "DIA_Wegar_QM402_Start_15_01": "Was so schlecht gelaunt?",
  "DIA_Wegar_QM402_Start_03_02": "Eh, ich schwelge in Erinnerungen an alte Zeiten. Vor nicht allzu langer Zeit habe ich dir das Patrouillieren beigebracht und dich in das Armenviertel geschickt, damit du bei lebendigem Leibe aufgefressen wirst und jetzt? Jetzt gehörst du zur Elite!",
  "DIA_Wegar_QM402_Start_03_03": "Übrigens: Herzlichen Glückwunsch. Das muss eine Menge Arbeit gewesen sein.",
  "DIA_Wegar_QM402_Start_15_04": "Jetzt mal ehrlich. Manchmal frage ich mich, ob ich nicht lieber einfache Aufgaben wie Patrouillengänge machen würde, als das, was man mir jetzt zumutet.",
  "DIA_Wegar_QM402_Start_03_05": "Ja, ich auch ...",
  "DIA_Wegar_QM402_Start_15_06": "Hmm, was wäre, wenn ... was wäre, wenn wir einen kurzen Spaziergang durch die Stadt machen würden? So wie wir es damals gemacht haben, könnte genauso interessant sein.",
  "DIA_Wegar_QM402_Start_03_07": "Warum nicht? Wer will uns davon abhalten, in aller Ruhe durch die Stadt zu schlendern? Lass uns um Mitternacht wieder hier treffen und sehen, was die Stadt zu bieten hat!",
  "DIA_Wegar_QM402_Ready_15_01": "Ich bin bereit.",
  "DIA_Wegar_QM402_Ready_03_03": "Dann ist es an der Zeit, sich die Beine zu vertreten. Folge mir!",
  "DIA_Wegar_QM402_Ready_03_04": "Komm um Mitternacht zurück.",
  "DIA_Wegar_CanYouTeach_15_00": "Kannst du mir was beibringen?",
  "DIA_Wegar_CanYouTeach_03_01": "Du gehörst zur Elite unserer Truppe, ich würde dich gerne ausbilden.",
  "DIA_Wegar_CanYouTeach_03_02": "Ich bilde nur die besten Mitglieder der Wache aus und du gehörst nicht dazu. Werde befördert und ich kümmere mich um dich.",
  "DIA_Wegar_CanYouTeach_15_03": "Was kannst du mir beibringen?",
  "DIA_Wegar_CanYouTeach_03_04": "Wenn du die richtigen Fähigkeiten hast, kann ich dich im Armbrustschießen trainieren oder dir zeigen, wie du geschickter wirst.",
  "DIA_Wegar_Teach_15_00": "Was kannst du mir beibringen?",
  "DIA_Wegar_NoMore_03_01": "Ich kann dir nicht noch mehr beibringen, du bist schon zu gut. Und ich bezweifle, dass dir jemand anderes etwas Neues zeigen kann!",
  "DIA_Wegar_Teach_03_01": "Zieh deine Waffe und leg los!",
  "DIA_Wegar_Teach_CB1_03_00": "Trainiere mit jemand anderem, ich habe keine Zeit für Neulinge wie dich.",
  "DIA_Wegar_Teach_CB1_03_01": "Du kannst es schaffen.",
  "DIA_Wegar_Teach_CB5_03_02": "Trainiere mit jemand anderem, ich habe keine Zeit für Neulinge wie dich.",
  "DIA_Wegar_Teach_CB5_03_03": "Du machst das ziemlich gut, wirklich.",
  "DIA_Wegar_TeachDEX1_03_00": "Du bist ziemlich fähig, aber das reicht nicht. Ich übe nur mit den Besten.",
  "DIA_Wegar_TeachDEX1_03_01": "Du kannst es schaffen.",
  "DIA_Wegar_TeachDEX5_03_00": "Du bist ziemlich fähig, aber das reicht nicht. Ich übe nur mit den Besten.",
  "DIA_Wegar_TeachDEX5_03_01": "Du machst das ziemlich gut, wirklich.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Wie ich höre, möchtest du mich in deinem Trupp haben.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Das ist richtig. Du hast immer wieder bewiesen, dass du für diese Stelle geeignet bist. Stimme einfach zu und ich setze dich auf die entsprechende Liste.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Ich bin bereit in deinem Trupp mitzumachen.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Sehr gut, Begeisterung ist der Schlüssel. Der Vollständigkeit halber muss ich aber einen Blick auf dich werfen ...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Ich sehe, du kannst gut zielen. So einen Mann brauche ich in meinem Trupp!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Jeder Armbrustschütze untersteht direkt meinem Kommando, also ist meine Meinung für dich jetzt wichtiger als die von Winstan. Natürlich steht Roderich immer noch über mir.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "Die Aufgaben von Armbrustschützen sind schwieriger als die von normalen Wachen. Damit du sie bewältigen kannst, bekommst du eine bessere Ausrüstung und lernst von besseren Lehrern.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Wenn du immer noch Zweifel hast, ich setze dir einen Apfel auf den Kopf und lasse die Anfänger darauf schießen, wenn du versagst. Glaube mir, ich mach keine Witze.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Ich bin mir nicht ganz sicher, was 'Versagen' bedeutet, aber du wirst den Apfel essen können.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Das ist die Art von Einstellung, die ich von dir erwarte. Gut. Jetzt melde dich bei Lennart. Er wird dir eine neue Rüstung geben. Möge sie dir gute Dienste leisten.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Verdammt, wie hast du all diese Missionen geschafft? Du hast doch keine Ahnung!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Arbeite an deiner Zielfertigkeit und wir reden darüber, Armbrustschütze zu werden!",
  "DIA_Wegar_QM402_Refugee_03_01": "Meine Herren, ehrenwerte Wachen, könntet ihr uns helfen ...",
  "DIA_Wegar_QM402_Refugee_03_02": "Inwiefern?",
  "DIA_Wegar_QM402_Refugee_03_03": "Auf die übliche Art. Die Goldmünzenart, mit der wir uns Essen kaufen, ein Zimmer mieten, alles, was zum Überleben notwendig ist.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, was denkst du?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Du kriegst genau so viel von mir und nicht mehr. Und wehe, du beschwerst dich, dass es nicht reicht!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Beschweren, ach wo! Vielen Dank!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Macht nur keinen Ärger. Es ist Nacht, die Bürger wollen schlafen!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Verstanden, wir halten die Klappe!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "Ich habe kein Gold dabei.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Natürlich, verstehen wir schon, ist völlig in Ordnung ...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Ich geb euch ein paar Münzen - aber denkt dran, damit kommt ihr nicht weit. Sucht euch eine Arbeit, dann könnt ihr selbst versorgen und die Leute werden euch auch mehr achten.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Gut, wir versuchen es. So können wir wenigstens überleben, bis wir eine Arbeit gefunden haben. Wir sind dir zu großem Dank verpflichtet!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Wenn sie nichts bekommen hätten, würden sie uns wahrscheinlich nicht in Ruhe lassen. Ich hoffe, wir müssen nicht wiederkommen und hier nochmal aufräumen.",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Sollen wir weitermachen?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Klar, mir nach.",
  "DIA_Wegar_QM402_Finish_03_01": "Äh, das war ja was. Ich kann mich nicht erinnern, wann das letzte Mal jemand versucht hat, seine Kumpels aus dem Kerker zu befreien.",
  "DIA_Wegar_QM402_Finish_03_02": "Gut, dass wir den Leuten da ein paar Münzen zugeworfen haben, so hat uns wenigstens jemand den Rücken freigehalten.",
  "DIA_Wegar_QM402_Finish_15_03": "Wir sollten wohl besser damit aufhören, in Erinnerungen an vergangene Zeiten zu schwelgen, bevor die Orks die Stadt angreifen.",
  "DIA_Wegar_QM402_Finish_03_04": "Spuck's schon aus! Aber du hast recht, das ist genug für heute. Wir müssen die Aufräumarbeiten organisieren für ... alles. Bis später.",
  "DIA_Wegar_KQ407_Ready_15_01": "Bist du bereit?",
  "DIA_Wegar_KQ407_Ready_03_02": "Ich habe die besten Scharfschützen von Archolos dabei. Die Orks haben keine Chance.",
  "DIA_Wegar_KQ407_Ready_15_03": "Ich begrüße deinen Optimismus.",
  "DIA_Wegar_KQ407_Ready_03_04": "Für den König!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Oh, Scheiße! Das war knapp. Ich hab schon gedacht, wir schaffen es nicht mehr lebend da raus.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Wir haben es gerade so geschafft. Ich bin froh, dass ich noch am Leben bin.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Wir gehen zurück in die Stadt. Ich brauche was zu trinken um meine Nerven zu beruhigen.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Ich habe gewusst, dass du es weit bringen wirst. Deine Beförderung war nur eine Frage der Zeit, das habe ich Roderich immer gesagt!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "Es ist gut zu wissen, wer hinter meinem Rücken über mich redet!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "Und die Art, wie wir über dich reden, junger Mann! Aber jetzt wirst du ein Teil dieser Gespräche sein, denn du bist dabei, der Elite der Stadtwache beizutreten.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Als Elitearmbrustschütze kannst du nicht einfach mit irgendetwas kämpfen. Hier, diese Rüstung wurde speziell angefertigt.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Wenn dir noch eine passende Armbrust fehlt, hat Lennart bestimmt etwas Neues für dich im Angebot.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Danke für die Beförderung, ich werde die Erwartungen sicher erfüllen.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Keine andere Antwort würde mich zufriedenstellen. Viel Glück, Junge!",
  "DIA_Wegar_QM201_How_Where_Choice": "Wo soll dieser 'Austausch' stattfinden?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Warte, bis die Schläger kommen)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Ich werde dir ein paar Münzen geben. (50 Gold)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Weigar nachlaufen)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Schnellreise zum Strand)"
}