{
  "DIA_Fanatic_Hello_03_01": "Oh! Endlich habe ich jemanden gefunden! Sie hatten so Recht, als sie sagten, es sei schwer, nachts jemanden zu finden ... aber hier seid ihr! Das ist großartig!",
  "DIA_Fanatic_Hello_03_02": "Ihr gehört zur Wache, richtig? Seid ihr gerade auf Patrouille?",
  "DIA_Fanatic_Hello_15_03": "Das ist richtig.",
  "DIA_Fanatic_Hello_03_04": "Na gut, na gut! Ich verstehe, dass ihr ein bisschen beschäftigt bist, aber hättet ihr nicht wenigstens einen Moment Zeit, um über die Götter zu sprechen?",
  "DIA_Fanatic_Hello_No_15_01": "Nicht wirklich.",
  "DIA_Fanatic_Hello_No_03_02": "Das sagt jeder, aber es ist meine Aufgabe, Denkbarrieren zu überwinden und das Wissen an jeden weiterzugeben, auch an die Widerwilligen!",
  "DIA_Fanatic_Hello_No_03_03": "Zunächst einmal: Alles, was du bisher über Götter gehört hast, ist nicht wahr.",
  "DIA_Fanatic_Hello_No_03_04": "Innos, Beliar und Adanos sind keine getrennten Wesen, sondern eins, das in drei Formen erscheint. Und dies ist auch der wichtigste Beweis für die Vollkommenheit dieses Wesens.",
  "DIA_Fanatic_Hello_No_03_05": "Denn die Fähigkeit, die ganze Breite an Emotionen zu zeigen, sowohl Licht als auch Dunkelheit zu kontrollieren und zwischen beiden einen Kompromiss zu finden, ist uns Menschen letztendlich fremd.",
  "DIA_Fanatic_Hello_No_03_06": "Wir sind alle entweder gut oder schlecht, wir können nicht mal dies und mal das sein. Unsere Seele ist so, wie sie geschaffen wurde und wir können nichts dagegen tun.",
  "DIA_Fanatic_Hello_No_03_07": "Nur wer seine Augen wirklich öffnet, hat die Aussicht Gott zu begegnen, obwohl er eine fehlerhafte Seele voll mit Bösem hat!",
  "DIA_Fanatic_Hello_No_15_08": "Und was ist, wenn jemand gut geboren wurde?",
  "DIA_Fanatic_Hello_No_03_09": "Das haben wir nicht zu entscheiden! Etwas, das wir für gut halten, kann in den Augen der Götter ein Verstoß gegen die Natur sein!",
  "DIA_Fanatic_Hello_No_03_10": "Junge Menschen werden es wahrscheinlich nicht sofort verstehen, aber es ist unsere Pflicht, den Willen des höchsten Wesens zu erkennen und danach zu handeln!",
  "DIA_Fanatic_Hello_No_03_11": "Und denk daran: Auch wenn Innos, Adanos und Beliar in einem Wesen koexistieren können, heißt das nicht, dass auch du das könntest!",
  "DIA_Fanatic_Hello_No_03_12": "Hast du die Wahrheit schon wahrgenommen? Wurden deine Augen für die wahre Natur aller Dinge geöffnet? Oder brauchst du Unterstützung bei deinem Streben nach dem Licht?",
  "DIA_Fanatic_Hello_No_03_13": "Ausführliche Informationen über die Arbeit an deinem Charakter findest du im neuesten Buch des Priesters Tarl. Es heißt 'Der Wachturm'! Und du kannst es hier kaufen ...",
  "DIA_Fanatic_Hello_Yes_15_01": "Mach es kurz.",
  "DIA_Fanatic_Hello_Yes_03_02": "Ah ... aber diese Informationen können nicht schnell vermittelt werden! Es braucht immer eine gewisse Zeit, um die Lehren weiterzugeben, sonst wirst du gar ja nicht die Befriedigung spüren, deinen Geist weiterentwickelt zu haben!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Danke, aber ich bin nicht interessiert.",
  "DIA_Fanatic_Hello_GoAway_03_02": "Was meinst du damit? Du hast bereits den ersten Schritt getan: Du hast dich meinen Worten geöffnet, jetzt ...",
  "DIA_Fanatic_Hello_GoAway_15_03": "... geh jetzt bitte weg, bevor ich dich wegen Behinderung der Stadtwache bestrafe.",
  "DIA_Fanatic_Hello_GoAway_03_04": "A-aber ...",
  "DIA_Fanatic_Hello_GoAway_15_05": "Öffne dich einfach mal für die Wahrheit, die ICH predige. Noch ein paar Worte von dir und all das Gold, das du für die Bekehrung von Menschen hättest ausgeben können, wird stattdessen zur Begleichung deiner Goldstrafe verwendet.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Hmpf ... dann auf Wiedersehen. Ich muss wohl jemanden mit einem schärferen Intellekt finden als dem einer Stadtwache! Jemanden, auf den die Leuten hören!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Nun, vielleicht kann ich dir auch den Weg zum Kommandanten der Stadtwache zeigen ...",
  "DIA_Fanatic_Hello_GoAway_03_08": "Nicht nötig! Leb wohl!",
  "DIA_Fanatic_Hello_Teaching_15_01": "Ich habe eine Idee. Fang an, tagsüber zu unterrichten, auf dem Markt oder am Hafen. Da sind viele Leute und jemand wird bestimmt das ganze 'Wachturm'-Ding kaufen wollen.",
  "DIA_Fanatic_Hello_Teaching_03_02": "Glaubst du das? Wer zum Beispiel? Kennst du so jemanden?",
  "DIA_Fanatic_Hello_Teaching_15_03": "Zum Beispiel ein Adliger, der aus einer angesehenen Familie stammt, die aber heruntergekommen ist und sich eine eigene Befestigung nicht leisten kann.",
  "DIA_Fanatic_Hello_Teaching_03_04": "Aber 'Der Wachturm' ist doch nur eine Metapher! Eine Metapher, die sich auf ... ähm ... auf die Beharrlichkeit der Gläubigen in ihrem Kampf mit den ... Ungläubigen bezieht!",
  "DIA_Fanatic_Hello_Teaching_03_05": "Du kannst doch nicht alles wörtlich nehmen! Es ist nur der Titel eines Buches, kein echtes Bauwerk!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Schade. Nun, es wird Zeit, ich muss gehen. Ich wünsche dir viel Glück dabei ... den Glauben zu verbreiten.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Dankeschön! Würde es dir etwas ausmachen, deinen Freunden zu sagen, dass sie die Möglichkeit haben, die Wahrheit über die Welt um uns herum zu erfahren?",
  "DIA_Fanatic_Hello_Teaching_15_08": "Ich werde darüber nachdenken.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Großartig! Ich warte auf dich! Jeder Gläubige ist meine Zeit wert!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Warum fängst du nicht an, tagsüber zu predigen?"
}