{
  "DIA_Silvestr_Hello_101_02": "Hallo, Fremder. Was hat dich zu mir geführt, einem Paladinanwärter?",
  "DIA_Silvestr_Hello_15_03": "Wenn ich fragen darf ... Was machst du auf dieser Insel? Solltest du nicht an der Front gegen Orks kämpfen?",
  "DIA_Silvestr_Hello_101_04": "Die Zeit wird kommen, wenn mein Schwert diese Biester erschlagen wird. Ich wurde auf sehr wichtiger Mission hierher geschickt.",
  "DIA_Silvestr_Hello_15_05": "Eine Mission?",
  "DIA_Silvestr_Hello_101_06": "Es tut mir leid, aber ich kann dir keine Details geben. Sagen wir einfach, dass ich nach etwas sehr Wichtigem suche. Wichtig genug, um den Ausgang des Krieges zu beeinflussen.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "Ich habe gehört, dass du nach einem Artefakt suchst?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Hat Tengral dich geschickt? Dieser Narr versteht nicht, wie wichtig meine Aufgabe ist! Was hat er dir gesagt? Dass ich meine Suche aufgeben soll?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "Das ist richtig.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Nur über meine Leiche! Das Schicksal von Myrtana hängt von meinem Erfolg oder Misserfolg ab, verstehst du?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Eher sterbe ich, als dass ich aufhöre zu suchen!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Okay, ich verstehe. In diesem Fall lass mich nur sicherstellen, dass du deine Mission überlebst.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Ich soll dich bei dieser heiligen Pflicht unterstützen.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "Das hat er gesagt? Wunderbar! Ich könnte etwas Hilfe gebrauchen!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Vorsicht! Denk daran, dass ich auch etwas davon haben will. Ich werde nicht zulassen, dass du den ganzen Ruhm erntest.",
  "DIA_Silvestr_CQ005_Need_15_01": "Sag mir, was suchst du besonderes.",
  "DIA_Silvestr_CQ005_Need_101_02": "Eine Reliquie Innos natürlich. Etwas mit großer Macht. Etwas das mich in der Schlacht unbesiegbar macht!",
  "DIA_Silvestr_CQ005_Need_15_03": "Vor der Kirche gibt es einen beeindruckenden Verkaufsstand. Warum kaufst du dort nicht etwas?",
  "DIA_Silvestr_CQ005_Need_101_04": "Das sind keine echten Artefakte. Sie sind nur Plunder für das einfache Volk. Sie haben keine Macht!",
  "DIA_Silvestr_CQ005_Need_15_05": "Wie kommst du darauf, dass sich auf Archolos eine befinden könnte?",
  "DIA_Silvestr_CQ005_Need_101_06": "Vor Jahrhunderten half der gesegnete Feuermagier Vergilio dem Königreich, die Insel durch die Macht von Innos zu erobern. Er muss etwas zurückgelassen haben und das will ich finden!",
  "DIA_Silvestr_CQ005_Need_15_07": "Toll, aber das ändert nichts an der Tatsache, dass wir nicht wissen, wo wir mit der Suche beginnen sollen.",
  "DIA_Silvestr_CQ005_Need_101_08": "Es gibt eine Spur.",
  "DIA_Silvestr_CQ005_Need_101_09": "Es gibt einen Händler in der Stadt, der behauptet, im Besitz von göttlichen Artefakten zu sein. Leider weiß ich nicht, was genau er hat, weil er immer wegläuft, wenn er mich sieht.",
  "DIA_Silvestr_CQ005_Need_101_10": "Dieses Schwein verbirgt definitiv etwas. Du musst herausfinden, was!",
  "DIA_Silvestr_CQ005_Need_15_11": "Wo kann ich diesen Händler finden?",
  "DIA_Silvestr_CQ005_Need_101_12": "Er betreibt einen Laden namens 'Goldenes Tor'. Er befindet sich hier im Armenviertel. Verschwende keine Zeit mehr und geh hin und befrage ihn! Er muss etwas wissen!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "Ich habe etwas für dich.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Ja? Hast du es geschafft? Hast du das Artefakt bekommen?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "In der Tat. Hier ist es, das Auge Innos!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "Das Auge Innos? Wie funktioniert es?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Es erlaubt dir, in die Vergangenheit und in die Zukunft zu sehen. Stell dir vor, wie viele Gefahren du mit dem Wissen, das dir das Auge gibt, vermeiden kannst!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Großartig. Wie hast du es bekommen?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Es ist mir gelungen, ein Gespräch mit deinem Händler zu beginnen. Ihm zufolge ist das Auge das mächtigste Artefakt, das sich je in seiner Sammlung befand!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "Für mich gab es keinen Zweifel das ich genau dieses kaufen musste, also habe ich ihn fürstlich bezahlt und hier ist es nun!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "Ich muss so schnell wie möglich zu Innos beten! Ich bin mir sicher, dass der Stein durch seine Fürsprache keine Geheimnisse vor mir haben wird!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Komm morgen zu mir und ich werde dir deine Belohnung geben. Du hast sie verdient!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "Ich brauche Empfehlungen von respektablen Bürgern der Stadt.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Ich bin ein bisschen in Eile und brauche Empfehlungen von respektablen Bürgern der Stadt.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "Geduld ist eine Tugend, aber als Zeichen der Dankbarkeit und als ein respektierter Paladin kann ich ein solches Dokument auch jetzt für dich schreiben, solange du meine Gebete nicht mehr störst.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Hier, das sollte reichen.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Danke, ich wünsche dir erfolgreiche Gebete.",
  "DIA_Silvestr_CQ005_Scum_101_01": "Du dreckiger Blutsauger!",
  "DIA_Silvestr_CQ005_Scum_101_02": "Du hast mir einen nutzlosen Stein gegeben!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Warte ...",
  "DIA_Silvestr_CQ005_Scum_101_04": "Ich sollte dich auf der Stelle töten! Du hast Glück das wir auf heiligem Boden stehen und ich hier kein Blut vergießen darf!",
  "DIA_Silvestr_CQ005_Here_15_01": "Hier ist es.",
  "DIA_Silvestr_CQ005_Here_101_02": "Wenigstens hattest du genug Ehre dafür.",
  "DIA_Silvestr_CQ005_Here_101_03": "Wie auch immer, Ich kann es nicht einfach ignorieren!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Unglücklicherweise habe ich es nicht mehr bei mir ...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "Du verdammte Ausgeburt von Beliar!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "Aber es ist nichts verloren!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Ich werde dafür sorgen, dass du im Kerker landest! Du wirst im Minental arbeiten, alles zum Wohle des Königreichs!",
  "DIA_Silvestr_CQ005_Reward_101_01": "Ich habe mit Tengral gesprochen.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Ich schätze, ich habe dich tatsächlich zu hart verurteilt. Mein Streben nach dem Auge Innos hat mich geblendet.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Du hast mir geholfen, die Wahrheit zu verstehen und du hast das Dokument in Ehren zurückgegeben.",
  "DIA_Silvestr_CQ005_Reward_101_04": "Als Entschädigung kann ich dir beim Nahkampftraining helfen.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Ich habe Neuigkeiten.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "Du hast dich mit dem Händler unterhalten?!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Ja, er war sehr misstrauisch. Er besitzt tatsächlich einige göttliche Artefakte und als ich ihm erklärte, wie wichtig dein Anliegen ist, willigte er ein, dir zu helfen.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Warum ist er dann weggelaufen, als er mich vorher gesehen hat?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Er hatte Angst, dass du seine Waren beschlagnahmen und ihn wegen Blasphemie ins Minental schicken wolltest. Das spielt jetzt keine Rolle mehr.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Klar. Was hat er für mich?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "Er ist im Besitz des 'Auge Innos', das es ihm ermöglicht, die Zukunft zu sehen und so viele Gefahren zu vermeiden.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "Er behauptet auch, dass zur Aktivierung seiner verborgenen Macht ein Ritual des Feuers durchgeführt werden muss, das nur mit der Hilfe eines Paladins möglich ist.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Großartig! Und wann gehen wir?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Heute um Mitternacht. Wir sollen zum Innos-Schrein außerhalb des Osttores gehen.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "Ich weiß wo das ist. Ich treffe dich um Mitternacht draußen vor der Kirche und wir gehen gemeinsam dorthin.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Zeit zu gehen.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Folge mir!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "Oh, Scheiße! Ich dachte, sie hätten uns!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Ich muss sagen, für einen kleinen Jungen kämpfst du ziemlich gut!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "Aber Nettigkeiten beiseite. Wo ist das Artefakt? Und warum hast du mich zu solch gefährlichen Leuten gebracht?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Es sieht so aus, als hätte uns der Händler eine Falle gestellt.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "Du hast versucht mich zu töten, gib es zu! Du warst von Anfang an involviert!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Kannst du für einen Moment ruhig sein? Ich dachte nicht, dass sie versuchen würden uns zu töten. Sie wollten dieses komplette Ritual durchführen, damit du aufhörst Schwachsinn zu reden!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Du hast mich reingelegt. Du verdienst es bestraft zu werden!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Beruhige dich und denke einmal klar. Die Götter haben keine mythischen Artefakte zurückgelassen! Alles, was zählt, ist dein Können und die Unterstützung der anderen Mitglieder des Ordens.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "Du brauchst keine göttlichen Kugeln, um deine Arbeit gut zu machen.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "Verdammt seist du, jemand wie du, kann die Mission eines wahren Paladins nicht verstehen!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "Die Macht von Innos wird früher oder später mir gehören, aber jetzt geh mir aus den Augen! Ich muss mit Tengral sprechen, dieser alte Mann geht mir wirklich auf die Nerven!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Geht es dir gut?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Ja. Einer dieser Bastarde hat mich erwischt, aber das wird schon wieder heilen.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Schön, dass du gekommen bist. Ich habe nachgedacht und weißt du was? Ich nehme es dir nicht übel, dass du mich in die Irre geführt hast.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Mein ganzes Leben lang hat jemand jede Entscheidung für mich getroffen. Zuerst mein Vater, der all seinen Besitz verkaufte, um mich zum Dienst bei den Paladinen zu bewegen.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Dann die Vorgesetzten, die Befehle erteilten, ohne auf meine Meinung Rücksicht zu nehmen. In dem Moment, in dem auch sie weg waren, dachte ich, mein Leben würde von Innos selbst gelenkt werden.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "Der gestrige Kampf hat mir klar gemacht, dass ich für mich selbst verantwortlich bin und Innos mich nur unterstützen kann, solange ich die richtigen Entscheidungen treffe.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "Ich brauche keine göttliche Macht. Ich muss mich allein auf meine eigenen Fähigkeiten verlassen. Es ist an der Zeit, ein wenig Demut zu zeigen und vernünftige Entscheidungen zu treffen.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Ich habe noch nie jemanden gesehen, der ein Schwert so gut führen kann wie du.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Vielen Dank. Ich würde dir gerne ein paar Tricks zeigen. Komm zu mir, wenn du deine Fähigkeiten auffrischen willst.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Ich werde es mir merken. Viel Glück.",
  "DIA_Silvestr_Teach_15_01": "Bring mir bei zu kämpfen!",
  "DIA_Silvestr_Teach_101_02": "Ein paar Sachen kannst du schon, aber da ist noch Luft nach oben.",
  "DIA_Silvestr_Teach_101_03": "Nicht schlecht, nicht schlecht. Noch ein bisschen mehr und du machst wirklich was aus dir.",
  "DIA_Silvestr_Teach_101_04": "Du bist wirklich gut. Du bist kurz davor, mich einzuholen.",
  "DIA_Silvestr_Teach_101_05": "Ich kann dir nichts mehr beibringen, du bist schon zu gut.",
  "DIA_Silvestr_SQ313_Problem_15_01": "Der Erzmagier war an unseren jüngsten Abenteuern interessiert.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Ich sagte ihm, dass es nichts gibt, was ich ihm noch erzählen kann, aber ich kann mich nicht gegen seinen Wunsch stellen.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Ich wurde gebeten, nicht mit dir zu sprechen, während Meister Trimegisto diese Angelegenheit untersucht. Und ich habe vor, dieses Versprechen zu halten.",
  "DIA_Silvestr_Paladins_03_01": "Wir sind die besten Krieger von Innos. Wir haben es uns zur Aufgabe gemacht, seine Priester und Feuermagier zu beschützen und die Brut von Beliar zu bekämpfen.",
  "DIA_Silvestr_Paladins_03_02": "Ohne unser Handeln wäre der Krieg schon lange verloren gewesen. Bete zu Innos, dass er uns weiterhin Kraft gibt.",
  "DIA_Silvestr_King_03_01": "Rhobar II. ist ein weiser Herrscher, dessen Befehle ich mit größter Bereitschaft und Stolz befolge. Gäbe es ihn nicht, hätten wir im Krieg gegen die Orks keine Chance.",
  "DIA_Silvestr_King_03_02": "Während meines Aufenthalts auf Archolos sorge ich dafür, dass die Bürger mit dem nötigen Respekt von ihm sprechen. Es ist unerhört, wie viele hier es wagen, seine Handlungen zu kritisieren!",
  "DIA_Silvestr_Ambient_03_01": "Wie das eines jeden Paladin - erfüllt von der Gnade Innos' und dem Willen, die Ausgeburten Beliars zu bekämpfen!",
  "DIA_Silvestr_Ambient_03_02": "Toll und wenn du meine Sache unterstützen kannst, wird es noch besser!",
  "DIA_Silvestr_Ambient_03_03": "Ärgere mich nicht! Du hast schon genug getan!",
  "DIA_Silvestr_Ambient_03_04": "Ist schon okay. Hast du mir etwas zu sagen?",
  "DIA_Silvestr_Ambient_03_05": "Durch die Lektion, die ich von Innos gelernt habe, ist es sogar noch schöner. Ich schicke täglich Gebete des Dankes an ihn!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Hier, deine Empfehlung.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Unglücklicherweise, habe ich deine Empfehlung nicht mehr bei mir ..."
}
