{
  "DIA_Gerstand_Hello_15_01": "Was ist das für ein Ort?",
  "DIA_Gerstand_Hello_03_02": "Entweder bist du blind, oder kein guter Scherzkeks. Ich bin Gerstand und dies ist mein Geschäft, die Schenke Zur Gerissenen Saite.",
  "DIA_Gerstand_Hello_03_03": "Wenn du noch nichts von dieser Schenke gehört hast, dann weißt du nicht, was auf Archolos los ist.",
  "DIA_Gerstand_Hello_03_04": "Hier versammeln sich die Einheimischen, Minnesänger und stattliche Reisende.",
  "DIA_Gerstand_Name_15_01": "Woher stammt der Name 'Gerissenen Saite'?",
  "DIA_Gerstand_Name_03_02": "Früher fanden hier regelmäßig Künstler-Aufführungen statt. Sie kamen von fast allen Inseln des Archipels und sogar vom Festland!",
  "DIA_Gerstand_Name_03_03": "Während eines solchen Konzerts spielte ein aufstrebender, aber vielversprechender junger Mann.",
  "DIA_Gerstand_Name_03_04": "Vor der Aufführung riss dem Barden die Saite ...",
  "DIA_Gerstand_Name_03_05": "Er war aus der Fassung gebracht und wollte sich aus dem Staub machen, aber einer der erfahrenen Musiker sah ihn und antwortete ihm auf die Frage, was er spielen solle: 'Diese Saite nützt dir nichts!",
  "DIA_Gerstand_Name_03_06": "Nach diesem Vorfall beschloss ich, die Schenke umzubenennen ... Das ist die ganze Geschichte.",
  "DIA_Gerstand_Trade_15_01": "Zeig mir deine Ware.",
  "DIA_Gerstand_CQ003_Description": "Tomas schickt mich.",
  "DIA_Gerstand_CQ003_15_01": "Hallo. Tomas schickt mich. Er hat einen Vorschlag für dich.",
  "DIA_Gerstand_CQ003_03_02": "Tomas, der Bierbrauer?",
  "DIA_Gerstand_CQ003_03_03": "Aber ich brauche nicht mehr Bier in meinem Angebot, ich verkaufe nicht viel davon. Meine Kunden haben einen Geschmack für teurere Getränke, sie bevorzugen Wein.",
  "DIA_Gerstand_CQ003_15_04": "Tomas bringt ein neues Bier auf den Markt, das es so noch nie gab. Es heißt 'Dunkles Paladiner'. Er hat das Rezept selbst entwickelt. Willst du es vielleicht auch probieren?",
  "DIA_Gerstand_CQ003_03_05": "Erzähle mir zuerst davon.",
  "DIA_Gerstand_CQ003_Strong_15_01": "Dunkles Paladiner ist ein starkes Bier, das mit jedem Schluck die Kehle erwärmt. Jemand, der leichtsinnig ist, kann schon nach ein paar Flaschen betrunken werden, deshalb muss es in Maßen getrunken werden. Es hat eine schwarze Farbe.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Dank seines hohen Alkoholgehalts kann es lange gelagert werden und wird mit der Zeit immer besser, genau wie Wein.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Hm ... Wenn ich meine Gäste betrunken machen wollte, würde ich ihnen einfach mehr Schnaps servieren. Tut mir leid, aber daran bin ich nicht interessiert.",
  "DIA_Gerstand_CQ003_Strong_15_04": "Du willst es nicht einmal ausprobieren?",
  "DIA_Gerstand_CQ003_Strong_03_05": "Nein, danke. Ich habe heute noch viel zu tun und wie du selbst gesagt hast, könnte mir das Bier schwer zu Kopf steigen.",
  "DIA_Gerstand_CQ003_Rich_15_01": "Dunkles Paladiner ist kein gewöhnliches Bier. Es zeichnet sich durch seinen reichen Geschmack, der lange im Mund verweilt und ein interessantes Aroma aus.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Es sollte langsam und in kleinen Schlucken getrunken werden, denn es hat auch viel Kraft. Es kann wie Wein gelagert werden, was es nur noch wertvoller macht.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Hm, klingt interessant. Nun, zeig mir, ob du die Wahrheit sagst.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Probiere es.",
  "DIA_Gerstand_CQ003_Rich_03_05": "Du hast nicht gelogen. Es hat wirklich einen sehr interessanten Geschmack und es riecht auch nicht schlecht. Meine Kunden mögen neue Geschmacksrichtungen.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Hm ... Wie viel für eine Kiste?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 Goldstücke.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Ich werde vier pro Woche nehmen. Für den Anfang.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Gut, ich werde es Tomas sagen. Wir sehen uns später.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Einer der Rekruten, richtig?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "Ich habe etwas Besonderes für dich.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Ich habe ein paar Kisten dieses Bieres von einem Freund aus früheren Zeiten bekommen.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Dunkel und bitter, aber stark!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Prost!",
  "DIA_Gerstand_Bruno_03_01": "Hey, sieh mal, wer da ist! Ein Typ ist bei uns aufgetaucht und sucht Leute, mit denen er arbeiten kann. Warum sprichst du nicht mal mit ihm? Er sitzt da drüben am Tisch. Er hat sich als Bruno vorgestellt.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Handelst du mit Gerhard?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "Wer will das wissen?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "Das geht dich nichts an. Du sagst mir besser, was du über ihn weißt.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Mein Handel mit Gerhard geht dich auch nichts an.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Verschwinde von hier, bevor ich die Wache rufe!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "Ist das wichtig? Ich möchte dir anbieten, seine Stelle zu übernehmen.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "Was du nicht sagst? Ich hingegen möchte dir eine Chance geben, aus meiner Schenke zu verschwinden.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Mein Name ist Marvin.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Ich bin lediglich ein Bürger, der von Gerüchten über einen von Gerhard begangenen Betrug beunruhigt wurde.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Marvin, du bist noch jung, also gebe ich dir einen Rat: Lass dich nicht auf das Geschäft mit den Großen ein, denn bevor du dich versiehst, könntest du zertrampelt werden. Und dann stehst du nie wieder auf.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Du schon wieder? Verschwinde wenn du nichts bestellen willst!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Entspann dich, ich wollte nur fragen, ob du etwas verloren hast.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Verloren? Was versuchst du ...?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ach, weißt du, ich habe zufällig gehört, dass jemand Beweise dafür gefunden hat, dass ein bestimmter Gastwirt und ein Händler ihre Geschäfte nicht ordnungsgemäß versteuern ...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Ich glaube, im Minental gibt es schon einige, aber sie nehmen sicher gerne noch mehr auf ...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "Ist das eine Drohung?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Sieh es als eine Chance, nicht nur eine Bestrafung zu vermeiden, sondern auch deinen Gewinn zu steigern.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Okay, fahre fort.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Ich werde Gerhard loswerden und du wirst mir dabei helfen.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Das ist zu viel. Ich werde dich in deine Schranken weisen!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Bist du so darauf erpicht, dass die Wache von deinen Betrügereien erfährt?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "Ich weiß nicht, woher du diese Information hast, aber überleg mal, wem wird die Wache glauben?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "Einem seriösen Gastwirt oder einem Junge, der erst in die Stadt gekommen ist, von wer weiß woher?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "Dem Gastwirt natürlich ... und seinem Tagebuch.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "Du dreckiger Dieb! Was willst du von mir?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Ich möchte, dass du dein Tagebuch nimmst, damit zu Roderich gehst und dich schuldig bekennst.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Du spinnst wohl ...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "Oh nein, mach dir keine Sorgen. Die Wache wird sicherlich wohlwollender auf einen angesehenen Bürger von Archolos blicken, der selbst seine Schuld zugegeben und geholfen hat, einen Betrüger zu fangen.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "Was ist, wenn Roderich schlechte Laune hat und ihm die Aussicht, zwei Sträflinge ins Minental zu verbannen, mehr zusagt?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Wenn du dich nicht stellst, wirst du mit Sicherheit im Minental landen. Das ist deine Chance, einer Bestrafung zu entgehen.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Bei Beliar, ich werde es tun. Denk nur daran, dass ich noch Zeit hätte, meine Männer auf dich zu hetzen, bevor ich abgeschoben werde!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Du hast die richtige Entscheidung getroffen. Triff mich an der Baracke. Ich werde dir das Buch dort geben.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Erzähle Gerhard von der Situation und fordere ihn auf, Archolos zu verlassen.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Hast du völlig den Verstand verloren? Er wird dem niemals zustimmen!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Er hat sein Leben geopfert, um seinen Reichtum zu erlangen, er wird lieber sterben, als ihn freiwillig aufzugeben!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Das ist nicht mein Problem. Sag ihm, dass er sein Vermögen mitnehmen kann.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Hm ... vielleicht wird er es verstehen. Okay, ich werde versuchen, ihn zu überzeugen.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Komm morgen, dann werde ich dir eine Antwort geben. Und ich will mein Buch zurück!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Ich werde auf jeden Fall kommen. Mach dir keine Sorgen wegen des Buches, du bekommst es schon.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "Wie wars? Hast du es geschafft?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "Das habe ich, das habe ich. Gerhard hat mir gedroht, dass ich es bereuen würde, aber er ist gegangen.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "Was ist mit unserer Abmachung?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Du hast dich an deinen Teil der Abmachung gehalten, ich werde meinen halten. Hier.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Ich muss zugeben, dass du mich jetzt überrascht hast. Und wenn das alles ist, tut es mir leid, aber ich habe noch etwas zu erledigen.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Ja, ja, hier. Als Anreiz.",
  "DIA_Gerstand_SQ225_Ready_15_01": "Bist du bereit?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Ich bin mir bei dieser Idee immer noch nicht sicher.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Es wird schon gut gehen. Du gehst rein, erklärst alles genau und dann ist es vorbei.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Ich hoffe, du hast Recht ...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Glaube nicht, dass wir jetzt Freunde sind! Ich werde das nicht vergessen!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "Du hast keine Wahl. Das ist deine einzige Chance, lebend aus dieser Sache herauszukommen.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Verdammt, warum habe ich mir das nur eingebrockt ...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "Ist alles nach Plan verlaufen?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "Und wie! Wenn du nur das Gesicht des Richters gesehen hättest! Er war so erfreut, dass er mir anbot, mich selbst zu entlasten!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Sie hatten schon lange den Verdacht, dass Gerhard dafür verantwortlich war, dass die Krone eine Menge Gold verlor. Mit den Beweisen und mir als Zeugen können sie es endlich nachweisen.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Es sieht so aus, als würde ich dieses Abenteuer unbeschadet überstehen!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Du hast also Glück gehabt, dass du mich getroffen hast.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Übertreib es nicht, Junge. Meine Kontaktleute werden dich jetzt im Auge behalten.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "Das ist alles, was ich hören wollte. Auf Wiedersehen.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Übertreibe es nicht mit der Verabschiedung. Wenn du etwas kaufen willst, kannst du gerne vorbeikommen.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Denk daran: Meine Kontaktpersonen werden ein Auge auf dich haben.",
  "DIA_Gerstand_Q505_Help_03_01": "Tut mir leid, Junge, ich verkaufe meine Vorräte nicht. Sprich mit Slager, vielleicht kann er dir helfen.",
  "DIA_Gerstand_Ambient_15_01": "Wie geht's?",
  "DIA_Gerstand_Ambient_03_02": "Eigentlich nicht schlecht. Tomas' Bier konnte meinen Umsatz ankurbeln, worüber sich jeder Gastwirt freut.",
  "DIA_Gerstand_Ambient_03_03": "Du fängst nicht wieder ein Gespräch an, um mir ein experimentelles Bier aufzudrängen? Das ist gut.",
  "DIA_Gerstand_Ambient_03_04": "Die Schenke floriert, die Gäste machen keine Probleme, also beschwere ich mich nicht.",
  "DIA_Gerstand_Ambient_03_05": "Bereitet ihr euch nicht darauf vor, weitere Rekruten in der Garde willkommen zu heißen? Ich mag die Art und Weise, wie ihr feiert, nachdem die Neulinge zugesagt haben.",
  "DIA_Gerstand_Ambient_03_06": "Wenn du mich zu einem Geschäft mit deiner Gilde überreden willst, mach dir keine Mühe. Ich komme auch alleine gut zurecht.",
  "DIA_Gerstand_CQ003_Rich_Choice": "Dunkles Paladiner überzeugt durch seinen Geschmack und Geruch.",
  "DIA_Gerstand_CQ003_Strong_Choice": "Dunkles Paladiner ist ein starkes, wärmendes Bier.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Bekenne dich schuldig.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "Es ist deine einzige Chance, lebend aus der Sache herauszukommen.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Du kommst rein, erklärst alles im Detail und bist fertig."
}
