{
  "DIA_Fulko_QA304_Hello_03_01": "Du bist Marvin? Von Otmar?",
  "DIA_Fulko_QA304_Hello_15_02": "Das ist richtig. Und du bist Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Ja. Mein Freund und ich müssen diese Kisten zu einem Lagerhaus im Armenviertel bringen. Komm schon, wir haben keine Zeit zu verlieren. Nimm eine und lass uns gehen.",
  "DIA_Fulko_QA304_Hello_15_04": "Es geht also wirklich nur darum, Sachen zu transportieren?",
  "DIA_Fulko_QA304_Hello_03_05": "Otmar ist die Zeit wichtig, also gibt es entweder eine schnelle Lösung oder kein Gold.",
  "DIA_Fulko_QA304_Hello_03_06": "Wir haben sogar Duster, dem Wachmann, der heute im Hafen patrouillieren soll, ein paar Münzen gegeben, damit er die Waren nicht unnötig kontrolliert, um wertvolle Minuten zu sparen.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Bestechung? Das hört sich nicht richtig an.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Nein, natürlich nicht! Es wäre uns allen lieber, wenn er umsonst ein Auge zudrücken würde, aber was willst du tun? So ist die Welt nun mal.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Das ist nicht das, was ich meinte. Warum ist es euch so wichtig, dass niemand in die Kisten schaut? Ich glaube nicht, dass es nur darum geht, Zeit zu sparen.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Dann glaube es. Ich werde dich nicht von irgendetwas überzeugen.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Also gut, bringen wir es hinter uns.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Das ist es, was ich hören wollte. Nimm die erste Kiste, die du findest, schaffst es es alleine?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Kein Problem.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Wenn wir da sind, legst du einfach alles in die große Truhe. Mach dir keine Sorgen, du wirst schon wissen, welche es ist.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Eine Ladung liegt hinter uns. Noch ein paar mehr und wir können nach Hause gehen.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Warum stinken die so? Was ist da drin?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Wenn du den Gestank nicht kennst, kann ich dich nur beneiden. Komm schon, wir müssen uns beeilen.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Aber ...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Willst du, dass ich Otmar sage, dass es problematisch ist, mit dir zu arbeiten? Dann hör auf zu faulenzen.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "Es ging schnell. Nicht gerade das Beste, denn er könnte sich an uns erinnern, wenn er morgen früh aufwacht, aber darum kümmern wir uns später.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Schön. Münzen sind eine der besten Möglichkeiten, Probleme zu lösen.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Unbelichtetes Öl? Das ist ja interessant! Hoffen wir, dass er nie herausfindet, dass das Blödsinn ist!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Gut, dass du einen klaren Kopf hattest. Verdammt, wir haben uns so viel Mühe gegeben, eine Wache zu finden und er ist krank geworden!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "So ist das Leben, man kann nicht alles vorhersehen.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Ja. Wir müssen den Rest der Waren transportieren. Wir sollten sonst niemanden sehen.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Toll, die Hälfte der Arbeit ist getan, wir werden bald fertig sein."
}