{
  "DIA_Amir_Hello_15_01": "Hey, was machst du hier?",
  "DIA_Amir_Hello_03_02": "Ich stehe Wache. Wonach sieht es denn für dich aus, Dummkopf?",
  "DIA_Amir_Hello_What_15_01": "Und was bewachst du?",
  "DIA_Amir_Hello_What_03_02": "Vladas Haus.",
  "DIA_Amir_Hello_What_03_03": "Gehst du jetzt rein, oder willst du mich weiter belästigen?",
  "DIA_Amir_Hello_Who_15_01": "Dummkopf?",
  "DIA_Amir_Hello_Who_03_02": "Da hast du richtig gehört.",
  "DIA_Amir_Hello_Who_03_03": "Du siehst für mich wie ein Dummkopf aus, so wie der Rest der Leute in dieser Stadt.",
  "DIA_Amir_Hello_Who_15_04": "Weißt du, ich bin überhaupt nicht überrascht, dass du als Wache außerhalb des Gebäudes eingesetzt wirst.",
  "DIA_Amir_Hello_Who_03_05": "Ja? Wie kommst du darauf, du Trottel?",
  "DIA_Amir_Hello_Who_15_06": "Wie ein verschwitzter Bergtroll zu riechen, vergrault jeden Besucher.",
  "DIA_Amir_Hello_Who_03_07": "Nimm das zurück, Dreckskerl!",
  "DIA_Amir_Hello_Who_15_08": "Und wenn nicht, was dann?",
  "DIA_Amir_Hello_Who_03_09": "Dann werde ich dir mit meinen eigenen Händen den Schädel öffnen und reinspucken.",
  "DIA_Amir_Hello_Sure_15_01": "Du kannst es ja mal versuchen.",
  "DIA_Amir_Hello_Sure_03_02": "Ich versuche es nicht nur, ich werd es auch tun.",
  "DIA_Amir_Hello_Sorry_15_01": "Ich bitte um Entschuldigung.",
  "DIA_Amir_Hello_Sorry_03_02": "Haha ... Entschuldigung angenommen, Dummkopf.",
  "DIA_Amir_Hello_ImIn_15_01": "Ich gehe rein.",
  "DIA_Amir_Hello_ImIn_03_02": "Du solltest besser keinen Ärger machen.",
  "DIA_Amir_Hello_ImIn_03_03": "In den Räumlichkeiten sind Schlägereien nicht erlaubt und schon gar nicht das Herumfuchteln mit einer Waffe.",
  "DIA_Amir_Hello_ImIn_03_04": "Und denk dran: Du fasst nur an, was du bezahlst. Klar?",
  "DIA_Amir_Hello_ImIn_15_05": "Kristallklar.",
  "DIA_Amir_Hello_Later_15_01": "Vielleicht schaue ich ein anderes Mal vorbei.",
  "DIA_Amir_Place_03_02": "Frauen, Bier, Schnaps und noch mehr Frauen.",
  "DIA_Amir_Vladan_15_01": "Wer ist Vlada?",
  "DIA_Amir_Vladan_03_02": "Die Bordellbesitzerin und meine Schwester.",
  "DIA_Amir_Vladan_15_03": "Du betreibst ein Bordell mit deiner Schwester? Interessante Arbeit.",
  "DIA_Amir_Vladan_03_04": "Vlada hat einen Kopf auf den Schultern, also ist sie der Boss. Ich sorge dafür, dass sich niemand uneingeladen dort drin herumtreibt.",
  "DIA_Amir_FightResult_03_01": "Ich hab dir gesagt, dass du ein Trottel bist und ich hatte Recht, Trottel.",
  "DIA_Amir_FightResult_15_02": "Mal sehen, wie du beim zweiten Mal abschneidest ...",
  "DIA_Amir_FightResult_03_03": "Beim zweiten Mal, nun ja ... vielleicht gibt es kein zweites Mal für dich.",
  "DIA_Amir_FightResult_15_04": "Was denkst du nun? Bin ich noch immer ein Trottel?",
  "DIA_Amir_FightResult_03_05": "Ich gebe zu, du hast es faustdick hinter den Ohren ... dabei siehst du überhaupt nicht wie ein Kämpfer aus.",
  "DIA_Amir_FightResult_15_06": "Vielleicht fängst du jetzt an, andere mit Respekt zu behandeln.",
  "DIA_Amir_FightResult_03_07": "Ich werde meine Meinung über diese räudige Stadt sowieso nicht ändern.",
  "DIA_Amir_Rematch_15_01": "Ich denke, jemand sollte dir eine Lektion in gutem Benehmen erteilen.",
  "DIA_Amir_Rematch_03_02": "Und dieser jemand bist du?",
  "DIA_Amir_Rematch_03_03": "Ich hatte dich gewarnt.",
  "DIA_Amir_From_15_01": "Woher kommst du?",
  "DIA_Amir_From_03_02": "Von weit weg.",
  "DIA_Amir_From_15_03": "Und genauer?",
  "DIA_Amir_From_03_04": "Meine Schwester und ich sind in einem Ort aufgewachsen, von dem du wahrscheinlich noch nicht einmal gehört hast ...",
  "DIA_Amir_From_03_06": "Was nützt dir also ein Name, den du nicht kennst und den du nach einer Weile sowieso wieder vergisst?",
  "DIA_Amir_From_03_07": "Du brauchst nur zu wissen, dass es ein Ort war, an dem du schnell mit einem Messer zwischen deinen Rippen enden konntest, wenn du nicht stark oder gerissen genug warst.",
  "DIA_Amir_Hate_15_01": "Warum magst du die Einheimischen nicht?",
  "DIA_Amir_Hate_03_02": "Weil sie nicht für das kämpfen, was ihnen lieb und teuer ist.",
  "DIA_Amir_Hate_03_03": "Jeden Tag sehe ich die gleichen Gesichter, die dieses Bordell besuchen, einen drauf machen und sich zu Tode saufen.",
  "DIA_Amir_Hate_15_04": "Wenn du diese Arbeit so sehr verabscheust, warum bist du dann noch hier?",
  "DIA_Amir_Hate_03_05": "Ich mag sie nicht, aber ich vertraue meiner Schwester. Wir haben viele Jahre lang zusammengehalten und sind damit gut gefahren.",
  "DIA_Amir_Hate_03_06": "Außerdem sind wir schon einmal getrennt worden. Ich werde nicht nochmal den gleichen Fehler machen.",
  "DIA_Amir_Pieter_15_01": "Ich habe eine Bitte an dich.",
  "DIA_Amir_Pieter_03_02": "Was willst du?",
  "DIA_Amir_Pieter_15_03": "Irgendein Dreckskerl belästigt Kathia ständig.",
  "DIA_Amir_Pieter_15_04": "Könntest du ihm höflich sagen, dass er sie in Ruhe lassen soll?",
  "DIA_Amir_Pieter_03_05": "Ich habe weder gesehen, dass er Hand an sie gelegt hat, noch habe ich gehört, dass sie sich beklagt hat. Also ist alles in Ordnung.",
  "DIA_Amir_Pieter_03_06": "Ich für meinen Teil habe einen kleinen Rat für dich.",
  "DIA_Amir_Pieter_03_07": "Trink ein Bier, schau dir die Frauen an und belästige mich nicht mit deinem Scheiß."
}