{
  "DIA_Viran_Observe_15_01": "Was beobachtest du?",
  "DIA_Viran_Observe_03_02": "Verfaulte Planken auf all den lausigen Schiffen in unserem Hafen.",
  "DIA_Viran_Observe_03_03": "Schlechte Zeiten stehen bevor. Je weniger Schiffe auf den Meeren fahren, desto schlimmer wird es für alle an Land ...",
  "DIA_Viran_Observe_Why_15_01": "Wie kommst du darauf?",
  "DIA_Viran_Observe_Why_03_02": "Wenn die Händlergilde ihre Schiffe verliert und ihren eigenen Kapitän entlassen muss, was kann das schon Gutes bedeuten?",
  "DIA_Viran_Observe_Why_03_03": "Den Preis für diesen verfluchten Krieg der Myrtaner tragen wir, das Volk von Archolos.",
  "DIA_Viran_Observe_Why_03_04": "Aber ich will jetzt gar nicht daran denken und mich wieder aufregen ...",
  "DIA_Viran_Q506_Harbour_15_01": "Wirst du lange in diesem Hafen festsitzen?",
  "DIA_Viran_Q506_Harbour_03_02": "Ich glaube, ich habe dir schon gesagt, warum ich hier bin, oder? Außerdem habe ich nichts Besseres zu tun. Die einzigen Schiffe die fahren sind die mit Gefangenen auf dem Weg nach Khorinis.",
  "DIA_Viran_Q506_Harbour_15_03": "Ich suche Leute für eine Expedition. Ich habe gehört, dass sich niemand auf der Insel so gut mit Holz auskennt wie du ...",
  "DIA_Viran_Q506_Harbour_03_04": "Fährst du auf das offene Meer hinaus?",
  "DIA_Viran_Q506_Harbour_15_05": "Ich hatte eher daran gedacht, in die Tiefe hinabzusteigen. Deine Unterstützung wäre dort genauso unbezahlbar wie auf See.",
  "DIA_Viran_Q506_Harbour_15_06": "Sind wir im Geschäft?",
  "DIA_Viran_Q506_Harbour_03_07": "Wo und wann muss ich mich melden?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "So schnell du kannst, bei den Ruinen von Vardhal.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Na, na, na ... das nenne ich mal ein ungewöhnliches Ziel ...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Verdammt, alles ist besser, als hier mit einem Fernrohr in der Hand zu stehen! Wir sehen uns dort, Junge.",
  "DIA_Varin_Q506_Feel_03_01": "Die Bäume im Hof sehen fast aus wie Holzkohlemasten ... Hoffentlich reicht der Holzvorrat, den wir vorbereitet haben.",
  "DIA_Varin_Q506_NotNow_03_01": "Nicht jetzt, Marvin.",
  "DIA_Varin_Hello_03_02": "Mein Name ist Varin. Ich bin Kaufmann bei der Handelsgilde. Willst du ein Geschäft machen?",
  "DIA_Varin_Ambient_03_01": "Es wird immer schlimmer. Erst haben sie unsere Schiffe beschlagnahmt, was kommt als Nächstes? Werden sie uns in die Armee einziehen?",
  "DIA_Varin_Ambient_03_02": "Wenn ich ehrlich bin, nicht so gut. Aber irgendwie komme ich über die Runden.",
  "DIA_Varin_Ambient_03_03": "Du weißt, dass das nicht gut ist. Ich wünsche mir, dass dieser verdammte Krieg endet, damit ich mich endlich beruhigen kann ..."
}