{
  "DIA_Keth_Hello_03_01": "Was willst du, Junge? Siehst du nicht, dass sich hier Erwachsene unterhalten?",
  "DIA_Keth_CQ004_Start_15_01": "Vielleicht kann ich helfen. Was ist los?",
  "DIA_Keth_CQ004_Start_03_02": "Du? Helfen? Was würdest du ... obwohl, eigentlich ... du bist jung, du bist klug. Wenn du bezahlt wirst, wirst du den Auftrag wahrscheinlich ... ähm ... richtig machen, oder?",
  "DIA_Keth_CQ004_Start_15_03": "Ich muss nur die Details kennen.",
  "DIA_Keth_CQ004_Start_03_04": "Das ist doch klar. Ich würde dir gerne alles hier erzählen, aber ich denke, wenn wir das in der Kaserne klären, habe ich eine bessere rechtliche Absicherung.",
  "DIA_Keth_CQ004_Start_03_05": "Sagen wir einfach, um ein Ziel zu verfolgen.",
  "DIA_Keth_CQ004_Start_15_06": "Also ... Ja, klar. Wenn das so ist ...",
  "DIA_Keth_CQ004_Start_03_07": "Ab in die Kaserne!",
  "DIA_Keth_CQ004_Free_03_01": "Was meinst du damit, sie können sich frei bewegen?! Habe ich mich verhört?!",
  "DIA_Keth_CQ004_Free_15_02": "Nein, du hast dich nicht verhört. Und du bleib auch in der Stadt, bis die ganze Sache aufgeklärt ist.",
  "DIA_Keth_CQ004_Free_03_03": "Pass auf, da wir alleine sind, können wir wie Geschäftsleute reden. Es ist wirklich unvorstellbar, dass vernünftige Menschen ...",
  "DIA_Keth_CQ004_Free_15_04": "Komm zum Punkt. Worum gehts?",
  "DIA_Keth_CQ004_Free_03_05": "Weißt du, die beiden gehen mir schon lange auf die Nerven. Sie beschweren sich ständig, hetzen andere Arbeiter gegen mich auf und sind auch nicht besonders schnell.",
  "DIA_Keth_CQ004_Free_03_06": "Ich will sie schon seit einer Weile entlassen, aber ich brauche einen guten Grund dafür. Sie waren ziemlich gut darin, meine Angestellten aufzuhetzen. Eine Entlassung oder triftigen Grund würde ihnen nur neues Futter für ihren Krieg gegen mich liefern.",
  "DIA_Keth_CQ004_Free_15_07": "Was wäre denn ein guter Grund?",
  "DIA_Keth_CQ004_Free_03_08": "Wenn sie schuldig gesprochen werden, müssen sie für die Kosten aufkommen, die ich mit der Anmietung von neuen Trägern haben werde. Ich werde ihnen so viel Gold abknöpfen, dass sie es nie zurückzahlen können!",
  "DIA_Keth_CQ004_Free_03_09": "Besorg mir etwas über die beiden und ich werde es dir zweifellos vergüten!",
  "DIA_Keth_CQ004_Free_03_10": "Besorg mir etwas über die beiden und ich helfe dir, ein Bürger dieser Stadt zu werden!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "Und was ist, wenn sie unschuldig sind?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Schuldig oder unschuldig, sie müssen für die ganze Sache bestraft werden! Dieser Fall wäre doch eine tolle Ausrede für eine exemplarische Prügelstrafe!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Denk daran, dass sie nur dann nach dem Gesetz verpflichtet sind, meine Kosten zu zahlen, wenn wir stichhaltige Beweise haben!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "So wie ich es verstehe, soll ich diesen Beweisen helfen, sich selbst zu finden?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ähm, du sagst es. Denk einfach daran: Wenn ich bei den Arbeitskräften spare, habe ich mehr Gold für die Leute, die gut für mich gearbeitet haben!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Hast du irgendeine Idee, was ein gutes 'Etwas' sein könnte?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Zum Beispiel, wenn du ein Zahnrad in ihrem Besitz gefunden hättest, vor allem bei dem Dümmeren, wie heißt er ... Recon, glaube ich.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Wir könnten auch ein paar Zeugen gebrauchen, die sind besonders leicht zu finden.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Denk dir was aus, ich zähle auf deinen Einfallsreichtum.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Ich werde sehen, was ich tun kann.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Aber denk dran, Junge, sei vernünftig! Es lohnt sich, mit mir befreundet zu sein!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Daran zweifle ich nicht. Wir sehen uns dann.",
  "DIA_Keth_CQ004_Judgment_03_01": "Ich hoffe, du bist vernünftig und hast eine gute Entscheidung getroffen!",
  "DIA_Keth_CQ004_Judgment_15_02": "Das hoffe ich auch.",
  "DIA_Keth_CQ004_Judgment_03_03": "Ruhe, bitte. Wir sind hier versammelt, um noch einmal über die Sabotage des Hafenkrans zu sprechen.",
  "DIA_Keth_CQ004_Judgment_03_04": "Hast du irgendwelche Beweise gefunden, die schlüssig auf die Schuld oder Unschuld der hier anwesenden Recon und Veigo hinweisen können?",
  "DIA_Keth_CQ004_Judgment_15_05": "Ich denke schon.",
  "DIA_Keth_CQ004_Judgment_03_06": "Gut gemacht, ich wusste, dass ich auf dich zählen kann!",
  "DIA_Keth_CQ004_Judgment_03_07": "Immer mit der Ruhe. Ich warte auf die Erklärung.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "Der Kran wurde nicht von Recon und Veigo sabotiert.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Was tust du da?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "Es war Alder, der das Zahnrad gestohlen hat, um Ramona zu ärgern.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Ich bin so folgsam mit dir hergekommen und du bist nur ein Schurke und ein Spitzel! Verflucht seist du!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Ein schönes Geständnis, das du damit abgelegt hast.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Aber ... äh, möge der Blitz dich treffen!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "In der Tat haben wir ein Geständnis. Wachen, bringt den Schuldigen in den Kerker!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Hast du das fehlende Teil des Krans in seinem Besitz gefunden?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Ja, hier hast du es.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Großartig. Recon und Veigo sind entlastet. Das wars von meiner Seite aus, danke für eure fruchtbare Zusammenarbeit.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Warte! Langsam! Und wer wird meine Arbeiter bezahlen?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Wir haben bereits die Ausrüstung, die wir brauchen. Es ist nicht nötig, neue Mitarbeiter einzustellen. Auf Wiedersehen.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Wie vermutet, wurde die Sabotage von Recon und Veigo durchgeführt.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Ich wusste es von Anfang an! Sie wollten nicht arbeiten und haben den Kran beschädigt, das ist es!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Langsam, wir brauchen Beweise. Hast du sie?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "Das fehlende Zahnrad vom Kran ist in Recons Truhe. Ich denke, das ist genug, oder?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Genau! Mach dich auf den Weg und mach dir keine Sorgen wegen Durchsuchungsbefehlen!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "Also gut. Einer meiner Männer wird sich das ansehen, während wir warten.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Ich bin enttäuscht von dir. Ich dachte, du wärst ein vernünftiger Mensch, aber du ziehst es vor, lieber die Unterdrückten heldenhaft zu verteidigen.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Du wirst nicht mehr lange leben, das sage ich dir!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Ich wusste, dass ich auf dich zählen kann! Vernünftiger Junge, es ist ein Vergnügen, mit dir zu arbeiten!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "Was ist mit meiner Bezahlung?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Jetzt beruhige dich doch mal! Wenn ich eine Abmachung treffe, halte ich mich immer an meinen Teil der Abmachung! Zumindest, wenn die andere Partei ihren Teil einhält ...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "Und das hast du großartig gemacht! Bitte, du hast es verdient.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ah, das Leben ist schön! Ich bin zwei lästige Agitatoren losgeworden und mit der Entschädigung die sie mir schulden, werde ich neue Arbeiter bezahlen. Das Leben könnte nicht besser sein!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Ich hoffe nur, dass ich dich in diesem kurzen Leben nicht allzu oft zu Gesicht bekomme.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Ich verabschiede mich! Oh und sag deinen Kumpels, dass sie nichts mehr bei mir zu suchen haben. Ich werde neue Arbeiter finden, die sie ersetzen.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Ich bin gespannt, wie die anderen es aufnehmen werden. Ich würde gerne ihre Reaktion sehen.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Eh, du ...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Ach und meine Empfehlung ... die kannst du natürlich vergessen! Viel Spaß!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Machs gut!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Ich hoffe, das ist keine Drohung, denn dann müsste ich den Wachmann zurückrufen.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Ja, ich habe mir bereits die Zeit genommen, um zu bemerken, dass du hier einige Kontakte geknüpft hast. Und ich verspreche, dass ich es dabei nicht belassen werde!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "Die Stadtwache sollte völlig unabhängig sein, damit anständige Bürger nicht mit solchem Abschaum zu tun haben!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Leb wohl.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Hoffen wir, dass sie genug haben, um dich zufriedenzustellen.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Ich hoffe es! Ha, ich sehe, du bist nett zu mir! Hier, nimm noch ein paar Münzen. Das ist immer noch billiger, als neue Mitarbeiter einzustellen, haha!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Ich muss nur einen Handwerker finden, der das Zahnrad einbaut. Aber, dass schaffe ich auch selbst, du kannst gehen.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Klar. Ich empfehle mich für die Zukunft.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Du brauchst dich nicht selbst zu empfehlen! Ich werde dich meinen Partnern empfehlen. Du wirst so viel Arbeit bekommen, dass du die Qual der Wahl haben wirst!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Vielen Dank.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Heißt das, dass du mir ein Empfehlungsschreiben geben wirst?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Natürlich, du hast es verdient! Wir sehen uns! Wer weiß, vielleicht bist du beim nächsten Mal, wenn wir uns treffen, schon ein Bürger von Archolos?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "Und wenn nicht?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Was, ich schaffe es nicht? Ich schaffe es nicht? Ich würde sagen, halt mein Bier, wenn ich eins hätte und ich würde alles besorgen!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Denk dran, Junge, wenn ich sage, dass ich etwas tue, dann tue ich es auch. Niemand und nichts wird sich mir in den Weg stellen, außer den Göttern selbst!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "In der Zwischenzeit danke ich dir für deine Mitarbeit. Und ich wünsche dir viel Glück für die Zukunft.",
  "DIA_Keth_ReferenceExchange_Description": "Kann ich meine Belohnung gegen eine Empfehlung eintauschen? (100 Gold)",
  "DIA_Keth_Ambient_03_01": "Denke daran: Sei kein Idiot und triff die richtige Entscheidung in unserer gemeinsamen ... Sache.",
  "DIA_Keth_Ambient_03_02": "Geh mir aus den Augen. Ich will nichts mehr mit dir zu tun haben!",
  "DIA_Keth_Ambient_03_03": "Gut! Wenn ich mehr Partner wie dich hätte, wäre das Leben viel einfacher!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Ich hoffe, ich muss dich niemals wieder sehen.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Ist das eine Drohung?"
}
