{
  "DIA_Matey_Chess_15_01": "Ich habe gehört, du spielst gerne Schach.",
  "DIA_Matey_Chess_03_02": "Ja, das tue ich. Ich halte mich für einen der besten Spieler auf der Insel. Nicht so gut wie der Statthalter, aber ich habe trotzdem ein paar wichtige Siege errungen.",
  "DIA_Matey_Chess_03_03": "Darf ich fragen, woher diese Frage kommt?",
  "DIA_Matey_Chess_Kuno_15_01": "Kuno hat mich geschickt.",
  "DIA_Matey_Chess_Kuno_15_02": "Er bat mich, ihm ein Exemplar der 'Schachlehren' zu bringen. Ich habe gehört, dass du ein Exemplar hast.",
  "DIA_Matey_Chess_Kuno_03_03": "Was hat sich der verrückte alte Mann dieses Mal einfallen lassen? Ja, ich habe tatsächlich eins. Willst du es kaufen?",
  "DIA_Matey_Chess_Kuno_15_04": "Um ehrlich zu sein, hatte ich gehofft, du könntest es mir leihen.",
  "DIA_Matey_Chess_Kuno_03_05": "Ich habe dieses Büchlein mehrmals durchgeblättert und wünsche mir jetzt, dass wenigstens ein Teil des Goldes, das ich dafür ausgegeben habe, wieder in meinem Goldbeutel landet. Du kannst es für, sagen wir, 50 Goldstücke bekommen.",
  "DIA_Matey_Chess_Leon_15_01": "Leon sagte, er habe dir ein Exemplar der 'Schachlehren' verkauft.",
  "DIA_Matey_Chess_Leon_03_02": "Ah, der gute alte Leon. Ein geschickter Spieler, aber ein schrecklicher Redner. Wenn ich nur mehr Zeit hätte, würde ich gerne ein Spiel mit ihm spielen. Grüß ihn von mir.",
  "DIA_Matey_Chess_Leon_15_03": "Ich werde ihn von dir grüßen, aber ich muss mir das Buch ausleihen.",
  "DIA_Matey_Chess_Leon_03_04": "Kein Problem! Hier ist es. Ich habe es schon oft gelesen, du musst es mir also nicht zurückgeben.",
  "DIA_Matey_Chess_Gold_15_01": "Bitte sehr, hier sind 50 Goldstücke.",
  "DIA_Matey_Chess_Gold_03_02": "Sehr gut! Hier sind die 'Schachlehren'. Viel Spaß beim Lesen.",
  "DIA_Matey_Chess_NoWay_15_01": "Verdammt teuer. Das zahl ich nicht.",
  "DIA_Matey_Chess_NoWay_03_02": "Dann tut es mir leid. Einen schönen Tag noch.",
  "DIA_Matey_Q202_Finish_15_01": "Was die gesammelten Empfehlungsschreiben angeht ...",
  "DIA_Matey_Q202_Finish_03_02": "Mal sehen, was du sammeln konntest ...",
  "DIA_Matey_Q202_Finish_03_03": "Ein Empfehlungsschreiben von Leon. Er ist ein sehr angesehener Bürger. Meinen Glückwunsch.",
  "DIA_Matey_Q202_Finish_03_04": "Frida? Ich habe gehört, dass sie einen Lehrling sucht ... Du musst sie beeindruckt haben.",
  "DIA_Matey_Q202_Finish_03_05": "Ramona hat sich für dich verbürgt? Ich habe keine gute Meinung von ihr, aber eine Empfehlung ist eine Empfehlung.",
  "DIA_Matey_Q202_Finish_03_06": "Hmm ... Paladin Runar. Er ist noch ein junger Bursche, aber er schreibt in seinem Schreiben, dass er voller Wertschätzung für dich ist.",
  "DIA_Matey_Q202_Finish_03_07": "Oho! Tomas der Brauer. Sein Bier ist das beste, das ich seit Jahren getrunken habe. Erstaunlich, dass du seine Empfehlung bekommen konntest.",
  "DIA_Matey_Q202_Finish_03_08": "Meister Tengral hat mir persönlich mitgeteilt, dass du für den Feuerkreis sehr hilfreich warst.",
  "DIA_Matey_Q202_Finish_03_09": "Das gibt's doch nicht! Albyn hat dir ein Empfehlungsschreiben geschrieben! Ist dir klar, dass wir so eine Situation schon seit Jahren nicht mehr hatten? Er ist schwer zu überzeugen.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. Ich kenne ihn - ein Werftarbeiter. Kein besonders fleißiger Arbeiter, aber gut, eine Empfehlung ist eine Empfehlung und ich muss sie anerkennen.",
  "DIA_Matey_Q202_Finish_03_11": "Kannst du mir erklären, warum du meine Zeit verschwendest? Es gibt nicht eine einzige Person, die sich für dich einsetzt. Mach dich an die Arbeit, oder komm nicht mehr her.",
  "DIA_Matey_Q202_Finish_03_12": "Du machst Fortschritte, aber das Gesetz ist das Gesetz. Komm wieder, wenn du die formalen Anforderungen erfüllst.",
  "DIA_Matey_Q202_Finish_15_13": "Bedeutet das, dass ich bereits ein Bürger der Stadt bin?",
  "DIA_Matey_Q202_Finish_03_14": "Da ist noch die Sache mit den Gebühren. Zweihundert Goldstücke und ich kann mit dem Papierkram anfangen.",
  "DIA_Matey_Q202_Finish_03_20": "Ich habe den Dienst, den du für die Stadt geleistet hast, nicht vergessen. Ich werde auch für dich bürgen.",
  "DIA_Matey_SQ309_15_01": "Hallo, Matey, ich bin wegen der Papiere hier.",
  "DIA_Matey_SQ309_03_02": "Ist das nicht unser neuer Bürger?",
  "DIA_Matey_SQ309_03_03": "Haben sie dich noch nicht wegen schlechter Manieren in den Stadtgraben geworfen?",
  "DIA_Matey_SQ309_03_04": "Was brauchst du dieses Mal?",
  "DIA_Matey_SQ309_15_05": "Ich will sehen, ob Mailor alle notwendigen Genehmigungen für den Handel mit goldenen Innossen hat.",
  "DIA_Matey_SQ309_03_06": "Goldene Innosse? Warum sprechen plötzlich alle darüber?",
  "DIA_Matey_SQ309_15_07": "Ich versuche auch, das herauszufinden.",
  "DIA_Matey_SQ309_03_08": "Du weißt ja, wie es mit Beamten ist ist ...",
  "DIA_Matey_SQ309_03_09": "Die Dokumente einzusehen ist nur gegen eine Gebühr möglich.",
  "DIA_Matey_SQ309_15_10": "Wie viel ist es diesmal?",
  "DIA_Matey_SQ309_03_11": "25 Goldstücke.",
  "DIA_Matey_SQ309_Gold_15_01": "Bitte, hier ist die Bezahlung.",
  "DIA_Matey_SQ309_Gold_03_02": "Einen Moment.",
  "DIA_Matey_SQ309_Gold_03_03": "Die Genehmigung ist schon ein paar Jahre alt, aber noch nicht abgelaufen. Ich sehe also keinen Grund, warum er seine Arbeit nicht fortsetzen kann.",
  "DIA_Matey_SQ309_Gold_03_04": "Wenn du mit ihm sprichst, sag ihm, dass er in nächster Zeit mal vorbeikommen soll.",
  "DIA_Matey_SQ309_Gold_03_05": "Er würde sicher nicht versäumen wollen, seine Genehmigung zu verlängern.",
  "DIA_Matey_SQ309_NoGold_15_01": "So viel habe ich nicht dabei.",
  "DIA_Matey_SQ309_NoGold_03_02": "Dann stör mich nicht.",
  "DIA_Matey_SQ309_NoGold_03_03": "Glaubst du, ich habe nichts angenehmeres zu tun, als mit Bürgerlichen zu plaudern?",
  "DIA_Matey_Q311_15_01": "Nimmst du auch private Aufträge an?",
  "DIA_Matey_Q311_03_02": "Private Aufträge?! Wofür hältst du mich, Junge? Für eine Art Söldner?",
  "DIA_Matey_Q311_03_03": "Ich bin ein anständiger Staatsdiener!",
  "DIA_Matey_Q311_Author_03_03": "Ich kann dir versichern, dass ich so etwas nicht tue.",
  "DIA_Matey_Q311_Author_03_04": "Und jetzt raus mit dir! Seine Exzellenz hat mich mit einer äußerst wichtigen Aufgabe betraut.",
  "DIA_Matey_Q311_Author_15_01": "Ich bin auf der Suche nach jemandem, der einige Flugblätter in Auftrag gegeben hat.",
  "DIA_Matey_Q311_Author_03_02": "Flugblätter? Ich weiß, welche Flugblätter du meinst!",
  "DIA_Matey_Q311_Who_15_01": "Wer nimmt Schreibaufträge an?",
  "DIA_Matey_Q311_Who_03_02": "Lass mich nachdenken ...",
  "DIA_Matey_Q311_Who_03_03": "Wie wäre es mit jemandem wie einem SCHREIBER wie man ihn zum Beispiel in einer Schreibstube findet?",
  "DIA_Matey_Ambient_15_01": "Wie geht es mit der Arbeit voran?",
  "DIA_Matey_Ambient_03_02": "Ich habe keine Zeit zum Reden.",
  "DIA_Matey_Ambient_03_03": "Du weißt es wahrscheinlich nicht, aber Kalligrafie ist eine extrem schwierige Kunst. Sie erfordert Präzision, die richtige Konzentration und ...",
  "DIA_Matey_Ambient_03_04": "... dass du mich ALLEIN lässt!",
  "DIA_Matey_SQ225_Testament_15_01": "Ich komme wegen dem Konflikt zwischen den Söhnen von Valerio.",
  "DIA_Matey_SQ225_Testament_03_02": "Leider kann ich da nichts machen. Laut Testament gehört der Weinberg Andreas, also ist Holdwigs Verhalten schlichtweg Banditentum, was bedeutet, dass sich die Wache um die Angelegenheit kümmern sollte.",
  "DIA_Matey_SQ225_Testament_15_03": "Was wäre, wenn es eine aktuellere Version von Valerios Testament gäbe, die die Brüder versöhnen würde?",
  "DIA_Matey_SQ225_Testament_03_04": "Selbst wenn sie gefunden würde, könnte sie leicht angefochten werden: Sie wurde nicht von einem Beamten genehmigt.",
  "DIA_Matey_SQ225_Testament_15_05": "Nun, ich bin zufällig im Besitz eines nicht genehmigten Dokuments. Alles, was du tun musst, ist deine Unterschrift darauf zu setzen ...",
  "DIA_Matey_SQ225_Testament_03_06": "Warum sollte ich das tun? Und wie hast du es geschafft, so etwas zu finden? Ist das nicht eine Fälschung?!",
  "DIA_Matey_SQ225_Testament_03_07": "Zeig her!",
  "DIA_Matey_SQ225_Testament_03_08": "Hmm, sieht authentisch aus. Woher hast du das?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "Das hab ich auf dem Weingut gefunden.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Lüg mich nicht an, Junge! Einer der Brüder hätte es sicher entdeckt! Beantworte die Frage, oder du landest heute noch hinter Gittern.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Liam hatte es.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Er hatte Angst vor Holdwig, also hielt er sich lieber raus.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Der alte Liam, sagst du ... er lebt noch? Hah!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Das ist interessant ... Liam fürchtet sich vor jemandem, den er mit aufgezogen hat?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Aber nach Holdwigs Aktionen ist das gar nicht so überraschend.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Also haben wir eine Vereinbarung? Wirst du das Testament besiegeln?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Du musst zuerst noch eine Sache für mich tun.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Ja?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Sag mir, wer das Dokument gefälscht hat.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Was spielt das für eine Rolle?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Auf diese Weise stellst du sicher, dass die Stadt kontinuierlich und zuverlässig mit gutem Wein versorgt wird. Wer weiß, was mit dem Weingut passieren wird, wenn wir sie nicht versöhnen?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Kleinere Lieferanten verkaufen ihren Wein ebenso. Die Preise mögen zwar steigen, aber das ist nichts, was wir nicht verkraften können.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Ich kann meinen Partner nicht preisgeben.",
  "DIA_Matey_SQ225_Testament_No_03_02": "In diesem Fall musst du eine Gebühr für den gesamten Legalisierungsprozess bezahlen.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Was?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "So lautet das Gesetz. Die Stadt muss einen Gewinn davon haben, wenn sie sich um die privaten Angelegenheiten der Bürger kümmert.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "Und hier ist meine Unterschrift. Gib den Brüdern eine zweite Kopie und meine Grüße.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "In der Zwischenzeit spreche ich mit Venzel.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Vielen Dank! Ich werde ihnen so schnell wie möglich Bescheid geben.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "In Ordnung, hier.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Ich danke dir vielmals.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "Das ist Venzels Werk.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Ausgezeichnet! Wir haben schon seit langem Probleme mit gefälschten Dokumenten und Entlassungspapieren für Gefangene.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Ich bringe es später mit.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Ich will dich nicht drängen, mach, was du willst.",
  "DIA_Matey_SQ226_Start_03_02": "Ich nehme an, du bist knapp bei Kasse? Wenn du dich nicht um ehrliche Arbeit drückst, kann ich sicher etwas für dich finden.",
  "DIA_Matey_SQ226_Start_03_03": "Seitdem all diese Ausreißer und Opportunisten aufgetaucht sind, ist die ganze Stadt voller Müll, Ungeziefer und Gestank.",
  "DIA_Matey_SQ226_Start_03_04": "Viele Anwohner beschweren sich regelmäßig über diese schändlichen Zustände. Die Stadt könnte wirklich jemanden gebrauchen, der beim Aufräumen hilft.",
  "DIA_Matey_SQ226_Start_03_05": "Ich gebe dir das mächtigste Werkzeug zum Bekämpfen des Schmutzes.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Nicht für den Boden und nicht für mich, sondern für die Straßen und die Bewohner. Du bekommst 15 Goldstücke für jeden Ort, den du aufräumst und natürlich kannst du alles, was du dort findest, behalten.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Ein Besen?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Nichts anderes beseitigt den Schmutz so gut.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Du willst, dass ich deinen Boden fege?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Das habe ich in Silbach schon zur Genüge getan.",
  "DIA_Matey_SQ226_Where_15_01": "Wo genau soll ich kehren?",
  "DIA_Matey_SQ226_Where_03_02": "Sieh dich um, während du durch die Stadt läufst. Wenn du einen Dreckhaufen siehst, fege ihn zusammen und töte das Ungeziefer.",
  "DIA_Matey_SQ226_Where_03_03": "Aber denk dran, ich rede nur von der Stadt, der Hafen und das Armenviertel interessieren mich nicht.",
  "DIA_Matey_SQ226_Clean_15_01": "Was die schmutzigen Straßen angeht ...",
  "DIA_Matey_SQ226_Clean_03_02": "Ja?",
  "DIA_Matey_SQ226_Clean_15_03": "Ich habe alles aufgeräumt, was ich konnte.",
  "DIA_Matey_SQ226_Clean_03_04": "Großartig, hier ist deine Belohnung!",
  "DIA_Matey_SQ226_Clean_03_05": "Es sieht so aus, als wären die Straßen viel sauberer als bei unserem letzten Gespräch.",
  "DIA_Matey_SQ226_Clean_03_06": "Sogar die Bürger haben angefangen, das zu bemerken. Gut gemacht! Du hast gezeigt, dass du bereit bist, für die Stadt zu arbeiten.",
  "DIA_Matey_SQ226_Clean_03_07": "Wir können meine Meinung über dich als zusätzliche Empfehlung betrachten.",
  "DIA_Matey_SQ226_Clean_15_08": "Ich arbeite noch daran.",
  "DIA_Matey_Q202_Start_03_01": "Siehst du nicht, dass hier eine Warteschlange ist?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Ich sitze hier schon seit Stunden fest und erkläre allen die geltenden Vorschriften ...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "Ich habe nicht so viel Zeit, es ist dringend.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Sieh dich um. Jeder, der hier wartet, hat ein dringendes Anliegen. Alle wollen Bürger werden und manche können nicht einmal lesen!",
  "DIA_Matey_Q202_Start_Pass_15_01": "Der Rest der Wartenden hat mich vorbeigelassen.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Das ist großzügig von ihnen. Wenn sie nur lesen könnten ... dann wäre alles viel schneller erledigt.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Ich kann lesen.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Wirklich? Das ist ja großartig! Du weißt gar nicht, wie schön es ist, mit jemandem zu arbeiten, der wenigstens ein bisschen Bildung bekommen hat.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Bitte nimm dieses Dokument mit - alle geltenden Vorschriften werden darin ausführlich erklärt.",
  "DIA_Matey_Q202_Questions_15_01": "Ich habe ein paar Fragen, wie man Bürger wird ...",
  "DIA_Matey_Q202_Questions_03_02": "Alles ist klar beschrieben. Ich glaube, ich werde verrückt! Egal, frag ... Bringen wir es hinter uns.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "Seit jeher gilt: Wer Bürger werden will, ...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Am besten geht man bei einem Handwerksmeister in die Lehre. Ja, ich weiß - hier, Ratsverordnung 487 - das sollte alle deine Fragen beantworten.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "Die Bürgerschaft ist ein großer Aufwand ...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Wer kann mir ein Empfehlungsschreiben ausstellen?",
  "DIA_Matey_Q202_Questions_Who_03_02": "Um Innos willen! Du hast gesagt, du kannst lesen. Jeder arbeitende Bürger, Paladine, Magier ...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Wo findet man sie? Am besten fängst du auf dem Markt in der Stadt an, aber ich würde mich nicht nur auf diesen Bereich beschränken.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Geh herum, frag die Leute - vielleicht kannst du ihnen von Nutzen sein.",
  "DIA_Matey_Q202_Finish_03_15": "Sehr gut. Gib mir einen Moment Zeit. Hier ist das Dokument, das dich zum Bürger der Stadt Archolos erklärt.",
  "DIA_Matey_Q202_Finish_03_16": "Herzlichen Glückwunsch! Ich wünschte, ich würde mehr Neulinge wie dich treffen.",
  "DIA_Matey_Q202_Finish_03_17": "Doch bevor du diesen unbestrittenen Erfolg feierst, muss ich dich noch über ein paar Dinge informieren.",
  "DIA_Matey_Q202_Finish_03_18": "Wie du wahrscheinlich schon weißt, bietet dir der Rang des Bürgers die Möglichkeit, den beiden wichtigsten Organisationen in unserer Stadt beizutreten - der Stadtwache und der Händlergilde.",
  "DIA_Matey_Q202_Finish_03_19": "Das sind allerdings nicht die einzigen Anstellungsmöglichkeiten. Hier ist eine Liste der Meister, die eine Lehrstelle offen haben. Du kannst dich bei jedem von ihnen bewerben. Niemand sonst in der Stadt wird dich so gut bezahlen.",
  "DIA_Matey_Q202_Pay_Description": "Ich möchte eine Zahlung leisten, um Bürger zu werden. (200 Gold)",
  "DIA_Matey_Q202_Pay_15_01": "Ich möchte eine Zahlung leisten, um Bürger zu werden.",
  "DIA_Matey_Q202_Pay_03_02": "Da du für die Stadt gearbeitet hast, musst du meines Wissens nach, keine Zahlung leisten.",
  "DIA_Matey_Q202_OldCity_15_01": "Ich habe darüber nachgedacht, mir eine Arbeit in der Altstadt zu suchen.",
  "DIA_Matey_Q202_OldCity_03_02": "Zu der du keinen Zugang hast? Wenn jeder Bürger dort ohne Einschränkung reinkommen könnte, wäre sie in einer Woche in ihre Einzelteile zerlegt.",
  "DIA_Matey_Q202_OldCity_03_03": "Du kannst diesen Teil der Stadt entweder auf ausdrückliche Einladung eines Einwohners betreten, wenn du eine hohe Position in einer der Gilden innehast, wenn du ein Regierungsbeamter bist oder ...",
  "DIA_Matey_Q202_OldCity_03_04": "Hmm ... Einigen wir uns darauf, dass Letzteres in nächster Zeit wohl eher nicht passieren wird.",
  "DIA_Matey_Q202_OldCity_03_05": "Ich wünsche dir alles Gute und hoffe, dich wiederzusehen. Wie du selbst siehst, muss ich zu einer weniger fähigen Gesellschaft als dir zurückkehren.",
  "DIA_Matey_Chess_Leon_Choice": "Leon sagte, er habe dir ein Exemplar der 'Schachlehren' verkauft.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Also gut, hier. (100 Gold)",
  "DIA_Matey_SQ309_Gold_Choice": "Hier ist das Gold. (25 Gold)",
  "DIA_Matey_Q311_Author_Choice": "Ich bin auf der Suche nach dem Autor bestimmter Pamphlete."
}
