{
  "DIA_Groen_EXIT_03_01": "Denk daran: Innos liebt nur großzügige Diener!",
  "DIA_Groen_HELLO_03_01": "Hallo, bist du daran interessiert, eine schöne Statuette von Innos zu kaufen?",
  "DIA_Groen_HELLO_03_02": "Sie wird nicht nur dein Haus schmücken, sondern auch alle Arten von Beliars Brut fernhalten!",
  "DIA_Groen_HELLO_03_03": "Du wirst nirgendwo schönere Innosse finden als hier!",
  "DIA_Groen_HELLO_No_15_01": "Danke, kein Interesse.",
  "DIA_Groen_HELLO_No_03_02": "Wie du willst, aber denk daran: Innos liebt nur großzügige Diener!",
  "DIA_Groen_SQ309_15_01": "Einen schönen Stand hast du hier.",
  "DIA_Groen_SQ309_03_02": "Ich kann mich zwar nicht beklagen, aber es ist wenigstens ein Anfang! Ich plane, dieses Geschäft auszubauen.",
  "DIA_Groen_SQ309_03_03": "Noch ein paar Jahre und meine goldenen Innosse werden in ganz Myrtana verkauft.",
  "DIA_Groen_SQ309_Difference_15_01": "Was ist der Unterschied zwischen deinen und den Waren, die Mailor verkauft?",
  "DIA_Groen_SQ309_Difference_03_02": "Freund, sie unterscheiden sich in jeder Hinsicht!",
  "DIA_Groen_SQ309_Difference_03_03": "Meine goldenen Innosse werden nur aus speziell ausgewählten Materialien hergestellt, die von den besten Handwerkern ausgewählt und verarbeitet werden.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor hat mir eine ähnliche Geschichte erzählt ...",
  "DIA_Groen_SQ309_Difference_03_05": "Und hat er erwähnt, dass alle Handwerker, die meine Innosse herstellen, aus Archolos kommen und dass du mit dem Kauf meiner Produkte den lokalen Handel unterstützt?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor hingegen führt seine minderwertigen Fälschungen aus Khorinis oder irgendeinem anderen Hafenort ein.",
  "DIA_Groen_SQ309_Local_15_01": "Heimische Handwerker also. Hast du einen bestimmten im Sinn?",
  "DIA_Groen_SQ309_Local_03_02": "Mein Geschäft ist der Handel. Ich kenne nicht die Namen aller Leute, die meine Waren herstellen.",
  "DIA_Groen_SQ309_Local_03_03": "Dima kümmert sich dank ihrer guten Kontakte zu Handwerkern um die Lieferungen.",
  "DIA_Groen_SQ309_Local_03_04": "Du kannst mit ihr reden und nach Details fragen, ich habe nichts zu verbergen - im Gegensatz zu diesem unpatriotischen Mailor!",
  "DIA_Groen_SQ309_Legal_15_01": "Hast du alle notwendigen Genehmigungen?",
  "DIA_Groen_SQ309_Legal_03_02": "Sie stammen gerade aus der Feder von Matey selbst.",
  "DIA_Groen_SQ309_Legal_03_03": "Es hat mich zwar ein bisschen was gekostet, aber das war es wert!",
  "DIA_Groen_SQ309_Legal_03_04": "Dank ihnen kann ich ganz legal einen Verkaufsstand in der Stadt Archolos betreiben, ohne Angst haben zu müssen, dass mich jemand mit beleidigten religiösen Gefühlen rausschmeißt!",
  "DIA_Groen_Ambient_03_01": "Es gibt immer mehr bescheidene Diener von Innos in der Stadt, trotz der gegen den König gerichteten Stimmung. Das ist sehr gut für mein Geschäft!",
  "DIA_Groen_Ambient_03_02": "Ich hoffe, du bist gekommen, um eine Innos Statuette zu kaufen und nicht, um wieder nach meinen Papieren zu fragen!",
  "DIA_Groen_SQ309_Difference_Choice": "Worin unterscheiden sich deine Waren von denen von Mailor?"
}