{
  "DIA_Walter_HELLO_03_01": "Ein neuer Kunde?",
  "DIA_Walter_HELLO_03_02": "Was brauchst du?",
  "DIA_Walter_HELLO_03_03": "Ich habe vielleicht nicht so viele Waffen auf Lager wie Odgar, aber bei mir wirst du immer, ich wiederhole: IMMER, die höchste Qualität finden!",
  "DIA_Walter_HELLO_03_04": "Mach es kurz.",
  "DIA_Walter_What_15_01": "Was machst du hier?",
  "DIA_Walter_What_03_02": "Ich schmiede Werkzeuge, Tür- und Gitterbeschläge, Fassdauben ...",
  "DIA_Walter_What_03_03": "Ich könnte noch viel mehr erzählen, aber ich will dich nicht langweilen.",
  "DIA_Walter_Alone_15_01": "Arbeitest du hier allein?",
  "DIA_Walter_Alone_03_02": "Ja - und ich muss sagen, ich fahre ziemlich gut damit. Wenigstens muss ich niemandem hinterherräumen.",
  "DIA_Walter_Alone_03_03": "Meine Werkzeuge und Materialien bleiben an ihrem Ort und in meiner Schmiede liegen keine leeren Flaschen oder Stängelreste herum.",
  "DIA_Walter_Alone_03_04": "Mit meinem vorherigen Lehrling gab es nur Probleme.",
  "DIA_Walter_Bolt_15_01": "Ich brauche deine Hilfe bei einem bestimmten Armbrustbolzen.",
  "DIA_Walter_Bolt_03_02": "Es tut mir leid, Junge, aber ich sage gleich im Voraus, dass ich keine Zeit für neue Aufträge habe. Ich hatte in den letzten Wochen alle Hände voll zu tun.",
  "DIA_Walter_Bolt_15_03": "Da hast du mich missverstanden. Ich wollte nur, dass du einen Blick darauf wirfst und mir etwas dazu sagst.",
  "DIA_Walter_Bolt_03_04": "Okay, zeig mal her.",
  "DIA_Walter_Bolt_03_05": "Soweit ich sehen kann, ist dieser Bolzenkopf ... ziemlich kunstvoll verziert und mit Silberbeschlägen versehen ...",
  "DIA_Walter_Bolt_03_06": "Er ist auch ziemlich leicht ...",
  "DIA_Walter_Bolt_03_07": "Ich weiß nur nicht, wozu die Gravuren da sind, aber insgesamt sieht es für mich nach einer soliden Arbeit aus.",
  "DIA_Walter_Bolt_15_08": "Du hast mir kaum mehr erzählt, als ich schon selbst wusste.",
  "DIA_Walter_Bolt_03_09": "Nun ... da fragst du besser jemand anderen. Ich kenne mich mit solchen Waffen nicht aus.",
  "DIA_Walter_TRADE_15_01": "Zeig mir deine Ware.",
  "DIA_Walter_TRADE_03_02": "Sieh dich um.",
  "DIA_Walter_AMBIENT_15_01": "Wie geht's?",
  "DIA_Walter_AMBIENT_03_02": "Andere beschweren sich über die Regengüsse, aber für mich sind sie eine echte Erlösung.",
  "DIA_Walter_AMBIENT_03_03": "In letzter Zeit haben die Leute so viel zu tun, dass sie an meine Tür und meine Fenster klopfen.",
  "DIA_Walter_AMBIENT_03_04": "Es ist nicht schlecht, aber es wäre besser, wenn der Statthalter die Nordroute wieder öffnen würde.",
  "DIA_Walter_AMBIENT_03_05": "Das Eisen von Glenwyr ist unübertroffen.",
  "DIA_Walter_AMBIENT_03_06": "Seit einiger Zeit sind seltsame Silbermünzen im Umlauf. Weißt du etwas darüber?",
  "DIA_Walter_SELLIRON_Description": "Ich habe, wonach du suchst. (Eisenbrocken verkaufen)"
}
