{
  "DIA_Ramha_WHO_15_01": "Wer bist du?",
  "DIA_Ramha_WHO_03_02": "Ich bin Ramha, die Apothekerin. Und du bist gerade in meinem Arbeitszimmer.",
  "DIA_Ramha_WHO_03_03": "Ich hoffe, es ist etwas Dringendes?",
  "DIA_Ramha_Alchemy_15_01": "Fadha sagt, du könntest mir Alchemie beibringen.",
  "DIA_Ramha_Alchemy_03_02": "Ich weiß nicht, was meine Schwester dir erzählt hat, aber ich habe jetzt keine Zeit, Lehrerin zu spielen. Ich habe eine Menge Arbeit zu erledigen.",
  "DIA_Ramha_Alchemy_03_03": "Wenn ich mir die Zeit nehmen würde, müsstest du mich dafür entschädigen.",
  "DIA_Ramha_OsipPotion_Description": "Ich brauche eine Verdauungshilfe.",
  "DIA_Ramha_OsipPotion_03_05": "Also gut. Dann gib sie mir und warte eine Minute.",
  "DIA_Ramha_OsipPotion_15_01": "Ich brauche eine starke Verdauungshilfe, vorzugsweise auf Alkoholbasis.",
  "DIA_Ramha_OsipPotion_15_02": "Deine Schwester sagte, dass dir eine Zutat fehlt.",
  "DIA_Ramha_OsipPotion_03_03": "Das stimmt - Snapperkraut.",
  "DIA_Ramha_OsipPotion_15_04": "Ich habe es bei mir.",
  "DIA_Ramha_OsipPotion_03_07": "Du bist zu spät dran. Die letzte Flasche ist gestern rausgegangen.",
  "DIA_Ramha_OsipPotion_15_08": "Kannst du noch eine machen?",
  "DIA_Ramha_OsipPotion_03_09": "In diesem Fall brauche ich die Zutaten, insbesondere eine - Snapperkraut.",
  "DIA_Ramha_OsipPotion_03_10": "Bring mir diese Pflanze und ich werde dir den gewünschten Trank brauen.",
  "DIA_Ramha_OsipPotion_GotIt_15_01": "Ich habe zufällig eine bei mir.",
  "DIA_Ramha_OsipPotion_Where_15_01": "Wo wächst Snapperkraut?",
  "DIA_Ramha_OsipPotion_Where_03_02": "Soweit ich mich erinnere, ist es immer in der Nähe dieses verlassenen Bauernhofs westlich der Stadt gewachsen.",
  "DIA_Ramha_OsipPotion_Where_03_03": "Ich sehe jedoch, dass du kein echter Sammler bist. Wenn ich du wäre, würde ich es einfach von einem Alchemisten kaufen und mir die Mühe sparen.",
  "DIA_Ramha_OsipPotion_Bye_15_01": "In Ordnung, ich bin bald wieder da.",
  "DIA_Ramha_PotionReady_03_01": "Das Präparat ist nun fertig.",
  "DIA_Ramha_PotionReady_15_02": "Wieviel schulde ich dir?",
  "DIA_Ramha_PotionReady_03_03": "Du hast mir die fehlende Zutat gebracht, also senke ich den Preis für dich auf ...",
  "DIA_Ramha_PotionReady_03_04": "... 50 Goldstücke.",
  "DIA_Ramha_PotionReady_03_05": "Einen Moment, ich arbeite noch daran.",
  "DIA_Ramha_PotionReady_Gold_15_01": "Hier bitte.",
  "DIA_Ramha_PotionReady_Gold_03_02": "Es ist sehr stark, also dosiere es vorsichtig. Ein Esslöffel am Morgen und am Abend ist genug.",
  "DIA_Ramha_PotionReady_Gold_03_03": "Kannst du dir das merken, oder soll ich dir die Dosierung aufschreiben?",
  "DIA_Ramha_PotionReady_Gold_15_04": "Mach dir keine Sorgen. Ich werde es mir sicher merken.",
  "DIA_Ramha_PotionReady_Price_15_01": "Es war nicht einfach das Kraut zu bekommen. Warum gehst du nicht ein bisschen mit dem Preis runter?",
  "DIA_Ramha_PotionReady_Price_03_02": "Du findest hier keine mangelhaften Waren und ich muss auch irgendwie meinen Lebensunterhalt bestreiten.",
  "DIA_Ramha_PotionReady_Price_03_03": "50 Goldstücke oder ich nehme das Präparat zurück.",
  "DIA_Ramha_PotionReady_NoGold_15_01": "Leider habe ich nicht so viel bei mir.",
  "DIA_Ramha_PotionReady_NoGold_03_02": "Dann komm zurück, wenn du das Gold hast.",
  "DIA_Ramha_GotHerb_15_01": "Ich habe das Kraut mitgebracht.",
  "DIA_Ramha_Alchemy_03_04": "Willst du mich für dumm verkaufen? Ich soll jemanden unterrichten, der mich so behandelt hat? Vergiss es.",
  "DIA_Ramha_QA202_Ready_15_01": "Ich komme im Auftrag von Araxos.",
  "DIA_Ramha_QA202_Ready_03_02": "Echt? Großartig! Ich hatte schon Angst, ich müsste warten, bis ich alt bin. Bist du bereit?",
  "DIA_Ramha_QA202_Ready_15_03": "Ich würde lieber zuerst die Einzelheiten erfahren. Dann kann's losgehen.",
  "DIA_Ramha_QA202_Ready_03_04": "Ich habe vor Kurzem von einer bestimmten seltenen Pflanze gelesen, die die interessante Eigenschaft hat, vor den Auswirkungen von Magie zu schützen. Ich möchte sie finden.",
  "DIA_Ramha_QA202_Ready_15_05": "Weißt du, wo sie ist?",
  "DIA_Ramha_QA202_Ready_03_06": "Ich habe einen Verdacht. Ich habe mit dem Barbier der Stadt vereinbart, dass er einen Bereich für mich untersucht. Ich treffe ihn vor eurer Mine und er wird mir sagen, ob sich eine gründliche Untersuchung lohnt.",
  "DIA_Ramha_QA202_Ready_15_07": "Soll ich dich zur Mine begleiten?",
  "DIA_Ramha_QA202_Ready_03_08": "Nein, die Straße dorthin ist ziemlich sicher. Du wirst vor Ort nützlicher sein und ich werde dich dort über den Rest informieren. Ich hole nur meine Sachen und gehe.",
  "DIA_Ramha_QA202_WhereFigaro_15_01": "Warte, warte ... Sollte ich nicht ...",
  "DIA_Ramha_QA202_WhereFigaro_15_02": "Verdammt, ich sollte mich doch um Ruuds Angelegenheiten kümmern. Figaro wird irgendwo im Hafen sein.",
  "DIA_Ramha_QA202_HEY_03_01": "Gut, da wären wir. Hör mir jetzt gut zu. Ich bin wegen einer Pflanze namens Felswurzel hier. Wie du gehört hast, glaubt der Barbier, dass er sie hier irgendwo entdeckt hat.",
  "DIA_Ramha_QA202_HEY_03_02": "Das Problem ist, dass es schwer ist, sie auszugraben und es wird wahrscheinlich ein zusätzliches ... Hindernis geben.",
  "DIA_Ramha_QA202_HEY_15_03": "Was für eins?",
  "DIA_Ramha_QA202_HEY_03_04": "Nach den Beschreibungen, die ich gefunden habe, verströmt die Wurzel, wenn man sie aus dem Boden zieht, einen sehr starken Geruch, der Tiere anlockt. Hier kommst du ins Spiel.",
  "DIA_Ramha_QA202_HEY_15_05": "Soll ich dafür sorgen, dass dich keine Tiere belästigen?",
  "DIA_Ramha_QA202_HEY_03_06": "Ich bin mir sicher, dass sie mich belästigen werden, Hauptsache, ich überlebe die ganze Operation!",
  "DIA_Ramha_QA202_HEY_03_07": "In Ordnung, Schluss mit dem Gerede! Lasst uns an die Arbeit gehen.",
  "DIA_Ramha_QA202_GotPlant_03_01": "Okay, ich habe, weswegen ich gekommen bin. Wie ist es dir ergangen?",
  "DIA_Ramha_QA202_GotPlant_15_02": "Ich lebe noch, also ist es nicht schlimm. Ist das die Wurzel, die du suchst?",
  "DIA_Ramha_QA202_GotPlant_03_03": "Ehrlich gesagt, bin ich mir nicht sicher. Sie hat gerochen, als sie aus dem Boden entfernt wurde, aber jetzt ist sie irgendwie ... gewöhnlich.",
  "DIA_Ramha_QA202_GotPlant_03_04": "Lass mich überlegen ...",
  "DIA_Ramha_QA202_GotPlant_03_05": "Ja, man soll sie drehen ... und riechen.",
  "DIA_Ramha_QA202_WhatHappend_03_01": "Verdammter Mist, was ist hier passiert?!",
  "DIA_Ramha_QA202_WhatHappend_15_02": "Du hast das Bewusstsein verloren, nachdem du an der Felswurzel gerochen hast.",
  "DIA_Ramha_QA202_WhatHappend_03_03": "Ist das dein Ernst? Wenn ich jemals den Autor dieses Buches finde ... 'Überprüfe die Echtheit der Pflanze, indem du an ihr riechst, nachdem du sie aus dem Boden gezogen hast' - was für ein Witz!",
  "DIA_Ramha_QA202_WhatHappend_03_04": "Das wäre doch eine Aufgabe für jemanden von der Händlergilde, ihn für mich zu finden und ihm beizubringen, richtige Ratschläge zu geben!",
  "DIA_Ramha_QA202_WhatHappend_15_05": "Aber die Abmachung war anders. Wir haben unseren Teil der Abmachung erfüllt, jetzt bist du dran.",
  "DIA_Ramha_QA202_WhatHappend_03_06": "Ja, ja, sicher, ich werde den Vertrag unterschreiben. Sag Garos, dass ich eure Tränke brauen werde. Verdammt, in meinem Kopf dreht sich alles ...",
  "DIA_Ramha_QA202_WhatHappend_Plant_15_01": "Was ist mit der Pflanze? Hat sie irgendwelche Eigenschaften?",
  "DIA_Ramha_QA202_WhatHappend_Plant_03_02": "Die berauschenden Eigenschaften sind wirklich erstaunlich. Ich muss herausfinden, ob das für mich von Nutzen sein kann.",
  "DIA_Ramha_QA202_WhatHappend_Help_15_01": "Soll ich dich in die Stadt begleiten?",
  "DIA_Ramha_QA202_WhatHappend_Help_03_02": "Nein, es geht mir gut. Ich schaffe das schon. Ich muss mich nur eine Weile ausruhen.",
  "DIA_Ramha_QA202_AfterQuest_03_01": "Oh und wer kommt da? Derjenige, der mich dem sicheren Tod überlassen hat!",
  "DIA_Ramha_QA202_AfterQuest_15_02": "Sicher? Du bist am Leben.",
  "DIA_Ramha_QA202_AfterQuest_03_03": "Oh ja, du hast Recht, ich verzeihe dir deine Aktion.",
  "DIA_Ramha_QA202_AfterQuest_03_04": "Warum bist du gekommen?",
  "DIA_Ramha_KQ402_Rust_15_01": "Ich habe einen ungewöhnlichen Auftrag für dich.",
  "DIA_Ramha_KQ402_Rust_03_02": "Jeder sagt das und meistens endet es mit einer einfachen Salbe gegen Rückenschmerzen.",
  "DIA_Ramha_KQ402_Rust_15_03": "Ich brauche etwas, das Rost auf Metall erzeugt.",
  "DIA_Ramha_KQ402_Rust_03_04": "Eine Lösung aus Wasser und Salz - das weiß doch jedes Kind. Ich verstehe nicht, wo das Problem liegt.",
  "DIA_Ramha_KQ402_Rust_15_05": "Nehmen wir an, der Rost muss über Nacht auftauchen.",
  "DIA_Ramha_KQ402_Rust_03_06": "Dann solltest du zu einem Magier gehen und ihn fragen.",
  "DIA_Ramha_KQ402_Rust_03_07": "Du verlangst das Unmögliche. Es sei denn, du willst, dass es rostig aussieht.",
  "DIA_Ramha_KQ402_Rust_15_08": "Was meinst du?",
  "DIA_Ramha_KQ402_Rust_03_09": "Durch Mischen von Salz und Essig und einigen anderen Zutaten, deren Namen dir ohnehin nichts sagen, kannst du eine Substanz herstellen, die auf Stahl eine rostige Anlauffarbe erzeugt.",
  "DIA_Ramha_KQ402_Rust_03_10": "Ich erspare dir die Details ... der Stahl wird aussehen, als wäre er vor zehn Jahren verrostet.",
  "DIA_Ramha_KQ402_Rust_15_11": "Ich denke, das sollte ausreichen.",
  "DIA_Ramha_KQ402_Rust_03_12": "Die Frage ist nur, wie viel du brauchen wirst.",
  "DIA_Ramha_KQ402_Rust_15_13": "Eine Menge. Ich möchte diesen Effekt bei ein paar Kisten voller Stahl erzielen.",
  "DIA_Ramha_KQ402_Rust_03_14": "Ein paar Kisten! Nun, der Kunde ist König.",
  "DIA_Ramha_KQ402_Rust_03_15": "Darf ich fragen, wessen Stahl du damit behandeln willst?",
  "DIA_Ramha_KQ402_Rust_Next_03_01": "Fünf sollten für die Kisten ausreichen.",
  "DIA_Ramha_KQ402_Rust_Next_03_02": "1000 Goldstücke.",
  "DIA_Ramha_KQ402_Rust_Next_03_03": "500 Goldstücke.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_01": "Sie wollen uns neue Uniformen aufzwingen. Sagen wir einfach, wir sind nicht begeistert davon.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_02": "Und deshalb wollen die tapferen Verteidiger der Stadt die komplette Lieferung sabotieren.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_04": "Weil du ehrlich zu mir warst, werde ich dir die ... Gebühr für erhöhtes Risiko nicht berechnen.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_05": "Wie viel schulde ich dir?",
  "DIA_Ramha_KQ402_Rust_NoTell_15_01": "Das geht dich nichts an.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_02": "Wenn es so ist, dann soll es so sein.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_03": "Ich muss eine zusätzliche Risikogebühr berechnen.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_04": "Dein Vorhaben ist sicherlich nicht legal.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_05": "Du weißt auch, dass ich ihnen im Falle von Problemen alles erzählen werde, als wäre es ein Geständnis.",
  "DIA_Ramha_KQ402_Rust_NoTell_15_06": "Wie hoch ist dein Preis?",
  "DIA_Ramha_KQ402_RustReady_15_03": "Genau wie wir vereinbart haben.",
  "DIA_Ramha_KQ402_RustReady_03_02": "Komm wieder, wenn du genug Gold dabei hast.",
  "DIA_Ramha_KQ402_RustReady_15_01": "Was meine Bestellung betrifft ...",
  "DIA_Ramha_KQ402_RustReady_03_07": "Sei einfach vorsichtig damit. Die Mixtur ist hochgradig ätzend. Eine falsche Bewegung und du bist für den Rest deines Lebens verkrüppelt.",
  "DIA_Ramha_KQ402_RustReady_15_08": "Ich werde vorsichtig sein. Ich danke dir.",
  "DIA_Ramha_KQ402_RustReady_03_09": "Falls jemand fragt - das hast du nicht von mir.",
  "DIA_Ramha_KQ402_RustReady_15_10": "Aber sicher doch.",
  "DIA_Ramha_KQ402_RustHelp_15_01": "Da bin ich wieder.",
  "DIA_Ramha_KQ402_RustHelp_03_02": "Verstehe, was führt dich dieses Mal zurück?",
  "DIA_Ramha_KQ402_RustHelp_15_03": "Ich habe deine 'Mixtur' angewendet. Ich frage mich, ob du den Effekt bei diesem Stück verstärken könntest?",
  "DIA_Ramha_KQ402_RustHelp_03_04": "Du hast sofortige Ergebnisse erwartet? Ich sagte dir doch ...",
  "DIA_Ramha_KQ402_RustHelp_15_05": "Das ist nicht der Punkt. Ich weiß, dass man einen vollen Tag warten muss. Ich möchte nur, dass diese besondere Rüstung sehr überzeugend ist.",
  "DIA_Ramha_KQ402_RustHelp_03_06": "Na gut. Ich habe noch ein paar Flaschen von deiner letzten Bestellung übrig.",
  "DIA_Ramha_KQ402_RustHelp_03_07": "Lass die Rüstung bei mir. Morgen wird das Metall so aussehen, als würde es in deinen Händen zerfallen.",
  "DIA_Ramha_KQ402_RustHelp_15_08": "Wie viel wird mich das kosten?",
  "DIA_Ramha_KQ402_RustHelp_03_09": "Sagen wir, es wird ein kostenloser Dienst für die zukünftige Zusammenarbeit sein.",
  "DIA_Ramha_KQ402_RustHelp_15_10": "Na gut. Ich komme morgen wieder und hole sie.",
  "DIA_Ramha_KQ402_RustWait_15_01": "Wie steht es um meine Rüstung?",
  "DIA_Ramha_KQ402_RustWait_03_03": "Sie ist fertig. Sag mir, bist du mit dem Ergebnis zufrieden?",
  "DIA_Ramha_KQ402_RustWait_15_04": "Ich muss sagen, du hast dich selbst übertroffen.",
  "DIA_Ramha_KQ402_RustWait_15_05": "Ich habe Angst, sie in den Händen zu halten. Ich befürchte, ich könnte sie kaputt machen.",
  "DIA_Ramha_KQ402_RustWait_03_06": "Ich kenne mich aus. Wenn du mich jetzt entschuldigen würdest. Ich muss zurück an meine Arbeit.",
  "DIA_Ramha_KQ402_RustWait_15_07": "Herzlichen Dank. Auf Wiedersehen.",
  "DIA_Ramha_KQ402_RustWait_03_02": "Störe mich nicht. Ich sagte MORGEN!",
  "DIA_Ramha_KQ406_Rats_15_01": "Hast du Rattenköder?",
  "DIA_Ramha_KQ406_Rats_03_02": "Ich nehme schon an, dass ich so etwas haben sollte. Darf ich fragen, wofür du das brauchst?",
  "DIA_Ramha_KQ406_Rats_15_03": "Verdammt, ich muss mir was einfallen lassen ...",
  "DIA_Ramha_KQ406_Rats_03_04": "Was hast du da gesagt?",
  "DIA_Ramha_KQ406_Rats_15_05": "Ich habe Ratten, die in meinem Haus herumwuseln. Ich wollte sie an einen Ort locken, um das Problem ein für alle Mal loszuwerden!",
  "DIA_Ramha_KQ406_Rats_03_06": "Ich weiß, was du meinst. Wir hatten das gleiche Problem schon mehr als einmal. 150 Goldstücke und der Köder gehört dir!",
  "DIA_Ramha_KQ406_Buy_Description": "In Ordnung, ich kaufe den Köder. (150 Gold)",
  "DIA_Ramha_KQ406_Buy_15_01": "In Ordnung, ich kaufe den Köder.",
  "DIA_Ramha_KQ406_Buy_03_02": "Vergieß nicht den ganzen Inhalt der Flasche, sonst kommen die Biester aus der ganzen Nachbarschaft!",
  "DIA_Ramha_Teach_15_01": "Bring mir bei ein besserer Alchemist zu sein.",
  "DIA_Ramha_Teach_Alchemy_03_01": "Gut, um es kurz zu machen ... wenn du einen Trank zubereitest, solltest du nicht herumpfuschen. Befolge das Rezept und konzentriere dich ganz auf die Aufgabe, die vor dir liegt. Kümmere dich auch um deine Ausrüstung.",
  "DIA_Ramha_Teach_Alchemy_03_02": "Nichts entmutigt die Alchemie mehr, als wenn man erst am Alchemietisch bemerkt, dass man seine Flasche vergessen hat. Ohne eine Vorliebe für diese Kunst wirst du keine guten Tränke schaffen, höchstens durchschnittliche.",
  "DIA_Ramha_Teach_Alchemy_03_03": "Was soll das? Entweder du bringst genug Gold mit, oder du kannst den Unterricht vergessen.",
  "DIA_Ramha_Ambient_15_00": "Wie geht's?",
  "DIA_Ramha_Ambient_13_01": "Sie sagten, dass wir uns mit dem Versuch, hier ein Unternehmen zu gründen, übernommen haben, aber wie durch ein Wunder haben wir es geschafft.",
  "DIA_Ramha_Ambient_13_02": "Manchmal zahlt sich das Risiko tatsächlich aus.",
  "DIA_Ramha_Ambient_13_03": "Möchtest du unser Angebot sehen? Sprich mit Fadha. Sie kümmert sich ums Geschäft.",
  "DIA_Ramha_Ambient_13_04": "Verzeih mir, aber deine Anwesenheit gefährdet die Qualität meines Trankes.",
  "DIA_Ramha_Ambient_13_05": "Willst du etwas Bestimmtes?",
  "DIA_Ramha_PotionReady_Price_Choice": "Warum senkst du den Preis nicht ein wenig?",
  "DIA_Ramha_KQ402_Rust_NewArmor_Choice": "Es geht um neue Rüstungen für die Stadtwache."
}
