{
  "DIA_Medikamenten_HealMe_15_01": "Kannst du mich heilen?",
  "DIA_Medikamenten_HealMe_03_02": "Hier, das sollte dich sofort wieder auf die Beine bringen.",
  "DIA_Medikamenten_HealMe_03_03": "Du scheinst nicht verletzt zu sein. Bitte belästige mich nicht unnötig.",
  "DIA_Medikamenten_HealMe_03_04": "Tut mir leid, Junge. Ich habe nur Zeit für die Stadtwachen oder die Menschen dieser Stadt.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Brauchst du bei irgendetwas Hilfe?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "Hilfe ist immer willkommen. Dieses Mal kann es jedoch ziemlich unangenehm werden.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Kaum zu glauben, in dieser großartigen Stadt gibt es etwas Unangenehmes zu tun?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Ab und an kommt das vor. Hast du dich noch nicht daran gewöhnt?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Komm zum Punkt.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Weißt du, es gibt da ein Problem mit den Bewohnern des Armenviertels. Du weißt ja sicherlich, dass das kein wirklich einladender Ort ist.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Aktuell kommen viele Menschen aus dem Armenviertel mit einer mir unbekannten Krankheit zu mir. Meistens entsprechen die Symptome einer gewöhnlichen Erkältung, manchmal begleitet von Nasenbluten.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Alles keine große Sache, ein paar Kräuter und der Kranke ist wieder auf den Beinen.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "Was ist dann das Problem?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Ich befürchte, dass sich diese unbekannte Krankheit in der gesamten Stadt verbreiten könnte. Die Situation auf der Insel ist bereits angespannt, einen großen Krankheitsausbruch können wir da nicht gebrauchen.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Flüchtlinge, die das Armenviertel besuchen, könnten die Krankheit auch dann in sich tragen, wenn sie noch keine Symptome haben. Die Krankheit könnte sich so in der gesamten Stadt verbreiten.",
  "DIA_Medikamenten_QM203_How_15_01": "Woher kommt diese Krankheit?",
  "DIA_Medikamenten_QM203_How_03_02": "In den Berichten von Patienten höre ich oft, dass sie von Ratten gebissen wurden oder auf andere Weise mit ihnen in Kontakt gekommen sind. Im Armenviertel leben viele dieser übergroßen Nagetiere.",
  "DIA_Medikamenten_QM203_How_03_03": "Wir sollten sie loswerden oder wenigstens vertreiben, um das Risiko einer möglichen Epidemie zu senken.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Wie wird man die Viecher am besten los?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Ratten lieben die Kanalisation und ihre Abwässer, dort solltest du ihre Nester finden. Zerstöre sie und schütte vorsichtshalber Gift auf die Nester. Das sollte sie fernhalten.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Woher bekomme ich Gift? Und wie komme ich in die Kanalisation?",
  "DIA_Medikamenten_QM203_How_What_03_04": "Ich habe noch eine letzte Flasche übrig, aber das wird wahrscheinlich nicht reichen. Nimm die Flasche und dieses Rezept. Den Rest bekommst du schon irgendwie selbst hin.",
  "DIA_Medikamenten_QM203_How_What_15_06": "Du kannst kein weiteres Gift herstellen?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Ich bin damit beschäftigt, mich um unsere Jungs zu kümmern. Außerdem ist das Rezept nicht allzu schwierig, das bekommst du schon hin.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Ich kann dir allerdings mit den Zutaten helfen. Ich denke, fünf Flaschen sollten ausreichen.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Was die Kanalisation angeht: Die Eingänge zur Kanalisation findest du über die gesamte Stadt verteilt. Die sollten alle offen sein. Niemand geht freiwillig darunter.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Bis jetzt hat sich niemand dem Problem angenommen?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Ich habe bereits einen Rattenfänger angeheuert. Der Typ heißt Baluen und ist nicht ganz dicht, sag ich dir.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Er hat irgendetwas davon gefaselt, dass wir die Ausbreitung der Krankheit kontrollieren könnten, dass wir sie im Krieg gegen die Orks einsetzen könnten und wer weiß, was noch alles. Der Typ war komplett durchgeknallt.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Als ich versuchte ihn zur Vernunft zu bringen, beschimpfte er mich und verschwand. Nur die Götter wissen, was dieser Irre jetzt ausheckt.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Warum werden die Menschen in der Kanalisation nicht krank?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Wahrscheinlich sind sie immun. Durch ihr Leben im Dreck und Gestank sind ihre Körper wahrscheinlich besser angepasst als die der restlichen Bewohner der Stadt.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "Außerdem rauchen sie eine Menge Sumpfkraut. Der Gestank des Krauts hält die Ratten fern.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "Stell dir vor ein Flüchtling würde dort länger bleiben. Verstehst du, wovor ich Angst habe?",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "Das ist alles, was ich wissen wollte.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Viel Glück, Junge. Ich hoffe, du steckst dich nicht an!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "Wahrscheinlich bekommst du für diesen unangenehmen Auftrag einen ziemlich saftigen Zuschlag auf deinen Lohn, also ist es das Risiko wert!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Ich habe mich um die Ratten gekümmert.",
  "DIA_Medikamenten_QM203_Finish_03_02": "Das ist großartig! Es hat eine Weile gedauert, aber ich hoffe es gab keine größeren Komplikationen?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Die Nester sind zerstört und das Gift verteilt. Die Ratten sollten erstmal keine Probleme mehr machen.",
  "DIA_Medikamenten_QM203_Finish_03_04": "Die Stadtwache braucht mehr Männer wie dich. Nimm diese Tränke als Dank.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Ich bin beeindruckt. Ich hätte nicht gedacht, dass du es schaffen würdest ihn aufzuspüren. Spricht mit Oktav, ich bin sicher, dass er dich belohnen wird.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "Interessant. Ich erinnere mich nicht daran, dir aufgetragen zu haben nach diesem Irren zu suchen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Ich war gerade dabei in der Kanalisation Rattennester zu zerstören, als er auf mich zukam.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Ich habe Baluen getroffen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Er hat versucht mich zu seinem Labor zu führen. Ich bin ihm nicht gefolgt. Ich habe meine Arbeit beendet und bin hierher zurückgekommen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Hast du eine Ahnung wie groß die Kanalisation ist? Ich weiß deine Mühe zu schätzen, aber diese Information wird uns nicht wirklich helfen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Er hat versucht mich zu seinem Labor zu führen. Als ich mich weigerte, griff er mich an.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Er ist tot.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Du ... hast also zwei Fliegen mit einer Klappe geschlagen? Oh ...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Verzeih meine Verwunderung, ich bin an so kompetentes Arbeiten nicht gewöhnt.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Weißt du, ich habe das eigentlich für mich selbst gekauft, aber du wirst es sicher besser gebrauchen können.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Leider ist er immer noch am Leben.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Ich weiß, wo Baluen sich versteckt.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Wir gingen zusammen in sein Labor und er stellte mir dort einige Fragen. Danach bin ich direkt wieder hierher gekommen.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Kaum zu glauben, in dieser Stadt gibt es etwas Unangenehmes zu tun?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Ich weiß, wo sich Baluen versteckt. (Baluen verraten)"
}