{
  "DIA_Dima_FAQ001_Start_16_00": "Hey, du da!",
  "DIA_Dima_FAQ001_Start_15_01": "Redest du mit mir?",
  "DIA_Dima_FAQ001_Start_16_02": "Mit wem denn sonst? Du siehst aus als würdest du Arbeit suchen.",
  "DIA_Dima_FAQ001_Start_15_03": "Von welcher Art Arbeit reden wir hier?",
  "DIA_Dima_FAQ001_Start_16_04": "Eine Kleinigkeit. Du bekommst diesen prallgefüllten Goldbeutel und das Wohlwollen der Händlergilde, wenn du den Söldner Sunder findest und mir seinen Bericht bringst.",
  "DIA_Dima_FAQ001_Start_15_05": "Erwartest du bestimmte Nachrichten?",
  "DIA_Dima_FAQ001_Start_16_06": "Er weiß, worum es geht. Du wirst es von ihm erfahren. Er sollte in der Nähe von Silbachs Gasthaus sein.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "Verstanden. Ich komme zurück, wenn ich mehr weiß.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Ausgezeichnet. Denk daran, was auf dem Spiel steht!",
  "DIA_Dima_FAQ001_Start_No_15_00": "Ich habe kein Interesse daran für dich den Boten zu spielen.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Wie du willst. Wenn du deine Meinung änderst, weißt du, wo du mich findest.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "Ich habe meine Meinung geändert. Ich werde diesen Sunder für dich finden.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Ich wusste, dass du mir doch noch helfen würdest. Finde ihn und du wirst deine Belohnung erhalten!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Vergiss nicht, ihn in der Nähe des Gasthauses im Dorf Silbach zu suchen.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "In Ordnung, ich bin bald zurück.",
  "DIA_Dima_WhatUTrade_15_01": "Womit handelst du?",
  "DIA_Dima_WhatUTrade_16_02": "Hier findest du alles, was ein Magier oder Novize brauchen könnte. Sieh dich um, vielleicht ist was passendes für dich dabei.",
  "DIA_Dima_WhatUTrade_15_03": "Woher bekommst du deine Waren?",
  "DIA_Dima_WhatUTrade_16_03": "Berufsgeheimnis! Das werd ich dir nicht verraten.",
  "DIA_Dima_MagesBuy_15_01": "Und die Magier sind mit deinen Waren zufrieden?",
  "DIA_Dima_MagesBuy_16_02": "Selbstverständlich! Ich bin die einzige Händlerin in ganz Archolos die exklusive Artikel für Magier und Novizen anbietet. Aber natürlich kaufen bei mir auch gewöhnliche Bürger ein.",
  "DIA_Dima_GoodTrade_15_01": "Dein Geschäft scheint gut zu laufen.",
  "DIA_Dima_GoodTrade_16_02": "Innos sei Dank, so ist es in der Tat. Es ist schwer, als Frau erfolgreich zu sein. Ich bin froh es als Händlerin geschafft zu haben, statt im Bordell zu enden.",
  "DIA_Dima_TRADE_15_01": "Ich würde gern einen Blick auf deine magischen Gegenstände werfen.",
  "DIA_Dima_HowIntoGuild_Description": "Wie bist du in der Händlergilde aufgenommen worden?",
  "DIA_Dima_HowIntoGuild_15_00": "Du scheinst eine unabhängige Frau zu sein. Wie bist du in der Händlergilde aufgenommen worden?",
  "DIA_Dima_HowIntoGuild_16_01": "Ich lasse mich nicht herumschubsen und ich kann mich um meine eigenen Probleme kümmern. Meistens bitte ich niemanden um Hilfe, ich ziehe es vor mit anderen zusammenzuarbeiten. Mit der Zeit habe ich mir Respekt verschafft.",
  "DIA_Dima_HowIntoGuild_16_02": "Und das passt mir so. Ich habe mir meine Position in der Gilde selbst erarbeitet und daher geht es mir gut. Ich kann mich nicht beschweren.",
  "DIA_Dima_HowToJoin_Description": "Wie wird man Mitglied in der Händlergilde?",
  "DIA_Dima_HowToJoin_15_00": "Ich würde gern der Händlergilde beitreten. Was muss ich tun, um einer von euch zu werden?",
  "DIA_Dima_HowToJoin_16_01": "Sprich mit Lorenzo. Er kümmert sich um die Neulinge und wird dir deine erste Aufgabe geben. Wenn du die erledigt hast, dann musst du nur noch den Rest der Gilde überzeugen.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "Was dich betrifft, hast du dich sehr gut geschlagen. Hier ist dein Gold.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Außerdem hast du meine Stimme, wenn du beschließen solltest uns beizutreten.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Ich danke dir. Machs gut.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "Man sieht sich!",
  "DIA_Dima_FAQ001_Finish_15_01": "Ich habe mit Sunder geredet.",
  "DIA_Dima_FAQ001_Finish_03_02": "Und was hast du herausgefunden?",
  "DIA_Dima_FAQ001_Finish_15_03": "Ich habe keine guten Nachrichten. Der Handwerker, mit dem sich Sunder treffen sollte, ist tot.",
  "DIA_Dima_FAQ001_Finish_15_04": "Tot ist in diesem Fall sogar eine leichte Untertreibung.",
  "DIA_Dima_FAQ001_Finish_15_05": "Sein Körper war in sehr schlechtem Zustand, ganz blutig und zerfetzt.",
  "DIA_Dima_FAQ001_Finish_15_06": "Es war wohl kaum ein Tod durch hohes Alter.",
  "DIA_Dima_FAQ001_Finish_03_07": "Das ist nicht gut. Konntest du herausfinden, was mit ihm passiert ist?",
  "DIA_Dima_FAQ001_Finish_15_08": "Leider nicht, die Gegend scheint sehr gefährlich zu sein und ich wollte kein weiteres Risiko eingehen.",
  "DIA_Dima_FAQ001_Finish_03_09": "Ich verstehe, die Sache ist beunruhigender, als ich dachte. Ich werde die Information weitergeben, vielleicht lässt sich ja mehr herausfinden.",
  "DIA_Dima_FAQ001_Finish_03_10": "Was ist mit Sunder selbst?",
  "DIA_Dima_FAQ001_Finish_15_11": "Er weiß, dass er versagt hat und hat nicht die Absicht, das Gasthaus zu verlassen. Wahrscheinlich ist er bald wieder sturzbetrunken.",
  "DIA_Dima_FAQ001_Finish_03_12": "Ein Feigling und ein Trunkenbold! Hat Angst, die Verantwortung für seine Taten zu übernehmen! Wahrscheinlich lag er voll wie eine Haubitze in einem Graben, während wilde Tiere oder Banditen den armen Mann erwischt haben.",
  "DIA_Dima_FAQ001_Finish_15_14": "Der Handwerker, mit dem er sich treffen sollte, ist immer noch nicht aufgetaucht. Sunder macht sich nicht die Mühe, nach ihm zu suchen.",
  "DIA_Dima_FAQ001_Finish_03_15": "Hmm ... nun ja. Es ist eine zweiseitige Partnerschaft. Wenn er sich nicht für das Gold interessiert, werde ich ihn nicht verfolgen - ich werde mir einen anderen Partner suchen.",
  "DIA_Dima_Ambient_15_00": "Hallo, wie geht's dir?",
  "DIA_Dima_Ambient_02_16_00": "Ich habe alle Hände voll zu tun, was gibts?",
  "DIA_Dima_Ambient_03_16_00": "Ich habe meine Stammkunden, ich kann mich nicht beklagen.",
  "DIA_Dima_Ambient_03_15_01": "Das Geschäft läuft also gut.",
  "DIA_Dima_Ambient_03_16_02": "Das ist richtig.",
  "DIA_Dima_AmbientAfterQuest_15_00": "Was wirst du jetzt tun?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "Ich weiß es nicht. Ich werde mir einen anderen Partner suchen müssen. Ich hoffe, dass ich dieses Mal mehr Glück habe.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Überall gibt es nur Außenseiter, die keinen Respekt vor denen haben, die wichtiger sind als sie selbst, nutzlose Söldner und ein paar fiese Kreaturen in den Wäldern. Ein typisches Drecksloch, kann ich dir sagen.",
  "DIA_Dima_SQ309_Gold_03_01": "Ich bekomme meine Waren von Mures geliefert.",
  "DIA_Dima_SQ309_Gold_03_02": "Ich weiß allerdings nicht, wo du ihn finden kannst. Er war immer derjenige, der mich gefunden oder über einen Boten kommuniziert hat.",
  "DIA_Dima_SQ309_Gold_03_03": "Er ist derjenige, der mir die goldenen Innosse liefert.",
  "DIA_Dima_SQ309_Gold_03_04": "Mehr weiß ich nicht.",
  "DIA_Dima_SQ309_15_01": "Ich habe gehört, dass du goldene Innosse für Groen besorgst.",
  "DIA_Dima_SQ309_03_02": "Ja? Wer hat dir das gesagt?",
  "DIA_Dima_SQ309_15_03": "Groen.",
  "DIA_Dima_SQ309_03_04": "Alles klar, der Mann kann einfach nichts für sich behalten.",
  "DIA_Dima_SQ309_03_05": "Ich versuche schon seit einiger Zeit, mein Geschäft zu erweitern und der Handel mit diesen goldenen Innossen schien mir sehr lukrativ.",
  "DIA_Dima_SQ309_03_06": "Keiner weiß, warum, aber plötzlich interessieren sich alle für sie.",
  "DIA_Dima_SQ309_03_07": "Ich musste nur jemanden finden, der sie mir zu einem guten Preis besorgen konnte.",
  "DIA_Dima_SQ309_15_08": "Wirst du dieses Wissen mit mir teilen?",
  "DIA_Dima_SQ309_03_09": "Dieses Wissen kostet Gold.",
  "DIA_Dima_SQ309_03_10": "Ich kann mich nicht wie Groen verhalten und riskieren, dass mich jemand aus dem Geschäft drängt.",
  "DIA_Dima_SQ309_03_11": "Darf ich wenigstens wissen, warum du diese Informationen brauchst?",
  "DIA_Dima_SQ309_Information_15_01": "Sag mir einfach, wie viel du für diese Informationen willst.",
  "DIA_Dima_SQ309_Information_03_02": "Ich sehe, dass das sehr wichtig für dich ist.",
  "DIA_Dima_SQ309_Information_03_03": "Okay, dann werde ich nicht fragen.",
  "DIA_Dima_SQ309_Information_03_04": "100 Goldstücke und ich gebe dir einen Namen und einen Ort, mehr nicht.",
  "DIA_Dima_SQ309_Buisness_15_01": "Ich denke darüber nach, selbst in dieses Geschäft zu investieren.",
  "DIA_Dima_SQ309_Buisness_15_02": "Vielleicht bekomme ich ein gutes Angebot.",
  "DIA_Dima_SQ309_Buisness_03_03": "Du hilfst mir, Gold zu verdienen, ich helfe dir, Gold zu verdienen.",
  "DIA_Dima_SQ309_Buisness_03_04": "Ich habe nicht vergessen, wie du die Sache mit dem Boten für mich geregelt hast.",
  "DIA_Dima_SQ309_Investigation_15_01": "Ich ermittle da an einem Fall.",
  "DIA_Dima_SQ309_Investigation_03_02": "Wurde jemand betrogen?",
  "DIA_Dima_SQ309_Investigation_15_03": "Das versuche ich herauszufinden.",
  "DIA_Dima_SQ309_Investigation_03_04": "Natürlich will ich bei den Ermittlungen helfen, aber das könnte meinem Geschäft sehr schaden.",
  "DIA_Dima_SQ309_Investigation_03_05": "Ist die Stadtwache in der Lage, mögliche Schäden zu decken und eine Entschädigung in Form einer Anzahlung zu leisten?",
  "DIA_Dima_SQ309_Investigation_15_06": "Wie viel?",
  "DIA_Dima_SQ309_Investigation_03_07": "Ich denke, 75 Goldstücke sind ein angemessener Preis.",
  "DIA_Dima_SQ309_Sues_15_01": "Ich dachte, die goldenen Innosse würden von einheimischen, gut ausgebildeten Kunsthandwerkern hergestellt und nicht von irgendwelchen zwielichtigen Typen geliefert.",
  "DIA_Dima_SQ309_Sues_03_02": "Und wie kommst du darauf, dass sie nicht von Handwerkern hergestellt werden?",
  "DIA_Dima_SQ309_Sues_03_03": "Mures verbürgt sich mit seinem Kopf dafür, dass alle Innosse die zu mir kommen aus hochwertigen Materialien und von gut ausgebildeten Handwerkern hergestellt werden.",
  "DIA_Dima_SQ309_NoGold_15_01": "Ich habe nicht so viel Gold.",
  "DIA_Dima_SQ309_NoGold_03_02": "Dann komm zurück, wenn du es tust!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Warte mal! Könntest du nicht eine Minute auf meinen Stand aufpassen? Du scheinst ehrlich zu sein. Außerdem, wenn Luna dir vertraut hat, warum sollte ich das nicht auch tun?",
  "DIA_Dima_SQ207_WaitASec_15_02": "Ich weiß nichts übers Verkaufen.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Du sollst ihn bewachen, nicht handeln. Ich werde buchstäblich einen Moment weg sein. Ich bin gleich wieder da.",
  "DIA_Dima_SQ207_LEXX_15_01": "Luna möchte ihr Gold zurück.",
  "DIA_Dima_SQ207_LEXX_03_02": "Das hatte ich ganz vergessen. Ich werde sofort zu ihr gehen und das klären.",
  "DIA_Dima_SQ207_LEXX_03_03": "Gut, dass sie dich eingestellt hat, sonst hätte ich meine Waren verloren. Luna ist eine wirklich nette Frau.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "Das wars.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "Du bist kein guter Händler, obwohl du dich für dein erstes Mal ziemlich gut geschlagen hast. Hier sind ein paar Goldstücke. Du hast sie dir verdient.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "Ich habe mit Luna abgerechnet, viel Glück beim Eintreiben der Schulden.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Da bin ich wieder. Ist etwas nennenswertes passiert?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "Sonst noch was?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "Es war ein Söldner hier ... Er behauptete, du würdest ihm 50 Goldstücke schulden.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "Oh, ja, ich kenne den Kerl. Jedes Mal, wenn er betrunken ist, versucht er denselben Trick. Hast du ihn verjagt?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "Ähh ... nein.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Ernsthaft? Du bist darauf reingefallen? Sieht so aus, als wärst du um 50 Goldstücke ärmer. Versuch gar nicht erst zu argumentieren. Das ist der Preis dafür, leichtgläubig zu sein.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Er drohte mir eine Weile und ging dann weg.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Du hast das Richtige getan. Er würde es nicht wagen, dich hier anzugreifen.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Eine Frau, sie kam, um Hämmer und die Statuette abzuholen.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Sie sollte heute kommen. Sie ist eine alte Freundin von mir. Hast du ihr die Gegenstände gegeben?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Ja. Ich habe ihr die Gegenstände gegeben.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Dann ist es vollbracht. Lass die Frau etwas haben, wofür sie leben kann.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "Ich konnte nicht sagen, ob sie die Wahrheit sagte.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Vernünftiger Ansatz. Es ist nur schade, dass sie morgen hier runterkommen wird. Ich kann dir nicht verübeln, dass du vorsichtig bist.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "Wie hast du bitte auf den Stand aufgepasst? Als ich zurückkam, war die Hälfte der Sachen weg! Oder hast du selbst etwas genommen?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "Wie auch immer, ich werde mich um deinen Ruf kümmern, da kannst du dir sicher sein!",
  "DIA_Dima_Q505_Help_15_01": "Hast du ein paar Spruchrollen übrig?",
  "DIA_Dima_Q505_Help_03_02": "Ich bin Händlerin, ich kann meine Waren nicht einfach verschenken!",
  "DIA_Dima_Q505_Help_03_03": "Du hast mir mit Sunder geholfen, also stelle ich dir ein paar nützliche Gegenstände zu einem reduzierten Preis zusammen. Interessiert?",
  "DIA_Dima_Q505_Pay_Description": "(Zahle 200 Gold für magische Spruchrollen)",
  "DIA_Dima_Q505_Pay_15_01": "Also gut, gib mir das Paket.",
  "DIA_Dima_Q505_Pay_03_02": "Ich wusste, wir würden uns einigen!",
  "DIA_Dima_SELLORE_Description": "Ich habe, wonach du suchst. (Magisches Erzpulver verkaufen)",
  "DIA_Dima_FAQ001_Start_No_Choice": "Nein, danke.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "Es war ein Söldner hier ...",
  "DIA_Dima_SQ309_Information_Choice": "Sag mir einfach, wie viel du für diese Informationen willst.",
  "DIA_Dima_SQ309_Sues_Choice": "Ich dachte, die goldenen Innosse werden von Handwerkern hergestellt."
}
