{
  "DIA_Lorenzo_Hello_15_00": "Hallo, wer bist du?",
  "DIA_Lorenzo_Hello_14_01": "Ich bin der Vorsitzende der Händlergilde.",
  "DIA_Lorenzo_Hello_14_02": "Entschuldige mich, wenn das alles war, ich muss mich wieder an die Arbeit machen.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Kannst du mir etwas über die Händlergilde erzählen?",
  "DIA_Lorenzo_WhoAreYou_14_01": "Zu deiner Information: Die Händlergilde Araxos ist eine Organisation einflussreicher Kaufleute aus Archolos und anderen wichtigen Städten Myrtanas.",
  "DIA_Lorenzo_WhoAreYou_14_02": "In den letzten Jahren ist es uns gelungen, unseren Einfluss in der Region zu verdreifachen und wir haben zahlreiche Kontore im ganzen Königreich eingerichtet.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Unser Vorgehen ist vor allem von Vernunft bestimmt.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Wir übernehmen keine Aufträge, die wir für unrentabel oder zu riskant halten.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Nur wenn wir einen klaren Nutzen sehen, handeln wir.",
  "DIA_Lorenzo_NotTraders_15_01": "Ich habe hier auch Leute gesehen, die für mich nicht wie Händler aussehen.",
  "DIA_Lorenzo_NotTraders_14_02": "Jede florierende Organisation muss sicherstellen, dass ihre Interessen geschützt werden.",
  "DIA_Lorenzo_NotTraders_14_03": "Die Söldner von Adelard und die Jäger von Garos sind eine solche Garantie. Erfahrene Schwertkämpfer und Fährtenleser aus der ganzen Welt.",
  "DIA_Lorenzo_NotTraders_14_04": "Als Gegenleistung für faire Bezahlung müssen sie sich an die von uns entwickelten Strategien halten.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Womit handelt deine Organisation?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Du solltest lieber fragen, womit wir nicht handeln, Junge.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Wir bringen sogar solche exotische Waren wie Gewürze von den Südlichen Inseln und Pelze aus Nordmar nach Archolos.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Dank unserer zuverlässigen Transporteure ist die Beförderung von Waren sehr viel günstiger und bequemer. Das ist der Grund weshalb uns unsere Kunden so sehr schätzen.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Außerdem kann keine andere Handelsorganisation auf der Welt mit unseren Preisen mithalten.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Was hält der Statthalter von eurer Privatarmee?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Armee' ist ein großes Wort, Junge. Es ist kein Geheimnis, dass Statthalter Morris am liebsten das gesamte Kontor mit Stadtwachen besetzen und unser Eigentum in Beschlag nehmen würde.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Leider vergisst er, wie sehr er von der Zusammenarbeit mit uns profitiert.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Ohne das Engagement der Gilde wäre Archolos noch immer ein Fischerdorf am Rande der Zivilisation.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Es ist unseren Investitionen zu verdanken, dass die Insel mit Städten wie dem berühmten Khorinis mithalten kann.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris weiß das genau, aber er will es nicht zugeben, weil er ein königlicher Handlanger ist. Er hat Angst, dass wir zu mächtig werden.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Seine Wachen arbeiten immer mehr gegen unsere Interessen und unsere Hände sind durch die Erlasse des Königs gebunden.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Nehmt ihr Neulinge in euren Reihen auf?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Nun, wir haben gerade die Rekrutierung von Läufern wieder aufgenommen, aber wir nehmen nicht jeden. Wir wählen neue Leute lieber sorgfältig aus.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Wir hoffen, dass die potenziellen Rekruten gutes Urteilsvermögen besitzen und ihre Ziele beharrlich verfolgen.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Besonders, wenn wir manchmal ein paar Regeln dehnen müssen, um unsere Kunden zufriedenzustellen.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Natürlich verlangen wir auch Loyalität. Wir sind nicht an den unorganisierten Ganoven interessiert, von denen es in den letzten Jahren bei der Stadtwache wimmelt.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Ich würde gerne der Gilde beitreten.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Jeder gute Mann ist hier willkommen, aber ...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Hmmm ... Du siehst nicht aus wie ein wahrer Händler, Söldner oder Fährtenleser ...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Sag mir, was führt dich zu uns, Junge?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Ich weiß. Sag mir lieber, bist du bereits Bürger der Stadt?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Okay, jetzt, wo wir die anfänglichen Fragen hinter uns gebracht haben, ist es Zeit für die Formalitäten.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Nur Bürger der Stadt, die ihre Berechtigung schriftlich nachgewiesen haben, dürfen der Gilde beitreten. Das ist unsere Grundvoraussetzung.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Erfüllst du das?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Ich will meinen vermissten Bruder finden.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "In der Tat ein nobler Grund. Normalerweise werden wir von Hafenpennern oder Faulenzern aufgesucht, die sich die Steuern nicht leisten können.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Ehrliche Männer, die hingebungsvoll ihren Mitmenschen helfen, begrüßen wir mit offenen Armen.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Wenn du unserer Sache treu bleibst, wirst du zweifellos in der Lage sein, dein Ziel zu erreichen.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "Es ist quasi ein Handel: Du willst etwas und wir wollen etwas. Erfülle deine Aufgaben gewissenhaft und wir werden dir bei deinem Vorhaben helfen.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Natürlich.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Großartig. Kann ich das Dokument sehen?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Gut, alles in Ordnung.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Nun zu den Einzelheiten: der Nachweis deiner Bürgerschaft bedeutet nicht, dass du automatisch Mitglied von Araxos wirst.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Als florierende Organisation haben wir selbstverständlich viele Feinde. Daher wollen wir solche Leute natürlich nicht in unseren Reihen haben.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Das bedeutet, dass wir dich besser kennenlernen müssen, bevor wir entscheiden können, ob du geeignet bist.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Sag mir einfach, was ich tun soll.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Sprich mit unseren Leuten, lerne sie kennen und wenn sie etwas brauchen - hilf ihnen.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Wenn du ihnen helfen konntest, melde dich bei mir und wir werden sehen, was sie von dir denken.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Leider nein.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "In dem Fall komm zurück, sobald du ein Bürger der Stadt bist.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Das ist eine der Maßnahmen, die wir ergreifen mussten, um unsere Gemeinschaft vor nicht-vertrauenswürdigen Menschen zu schützen. Wenn du kein Bürger bist, darfst du uns nicht beitreten. So einfach ist das.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "Zu wem genau soll ich gehen?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "Auf dem Marktplatz wirst du den Händler Armar finden. Anscheinend hat er ein Angebot für die Gilde.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Ich habe gehört, dass Ernesto Probleme mit einem Alchemisten hat. Er wollte die Hilfe der Gilde in Anspruch nehmen.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Du kannst auch bei Helga, unserer freundlichen Wirtin, vorbeischauen. Vielleicht hat sie etwas für dich.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "Und dann ist da noch Dima, unsere hart arbeitende Frau. Sie eröffnet ihren eigenen Handel und braucht Hilfe bei den Verhandlungen.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Danke, das sind genug Informationen.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Wo finde ich Ernesto?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Er befindet sich momentan in unserem Kontor und wartet darauf, dass sich jemand um sein Problem kümmert.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "Wo finde ich Helga?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "In der Taverne 'Zur Klagenden Sirene'. Du findest sie im Hafen, direkt neben dem Bordell.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Wo kann ich Dima finden?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Sie hat einen Stand auf dem Platz in unserem Kontor.",
  "DIA_Lorenzo_Reputation_15_01": "Ich glaube, ich habe ein paar Mitglieder der Gilde für mich gewinnen können.",
  "DIA_Lorenzo_Reputation_03_02": "Das habe ich bereits mitbekommen. Ich habe bereits Nachricht davon erhalten.",
  "DIA_Lorenzo_Reputation_15_03": "Und, wie habe ich mich geschlagen?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto ist zufrieden mit dir.",
  "DIA_Lorenzo_Reputation_03_05": "Er sagt, dass du ihm dabei geholfen hast das Gold von Bodowin zu bekommen.",
  "DIA_Lorenzo_Reputation_03_06": "Er hat auch gesagt, dass er bei seinen Mitarbeitern ein gutes Wort für dich einlegen wird.",
  "DIA_Lorenzo_Reputation_03_07": "Ich habe gehört, du die Gauner fertig gemacht! Schade, dass ich nicht dabei war, ich hätte dir gerne dabei zugesehen.",
  "DIA_Lorenzo_Reputation_03_08": "Außerdem hat der Alchemist berichtet, dass du ihm die Kräuter gebracht hast, die er haben wollte.",
  "DIA_Lorenzo_Reputation_03_09": "Insgesamt kann ich sagen, dass du nicht nur den guten Ruf der Gilde verteidigt hast, sondern du hast auch dazu beigetragen, dass sich unser Ansehen noch gesteigert hat.",
  "DIA_Lorenzo_Reputation_03_10": "Gut gemacht, Junge, aus dir wird noch was.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto ist zufrieden mit dir.",
  "DIA_Lorenzo_Reputation_03_12": "Er sagt, dass du ihm dabei geholfen hast das Gold von Bodowin zu bekommen.",
  "DIA_Lorenzo_Reputation_03_13": "Ich habe gehört, du die Gauner fertig gemacht! Schade, dass ich nicht dabei war, ich hätte dir gerne dabei zugesehen.",
  "DIA_Lorenzo_Reputation_03_14": "Mach weiter so.",
  "DIA_Lorenzo_Reputation_03_15": "Du hast Ernesto geholfen, sein Gold von Bodowin zurückzubekommen.",
  "DIA_Lorenzo_Reputation_03_16": "Nicht schlecht für den Anfang.",
  "DIA_Lorenzo_Reputation_03_17": "Helga sagt, du hast ihr geholfen, ein paar Schläger loszuwerden.",
  "DIA_Lorenzo_Reputation_03_18": "Sie hat auch erwähnt, dass du dich mit drei Stück auf einmal angelegt hast.",
  "DIA_Lorenzo_Reputation_15_19": "Das war nicht schwer. Sie waren ziemlich betrunken.",
  "DIA_Lorenzo_Reputation_03_20": "Das spielt keine Rolle. Manch eine Stadtwache könnte von dir lernen, wie man mit solchem Dreck umgeht.",
  "DIA_Lorenzo_Reputation_03_21": "Gut gemacht.",
  "DIA_Lorenzo_Reputation_03_22": "Helga sagt, du hast ihr geholfen, ein paar Schläger loszuwerden.",
  "DIA_Lorenzo_Reputation_03_23": "Du wolltest dir nicht die Hände wegen solchem Pöbel nicht schmutzig machen, also hast du die Aufgabe weitergegeben?",
  "DIA_Lorenzo_Reputation_03_24": "Mir gefällt, wie du an die Sache herangegangen bist, aber in diesem Beruf kannst du einem Kampf nicht immer aus dem Weg gehen, Junge.",
  "DIA_Lorenzo_Reputation_03_27": "Helga hat mir erzählt, dass du dich nicht um ihr Problem gekümmert hast.",
  "DIA_Lorenzo_Reputation_03_28": "Wenn du bereits ein Mitglied der Gilde wärst, hättest du jetzt eine Menge Ärger, Junge.",
  "DIA_Lorenzo_Reputation_03_29": "Anscheinend hast du die Aufgabe, die Dima dir gegeben hat, gut gemeistert.",
  "DIA_Lorenzo_Reputation_15_30": "Leider ist der Handwerker, mit dem sich Sunder treffen sollte, tot.",
  "DIA_Lorenzo_Reputation_03_31": "Wenn Sunder sich seiner Verantwortung bewusst gewesen wäre, wäre das vielleicht nicht passiert.",
  "DIA_Lorenzo_Reputation_03_32": "Ich werde persönlich dafür sorgen, dass er für seine Nachlässigkeit zur Rechenschaft gezogen wird. Hier ist kein Platz für Faulenzer.",
  "DIA_Lorenzo_Reputation_03_33": "Das Wichtigste ist, dass Dima mit deiner Arbeit zufrieden ist. Gut gemacht.",
  "DIA_Lorenzo_Reputation_03_34": "Anscheinend hast du die Aufgabe, die Dima dir gegeben hat, gut gemeistert.",
  "DIA_Lorenzo_Reputation_15_35": "Ja, aber leider habe ich diesen Mann nicht finden können.",
  "DIA_Lorenzo_Reputation_03_36": "Das war Sunders Aufgabe. Sein Truppführer wird sich bald um ihn kümmern. Hier ist kein Platz für Faulenzer.",
  "DIA_Lorenzo_Reputation_03_37": "Das Wichtigste ist, dass Dima mit deiner Arbeit zufrieden ist. Gut gemacht.",
  "DIA_Lorenzo_Reputation_03_38": "Ich habe gehört, dass du die Sache mit Armar nicht geklärt hast.",
  "DIA_Lorenzo_Reputation_03_39": "Das ist sehr schade. Du hattest die Möglichkeit, einen neuen Mitarbeiter für die Gilde zu rekrutieren und hast es nicht getan.",
  "DIA_Lorenzo_Reputation_03_40": "Wir brauchen keine Leute, die solche günstigen Gelegenheiten nicht nutzen.",
  "DIA_Lorenzo_Reputation_03_41": "Armar hat mir mitgeteilt, dass wir dank dir mit einer regelmäßigen Fischlieferung zu einem niedrigen Preis rechnen können.",
  "DIA_Lorenzo_Reputation_03_42": "Es ist gut zu wissen, dass du nicht nur unsere Interessen vertrittst, sondern auch neue Kontakte für uns knüpfen kannst.",
  "DIA_Lorenzo_Reputation_03_43": "Du hast weit mehr getan, als ich von dir erwartet habe.",
  "DIA_Lorenzo_Reputation_03_44": "Du kannst es sicher kaum erwarten bei uns aufgenommen zu werden.",
  "DIA_Lorenzo_Reputation_15_45": "Bedeutet das, dass ich aufgenommen werde?",
  "DIA_Lorenzo_Reputation_03_46": "Ich glaube, es gibt einen Platz für dich bei unseren Läufern.",
  "DIA_Lorenzo_Reputation_03_47": "Komm zu mir, wenn du dich entscheidest, den Vertrag zu unterschreiben.",
  "DIA_Lorenzo_Reputation_03_48": "Du machst dich ziemlich gut, aber es reicht noch nicht, um bei uns mitzumachen.",
  "DIA_Lorenzo_Reputation_03_49": "Ich bin sicher, es gibt noch etwas, bei dem du uns helfen kannst!",
  "DIA_Lorenzo_Reputation_03_50": "Hmm, das musst du noch besser machen.",
  "DIA_Lorenzo_Reputation_03_51": "Ich möchte, dass die Früchte deiner Arbeit sichtbarer werden.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Ich bin bereit, mich euch anzuschließen!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Du bist ein ziemlich schlauer Junge. Wir werden sehen, wie du dich bei zukünftigen Aufgaben schlägst.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "In der Zwischenzeit: Willkommen an Bord. Von heute an bist du einer unserer Läufer.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Nimm diese Rüstung, möge sie dir gute Dienste leisten.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Vielen Dank.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Wenn du bessere Waffen brauchst, geh zu Ingor. Er kümmert sich um unsere Ausrüstung. Und hier ist eine Liste von Gildenmitgliedern, die dir helfen können, deine Fähigkeiten zu verbessern.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Geh jetzt zu Adelard. Es gibt etwas, worüber ihr beide reden müsst. Er wartet draußen auf dich.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Sobald du fertig bist, kommst du zu mir zurück. Es gibt Arbeit für dich.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Verstanden.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Was sind die Aufgaben eines Läufers?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Von nun an ist es deine Hauptaufgabe, die Interessen der Gilde bei unseren Vertragspartnern zu vertreten.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Mit anderen Worten, du führst einfache Geschäftsaufträge aus, lieferst wichtige Dokumente aus und gibst ab und zu jemandem eine Ohrfeige, der sie braucht ...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Wenn du das Potenzial für mehr hast, werden Adelard oder Garos das sicher bemerken.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "In der Zwischenzeit tu einfach das, was ich dir sage.",
  "DIA_Lorenzo_History_15_00": "Wie bist du zu so einer einflussreichen Person geworden?",
  "DIA_Lorenzo_History_14_01": "Der Einfluss kam mit der Zeit, Junge, aber nur, weil ich diese Zeit genutzt habe.",
  "DIA_Lorenzo_History_14_02": "Schon als kleiner Junge habe ich meinem Vater geholfen, seine Fässer zu verkaufen.",
  "DIA_Lorenzo_History_15_03": "Willst du mir sagen, dass du mit dem Verkauf von Fässern ein Vermögen gemacht hast?",
  "DIA_Lorenzo_History_14_04": "Das ist grob vereinfacht.",
  "DIA_Lorenzo_History_14_05": "Mit dem Handel der Waren meines Vaters allein hätte ich nicht viel Gold verdient. Außerdem war ich kein guter Lehrling, ich wusste nichts über Holz. Aber ich war gut im Rechnen und im Abschätzen von Gewinnen.",
  "DIA_Lorenzo_History_14_06": "Also begann ich zu investieren. Zuerst in die Werkstatt meines Vaters, dann in das Kräutergeschäft meiner Mutter.",
  "DIA_Lorenzo_History_14_07": "Dann traf ich einen Händler von den Südlichen Inseln, der mir anbot, mit ihm zu arbeiten.",
  "DIA_Lorenzo_History_14_08": "Wir segelten auf seiner Fregatte von Hafen zu Hafen und verkauften Waren mit großem Gewinn.",
  "DIA_Lorenzo_History_14_09": "Das waren äußerst lukrative Jahre.",
  "DIA_Lorenzo_Archolos_15_01": "Wie bist du nach Archolos gekommen?",
  "DIA_Lorenzo_Archolos_14_02": "Ich hatte nicht vor, hierher zu kommen. Nachdem mein Handelspartner gestorben ist, habe ich das Geschäft übernommen.",
  "DIA_Lorenzo_Archolos_14_03": "Es stellte sich heraus, dass er zu Lebzeiten ein riesiges Vermögen in seinem Heimatland angehäuft hatte.",
  "DIA_Lorenzo_Archolos_14_04": "Die Situation dort war sehr angespannt. Ein Funke hätte gereicht, um einen Krieg mit den Bewohnern der Südlichen Inseln auszulösen. Es bestand also die Gefahr, dass eine der Fraktionen seine Kontore beschlagnahmt.",
  "DIA_Lorenzo_Archolos_14_05": "Zum Glück konnte ich mithilfe lokaler Transporteure alles nach Osten transportieren, unter anderem nach Archolos.",
  "DIA_Lorenzo_Archolos_14_06": "So bin ich auf dieser Insel gelandet, habe einen Vertrag mit der Gilde geschlossen und ihr meine bescheidenen Dienste angeboten.",
  "DIA_Lorenzo_Archolos_14_07": "Hätte ich die Sache nicht selbst in die Hand genommen, wäre ich heute wahrscheinlich Fassbinder, wie mein Vater.",
  "DIA_Lorenzo_Archolos_14_08": "Niemand von uns ist an den Boden gekettet, auf dem wir aufwachsen sind. Vergiss das nicht, Junge.",
  "DIA_Lorenzo_CQ003_15_01": "Können wir über das Geschäft reden?",
  "DIA_Lorenzo_CQ003_03_02": "Und was für ein Geschäft möchtest du mit mir machen? Möchtest du ein Händler werden?",
  "DIA_Lorenzo_CQ003_15_03": "Ich bin momentan ein Mittelsmann. Tomas möchte gerne eine Partnerschaft mit der Händlergilde eingehen. Er möchte ein neues Bier verkaufen, es heißt Dunkles Paladiner.",
  "DIA_Lorenzo_CQ003_03_04": "Ich weiß, ich habe davon gehört. Ehrlich gesagt, habe ich erwartet, dass er sich irgendwann bei uns melden würde. Was ist das für ein Bier?",
  "DIA_Lorenzo_CQ003_15_05": "Hier, nimm eins. Es ist ein brandneues Rezept. Tomas hat sich eine neue Art der Zubereitung des Malzes ausgedacht, die dem Bier seine dunkle Farbe verleiht.",
  "DIA_Lorenzo_CQ003_15_06": "Probier den interessanten Geschmack. Und riech mal daran.",
  "DIA_Lorenzo_CQ003_03_07": "Hm, lecker. Wirklich, so etwas Leckeres habe ich schon lange nicht mehr getrunken und ehrlich gesagt bin ich eigentlich ein Weinliebhaber. Verdammt, vielleicht steige ich doch auf Bier um ...",
  "DIA_Lorenzo_CQ003_03_08": "Hör zu, ich würde gerne mit dir zusammenarbeiten, aber wir haben unter anderem mit Ernesto Verträge abgeschlossen. Die Einheimischen trinken hauptsächlich Wein, das ist das, was sich am besten verkauft.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Ich bin sicher, wir können uns einigen.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Einigen? Was bietest du mir an? Wenn das eine Bestechung sein soll, lass es sein. Es wird dir nichts nützen.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Mit deinen Beziehungen kannst du dir sicher etwas einfallen lassen.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Liegt dir so viel daran? Was wärst du bereit zu tun, damit ich das Angebot von Tomas doch noch annehme?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Wärst du bereit, etwas zu tun, das ... nicht besonders moralisch ist?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Kommt darauf an.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Entspann dich, es ist nichts Schlimmes. Es ist nur so, dass wir, wenn wir Tomas' Bier auf den Markt bringen wollen, die Konkurrenz schwächen müssen.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Mit dem Weinhandel macht Ernesto so viel Umsatz, dass es schwierig sein wird genug Dunkles Paladiner zu verkaufen.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Ich werde dir eine Flasche verdorbenen Wein geben. Denk nur daran, sie nicht zu trinken, sonst wirst du krank. Du gehst auf den Marktplatz und schmuggelst sie bei einem der Weinhändler ins Angebot.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Was wird uns das bringen?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Weißt du ... Ernestos Wein wird jemanden krank machen. Die Leute fangen an, an der Qualität seiner Produkte zu zweifeln ... muss ich noch mehr sagen?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Ich verstehe. Ich komme wieder, wenn ich das erledigt habe.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "Bis bald.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Ich werde alles tun, was nötig ist.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Ein Mann der Tat, das gefällt mir. Aber du musst sehr vorsichtig sein.",
  "DIA_Lorenzo_CQ003_No_15_01": "Ich will nicht in den Kerker gehen.",
  "DIA_Lorenzo_CQ003_No_03_02": "In dem Fall habe ich nichts gesagt. Leider kann ich meine aktuellen Verträge nicht auflösen, aber ich werde auf jeden Fall bei Tomas auf ein Bier vorbeischauen.",
  "DIA_Lorenzo_WineGone_15_01": "Es ist vollbracht. Ich bin den Wein losgeworden.",
  "DIA_Lorenzo_WineGone_03_02": "Wunderbar. Jetzt müssen wir nur noch ein bisschen warten. Komm morgen noch mal zu mir.",
  "DIA_Lorenzo_WineGoneResult_03_01": "So, jetzt können wir über das Geschäftliche reden. Es sieht so aus, als hätten die Leute ein wenig das Vertrauen in Ernestos Wein verloren.",
  "DIA_Lorenzo_WineGoneResult_15_02": "Hat der Plan funktioniert?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Er hat funktioniert. Scheinbar wurde die Flasche von einem reichen Mann aus der Altstadt gekauft und er trank sie zusammen mit einem Freund.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Du kannst dir sicherlich vorstellen, dass die Stunden nach dem Zechen für die beiden nicht gerade schön waren. Das wird sich herumsprechen und die Kunden werden es sich zweimal überlegen, bevor sie Wein von Ernesto kaufen.",
  "DIA_Lorenzo_WineGoneResult_03_05": "Und irgendwas müssen sie ja trinken, nicht wahr? Und das ist der perfekte Zeitpunkt, um ein neues Getränk auf den Markt zu bringen.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Okay, jetzt wird es ernst. Wie viel Gold will Tomas?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 Goldstücke pro Kiste.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Ich werde die Details mit Tomas persönlich besprechen, aber lass ihn wissen, dass wir bei diesem Preis nur fünf Kisten pro Woche abnehmen können.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Wenn er uns mit dem Preis ein wenig entgegenkommt, könnten es vielleicht sogar acht werden.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "In Ordnung, wir können den Preis ein wenig senken.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Ich fürchte, das ist immer noch zu viel. Können wir da vielleicht noch was machen?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomas hat den Preis festgelegt. Ich werde mich nicht einmischen.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Wie du meinst. Nun, dann ist es so. Fünf Kisten, richte das Tomas aus.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Ich hoffe, er ist zufrieden. Wir sehen uns.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Okay, aber das ist das letzte Angebot.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "So gefällt mir das. Sag Tomas, wir nehmen acht Kisten pro Woche.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Tiefer kann ich mit dem Preis nicht gehen. Das ist das letzte Angebot.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Okay, wir nehmen acht Kisten pro Woche. Sag das Tomas.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Wen haben wir denn da?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Du warst schon eine Weile nicht mehr hier. Darf ich wissen, wo du die ganze Zeit gewesen bist?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Irgendwelche Fortschritte?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Es stellte sich heraus, dass einer der Entführer meines Bruders sich in einem Lager im Sumpf versteckt hielt, welches von den Einheimischen dort 'Schurkenbucht' genannt wird.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Sein Spitzname war Big Ben. Er ist ... Er war der Champion der dortigen Arena und ein brutaler Schläger.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Wenn du solche Fehler machst, bezweifele ich, dass du deinen Bruder jemals finden wirst.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Er wird Big Ben genannt und ist der Champion der dortigen Arena.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Ich habe versucht, ihn zum Reden zu bringen, aber der Kerl hat nur Unsinn erzählt. Es ist nichts nützliches aus ihm herauszubekommen.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Er hat es dir nicht gesagt, weil du zu nachsichtig mit ihm warst. Ich glaube, du solltest dir ein paar Lektionen von Adelard geben lassen.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Sag mir lieber, was du über diese 'Bucht' weißt.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "Es ist eine Absteige voller Schläger aller Art.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Die einzige Regel dort, ist, die Befehle eines Mannes namens Cortez zu befolgen. Er hat das Sagen.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Seine Leute organisieren Arenakämpfe, handeln mit illegalen Waren und schmuggeln Menschen.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Diese Ratten nisten sich also sogar an solch unwirklichen Orten ein ...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Das ist die Art Bericht, die ich von dir erwartet habe.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Ich denke, es ist an der Zeit, dass du angemessen entlohnt wirst.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Da der Bericht nun hinter uns liegt, lass uns zum wichtigsten Punkt unseres Treffens kommen.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Gestern Abend hat Statthalter Morris den Notstand in der Stadt ausgerufen.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Danke, Boss.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Ich sehe, wie sehr du dich bemühst, deinen Bruder zu finden, aber wie man bei uns sagt: Zeit ist Gold.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Wir haben jetzt sehr wenig Zeit und eine Menge Probleme zu lösen.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Ein Schiff mit Flüchtlingen aus Londram ankert in der Nähe der Bucht.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris will sichergehen, dass sich keine Kriminellen oder politischen Feinde unter ihnen befinden. Aus diesem Grund hat er fast eine ganze Garnison von Wachen geschickt, um die Neuankömmlinge gründlich zu überprüfen.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Der Narr hofft, dass er damit die Bürger in Sicherheit bringt, aber das führt in der ganzen Stadt zu finanziellen Verlusten.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Die Wachen haben zwar den Hauptverdächtigen festgenommen, aber ich denke sie haben nur einen Sündenbock gefunden, um den Fall abzuschließen.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Warum möchte die Stadwache die Ermittlungen so schnell abschließen?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "Sehr bald wird ein königlicher Gesandter in die Stadt kommen, um die Steuern einzutreiben und zu überprüfen, ob die Einwohner das königliche Gesetz befolgen.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Wir sind nicht ausreichend darauf vorbereitet, denn er kommt dieses Jahr früher als sonst.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Ich möchte, dass du die Ermittlungen übernimmst.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Warum gibst du gerade mir diesen Auftrag?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Wer ist der Hauptverdächtige?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Willst du damit sagen, dass jemand anderes hinter dem Attentat steckt?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Ich sage nur, dass der Junge für mich nicht wie ein Mörder aussah und die Wache alles tun wird, um die Ermittlungen abzuschließen, bevor der königliche Gesandte eintrifft.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Ob er tatsächlich hinter dem Attentat steckt, hängt vom Ergebnis deiner Ermittlungen ab.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Weißt du, wo ich den Verdächtigen finden kann?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Wahrscheinlich irgendwo im Kerker der Kaserne. Ich nehme aber an, dass er dort nicht ewig einsitzen wird.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "Was hältst du von Volker?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker hat unsere Auftragnehmer seit Jahren unterstützt. Sein Verschwinden von der politischen Bühne würde eine Lücke hinterlassen, die schnell gefüllt werden müsste und dafür haben wir einfach weder die Zeit noch das Gold.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Ich persönlich mag ihn nicht, aber momentan dürfen wir ihm kein Haar krümmen.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Wo soll ich anfangen?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Vermutlich beim Attentatsopfer, also bei Volker.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Du findest seine Villa im Wohnviertel, südlich der Kaserne.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Wenn du dich verirrst, frag die Wachen. Sie werden dir den Weg zeigen.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Ich kümmere mich darum.",
  "DIA_Lorenzo_AfterMine_03_01": "Verdammt, wie lange müssen wir noch auf dich warten?! Wir bekommen einen der wichtigsten Aufträge in unserer Geschichte und du lässt dich hier nicht blicken?!",
  "DIA_Lorenzo_AfterMine_15_02": "Ich habe das getan, wovon ich seit meiner Rekrutierung gesprochen habe. Ich habe nach meinem vermissten Bruder gesucht.",
  "DIA_Lorenzo_AfterMine_03_03": "Toll, aber das Gold verdient sich nicht von selbst! Wir brauchen jeden guten Mann, den wir bekommen können!",
  "DIA_Lorenzo_AfterMine_03_04": "Schön, dass du gekommen bist. Wir haben einen großen Auftrag, wahrscheinlich einen der größten in der Geschichte von Araxos.",
  "DIA_Lorenzo_AfterMine_03_05": "Ein königlicher Gesandter ist in der Stadt eingetroffen. Er bezahlt uns, um ihn vom Stand des Handels in Archolos zu berichten, wovon wir mehr wissen als die Wache.",
  "DIA_Lorenzo_AfterMine_03_06": "Du hast bewiesen, dass man sich auf dich verlassen kann, also habe ich beschlossen, dich mit diesem wichtigen Fall zu betrauen. Ich rate dir, mich nicht zu enttäuschen.",
  "DIA_Lorenzo_AfterMine_03_07": "Wenn du die Anweisungen des Gesandten so befolgst, wie du meine befolgt hast, könnte das sehr schlecht für dich ausgehen. Ich glaube nicht, dass ich hier ins Detail gehen muss.",
  "DIA_Lorenzo_AfterMine_03_08": "Unser wichtiger Gast ist im Rathaus. Geh dorthin und sag seinen Männern, dass du Lorenzos Informant bist. Dann werden sie dich durchlassen.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Verstanden. Ich bin schon unterwegs.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "Und diese Haltung solltest du auch dem Gesandten gegenüber an den Tag legen. Denke daran, dass du nicht nur ihm, sondern auch seinen Untergebenen Respekt entgegenbringen musst.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Bring mir ein Vermögen. Viel Glück.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Ich bin kurz davor, meinen Bruder zu finden. Ich kann nicht.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Wie bitte?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Ich habe vielleicht eine Spur gefunden, die mich zu meinem Bruder führt. Ich will mich so schnell wie möglich darum kümmern, deshalb werde ich nicht gleichzeitig für den Abgesandten arbeiten können.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Vergiss nicht, dass du ein Mann der Gilde bist, ein Mitglied unserer Familie! Wenn der Vorsitzende dir sagt, dass du mit dem königlichen Gesandten zusammenarbeiten sollst, dann gehst du hin und kooperierst mit ihm und das ohne Wiederworte!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Ich habe dich zuvor mit dieser kleine Untersuchung betraut, weil jeder hier die Tagesarbeit übernehmen kann!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Währenddessen liegt das Königreich in Trümmern, der König kommt mit den Orks nicht zurecht und der Handel geht den Bach runter. Wir brauchen jeden Auftrag, der uns einen großen Gewinn bringt!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Geh zum Rathaus und hör auf dich zu beschweren!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Gut, ich gehe.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Wehe du gehst mit dem Gesandten auch so um, dann reiße ich dir den Arsch auf!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Ich werde mich um das kümmern, wofür du mir deine Hilfe versprochen hast.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Ich bin der Gilde beigetreten, weil du gesagt hast, du würdest mir helfen, meinen Bruder zu finden. Stattdessen muss ich mich mit idiotischen Händlern und Verträgen rumschlagen und bekomme nur einen mickrigen Prozentsatz des Gewinns ab!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Alles, was ich in Jorns Fall erreicht habe, verdanke ich allein mir selbst, denn du bist ständig damit beschäftigt, den Reichtum der Gilde zu vermehren, als ob niemand sonst, die diese Aufgaben übernehmen könnte!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Es macht mich krank, wenn ich nur daran denke! Wir haben eine Abmachung getroffen und du windest dich wie eine Schlange, nur um deinen Teil nicht einhalten zu müssen ...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "Meinen Teil?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Ich habe dich mit der besten Ausrüstung auf der Insel ausgestattet, du wurdest von den besten Leuten ausgebildet, du hast so viele Kontakte geknüpft, von denen andere nur träumen können, ich habe dich großzügig für jeden Auftrag bezahlt ...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "Und jetzt kommst du zu mir, wie ein Bettler, der sich ein paar Münzen ergaunern möchte.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Ruhe!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Ich soll auf die Chance verzichten, einen riesigen Gewinn zu machen und dabei Konsequenzen für andere Araxos-Mitglieder riskieren, nur damit du deinen Bruder finden kannst?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Ich weiß, dass die Gilde eigentlich für mich eine neue Familie sein sollte, aber du übertreibst maßlos. Blutsbande sind für mich viel wichtiger als eine Unterschrift auf einem Stück Papier!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Es reicht! Dein Gequatsche und deine Ansprüche gefährden die Interessen der Gilde. Dein bisheriges Verhalten war eine Warnung für mich, aber jetzt bin ich mir sicher, dass in unseren Reihen kein Platz für dich ist!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Ich kündige deinen Vertrag mit der Händlergilde. Von nun an darfst du uns nicht mehr vertreten, unsere Ausrüstung benutzen oder Einfluss nehmen.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Nehmt seine Ausrüstung und dann raus mit ihm!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Tolle Entscheidung. Ich frage mich, wer repräsentativ genug ist, um zum Abgesandten geschickt zu werden, hm?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Gildenangelegenheiten gehen dich nichts mehr an. Auf Wiedersehen.",
  "DIA_Lorenzo_FoundJorn_15_01": "Ich habe meinen Bruder gefunden. Er ist tot.",
  "DIA_Lorenzo_FoundJorn_03_02": "Oh, verdammt. Was ist passiert?",
  "DIA_Lorenzo_FoundJorn_15_03": "Er wurde in einem versteckten Raum unter einem der Hafenlagerhäuser festgehalten.",
  "DIA_Lorenzo_FoundJorn_15_04": "Leider habe ich ihn zu spät gefunden. Ich konnte nichts mehr tun.",
  "DIA_Lorenzo_FoundJorn_03_05": "Ich fühle mit dir, Junge. Ich habe gehofft, dass du ihn findest.",
  "DIA_Lorenzo_FoundJorn_03_06": "Weißt du, wer ihn in dem Lagerhaus festgehalten hat? Ich schicke die Jungs sofort los, um sich um ihn zu kümmern!",
  "DIA_Lorenzo_FoundJorn_15_07": "Nun ... das Lagerhaus gehört dem Wucherer und einer seiner Männer sagte, dass dies sein Gebiet sei.",
  "DIA_Lorenzo_FoundJorn_03_08": "Volker? Nicht gut, ganz und gar nicht gut ...",
  "DIA_Lorenzo_FoundJorn_15_09": "Wieso?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker ist einer unserer größten Partner auf dem Markt. Wenn ich Leute in sein Gebiet schicke, könnte das als bewaffneter Versuch gewertet werden, sich einen Vorteil zu verschaffen.",
  "DIA_Lorenzo_FoundJorn_03_11": "Wir haben bereits Probleme wegen der Prüfung durch den königlichen Gesandten und das wäre ein weiteres Argument für ihn, sich in unsere Angelegenheiten einzumischen.",
  "DIA_Lorenzo_FoundJorn_03_12": "Es tut mir leid. Ich muss mich vorerst zurückhalten.",
  "DIA_Lorenzo_FoundJorn_15_13": "Das hätte ich mir denken können.",
  "DIA_Lorenzo_ChancePromotion_15_01": "Mit wem kann ich über die Beförderung sprechen?",
  "DIA_Lorenzo_ChancePromotion_03_02": "Mit zwei Männern, nämlich Adelard, dem Anführer unserer Söldner und Garos, dem Anführer der Jäger. Erledige ein paar Aufträge für sie und sie nehmen dich vielleicht auf.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Das solltest du so schnell wie möglich tun, denn die beiden haben Aufgaben zu vergeben. Die Männer bei Araxos sind nicht untätig und schnappen sie dir sonst vielleicht weg.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Otmar kam kürzlich zu mir, um sich über meine Läufer zu beschweren. Deine Unterschrift steht unter der Aussage.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Vielleicht verstehst du noch nicht ganz, wie die Dinge hier funktionieren, aber vergiss nicht, dass die Loyalität zur Fürhung der Händlergilde wichtiger ist als jeder Vertrag.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Ich hoffe, so etwas passiert nicht noch einmal.",
  "DIA_Lorenzo_KQ403_News_15_01": "Ich habe mit Grayson gesprochen.",
  "DIA_Lorenzo_KQ403_News_03_02": "Fahr fort. Ich hoffe, wir können dieses Mal von seiner Anwesenheit profitieren.",
  "DIA_Lorenzo_KQ403_News_15_03": "Dann wird dir nicht gefallen, was ich gleich Erzählen werde.",
  "DIA_Lorenzo_KQ403_News_15_04": "Der Abgesandte hat ein Problem mit der Unterbringung der königlichen Gardisten.",
  "DIA_Lorenzo_KQ403_News_15_05": "Ich soll dich um Erlaubnis bitten, die Kaserne der Gilde für die Dauer ihres Aufenthalts mitbenutzen zu dürfen.",
  "DIA_Lorenzo_KQ403_News_03_06": "Ich habe seine Männer gesehen. Er kam mit einer großen Truppe. Wir werden nicht in der Lage sein, unsere und seine Männer in unseren Barracken unterzubringen ...",
  "DIA_Lorenzo_KQ403_News_15_07": "Niemand hat gesagt, dass wir sie alle unterbringen müssen. Die Söldner sollen die Kaserne verlassen.",
  "DIA_Lorenzo_KQ403_News_03_08": "WAS!? Dieser Mann will uns vernichten! Erst die Beschlagnahmung der Flotte, jetzt das.",
  "DIA_Lorenzo_KQ403_News_03_09": "Vergiss es!",
  "DIA_Lorenzo_KQ403_News_15_10": "Nun gut. Ich werde ihm das ausrichten. Schließlich ist Araxos nicht seinem direkten Befehl unterstellt.",
  "DIA_Lorenzo_KQ403_News_03_11": "Das vielleicht nicht, aber ein Konflikt mit ihm wird unsere Arbeit und unsere Interessen sehr beeinträchtigen.",
  "DIA_Lorenzo_KQ403_News_03_12": "Ich werde bei den Kasernen nicht zustimmen - ich werde unseren Leuten nicht das Dach über dem Kopf wegnehmen.",
  "DIA_Lorenzo_KQ403_News_03_13": "Wir müssen eine alternative Lösung finden.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson wird keine halben Sachen akzeptieren.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Das ist mir klar.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Das Problem ist, dass wir zu wenig Platz haben um seine Leute unterzubringen.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Es sei denn ...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Es sei denn, was?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "Es gibt ein großes Haus im Hafen - du kennst es wahrscheinlich. Es ist das Haus direkt neben der Werft.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Das Problem ist, dass egal wie oft ich versuche, es von Kaleb zurückzukaufen, der alte Narr will nicht einmal verhandeln.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Er hat jahrelang für uns gearbeitet und ist zwischen Archolos und dem Kontinent hin und her gesegelt.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "Seit seinem Ruhestand ist er im Fischhandel tätig. Die anderen Händler des Hafens arbeiten für ihn.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Ich soll ihn also davon überzeugen, dass er verkaufen muss?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Vieles hängt vom Erfolg dieser Transaktion ab.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "Eigentlich ist es mir egal, wie du ihn dazu bringst, das Haus an uns zu verkaufen.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Aber es gibt eine Bedingung. Kaleb darf nicht verletzt werden.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Nach jahrelangem Dienst für Araxos ist er zu respektieren.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Kaleb? Der Fischhändler? Wie ist er an so ein Haus gekommen?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Wer ist dieser Kaleb?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Heutzutage ist er ein Fischhändler.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Ich sehe mal, was sich machen lässt.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Da du so gut mit Caramon zusammengearbeitet hast, sag ihm, dass er auch dieses Mal mit dabei ist.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Zusammen werdet ihr mehr erreichen.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Ich werde sofort zu ihm gehen.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Wunderbar. Wisse Marvin, wenn du diesen Problem zu meiner Zufriedenheit löst, wird deine Belohnung goßzügiger ausfallen als sonst.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Ich bin schon auf deinen Bericht gespannt.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Du bist auf dich allein gestellt.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Was habe ich da gehört?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Du hast mich schon Verstanden.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Du und deine Probleme sind mir egal.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "Die Gilde hat versprochen, meinen Bruder zu finden, stattdessen renne ich seit Wochen herum und befolge deine Befehle.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Ich habe Jorn bereits gefunden. Tot.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Wenn die Gilde keine Toten zum Leben erwecken kann, bist du für mich nutzlos.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Wegen deines Verlustes habe ich diese Frechheit überhört, aber du wirst tun, was ich dir aufgetragen habe.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Ich werde tun, worum mich Grayson gebeten hat. Ich werde ihm sagen, dass du dich geweigert hast.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "Und wenn du ein Problem damit hast, kannst du ihm das persönlich mit ihm klären.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Du hast einen Vertrag unterschrieben!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "Und du hast mir versprochen, dass du meinen Bruder finden würdest! Du weißt, was du jetzt mit diesem Stück Papier machen kannst!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Wir sind noch nicht fertig!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Da kannst du dir sicher sein. Aber vorerst: Auf Wiedersehen.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Du wirst jemanden brauchen, der das Haus gründlich reinigt.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Bei Adanos, was hast du angestellt?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Das ist eine lange Geschichte und ich möchte deine Zeit nicht verschwenden.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Nun gut. Gut, geh zu Grayson und erzähl ihm davon.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Melde dich bei mir, wenn du das getan hast. Wir haben eine Menge zu besprechen.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Wegen Kalebs Haus ...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Ich konnte mich mit Kaleb einigen.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Ach, wirklich? Wird er uns das Haus verkaufen?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Ich fürchte, nein. Er hat zugestimmt es uns zu vermieten, solange ...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Ich glaube, mir gefällt das nicht.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "... wir ihm für die Dauer der Miete eine andere Unterkunft zur Verfügung stellen.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Das sollte kein Problem sein. Sprich mit Helga.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Darum habe ich mich schon gekümmert.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Keine Sorge, ich kriege das schon hin.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Sonst noch etwas?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb möchte, dass du dich schriftlich bei ihm entschuldigst.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Entschuldigen, wofür?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Du sollst dich schriftlich bei ihm entschuldigen, weil du ihn zu früh in den Ruhestand geschickt hast.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Er nimmt dir das übel, deshalb will er nicht verkaufen.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "Erstens, du solltest das Haus kaufen. Es war nie die Rede davon es zu mieten.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Zweitens: Vergiss es. Kaleb musste gehen, seine Reisen auf den Kontinent waren nicht mehr rentabel.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Ich werde mich nicht bei ihm entschuldigen!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Ja, er hat zugestimmt. Er ist bereit zu verhandeln.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Ausgezeichnete Arbeit. Ich habe nichts anderes von euch beiden erwartet.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Gibt es sonst noch etwas zu tun?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Das ist vorerst alles.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kaleb und seine Männer brauchen für ein paar Tage ein Dach über dem Kopf.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Ich dachte, du könntest ihm vielleicht helfen.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Wir werden einen Handel abschließen. Mit dem Gold kann er sich ein schönes Grundstück in einem anderen Stadtteil kaufen.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Selbstverständlich, denn jeder verkauft täglich Häuser.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Nun, du weißt, ich bin großherzig. Ich werde ihm eine Unterkunft bei Helga bezahlen, bis er eine neue Bleibe gefunden hat.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Ihm und seinen Leuten. Sonst noch etwas?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Was ist wichtiger: dein Stolz oder das Wohl der Gilde?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Mir gefällt das auch nicht.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Aber du hast so viel davon gesprochen, dass das Wohl der Gilde an erster Stelle steht. Jetzt ist es an der Zeit, dass du es deinen Leuten beweist.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Ich glaube, du hast recht. Okay, gib mir einen Moment.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Hier, gib ihm dieses Dokument.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Ich möchte die finanziellen Bedingungen mit ihm persönlich besprechen. Wir haben uns gegenseitig viel zu erklären.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "Wenn das so ist, mache ich mich auf den Weg, um den Handel abzuschließen.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Geh. Wir reden danach.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Sieht so aus, als ob wir die Kaserne nicht aufgeben müssen.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Ja. Ich habe mich mit Kaleb einigen können.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Die Kosten für diese Operation sind viel höher, als ich erwartet habe.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Ich muss nicht nur Miete zahlen, Helga hat zudem auch noch den Preis erhöht.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Ich bin mit deiner Arbeit nicht zufrieden.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Möchtest du lieber Leute verlieren? Ich habe mein Bestes getan.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Ich habe dir doch klargemacht, dass ich das Haus kaufen möchte.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Tut mir leid, aber den Lohn, den ich für dich eingeplant hatte, muss ich jetzt für die Miete ausgeben.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Das ist nicht fair.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Warst du nicht derjenige, der gesagt hat, dass das Wohl der Gilde an erster Stelle steht?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Dreh mir nicht die Worte im Mund um.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Ich hatte Zukunftspläne mit diesem Haus. Ich fürchte die Chance es zu kaufen ist für immer verstrichen.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Sei froh, dass ich dich nicht auch noch bestrafe.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "Geh jetzt zu Grayson und berichte ihm die Neuigkeiten.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Das Angebot wurde angenommen.",
  "DIA_Lorenzo_KQ403_Done_03_02": "War Grayson glücklich?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Ja, er war beeindruckt, dass wir das Haus vom Kaleb gekauft haben.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Gemietet, nicht gekauft.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Unser letztes Gespräch war nicht das angenehmste.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Du sollst wissen, dass ich es zu schätzen weiß, dass Kaleb und ich eine Einigung erzielt haben.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Aus diesem Grund wird deine Bewerbung bei kommenden Beförderungen berücksichtigt.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Beförderung? Das ist an sich schon eine Belohnung.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Das denke ich auch. Und jetzt zurück zu deinen Aufgaben.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Verstanden.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Ich bin gekommen, um meinen Lohn abzuholen.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "Wegen der Mine?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Exakt.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Hehe, du hast es ihnen gezeigt, Junge! Die Königlichen machen immer und überall Dreck, aber nicht so wie wir!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Wirklich, gute Arbeit. Das war ein großartiges Beispiel dafür, wie wir Dinge angehen. Hier ist dein Gold!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Jetzt muss ich nur noch herausfinden, wie ich die aktuelle Situation ausnutzen kann ... Wenn du gebraucht wirst, lasse ich es dich wissen!",
  "DIA_Lorenzo_QM302_Business_15_01": "Ich bin hier, um über die Armbrüste für die Stadtwache zu sprechen.",
  "DIA_Lorenzo_QM302_Business_03_02": "Was? Dieser sture Roderich will die Verhandlungen weiter in die Länge ziehen? Ich weiß nicht, was er damit bezwecken will, außer mir auf die Nerven zu gehen.",
  "DIA_Lorenzo_QM302_Business_15_03": "Es ist das Gold der Steuerzahler. Wir sorgen dafür, dass jede Münze gut angelegt ist.",
  "DIA_Lorenzo_QM302_Business_03_04": "Ich habe das Gleiche von Roderich gehört. Sag mir, was würde euch davon überzeugen, das Gold auszugeben?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Wir verlangen eine Vorführung der Ausrüstung im Einsatz.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Eine Vorführung? Sieht das hier aus wie ein Bordell, wo Vorführungen stattfinden? Wenn du die Qualität überprüfen willst, nimm dir eine und schieß. Aber außerhalb der Stadt!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Moment mal, hier muss doch irgendwo eine sein ... oh, hier.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Geh zu Docan und sag ihm, dass ich dich geschickt habe. Er soll dich mit auf die Jagd nehmen. Ich hoffe, dass ihr euch im Anschluss endlich dazu durchgerungen habt, sie zu kaufen.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "Wenn du mich jetzt entschuldigen würdest, ich habe andere Dinge im Kopf.",
  "DIA_Lorenzo_QM302_Hello_03_01": "Und? Immer noch nichts Neues von Lennart? Docan sagt, die Jagd lief großartig!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Einige eurer Waren sind defekt.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Wenn das so ist, lass mich dir folgende Antwort geben. Wir werden keinen Handel abschließen. Keine Chance. Nicht die Geringste.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "In diesem Fall ...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "In diesem Fall habe ich einen anderen Vorschlag. Die Gilde kann sich um diese Angelegenheit kümmern ... zum Anschaffungspreis.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Einige eurer Waren sind defekt. Das Ding, das ich von dir bekommen habe, hat sich beim Schießen verklemmt.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Die Armbrüste müssen gepflegt werden und die Leute müssen an ihnen unterwiesen werden, da dieses Modell ziemlich speziell konstruiert ist. Deshalb werden wir dem Handel nur dann zustimmen, wenn wir den Vertrag neu verhandeln.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Was soll das? Beschuldigst du mich, euch Schrott verkaufen zu wollen?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Ich habe keine Ahnung, ob du das wusstest oder nicht. Ich beschuldige hier niemanden.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "In diesem Fall tut es mir leid, dass es bei der Vorstellung unvorhergesehene Probleme gab. Welche Art der Entschädigung fordert die Stadtwache denn?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Ihr müsst den Preis senken, aber das muss mit Lennart verhandelt werden. Ich habe dazu nicht die Befugnis.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Das hätte ich erwarten können. Den Wachen fällt es immer schwer, sich auch von nur einem Goldstück aus ihrer Schatzkammer zu trennen.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Ihr werdet ein Schießtraining für die Wachen organisieren. Wie ich schon sagte, sind eure Armbrüste ziemlich ungewöhnlich, also werden wir das brauchen. Wir wollen die Bürger so schnell wie möglich und mit voller Effizienz beschützen können.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Soweit ich das beurteilen kann, unterscheiden sich unsere Armbrüste nicht von anderen Armbrüsten auf der Insel, aber wenn dir so viel daran liegt, können wir uns bestimmt einigen.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Ihr werdet jemanden finden, der die gesamte Ausrüstung überprüfen und Warten wird.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Du weißt, dass wir euch Waffen verkaufen, nicht Antiquitäten für ein Museum, oder?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Komm schon.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "Zum Anschaffungspreis? Das klingt nicht gut.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Wenn du willst, dass dein Geschäft floriert, musst du wissen, wie du günstig einkaufst. Jeder Händler auf Araxos beherrscht das in Perfektion, Junge.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Hör zu, ich kenne einen Jäger namens Detlow. Anscheinend will er einer unsere Jäger werden, aber er hat seine Prüfungen noch nicht bestanden.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Geh zu ihm und sag ihm, dass sich seine Chancen erhöhen, wenn er uns alles bringt, was man zur Ausbildung von Armbrustschützen benötigt.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Du kannst mit ihm auch die Wartung der Armbrüste vereinbaren. Vielleicht fällt ihm da als erfahrenem Jäger etwas ein.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Was den Preis angeht, werde ich das, wie du schon gesagt hast, mit Lennart besprechen. Wenn du willst, kannst du ihm sagen, dass er nicht viel Gold sparen wird. Die Gilde muss schließlich Gewinn machen.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Verstanden. Wo kann ich Detlow finden?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Ich habe gehört, dass er sich oft in der Nähe des Tunnels außerhalb der Stadt aufhält, der zum großen Weingut führt. Sieh dich dort um.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Detlow hat getan, worum ich ihn gebeten habe.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "Und ich habe eine Menge Gold gespart. Schade, dass du dich entschieden hast, ein Mann in Uniform zu werden. Du bist ziemlich nützlich!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Vorerst muss ich dich bitten, zu gehen. Ich werde alles, was mit der Bezahlung zu tun hat mit dem Quartiermeister klären. Ich kümmere mich auch um Detlow, mach dir keine Sorgen. Wir sehen uns später wieder.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Da bist du ja, sehr gut. Wir haben etwas zu besprechen.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Habe ich etwas falsch gemacht?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Ganz im Gegenteil. Du hast bei den Schmugglern gute Arbeit geleistet und wenn jemand zeigt, dass er etwas zustande bringt, hat er eine Belohnung verdient.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Ich habe mit ein paar einflussreichen Mitgliedern von Araxos gesprochen und wir haben beschlossen, dich zum Kurier zu befördern. Jetzt liegt es an dir, zu beweisen, dass du dem gewachsen bist.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Keine Sorge, solche Belohnungen ermuntern einen weiter zu arbeiten. Ich hoffe nur, dass mit meinem Rang auch meine Bezahlung steigt!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Auf jeden Fall! Du wirst genug Gold verdienen um dir eine bessere Ausrüstung leisten zu können. Sprich mit Ingor, er kann dir jetzt mehr Sachen verkaufen!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Da ist ja das junge Großmaul. Ehrlich gesagt gefällt mir nicht, wie du dich in letzter Zeit verhältst, aber das ändert nichts an der Tatsache, dass du deine Aufträge gut erledigst.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Wir haben noch eine Sache zu besprechen, Junge. Dir wird gefallen, was ich dir zusagen habe.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Adelard hat dich sehr gelobt, ich werde ich ihm erlauben, dich in seinen Trupp aufzunehmen. Geh und sprich mit ihm.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos würde dich gerne bei seinem Jägern aufnehmen. Er hat bereits meine Erlaubnis, dich zu rekrutieren, jetzt musst du nur noch mit ihm reden.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Die Truppführer unserer Spezialtrupps haben Interesse an dir bekundet. Wenn du einem der beiden Trupps beitreten möchtest, sprich mit Adelard oder Garos.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Denk daran, dass wir kein Durcheinander beim Papierkram mögen. Wenn du eine Entscheidung getroffen hast, kannst du sie nicht mehr zurücknehmen.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Viel Glück mit deinem ... nennen wir es mal neuen Leben!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Denk mal in Ruhe darüber nach, denn wenn du dich erstmal entschieden hast, möchten wir an dem Papierkram nichts mehr ändern.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Hör zu, ich habe dir schon von Garos interesse erzählt, aber jetzt hält Adelard dich auch für einen guten Schwertkämpfer! Bravo, es ist selten, dass jemand so begehrt ist!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Du beeindruckst mich, Marvin. Erst wollte Adelard dich als Schwertkämpfer haben und jetzt sieht Garos in dir das Potenzial, ein guter Jäger zu werden!",
  "DIA_Lorenzo_Q206_Start_03_01": "Jetzt, wo die Formalitäten für deinen Beitritt erledigt sind, ist es Zeit für deinen ersten Auftrag als Gildenmitglied.",
  "DIA_Lorenzo_Q206_Start_03_02": "Wir haben schon lange ein Problem mit Schmugglern. Und ich habe gehört, dass du nach deinem vermissten Bruder suchst.",
  "DIA_Lorenzo_Q206_Start_03_03": "Es ist so, dass die Schmuggler in letzter Zeit extrem dreist geworden sind. Sie sollen sogar mit Menschen handeln. Wie du dir denken kannst, sind ihre Aktivitäten äußerst nachteilig für uns.",
  "DIA_Lorenzo_Q206_Start_03_04": "Du bist neu in der Stadt, kaum jemand kennt dich, du wirst dich dort viel leichter einschleichen können als der Rest meiner Leute. Wer weiß, vielleicht hat diese Gruppe etwas mit dem Verschwinden deines Bruders zu tun ...",
  "DIA_Lorenzo_Q206_Start_03_05": "Und wenn nicht, dann werde ich als Belohnung für deine Hilfe einige erfahrene Jäger mit der Suche beauftragen.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Woher weißt du von meinem Bruder?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Junge, es ist meine Aufgabe, zu wissen, was mit meinen Leuten los ist. Auf Archolos sind Informationen eine gefragte Ware.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Kannst du mir mehr über diese Schmuggler erzählen?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Leider konnten wir bis jetzt noch nicht viele über sie in Erfahrung bringen, aber sie scheinen keine gut organisierte Gruppe zu sein. Es scheint eher ein Haufen verzweifelter Menschen zu sein, die sich etwas nebenbei verdienen wollen.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Wir wissen, dass sie irgendwo im Hafen operieren und Boote zum Transport von Waren benutzen.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Wenn im Hafen etwas vor sich geht, ist es am besten, wenn du deine Suche in Helgas Taverne beginnst. Die Frau weiß eine Menge, aber sie wird dir vielleicht nicht immer alles erzählen.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Da dies dein erster Auftrag ist, weise ich dir einen der erfahreneren Söldner, Caramon, als Helfer zu. Er sollte bereits auf dem Platz vor dem Kontor warten.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Er wird deine Aktionen beobachten und dir wenn nötig zur Hand gehen. Du kannst ihm vertrauen, er ist ein guter Kämpfer und ehrlicher Mann.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Was mache ich mit ihnen, wenn ich sie gefunden habe?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Das Wichtigste ist, dass sie ihre Aktivitäten einstellen. Meiner Erfahrung nach sind verzweifelte Menschen nur schwer davon zu überzeugen, ihre Meinung zu ändern ... und wenn sie Menschenhandel betreiben ... wird niemand Mitleid mit ihnen haben.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Ich hoffe, wir verstehen uns.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Ich werde mich so schnell wie möglich auf den Weg machen.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Denke daran, deine Identität während dieser Untersuchung nicht preiszugeben. Diskretion ist eine der wichtigsten Eigenschaften eines Läufers.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Viel Glück, Junge!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Gibt es sonst noch etwas zu tun?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Sprich mit Garos oder Adelard, ich bin sicher, sie haben etwas für dich zu tun.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Otmar schickt uns ...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Ich habe gehört, dass die Aufgabe abgeschlossen ist.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Gibt es nichts mehr, was wir tun können?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Vergiss lieber schnell, dass diese unschöne Sache passiert ist.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Erzähle niemanden, was dort passiert ist.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Wenn die Leute mitbekommen würden, dass wir Aufträge so verpfuschen, würden wir eine Menge einflussreicher Kunden verlieren.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Hier ist dein Lohn und ein kleiner Bonus von mir.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Nun, meine Herren, ihr geht jetzt besser. Vielen Dank für Ihre Dienste. Ich hoffe, wir haben uns verstanden?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Natürlich, ich möchte nicht noch mehr eurer Zeit in Anspruch nehmen.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Nicht wirklich ...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Ich kann nicht glauben, was ich da höre. Es war eine einfache Aufgabe!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Wir haben das getan, wofür wir angeheuert wurden, wir waren nicht für die Planung verantwortlich!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Ich weiß, aber ich habe mehr Vernunft von euch beiden erwartet!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "Andererseits warst du dir mit Otmar nicht einig, also bist du in meinen Augen nicht dafür verantwortlich für das, was passiert ist.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "Und was Otmar betrifft, so werde ich dafür sorgen, dass er sich bis zum Ende seiner Tage ausschließlich mit unseren Stadtführern beschäftigt.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Das ist das Einzige, wofür er gut ist.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Warum braucht die Gilde so viel Schwefel?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "Das geht dich nichts an. Wir haben den Auftrag bekommen und ihn ausgeführt.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Zumindest so lange, bis du dir alle Waren unter der Nase hast wegnehmen lassen.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "Und jetzt?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Unsere besten Leute sind bereits dabei, die Sache zu untersuchen. Es wäre besser für Otmar, wenn die Waren gefunden werden.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Wenn sie nicht gefunden werden, muss ich persönlich zu unserem Kunden gehen und mich für die Situation entschuldigen.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Ich muss dir wohl nicht erklären, wie sehr das unseren Ruf schädigen würde, oder?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "Und vorallem unseren Profit!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Die Tatsache, dass wenigstens ein paar Kisten übrig sind, rettet die Situation. Vielleicht kann ich ihn besänftigen.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Wer ist dieser Kunde?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Kenn deinen Platz Junge, denn ich bin dabei, meine Meinung über deine Beteiligung an dieser ganzen Sache zu ändern.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Ich habe Fischer getroffen, die Pakete mit Sumpfkraut dabei hatten.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "Am Leuchtturm in der Nähe der Bernsteinküste habe ich einigen Fischer getroffen, die Pakete mit Sumpfkraut dabei hatten.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Ich vermute, dass sie etwas mit den Schmugglern zu tun haben könnten.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Okay, ich gebe das an meine Jäger weiter, die der Sache gerade nachgehen.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Wir warten immer noch auf ihren nächsten Zug und planen, wie wir sie am Ende loswerden können. Wenn deine weitere Hilfe benötigt wird, werde ich einen Läufer schicken.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Ist das alles, was du herausfinden konntest?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Ja.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Mal nachdenken ...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Du hast es nur geschafft, eine kleine Gruppe von Schmugglern, die selbst in der Stadt arbeiten, zu zerschlagen. Während du die anderen, die vielleicht über die Insel verstreut sind, alarmiert hast.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Gleichzeitig haben die Schmuggler noch immer ihr eigenes Versteck nahe der Stadt und so lange wir nicht genug über den Rest ihrer Organisation wissen, können wir uns einen Angriff nicht leisten.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Ich könnte mich beschweren, dass du es nicht geschafft hast, sie alle loszuwerden, aber ich bin Realist.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Als ich dich auf die Suche geschickt habe, habe ich mir nicht viel mehr als eine kleine Spur oder einen Anhaltspunkt erhofft.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Gut gemacht, Marvin. Es sind die kleinen Dinge, die Kriege gewinnen und Vermögen schaffen. Hier ist dein Lohn.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Du hattest etwas von Jägern erwähnt, die mir bei der Suche nach meinem Bruder helfen können.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Ich erinnere mich an das Versprechen. Könntest du diesen Fragebogen für mich ausfüllen? Darin sind die grundlegenden Informationen über die Person, die du suchst, wie Alter, Größe und Aussehen.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Ohne das könnten wir uns genauso gut auf die Mauern stellen und nur nach ihm rufen.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Exzellent, ich gebe das an Garos und seine Jungs weiter.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Während meiner Ermittlung hörte ich von einem Kerl, der mit dem Verschwinden von Leuten zu tun hat ...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Anscheinend kennt ein Mann namens Willem ihn.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Leider kann ich dir in dieser Hinsicht wenig helfen. Ich habe nichts über einen Mann gehört, der Menschen verschwinden lässt.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Ich hatte seit längerem nicht das Vergnügen Willem zu sehen, aber soweit ich weiß arbeitet er im Moment auf Bermars Hof.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Vielleicht kannst du von ihm mehr erfahren.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Die halbe Stadt spricht bereits darüber, dass die Gilde im Hafen umherläuft und ein paar Gauner sucht. Ich denke nicht, dass du meine Anweisungen bezüglich der Diskretion ganz verstanden hast.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Ich habe von deinen Aktivtäten im Hafen noch nichts gehört, was zwei Dinge bedeuten kann: Entweder hast du nur gefaulenzt, oder du hast dir meine Worte tatsächlich zu Herzen genommen.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Also, haben Caramon und du etwas herausgefunden?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Wir haben ein Lagerhaus der Schmuggler in der Stadt gefunden.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Lass mich raten, diese Ratten hatten sich irgendwo im Armenviertel eingenistet?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Ja, ihr Lagerhaus befand sich am Eingang zu den Docks.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Wenn ich das richtig verstanden habe, werden uns die vorherigen Eigentümer nicht mehr daran hindern, die Güter dort zu konfiszieren?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Exzellent, ich schicke sofort jemanden hin.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Ich mag deine Sparsamkeit mit Worten, mein Junge. Wenn du nichts sagst, kann sich später auch niemand mehr darauf beziehen.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Wie angeordnet.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Wir haben ein Schmugglerversteck an der Bernsteinküste entdeckt.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Ich hätte mir denken können, dass sie eine Art Außenposten in der Nähe haben müssen. Die großen Schiffe sind alle beschlagnahmt worden, also machen sie wahrscheinlich einfach eine Menge Lieferungen mit kleinen Booten.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Konntest du noch mehr über dieses Versteck herausfinden?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Noch nicht, Caramon ist dort geblieben und observiert den Ort.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Gut, ich werde einen der Jäger anweisen, ihn dort abzulösen.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Ich konnte einen der Schmuggler überreden, auf unsere Seite zu wechseln.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Du hast einen von ihnen am Leben gelassen? Hast du vergessen, wie deine Befehle lauteten?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Wenn ich so darüber nachdenke, könnte sich dein Ungehorsam sogar etwas Gutes haben, was die Konsequenzen angeht. Wer weiß, was wir aus ihm herausholen können ...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "In der Gilde schätzen wir unkonventionelle Lösungen und Improvisation, was man vom altmodischen Roderich und seiner Stadtwache nicht behaupten kann.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Das dachte ich mir.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Du wirst es in der Gilde weit bringen. Anders als du meisten Söldner denkst du nach, bevor zu zuschlägst.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Du weißt, dass du manchmal einen Plan auf Links drehen musst, um an dein Ziel zu kommen.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, es ist toll, dass du gekommen bist. Ich wollte schon einen Läufer nach dir schicken.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Du bist erst seit kurzer Zeit in unserer Organisation und hast schon mehr erreicht als die meisten Menschen hier auf der Insel.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Ich bin mir deiner unschönen privaten Probleme, in denen du stecken musst bewusst.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Glaube mir, sobald sich die Lage in der Stadt entspannt hat, werde ich mein Bestes tun, dir, nach all dem, was du für uns getan hast, die Gelegenheit zu geben, deine persönlichen Probleme zu lösen.",
  "DIA_Lorenzo_SQ503_Start_03_05": "Jetzt gerade müssen wir uns jedoch darauf konzentrieren, die Einnahmen der Gilde sicherzustellen.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Du weißt ganz genau, dass Schmuggel schlecht für den Handel ist und niemand schmuggelt mehr als dieser verdammte Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Ich habe eine Abmachung mit Roderich getroffen. Wir werden uns zusammentun, um Cortez und damit auch seinen wirtschaftsschädlichen Aktionen ein Ende zu bereiten.",
  "DIA_Lorenzo_SQ503_Start_03_08": "Der Einsatztrupp ist bereits versammelt. Geh zur Kaserne und rede mit Winstan. Keine Sorge, ich schicke dich nicht allein dahin. Garos kommt auch mit.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "Die Schurkenbucht hat offiziell aufgehört zu existieren.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Ich habe von dem Erfolg eurer Mission in der Schurkenbucht gehört.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "Jetzt gerade ist es nicht wichtig, wie du es geschafft hast. Viel wichtiger ist, dass wir die Insel von unnötiger Konkurrenz befreit haben ...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "... und dabei haben wir der Wache und dem königlichen Gesandten einen Gefallen getan.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Hoffentlich haben wir dadurch ein paar Monate Ruhe, ohne, dass versucht wird, unsere Schiffe zu beschlagnahmen.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "Aber das ist nicht dein Problem. Lass uns nochmal davon sprechen, was du für eine Rolle spielen wirst.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Deine Arbeit für die Händlergilde von Araxos war in den letzten Wochen von unschätzbarem Wert.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "Es ist dem Opfer von dir und vielen anderen Söldnern zu verdanken, dass unsere Organisation in diesen schwierigen Zeiten überleben kann.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Als Vertreter aller zusammengeschlossenen Händler möchte ich dir hiermit den höchstmöglichen Ehrentitel verleihen - Bewahrer der Händlergilde.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Von nun an bist du nur noch mir Rechenschaft schuldig. Nimm dieses Geschenk als Symbol für deinen Status.",
  "DIA_Lorenzo_QA401_Start_03_01": "Da bist du ja! Ich habe schon vor Stunden einen Läufer los geschickt. Ich habe eine sehr wichtige Aufgabe.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Leider scheinen die Bastarde zu ahnen, was ihnen blüht, denn zwischen der Höhle und den restlichen Orten gibt es seit einiger Zeit keine Bewegung mehr zu beobachten.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Bevor wir zuschlagen, müssen wir sicher sein, dass alle Schmuggler vor Ort sind.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Ich will keine Überbleibsel, die den Schmuggel wieder neu beleben können.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Da du dich ja schon mit diesen Arschlöchern auskennst, möchte ich, dass du einigen der Hinweise nachgehst und die verbliebenen Schmuggler in ihren Löchern ausräucherst.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Endlich haben wir die Schleichwege dieser Bastarde von der Bernsteinküste gefunden ...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Was ist zu tun?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Kannst du mir mehr über diese Hinweise erzählen?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Alles ist auf dieser Liste. Es sind Orte, Namen und Waren aufgeführt. Wie du vorgehst, hängt ganz von dir und der jeweiligen Situation ab.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Was soll ich tun, wenn alles erledigt ist?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Die meisten Jungs haben auch eigene Aufgaben vor dem Angriff zugewiesen bekommen. Nachdem sie ihre Aufgabe erledigt haben, gehen alle zum Sammelplatz.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Wir haben uns für die Fischersiedlung in der Nähe des Schmugglerverstecks entschieden. Einige von uns könnten sich sogar als Fischer verkleidet haben.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Jetzt da wir Beweise haben, kann sich die Wache nicht darum kümmern?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Muss ich dir das wirklich erklären? Die Wache bedeutet eine Menge unnötigen Papierkram.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Wir wollen diese Bastarde endgültig loswerden und im übrigen werden wir nicht böse sein, wenn die Waren von uns umverteilt werden.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Ich mache mich an die Arbeit.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Ach ja! Erinnerst du dich an den Schmuggler Pablo? Er hat sich bei unserer Aufklärungsarbeit als sehr nützlich erwiesen. Gute Arbeit ihn anzuwerben!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Wir haben die Schmugglerbande zerschlagen und ihr Versteck eingenommen.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Oh, großartig! Ich wusste, dass Adelard und du dieses lästige Problem ohne allzu große Schwierigkeiten lösen würdet.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Jetzt kann der Handel in der Stadt zu den altbewährten Methoden und Preisen zurückkehren.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Hast du sonst noch etwas zu berichten?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar hat gestanden, dass er mit den Schmugglern zusammenarbeitet.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "Dieser Bastard! Ich wusste, dass er hinter unserem Rücken etwas im Schilde führte.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Gut, dass du dich darum gekümmert hast.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Wir haben einen Schmuggler freigelassen, um die Nachricht zu verbreiten.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Gute Idee, der Typ wird wahrscheinlich so viel Angst haben, dass er nie wieder versuchen wird, gegen uns zu handeln.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Außer ihm hat niemand überlebt.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Ausgezeichnet, genau was ich mir erhofft hatte.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Es stellte sich heraus, dass es Armar war, der mit den Schmugglern handelte.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Zum Glück konnte ich ihn überzeugen, zu unserer Organisation zurückzukehren.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armar hatte schon immer ein gutes Gespür für Geschäfte, er wird sich als nützlich erweisen. Ich denke, wir müssen ihm diesen kleinen Stolperer verzeihen.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Er wird nicht mehr gegen uns arbeiten.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Nun, ich denke wir werden ihn ohne große Probleme ersetzen können.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Ich glaube, das wars.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Ich glaube, du hast vergessen, etwas anderes zu erwähnen ...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Du solltest die Waren auf der Anlegestelle zerstören ... warum hast du sie angezündet?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "In diesem Hafen lagern auch unsere Waren! Du hättest den Gegenwert von Tausenden von Goldmünzen verbrennen können!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Wie bist du auf die Idee gekommen, die Arbeiter im Hafen zu verprügeln?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Wir haben einen Anteil daran und es wird uns ein bisschen was kosten, es gerade zu biegen ... Du verstehst natürlich, dass ich das von deiner Belohnung abziehe.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Alles in allem hast du es geschafft, die Arbeit effizient zu erledigen und das ist für mich das Wichtigste.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Es ist gut zu wissen, dass es in unserer Organisation noch Menschen gibt, die so engagiert, fähig und vor allem klug sind.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Wenn du so weitermachst, werde ich sicher mit den anderen Ratsmitgliedern über deine Beförderung sprechen. Hier ist deine Belohnung.",
  "DIA_Lorenzo_SQ301_15_01": "Könnte die Gilde nicht eine Eisenmine gebrauchen?",
  "DIA_Lorenzo_SQ301_03_02": "Die Gilde braucht alles, womit sie Profit machen kann. Eine Eisenmine ist eines davon.",
  "DIA_Lorenzo_SQ301_15_03": "Ich bin über eine gestolpert, als ein Typ versucht hat, mich auszutricksen. Sie befindet sich in einem kleinen Talkessel außerhalb der Stadt.",
  "DIA_Lorenzo_SQ301_03_04": "Was du nichst sagst. Sie liegt direkt vor der Stadt und wurde bisher von niemandem in Besitz genommen? Ich schicke direkt ein paar Männer hin.",
  "DIA_Lorenzo_SQ301_03_05": "Hier, du solltest dafür belohnt werden, dass du eine neue Einnahmequelle organisierst.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Ich bringe einen Brief von Grayson. Es ist eine Angelegenheit von äußerster Wichtigkeit.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Aber natürlich. Es ging nicht ohne Drohungen, das Aufzeigen von Fehlern und falscher Höflichkeit.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "Wie lautet deine Antwort?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Auch wenn Grayson mich nicht persönlich bedroht hätte, hätte ich die Initiative natürlich unterstützt. Die Orks bedrohen uns alle.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Es ist klug, vom Gesandten, Morris aus der ganzen Sache herauszuhalten.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "Die Söldnerelite wird sich dem Angriff anschließen. Adelard und Garos werden unsere Männer persönlich anführen.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Und sobald wir fertig sind, kümmere ich mich darum, die Kommandozentrale in Kalebs altem Haus einzurichten. Das war wirklich eine gute Investition.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Geh zurück zu Grayson. Er ist nicht der geduldigste Mann.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Dir scheint etwas Sorgen zu bereiten, stimmt etwas nicht?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, hattest du schon die Gelegenheit, unsere Goldmine zu besuchen?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Du hast vielleicht bemerkt, dass dort, gelinde gesagt, nicht alles nach Vorschrift läuft.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Ich bekomme mit, dass die Stimmung immer angespannter wird, jeden Tag erreichen mich mehr und mehr Beschwerden und Klagen.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Ich befürchte, dass es eine Art Rebellion geben könnte, wenn das so weitergeht und das wäre ein guter Vorwand für die Königlichen, die Mine zu übernehmen.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "So wie ich ihre aktuelle Politik kenne, würden sie die Hälfte der Schürfer direkt ins Minental schicken.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Ich habe sie vor einiger Zeit besucht und es geschafft, ein paar Münzen zu verdienen.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "Ich hatte andere Dinge im Kopf.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Ich verstehe ... Aber vielleicht ist es so am besten. Ich möchte, dass du in die Mine gehst und dort eine Zeit lang als normaler Schürfer arbeitest.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Sieh dir die Lage an, sprich mit den Leuten, baue etwas Gold ab, aber verrate niemandem, dass du zur Gilde gehörst, geschweige denn, dass ich dich geschickt habe.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Wenn du weißt, was los ist, melde dich bei mir. Ich sage dir dann, was als Nächstes zu tun ist.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Ich bin zurück aus der Mine.",
  "DIA_Lorenzo_QA306_Start_15_01": "Was soll ich machen?",
  "DIA_Lorenzo_QA306_Start_03_02": "Ich möchte, dass du in ein paar Tagen wieder in die Mine gehst. Finde heraus, was dort wirklich vor sich geht und sorge dafür, dass die Arbeit weitergeht.",
  "DIA_Lorenzo_QA306_Start_03_03": "Wenn die Schürfer tatsächlich eine Art Putsch planen, musst du ihre Gruppe auflösen. Aber fang nicht an, sie da draußen zu ermorden! Roderich schaut uns auf die Finger.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "Und es wird nicht verdächtig sein, wenn ich plötzlich in die Mine zurückkehre?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Die meisten Schürfer besuchen die Mine regelmäßig. Außerdem hat die Aussicht, ins Minental geschickt zu werden, einige Leute verängstigt und wir haben in letzter Zeit viele neue Mitarbeiter bekommen.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Mach dir keine Sorgen, niemand wird deine Rückkehr bemerken. Denk nur daran, dass niemand von deiner Aufgabe erfahren darf - nicht einmal die Wachen und Igor selbst.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Kannst du mir etwas über Igor erzählen?",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Kannst du mir etwas über Igor erzählen? Ich hatte noch keine Gelegenheit, ihn kennenzulernen.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Er war immer ein Zahlenmensch. Aus diesem Grund wurde er zum Aufseher der Mine gewählt. Die Lieferungen waren immer pünktlich und wurden genau gezählt, aber in letzter Zeit ist es viel schlimmer geworden.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Vielleicht ist er nicht in der Lage, all diese Schürfer zu kontrollieren? Wie auch immer, wir können es uns nicht leisten, auf eine so wichtige Investition wie die Mine zu verzichten.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Wenn Igor dir Ärger macht oder nicht glauben will, dass du auf meinen Befehl in der Mine bist, zeige ihm dieses Siegel. Unter gar keinen Umständen darf es jemand anderes sehen!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Ich werde mich in den nächsten Tagen auf den Weg zur Mine machen.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Halte deine Augen und Ohren offen!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Es ist gut, dass du hier bist. Wir müssen darüber reden, was du in der Mine gemacht hast. Bloodwyn hat mir schon alles erzählt.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Ganz ruhig, Junge. Denkst du, du kannst mich so leicht täuschen?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Ich hörte mir in aller Ruhe an, was Bloodwyn zu sagen hatte. Ich siebte die Wahrheit von den Lügen und schließlich erhielt Bloodwyn von mir ein Ticket für eine aufregende Reise ins Minental.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Dieser Narr hat versucht, dir die ganze Minensituation in die Schuhe zu schieben. Das Einzige, was er nicht vorausgesehen hat, war, dass du direkt unter meinem Befehl gearbeitet hast.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "Auf diese Weise erzählte er mir alle seine Methoden und Vergehen, als ob sie auf dich zuträfen und ich erhielt klare Beweise für seine Schuld.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "In seiner neuen Heimat wird er genug Gelegenheiten haben, seine Talente zum motivieren der Schürfer einzusetzen.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Eins muss ich dir lassen, Marvin, du hast ein Händchen für so etwas. Du hast nicht nur durchschaut, was in der Mine vor sich ging, sondern hast den Schuldigen auch noch selbst singen lassen.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Wie hast du die Schürfer davon abgehalten, offen zu revoltieren?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Was auch immer er gesagt hat, es waren Lügen!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "Es ist nicht so, wie du denkst ...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Das wird uns etwas Gold kosten, aber es ist besser, als die Mine zu verlieren.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Leider ließ sich eine gewaltsame Lösung nicht vermeiden.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "In diesem Fall muss ich die entsprechenden Formulare für Arbeitsunfälle vorbereiten ... und die Entschädigungen für die betroffenen Familien.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Ich habe sie überredet und ihnen versichert, dass du ihnen helfen wirst.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Sehr schlau, ich hoffe nur, du hast ihnen nicht zu viel versprochen. Wir führen hier ein Unternehmen, keine Wohltätigkeitsorganisation für arme Schürfer.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Da ist noch etwas ...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "Der Aufstand war nicht die Idee der Schürfer, sondern sie wurden von einem Mann namens Murk manipuliert.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Der Name sagt mir nicht viel, könntest du die Situation erklären?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk schürte die Flammen auf beiden Seiten, als ob es ihm um den Untergang der Mine ginge.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Als die Wahrheit herauskam, schlug er auf mich ein und sagte, er tue es für das Königreich. Als er merkte, dass er verloren hatte, trank er sofort ein Gift.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "Du hast also nichts anderes aus ihm herausbekommen? Scheiße, ich bin mir sicher, dass es jemand aus Vengard sein muss. Diese Bastarde versuchen schon seit langem, unsere Mine zu übernehmen.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Eine verdammte Rebellion wäre eine tolle Ausrede für sie.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Ich weiß gar nicht, was ich sagen soll. Du hast unsere Mine vor einer echten Katastrophe bewahrt! Du verdienst eine extra Belohnung.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Genug geredet. Hier ist dein Lohn. Du hast jetzt etwas zu feiern und ich werde mich daran machen, dieses Chaos zu lösen.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Was wird jetzt mit der Mine passieren?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Für den Anfang werde ich eine ganz neue Garnison von Wachen dorthin schicken. Dieses Mal werde ich jemanden zum Anführer ernennen, der erfahrener und weniger machthungrig ist.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Wir werden die Rekrutierung neuer Schürfer für eine Weile einstellen, um eine erneute Infiltration zu verhindern.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Ich muss mir noch überlegen, wie ich mit Igor umgehen soll. Er ist ein Rechenexperte, aber die Situation scheint ihn zu überfordern.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Es wird wahrscheinlich ein paar Wochen dauern, aber die Mine wird wieder rentabel sein.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Marvin, da bist du ja!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Ich wollte dich sehen, weil ich nach Beratung mit anderen Mitgliedern des Gildenrats eine Entscheidung getroffen habe, die für die Gilde auf Archolos wichtig ist.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Du wirst mit einer der höchsten Auszeichnungen geehrt, die die Söldner unserer Gilde erhalten können.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Ich befördere dich zum Elitejäger.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Ich werde dich feierlich zum Eliteschwertkämpfer befördern.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "Mit diesem Moment wirst du ein Mitglied der Elite von Araxos und einer ihrer wichtigsten Vertreter. Außerdem hast du dir eine lebenslange finanzielle Unterstützung der Gilde und die Teilnahme an ihren wichtigsten Zeremonien gesichert.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Dein Truppführer wird nun die offizielle Ernennung deiner Beförderung vornehmen.",
  "DIA_Lorenzo_Ambient_15_00": "Wie ist die Lage?",
  "DIA_Lorenzo_Ambient_14_01": "Trotz der Handelsbeschränkungen schaffen wir es, finanziell über die Runden zu kommen. Ich hoffe, dass auch du zur Entwicklung von Araxos beitragen wirst.",
  "DIA_Lorenzo_Ambient_14_02": "Die Situation auf der Insel wird immer schlimmer und das bedeutet, dass die Menschen zunehmend auf Diebstahl als letztes Mittel zurückgreifen werden. Wir müssen unsere Anstrengungen verdoppeln, um die Händler zu schützen.",
  "DIA_Lorenzo_Ambient_14_03": "Der Gilde geht es viel besser, als man angesichts der aktuellen Situation auf der Insel erwarten würde. Wir müssen dafür Sorgen, dass es dabei bleibt.",
  "DIA_Lorenzo_Ambient_14_04": "Schade, dass wir keinen Handel mit den Orks treiben können. Aber wer weiß, vielleicht bezahlen uns die Königlichen ja dafür, dass wir ihnen helfen, sie loszuwerden.",
  "DIA_Lorenzo_Ambient_14_05": "Die Händlergilde von Araxos ist immer noch die beste Option für alle, die ein eigenes Geschäft betreiben oder anderweitig mit dem Handel auf der Insel verbunden sind.",
  "DIA_Lorenzo_Ambient_14_06": "Es gibt immer mehr Bedrohungen auf Archolos, aber Araxos weiß, wie man sich um seine Mitarbeiter kümmert.",
  "DIA_Lorenzo_Ambient_14_07": "Die Stimmung in der Stadt verschlechtert sich, aber die Unterstützung der Gilde für die örtlichen Kaufleute bleibt unverändert. Auf Araxos kann man sich immer verlassen.",
  "DIA_Lorenzo_Ambient_14_08": "Die Nachricht von den Orks ist in der Tat sehr beunruhigend, aber unsere Söldner sind gut ausgebildete Krieger. Sie werden die Interessen der Gilde vor diesen Monstern schützen.",
  "DIA_Lorenzo_Ambient_14_09": "Wenn ich noch einmal 'LORENSO' statt 'LORENZO' höre, stehe ich nicht mehr für mich ein. Idioten ... können einen einfachen Namen nicht aussprechen.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Ich habe das Verschwinden meines Bruders weiter untersucht.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Sagen wir einfach, unser Gespräch verlief nicht so, wie ich es wollte. Am Ende habe ich nicht viel gelernt und Ben selbst ... nun, er kann nicht mehr viel sagen.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Mein Bruder ist immer noch irgendwo da draußen und ihr habt nichts getan, um ihm zu helfen.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Du scheinst zu vergessen, mit wem du sprichst, Junge! Ich habe meine Jäger über eine vermisste Person informiert und sie suchen nach deinem Bruder.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "In unserer aktuellen Situation kann ich nicht eine ganze Einheit von Jägern für einen Fremden in Bereitschaft setzen.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Ausnahmezustand?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Gut, dass sie die Idee aufgegeben haben, die Stadt zu schließen, sonst wäre die Situation hier einfach übergekocht.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Schon vor der Ankunft dieses Schiffes war die Stimmung in der Stadt nicht die beste und die Meinung der Bürger über die Flüchtlinge ... nun, die lässt viel zu wünschen übrig.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Wenn es auf Archolos einen Aufstand gibt, verlieren wir alle.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Deshalb habe ich beschlossen, einige unserer Jungs in den Hafen zu schicken. Sie sollen helfen, die Situation zu beruhigen und zeigen, wie die Gilde sich um unsere schöne Stadt kümmert.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Die Situation ist also unter Kontrolle?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Leider ist das noch nicht alles.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Jemand nutzte die Verwirrung, die durch die Ankunft des Schiffes im Hafen entstanden war und griff Volker, einen der reichsten Männer auf der ganzen Insel, an.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "Das Attentat scheiterte und einer seiner Leibwächter wurde von einem Bolzen getroffen.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "Und hier kommt die Händlergilde ins Spiel. Wie du wahrscheinlich selbst weißt, gab es in letzter Zeit ein paar unangenehme Zwischenfälle zwischen unserer Organisation und Myrtanas Vertretern.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Und die Beschlagnahmung der Schiffe ...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Wir haben jetzt die Gelegenheit zu zeigen, dass die Händlergilde eine Organisation voll Profis ist und wir die Probleme der Stadt effizienter lösen können als die Wache.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Ich habe bereits alles mit Statthalter Morris besprochen. Roderich ist wahrscheinlich vor Wut geplatzt, als er davon hörte.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Du bist mit den Schmugglern in der Stadt ganz gut fertig geworden. Unkonventionelle Methoden könnten sich bei dieser Untersuchung als nützlich erweisen.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Außerdem bist du jung, es gibt noch viele Leute in der Stadt, die dein Gesicht nicht kennen, vielleicht kannst du mehr herausfinden als meine anderen Jungs.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Ein frustrierter Bettler. Anscheinend schuldete sein Vater Volker eine beträchtliche Summe Gold.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "Die Rückzahlung zog sich hin und der Junge begann, Volker zu verfolgen und zu erzählen, dass seine Familie betrogen wurde.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Bevor du zu ihm gehst, sprich mit Volker und erfahre seine Version der Ereignisse.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Hehehe ... Ich wusste, dass ich auf dich zählen kann.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Melde dich bei mir, wenn du ein paar Beweise gesammelt hast. Wir gehen damit ins Rathaus und übergeben sie Statthalter Morris.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Mach weiter und zeige, wie die Händlergilde mit solchen Problemen umgeht!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Es ist mir gelungen, den Attentatsversuch zu untersuchen.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Ich vermute, dass im Rathaus bereits entschieden wurde, wer verurteilt wird, aber es lohnt sich, zu zeigen, was du herausfinden konntest.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "Also, bist du bereit?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Ich werde noch etwas anderes überprüfen.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Beeile dich, sonst bin ich gezwungen, ohne dich hinzugehen! Genug davon, dass Morris sich beschwert, dass wir nichts für das Wohl der Stadt tun.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Ich möchte unsere Zusammenarbeit beenden.",
  "DIA_Lorenzo_LeaveGuild_03_02": "So wie ich es verstehe, brichst du also unseren aktuellen Vertrag, richtig?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Sprich mit Matey. Er ist Beamter für Bürgerangelegenheiten.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Wo kann ich Armar nochmal finden?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Hast du mir nicht zugehört? Auf dem Marktplatz. Wenn du nicht weißt, wie du dorthin kommst, benutze einen unserer Stadtführer.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin ... Wo soll ich anfangen ...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Weißt du was? Wir verschwenden unsere Zeit, also werde ich nicht um den heißen Brei herumreden. Unsere Organisation braucht deine Dienste nicht mehr.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Dein Verhalten in letzter Zeit, deine mangelnde Verfügbarkeit und deine unzureichenden Fähigkeiten in vielen Bereichen haben uns gezwungen, diese unglückliche Entscheidung zu treffen.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "Von diesem Zeitpunkt an verlierst du alle Privilegien, Uniformen und deine Titel. Viel Glück für den Rest deines Lebens.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Okay, Geschäft ist Geschäft, wir werden hier keine Emotionen ins Spiel bringen. Ich möchte dich nur wissen lassen, was diese Entscheidung mit sich bringt.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Du verlierst alle Privilegien als Mitglied unserer Organisation und alle Uniformen, die du erhalten hast. Bist du dir sicher mit deiner Entscheidung?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Ja, das bin ich.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "So sei es. Ab heute bist du kein Mitglied mehr in unserer Organisation.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra aus der Händlergilde wollte mich töten.",
  "DIA_Lorenzo_PetraAttack_03_02": "Petra? In unserer Organisation gibt es keine Petra.",
  "DIA_Lorenzo_PetraAttack_03_03": "Du musst dich geirrt haben oder die Frau hat sich als jemand ausgegeben, der sie nicht ist.",
  "DIA_Lorenzo_PetraAttack_03_04": "Ich sage unseren Jägern, dass sie sich nach Nachahmern umsehen sollen.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Wir können den Preis ein bisschen senken. (95 Gold)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Das ist mein letztes Angebot. (85 Gold)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Was ist mit Jägern, die bei der Suche nach meinem Bruder helfen?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Ich habe von einem Typen gehört, der Leute verschwinden lässt ...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Ich konnte einen der Schmuggler überreden, auf unsere Seite zu wechseln.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Ihr werdet jemanden finden, der alle Armbrüste wartet.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Ihr werdet ein Schießtraining für die Wachen organisieren.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Senkt den Preis.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Mein Bruder ist irgendwo da draußen und ihr habt nichts getan, um ihm zu helfen.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Nicht wirklich. (Bericht erstatten).",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Kaleb? Wie ist er an so ein Haus gekommen?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Du bist auf dich allein gestellt. (Araxos verlassen)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Gehe zu Kaleb)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Was soll ich tun, wenn alles erledigt ist?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Wir haben einen Schmuggler gehen lassen.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Ich habe sie vor einiger Zeit besucht.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "Und es wird nicht verdächtig sein, wenn ich plötzlich in die Mine zurückkehre?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Was immer er gesagt hat, ist gelogen!"
}
