{
  "DIA_Alcas_HELLO_03_01": "Rauswurf aus der Truppe. Das muss unangenehm sein.",
  "DIA_Alcas_HELLO_15_02": "Woher weißt du das?",
  "DIA_Alcas_HELLO_03_03": "Ich bin ein Mitglied der königlichen Garde. Ich weiß von gewissen Dingen, bevor sie überhaupt geschehen.",
  "DIA_Alcas_HELLO_03_04": "Ich will mich kurz fassen. Dein Ruf eilt dir voraus und wir brauchen fähige Leute.",
  "DIA_Alcas_HELLO_03_05": "Wenn du Interesse hast, komm ins Rathaus. Der königliche Gesandte weiß talentierte Leute zu schätzen.",
  "DIA_Alcas_WhoAreYou_03_01": "Ich hab dir doch gesagt, ich bin Mitglied der königlichen Garde. Ich heiße Alcas, falls es das ist was du wissen willst.",
  "DIA_Alcas_RoyalGuard_Description": "Was kannst du mir über die königliche Garde sagen?",
  "DIA_Alcas_RoyalGuard_03_01": "Wir sind eine Eliteeinheit, die dem König von Myrtana untersteht. Wir stehen den Paladinen in Sachen Ausbildung in nichts nach, aber wir haben eine andere Aufgabe.",
  "DIA_Alcas_RoyalGuard_03_02": "Während die Paladine hauptsächlich Feuermagier beschützen, sind wir für die Bewachung von wichtigen Beamten und anderen Zivilisten zuständig.",
  "DIA_Alcas_King_03_01": "König Rhobar II. ist ein weiser Herrscher, der gerecht und streng regiert. Seine Erlasse mögen grausam erscheinen, aber in Zeiten des Krieges ist das eine Notwendigkeit.",
  "DIA_Alcas_King_03_02": "Der Krieg gegen die Orks kann nicht gewonnen werden, wenn wir nicht diszipliniert sind und der König ist sich dessen wohl bewusst.",
  "DIA_Alcas_Emisary_Description": "Was hältst du vom königlichen Gesandten?",
  "DIA_Alcas_Emisary_03_01": "Der Gesandte Grayson setzt das Gesetz des Königs sehr effektiv in die Praxis um und sorgt dafür, dass es befolgt wird.",
  "DIA_Alcas_Emisary_03_02": "Mit anderen Worten: Er ist der richtige Mann am richtigen Platz.",
  "DIA_Alcas_Ambient_03_01": "Wache, hast du nicht irgendwas zu tun, zum Ruhme deines Vaterlandes?",
  "DIA_Alcas_Ambient_03_02": "Ach, ihr Söldner. Anstatt eure Fähigkeiten im Krieg gegen die Orks einzusetzen, belästigt ihr nur die Männer des Königs.",
  "DIA_Alcas_Ambient_03_03": "Junger Mann, du solltest dich irgendwo nützlich machen. Warum gehst du nicht zur Armee? Männer wie dich können wir an der Front gebrauchen."
}
