{
  "DIA_Alder_CQ004_Crane_15_01": "Du wurdest in letzter Zeit am Hafenkran gesehen.",
  "DIA_Alder_CQ004_Crane_03_02": "Und?",
  "DIA_Alder_CQ004_Crane_15_03": "Er wurde beschädigt. Weißt du etwas darüber?",
  "DIA_Alder_CQ004_Crane_03_04": "Was soll ich darüber wissen? Wie man ihn repariert? Ich bin kein Handwerker und kenne mich mit Kränen nicht aus.",
  "DIA_Alder_CQ004_Crane_15_05": "Wo ist das Zahnrad, das du gestohlen hast?",
  "DIA_Alder_CQ004_Crane_03_06": "Wer hat dir so einen Mist in den Kopf gesetzt? Wenn du so leichtgläubig bist, werden dich die Leute einfach über den Tisch ziehen.",
  "DIA_Alder_CQ004_YourGold_Description": "Hier, ich denke, das wird dir gefallen. (10 Gold)",
  "DIA_Alder_CQ004_Crane_FirstGold_15_01": "Hier, ich denke, das wird dir gefallen.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_02": "Darüber werde ich mich nicht beschweren, hehe! Und ja, ich bin derjenige, der den Kran beschädigt hat.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_03": "Du warst es also. Warum hast du es getan?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_04": "Ich gehöre zu den Menschen, die Ramona nicht ausstehen können. Das Zahnrad wegzunehmen, war, sagen wir mal, ein Scherz.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_05": "Ramona ist nicht die Einzige, die wegen dieses Scherzes in Schwierigkeiten steckt. Gib es mir.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_06": "Die Sache gefällt mir nicht wirklich, aber wir können ja einen Handel machen. Du gibst mir etwas Gold und ich hole es her.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_07": "Schon wieder? Wie wäre es, wenn du es mir einfach gibst und ich dich dafür nicht an die Wachen ausliefere?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_08": "Und welchen Beweis hast du dafür, dass ich den Kran beschädigt habe? Dein Hörensagen wird ihnen nicht reichen und das Teil werden sie nicht finden. Ich habe es gut versteckt.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_01": "Hier, erstick daran.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_02": "Vielen Dank! Ich bin gleich wieder da.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_03": "Bitte sehr, das Zahnrad. Wie versprochen.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_04": "Ich hoffe, das ist das einzige Teil, dass du aus dem Kran gebaut hast.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_05": "Ja, immer mit der Ruhe. Was wirst du jetzt tun? Wirst du es zur Miliz bringen? Und ihnen sagen, woher du es hast?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_01": "Hast du schon von Flüchtlingen von anderen Inseln gehört?",
  "DIA_Alder_CQ004_Crane_Immigrant_03_02": "Was hat das denn jetzt damit zu tun?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_03": "Die Tatsache, dass ich Bekannte unter ihnen habe. Und verzweifelte Menschen, die vor dem Krieg fliehen, können dich ganz schön auf Trab bringen.",
  "DIA_Alder_CQ004_Crane_Immigrant_03_04": "Schon gut, schon gut, ganz ruhig. Ich hole es dir in einer Minute.",
  "DIA_Alder_CQ004_Crane_Barrack_15_01": "Oh, ich glaube, ich werde doch einen Spaziergang zur Kaserne machen.",
  "DIA_Alder_CQ004_Crane_Barrack_03_02": "Na dann ... geh einfach etwas frische Luft schnappen. Ich werde dich nicht aufhalten.",
  "DIA_Alder_CQ004_Crane_Cheat_15_01": "Nein. Ich werde jemand anderen wegen Sabotage anklagen und du wirst aussagen.",
  "DIA_Alder_CQ004_Crane_Cheat_03_02": "Aussagen?! Nie im Leben!",
  "DIA_Alder_CQ004_Crane_Cheat_15_03": "Oh ja, sonst werden bei unserem nächsten Gespräch Gitterstäbe zwischen uns sein.",
  "DIA_Alder_CQ004_Crane_Cheat_15_04": "Ich möchte, dass du ihnen sagst, dass du gesehen hast, wie Männer namens Recon und Veigo das Zahnrad genommen und zur Taverne gebracht haben. Hast du das verstanden?",
  "DIA_Alder_CQ004_Crane_Cheat_03_05": "Pff ... was gibt es da nicht zu verstehen? Mir gefällt der Gedanke nicht, selbst in die Kaserne gehen zu müssen, aber sei's drum.",
  "DIA_Alder_CQ004_Crane_Accuse_15_01": "Nein, aber wir werden irgendwo hingehen, um dich abzusichern.",
  "DIA_Alder_CQ004_Crane_Accuse_03_02": "Oh, natürlich. Man muss immer woanders hin. Was sonst ...?",
  "DIA_Alder_CQ004_Crane_Accuse_15_03": "So ist das Leben, tut mir leid.",
  "DIA_Alder_CQ004_Crane_NoWay_15_01": "Ich habe jetzt keine Zeit, das Gedächtnis von irgendjemandem aufzufrischen.",
  "DIA_Alder_CQ004_Crane_NoWay_03_02": "Deine Sache. Denk dran, ich bin offen für Angebote.",
  "DIA_Alder_CQ004_FollowMe_15_01": "Los gehts.",
  "DIA_Alder_CQ004_FollowMe_03_02": "Geh voran.",
  "DIA_Alder_CQ004_WAIT_15_01": "Gib mir eine Minute, ich bin gleich bei dir.",
  "DIA_Alder_CQ004_WAIT_03_02": "Klar, ich gehe nirgendwo hin.",
  "DIA_Alder_CQ004_WaitASecond_03_01": "Hey, mal langsam! Das ist die Kaserne!",
  "DIA_Alder_CQ004_WaitASecond_15_02": "Ja und?",
  "DIA_Alder_CQ004_WaitASecond_03_03": "Ich glaub, ich ahne, wohin du mich führen willst! Versuch bloß nicht, mich zu täuschen, ich bin ein alter Hase in Sachen Denunziation und Trickserei!",
  "DIA_Alder_CQ004_WaitASecond_15_04": "Das ist auf jeden Fall etwas, womit man angeben kann.",
  "DIA_Alder_CQ004_WaitASecond_03_05": "Hey, hey, jeder tut das, was er am besten kann! Sag mir, zu wem wir gehen. Vielleicht kenne ich ihn und kann mich vor den Wachen schützen, hast du daran gedacht?",
  "DIA_Alder_CQ004_WaitASecond_Borr_15_01": "Wir gehen zu einem Mann namens Borr.",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_02": "Borr? Dieser Möchtegern Informationshändler? Der soll mich beschützen? Ganz zu schweigen davon, dass Borr im Hafen wohnt, du Idiot!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_03": "Was denkst du, wer ich bin?! Ich lasse mich nicht so enttäuschen! Du führst mich zu den Wachen! Dachtest wohl du könntest mich überlisten!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_04": "Auf keinen Fall! Leb wohl!",
  "DIA_Alder_CQ004_WaitASecond_Militia_15_01": "Ich bringe dich zu einem Freund von mir, der ein hohes Tier in der Wache ist.",
  "DIA_Alder_CQ004_WaitASecond_Militia_03_02": "'Ein Freund, der ein hohes Tier in der Wache ist'! Hältst du mich für einen Idioten?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_01": "Wir gehen zu einem Mann namens Sall, einer Wache.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_02": "Was?! Hast du den Verstand verloren, Mann?!",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_03": "Nein. Er ist ein guter Freund von mir, dem Gerechtigkeit wichtiger ist als Regeln. Er wird dafür sorgen, dass dich niemand mit diesem Fall in Verbindung bringt.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_04": "Welche Garantie habe ich, dass du nicht versuchst, mich zu betrügen?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_05": "Überhaupt keine. Stattdessen verspreche ich dir, dass du, wenn du jetzt aussteigst, im wahrsten Sinne des Wortes kläglich endest.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_06": "Gut, gut, beruhige dich! Kein Grund für Drohungen! Ich komme ja schon.",
  "DIA_Alder_CQ004_NotSure_03_01": "Verdammt, ich fühl mich hier komisch ...",
  "DIA_Alder_CQ004_NotSure_03_02": "Können wir jetzt loslegen?",
  "DIA_Alder_CQ004_NotSure_15_03": "Ja, alles ist bereit.",
  "DIA_Alder_CQ004_NotSure_03_04": "Super! Bringen wir es hinter uns.",
  "DIA_Alder_CQ004_NotSure_15_05": "Nein, ich habe noch nicht alles vorbereitet.",
  "DIA_Alder_CQ004_NotSure_03_06": "Beeil dich!",
  "DIA_Alder_CQ004_WrongWay_03_01": "Wenn du dich mal entscheidest, nicht länger im Kreis zu laufen, sag Bescheid. Ich hab genug.",
  "DIA_Alder_CQ004_WaitASecond_15_06": "Keine Sorge, ich bin selbst eine Stadtwache. Wenn etwas schief geht, übernehme ich die Verantwortung dafür.",
  "DIA_Alder_CQ004_Crane_FirstGold_Choice": "Hier, ich denke, das wird dein Gedächtnis auffrischen. (10 Gold)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Cheat_Choice": "Ich werde andere der Sabotage beschuldigen. (Recon und Veigo beschuldigen)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Accuse_Choice": "Wir werden irgendwo hingehen, um dich abzusichern. (Alder beschuldigen)"
}
