{
  "DIA_Ortwin_FAQ002_03_01": "Tut mir leid, ich nehme keine neuen Bestellungen für Schaffelle an. Schau einfach nächsten Monat wieder vorbei.",
  "DIA_Ortwin_FAQ002_15_02": "Ich komme wegen etwas anderem.",
  "DIA_Ortwin_FAQ002_03_03": "Wenn du nichts von mir oder meinen Schafen willst, dann lass mich in Ruhe.",
  "DIA_Ortwin_FAQ002_15_04": "Ernesto hat mich geschickt.",
  "DIA_Ortwin_FAQ002_03_05": "Ähm ... Ernesto, sagst du? Was könnte er von mir wollen?",
  "DIA_Ortwin_FAQ002_15_06": "Er sagte, dass du bei ihm nicht mit einem Rabatt rechnen sollst.",
  "DIA_Ortwin_FAQ002_03_07": "Was hab ich ihm denn angetan?",
  "DIA_Ortwin_FAQ002_15_08": "Er ist nicht glücklich mit deinem Arbeiter.",
  "DIA_Ortwin_FAQ002_03_09": "Ein Arbeiter? Was denn für ein Arbeiter?",
  "DIA_Ortwin_FAQ002_15_10": "Tu nicht so, als wüsstest du nicht, worum es hier geht. Der Kräutersammler, den du ihm geschickt hast.",
  "DIA_Ortwin_FAQ002_03_11": "Eigentlich ... Jetzt erinnere ich mich. Zu deiner Information, er war nicht mein Arbeiter ...",
  "DIA_Ortwin_FAQ002_03_12": "Stimmt etwas nicht mit ihm?",
  "DIA_Ortwin_FAQ002_15_13": "Er hat den Auftrag vermasselt und jetzt ist er verschwunden.",
  "DIA_Ortwin_FAQ002_03_14": "Das ist ein guter Witz.",
  "DIA_Ortwin_FAQ002_15_15": "Ist das alles, was dir dazu einfällt? Deinetwegen hat Ernesto jetzt eine Menge Ärger am Hals.",
  "DIA_Ortwin_FAQ002_03_16": "Meinetwegen? Das kommt davon, wenn du einen Auftrag an andere vergibst und ihn nicht selbst erledigst!",
  "DIA_Ortwin_FAQ002_03_17": "Manchmal bekommt man einen schlauen Kerl, manchmal einen Betrüger. Das ist ein Risiko, mit dem man rechnen muss.",
  "DIA_Ortwin_FAQ002_03_18": "Und was Ernesto angeht ... Ich werde mich persönlich bei ihm für diese Situation entschuldigen.",
  "DIA_Ortwin_FAQ002_15_19": "Wo hast du diesen Typen angeheuert?",
  "DIA_Ortwin_FAQ002_03_20": "Ich erinnere mich, dass ich an jenem Tag im Hafen war und zu meinem Unglück an diesen schrecklichen 'Dunklen Geheimnissen' vorbeikam.",
  "DIA_Ortwin_FAQ002_03_21": "Ich wurde direkt von diesem Bastard angequatscht.",
  "DIA_Ortwin_FAQ002_03_22": "Wenn das alles ist ... entschuldige bitte, aber ich muss zurück an die Arbeit.",
  "DIA_Ortwin_FAQ002_Questions_15_01": "Warte, ich hab noch ein paar Fragen an dich.",
  "DIA_Ortwin_FAQ002_Questions_03_02": "Verstehst du, was es heißt, sich um Tiere zu kümmern? Ach, was denke ich mir da!? Du hast wahrscheinlich sowieso keine Ahnung, was mir durch den Kopf geht.",
  "DIA_Ortwin_FAQ002_Questions_03_03": "Nur ein paar Fragen, mehr nicht.",
  "DIA_Ortwin_FAQ002_DARKSICRETS_15_01": "Was sind die 'Dunklen Geheimnisse'?",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_02": "Ein Ort, an den junge Leute wie du nicht gehen sollten!",
  "DIA_Ortwin_FAQ002_DARKSICRETS_15_03": "Das ist dann wohl das Bordell der Stadt.",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_04": "Lassen wir es dabei bewenden!",
  "DIA_Ortwin_FAQ002_DARKSICRETS_15_05": "Warum? Bist du genervt von dem Thema Bordell?",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_06": "Du willst es wissen? Hier hast du es!",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_07": "Mein Mann hat mich für eins dieser Biester aus den 'Dunklen Geheimnissen' verlassen! Verstehst du, was das für eine Beleidigung für mich ist?",
  "DIA_Ortwin_FAQ002_DARKSICRETS_15_08": "Tut mir leid, mir war nicht klar, dass das so ein sensibles Thema ist ...",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_09": "Ja, natürlich ... das wusstest du nicht.",
  "DIA_Ortwin_FAQ002_DARKSICRETS_15_10": "Zurück zum Thema ... Am besten sagst du mir, wo dieser Ort ist. Vielleicht ist der Junge, den ich suche, noch dort?",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_11": "Igitt ... Geh zum Tor im Händlerviertel. Das Tor gegenüber der Residenz der Feuermagier.",
  "DIA_Ortwin_FAQ002_DARKSICRETS_03_12": "Geh durch das Tor und lauf zum Hafen hinunter, bis du zu einer Taverne namens 'Zur Klagende Sirene' kommst. Es ist das dreckige Gebäude hinter der Taverne.",
  "DIA_Ortwin_FAQ002_Bye_15_01": "Vielen Dank für die Informationen.",
  "DIA_Ortwin_FAQ002_Bye_03_02": "Ja, ja.",
  "DIA_Ortwin_FAQ002_Visual_15_01": "Weißt du noch, wie er aussah?",
  "DIA_Ortwin_FAQ002_Visual_03_02": "Seine Haare waren zu einem Pferdeschwanz zusammengebunden.",
  "DIA_Ortwin_FAQ002_Visual_15_03": "Warum erzählst du mir nicht ein paar Details?",
  "DIA_Ortwin_FAQ002_Visual_03_04": "Es tut mir leid, aber ich kann mir keine Gesichter merken.",
  "DIA_Ortwin_FAQ002_Visual_03_05": "Mehr kann ich dir nicht sagen, außerdem muss ich mich um meine Schafe kümmern.",
  "DIA_Ortwin_FAQ002_Visual_03_06": "Noch einen schönen Tag.",
  "DIA_Ortwin_FAQ002_Name_15_01": "Wie war sein Name?",
  "DIA_Ortwin_FAQ002_Name_03_02": "Jef, oder so ähnlich.",
  "DIA_Ortwin_FAQ002_Name_15_03": "Du kannst dir die Namen deiner Mitarbeiter nicht merken?",
  "DIA_Ortwin_FAQ002_Name_03_04": "Ich sag dir noch mal, das war keiner meiner Angestellten, es war nur ein Herumtreiber mit einem sehr gewöhnlichen Namen!",
  "DIA_Ortwin_FAQ002_Where_15_01": "Weißt du, wo er jetzt sein könnte?",
  "DIA_Ortwin_FAQ002_Where_03_02": "Bin ich sein Aufpasser?",
  "DIA_Ortwin_FAQ002_Where_03_03": "Wahrscheinlich irgendwo, wo Typen wie er hingehen und ihr Gold für Schnaps ausgeben. Es ist ja nicht schwer, solche Orte in dieser Stadt zu finden.",
  "DIA_Ortwin_NotNow_03_01": "Ich glaube, ich hab dir gesagt, dass ich viel zu tun habe!",
  "DIA_Ortwin_AboutDog_15_01": "Ist das dein Hund?",
  "DIA_Ortwin_AboutDog_03_02": "Der alte Köter? Er ist ein Streuner.",
  "DIA_Ortwin_AboutDog_03_03": "Er muss einmal ein Hütehund auf einem der örtlichen Bauernhöfe gewesen sein. Darum will er unbedingt meine Schafe bewachen.",
  "DIA_Ortwin_AboutDog_03_04": "Aber du gehst besser nicht in seine Nähe - er traut Fremden nicht."
}