{
  "DIA_Oliver_KQ407_Hello_15_01": "Hey, bist du Oliver?",
  "DIA_Oliver_KQ407_Hello_03_02": "Der bin ich. Wie kann ich dir helfen?",
  "DIA_Oliver_KQ407_Hello_15_03": "Grayson schickt mich. Die Stadtwache hat es geschafft einen Ork gefangen zu nehmen. Sie halten ihn im Kerker fest.",
  "DIA_Oliver_KQ407_Hello_15_04": "Offenbar interessierst du dich für die Kultur der Orks. Vielleicht können wir etwas von ihm lernen.",
  "DIA_Oliver_KQ407_Hello_03_05": "Ein Ork? Lebendig?! So eine Gelegenheit gibt es vielleicht nie wieder! Los geht's!",
  "DIA_Oliver_KQ407_Hello_15_06": "Entspann dich, vorher muss ich dich noch etwas fragen.",
  "DIA_Oliver_KQ407_Hello_03_07": "Entschuldige meinen übermäßigen Eifer. Ich bin nur ein wenig aufgeregt. Frag mich was du möchtest.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "Was weißt du über diese Biester?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Biester? Ich glaube, die Orks denken von uns das Gleiche.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "Im Gegensatz zu dem was du vielleicht gehört hast, ähneln sich unsere Kulturen. Ihre Architektur übertrifft die unserige zum Teil sogar.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "Orks sind eine intelligente Rasse, auch wenn man dir sicher mehr als einmal erzählt hat, dass es sich bei ihnen nur um Tiere handelt.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Wie wir Menschen, haben auch sie ihre eigene Sprache, soziale Strukturen und sogar eine eigene Form der Kunst.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "Gibt es irgendwas, was ich wissen sollte, bevor wir anfangen?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "Es gibt da eine Sache, die uns helfen könnte.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "In den alten Aufzeichnungen habe ich von einem bestimmten Totem gelesen.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "Es hat einen sehr seltsamen Namen - Ulu-Mulu. Ich glaube, es ist eine Art Symbol für einen großen Kriegers.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "Ich habe einen der Jäger hier auf Archolos mit der Herstellung beauftragt, aber ich möchte sein Leben nicht riskieren bevor ich nicht absolut sicher bin was man mit diesem Ulu-Mulu macht.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Warum hassen uns die Orks so sehr?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "Es gibt viele Theorien. Einige sagen, dass der Krieg religiös motiviert ist. Die Orks sind Anhänger von Beliar, also scheint es logisch, dass sie die Anhänger von Innos bekämpfen.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Ich persönlich halte dies für einen Mythos. Auch die Anhänger von Adanos werden angegriffen, Archolos ist ein Paradebeispiel dafür.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "Ich weiß selbst nicht genau, was die Orks dazu veranlasst hat, die Menschen anzugreifen und diesen Krieg auszulösen.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "Die ersten Berichte sind widersprüchlich. Orks tauchten massenhaft in Nordmar auf und schienen vor etwas zu fliehen.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "Ihre ersten Kontakte mit den Menschen waren friedlich, aber niemand hat sie verstanden.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "Ich denke ich muss dir nicht erzählen wie es endet, wenn man sich nicht versteht und die Menschen von Angst und Furcht geplagt werden.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "Es ist möglich, dass wir den ganzen Konflikt selbst verursacht haben, aber niemand kann sich dessen sicher sein.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "Doch eine Sache ist sicher. Der König hat in letzter Zeit einige seltsame Entscheidungen getroffen. Ich kann verstehen, dass magisches Erz ein wichtiges Metall für die Herstellung von Waffen und Rüstungen ist, aber Kriege werden nicht allein mit Waffen gewonnen.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "Es überrascht mich, dass niemand versucht hat, die Methoden des Feindes und seine Denkweise zu verstehen. Deshalb suche ich selbst nach Antworten.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Soziale Strukturen?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Ja, denn anders als bei den Menschen gibt es bei den Orks keine Unterteilung in arm und reich. Sie werden vom Kult des Kriegers beherrscht.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "Meine Nachforschungen haben ergeben, dass die Position eines Orks in der Gesellschaft davon abhängt wie gut er kämpfen kann.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "Und dann gibt es noch die Schamanen. Sie spielen eine ähnliche Rolle wie bei uns die Magier. Sie sind sehr gebildet und beherrschen Magie.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "Wenn Spannungen zwischen den Kriegern entstehen, sind sie diejenigen, die die Rolle der Richter übernehmen.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "Der Verlierer muss ihr Urteil akzeptieren.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "Ich könnte dir noch viel erzählen, aber ich denke nicht, dass dies der richtige Zeitpunkt ist.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "Was hoffst du damit zu erreichen?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "Wenn es möglich ist die Orks davon abzuhalten Menschen anzugreifen, sobald diese in Sichtweite gelangen, ist es meiner Meinung nach Wert mit ihnen zu verhandeln.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Zumal wir ihre Beweggründe selbst nicht genau kennen.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "Ich habe herausgefunden, was ich wollte.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Los gehts!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "Ich werde versuchen, mit ihm zu kommunizieren. Marvin, nimm die Armbrust und halte ihn im Visier.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "Wenn er versucht, uns anzugreifen, drück den Abzug.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Sprichst du ihre Sprache?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "Ein paar Worte. Vielleicht kann ich aus dem, was ich verstehe, etwas sinnvolles deuten.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "Wir sind startklar!",
  "DIA_Oliver_Ambient_03_01": "Verzeih mir, Junge, aber ich habe wichtigere Dinge im Kopf.",
  "DIA_Oliver_Ambient_03_02": "Marvin, diese Orksache wird sich nicht von selbst lösen. Lass uns keine Zeit mit Reden verschwenden.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(ZURÜCK ZU DEN VORHERIGEN FRAGEN)"
}