{
  "DIA_Docan_QM302_Crossbow_15_01": "Ich bin hier wegen der Armbrüste für die Stadtwache.",
  "DIA_Docan_QM302_Crossbow_03_02": "Na toll. Erst bekommt Lorenzo einen Koller und jetzt bin ich dran, oder?",
  "DIA_Docan_QM302_Crossbow_15_03": "Wie kann man mit solch hochqualitativer Ausrüstung unzufrieden sein? Jemand muss alles testen und Lorenzo hat sich dazu dich ausgesucht.",
  "DIA_Docan_QM302_Crossbow_03_04": "Das wundert mich nicht, denn ich kenne mich damit nämlich aus. Wie soll dieser Test denn aussehen?",
  "DIA_Docan_QM302_Hunt_15_01": "Wir gehen jagen.",
  "DIA_Docan_QM302_Hunt_03_02": "Oh, das klingt nicht schlecht. Dann darf ich für eine Weile raus aus der stinkenden Stadt und kann auf etwas schießen.",
  "DIA_Docan_QM302_Hunt_03_03": "Wir treffen uns auf der anderen Seite der Brücke vor dem Westtor der Stadt. Ich warte an der Kreuzung in der Nähe des Steinbogens und dem unterirdischen Durchgang.",
  "DIA_Docan_QM302_Ready_03_01": "Hast du die Armbrust?",
  "DIA_Docan_QM302_Ready_15_02": "Ja.",
  "DIA_Docan_QM302_Ready_03_03": "Sehr gut. Danke komm mit.",
  "DIA_Docan_QM302_Ready_15_04": "Nein.",
  "DIA_Docan_QM302_Ready_03_05": "Das ist okay, Lorenzo hat mir welche mitgegeben. Nimm eine.",
  "DIA_Docan_QM302_Ready_03_06": "Und jetzt komm mit!",
  "DIA_Docan_QM302_LetsShoot_03_01": "Ich kann bereits gutes, saftiges Wild sehen. Zeit unsere Armbrüste zu testen!",
  "DIA_Docan_QM302_AfterHunt_15_01": "Diese Armbrust taugt nichts. Ich kann genau so gut Bolzen werfen!",
  "DIA_Docan_QM302_AfterHunt_03_02": "Bist du dir sicher, dass du mit einer Armbrust umgehen kannst? Wie du siehst, lief es bei mir ziemlich gut ...",
  "DIA_Docan_QM302_AfterHunt_15_03": "Schau her, man kann sie kaum nachladen ...",
  "DIA_Docan_QM302_AfterHunt_03_04": "Hm, den Schaden wirst du bezahlen müssen!",
  "DIA_Docan_QM302_AfterHunt_03_06": "In dem Tunnel hat sich etwas bewegt. Ich habe es nicht genau gesehen, aber ich bin mir sicher.",
  "DIA_Docan_QM302_AfterHunt_03_07": "Komm weiter, vielleicht erwischen wir richtig großes Wild. Aber sieh dich vor, du kannst an einem Ort wie diesem leicht umzingelt werden!",
  "DIA_Docan_QM302_AfterHunt_15_08": "Wie? Meine Armbrust funktioniert nicht.",
  "DIA_Docan_QM302_AfterHunt_03_09": "Du hast doch sicherlich noch eine andere Waffe dabei. Wir schaffen das, komm schon!",
  "DIA_Docan_QM302_AfterFight_03_01": "Wow, Marvin, du hast was drauf! Gut, dass wir zu zweit hier sind. Vielleicht bekommen wir beide einen Bonus für diese Banditen, denn ohne sie haben sowohl die Wache als auch die Gilde weniger Probleme!",
  "DIA_Docan_QM302_AfterFight_15_02": "Wenn ich nicht gewesen wäre, wärst du nicht einmal hier.",
  "DIA_Docan_QM302_AfterFight_03_03": "Auch wahr.",
  "DIA_Docan_QM302_AfterFight_15_04": "Zurück zu den Armbrüsten ...",
  "DIA_Docan_QM302_AfterFight_03_05": "Nun, du hast vielleicht nicht großartig abgeschnitten, aber ich selbst benutze das gleiche Modell jeden Tag.",
  "DIA_Docan_QM302_AfterFight_03_06": "Du hast ein schlechtes Exemplar erwischt, das ist alles. Du kannst sie getrost deinem Quartiermeister empfehlen.",
  "DIA_Docan_QM302_Think_Description": "Ich werde darüber nachdenken. Vielleicht habe ich tatsächlich Pech gehabt.",
  "DIA_Docan_QM302_Think_15_01": "Ich werde darüber nachdenken. Vielleicht habe ich tatsächlich Pech gehabt. Die Gilde wird auf jeden Fall über die endgültige Entscheidung der Wache informiert werden.",
  "DIA_Docan_QM302_Think_03_02": "Ein besseres Angebot als unseres wirst du garantiert nicht finden! In der Zwischenzeit vielen Dank für die Jagd, es ist immer gut, etwas Bewegung zu bekommen!",
  "DIA_Docan_Canyoutrain_15_01": "Kannst du mir was beibringen?",
  "DIA_Docan_Canyoutrain_03_02": "Kein Problem! Ich kann dir zeigen, wie du geschickter wirst und wie du deinen Bogen besser benutzen kannst. Ich hoffe nur, du bist kein unwilliger Schüler!",
  "DIA_Docan_Train_15_00": "Bring mir was bei.",
  "DIA_Docan_Train_03_01": "Mann, du bist viel zu gut, ich kann dir nichts mehr beibringen.",
  "DIA_Docan_Train_03_02": "Großartig!",
  "DIA_Docan_Train_BOW1_03_01": "Stetig vorwärts!",
  "DIA_Docan_Train_BOW5_03_01": "Du wirst immer besser!",
  "DIA_Docan_Train_STR1_03_01": "Stetig vorwärts!",
  "DIA_Docan_Train_STR5_03_01": "Du wirst immer besser!",
  "DIA_Docan_Canyoutrain_03_03": "Wenn du willst, kann ich dir auch beibringen, wie man Tiere häutet und an Zangen und Panzer kommt. Aber dafür müsstest du mich bezahlen, denn wenn du mir Konkurrenz machst, dann will ich kein Gold verlieren!",
  "DIA_Docan_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Docan_Hunting_Base_03_02": "Wie jeder Jagdneuling solltest du dich zunächst auf Tiere mit Fell oder weicher Haut konzentrieren.",
  "DIA_Docan_Hunting_Base_03_03": "Um sie zu häuten, machst du einfach einen langen Schnitt den Bauch entlang, packst die entstandene Hautfalte und ziehst sie langsam vom Tier ab.",
  "DIA_Docan_Hunting_Base_03_04": "Denk daran, je mehr Schnitte und je beschädigter die Haut ist, desto weniger Wert hat sie, also sei dabei vorsichtig.",
  "DIA_Docan_Hunting_Base_03_05": "Du bist ein Mitglied von Araxos. Ich denke, du verstehst, dass es schwer ist, in dieser Welt etwas umsonst zu bekommen.",
  "DIA_Docan_Hunting_Special_03_01": "Wenn du Gold dabei hast.",
  "DIA_Docan_AllHunt_03_01": "Du gehst wohl besser zu Garos, denn ich kann dir nichts mehr beibringen.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "Wie kommt man an Tierpanzer?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "Um den Panzer zu entfernen, musst du ihn mit Gewalt spreizen. Das geht am einfachsten, wenn du ihn von der oft überlappenden Haut trennst.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "Dann kannst du die Teile des Panzers, die sich berühren, von außen greifen. Pack sie und ziehe sie mit aller Kraft auseinander und nach einer Weile sollten sie nachgeben.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Du bist ein Mitglied von Araxos. Ich denke, du wirst verstehen, dass es in dieser Welt nichts umsonst gibt.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "Wie entnimmt man Zangen?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "Das ist eigentlich ganz einfach und du kannst mit ihnen gutes Gold machen. Du musst sie nur fest packen, drehen und mit einem geschickten Ruck herausziehen. Wenn du Glück hast, bekommst du keinen Schleim ab.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Du bist ein Mitglied von Araxos. Ich denke, du wirst verstehen, dass es in dieser Welt nichts umsonst gibt.",
  "DIA_Docan_Hello_15_01": "Was machst du für Araxos?",
  "DIA_Docan_Hello_03_02": "Was jeder mit meinem Rang macht in dieser Organisation. Ich beschütze Händler, erledige Botengänge und helfe gelegentlich bei der Jagd.",
  "DIA_Docan_Hello_03_03": "Ich bin übrigens Docan.",
  "DIA_Docan_Ambient_03_01": "Du hast die richtige Entscheidung getroffen, uns anzuschließen. Du wirst es nicht bereuen.",
  "DIA_Docan_Ambient_03_02": "In letzter Zeit sind viele Flüchtlinge auf der Insel angekommen. Die Händler werden wahrscheinlich gut bezahlen, um ihre Waren vor Dieben zu schützen.",
  "DIA_Docan_Ambient_03_03": "Dieser verdammte Abgesandte, mit dem gibt es nichts als Ärger. Sogar die Wachen sind nicht gerade erfreut über seinen Besuch.",
  "DIA_Docan_Ambient_03_04": "Nicht zu schlecht, aber auch nicht zu gut.",
  "DIA_Docan_Ambient_03_05": "Nicht schlecht. Wie sind die Armbrüste? Ich habe dir gesagt, dass es auf dem Markt keine besseren gibt.",
  "DIA_Docan_Base_Sneak_03_01": "Bevor ich es dir erkläre, musst du wissen, wie man sich einem Tier nähert. Die meisten ergreifen entweder die Flucht oder werden aggressiv, wenn sie dich sehen. Aber wenn du sie überraschst, kannst du sie schneller erledigen.",
  "DIA_Docan_Base_Sneak_03_02": "Schleiche dich gebeugt vorsichtig mit gezogener Waffe an und sei so leise wie möglich. Wenn du nah genug dran bist, mach einen Überraschungsangriff.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "Willst du mich verarschen? Diese Armbrüste schießen nicht nur scheiße, sie fallen auch noch auseinander!",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "Ich habe gesehen, wie du damit umgehst. Das ist empfindliche Ausrüstung, du kannst nicht so an ihr herumreißen ...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "Hast du das gehört?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "Wenn das deine Art ist, das Thema zu wechseln ...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "Ich habe tatsächlich etwas gehört ...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "Willst du mich verarschen?"
}
