{
  "DIA_Sambor_Questions_15_01": "Ich habe eine Frage zum Attentatsversuch.",
  "DIA_Sambor_Questions_03_02": "Und die wäre?",
  "DIA_Sambor_Questions_15_03": "Du weißt nicht zufällig, was mit dem Bolzen passiert ist, durch den der Junge umgekommen ist, oder?",
  "DIA_Sambor_Questions_03_04": "Der wird wahrscheinlich zusammen mit den beschlagnahmten Besitztümern des Attentäters aufbewahrt.",
  "DIA_Sambor_Questions_03_05": "Wieso, wofür brauchst du ihn denn?",
  "DIA_Sambor_Questions_No_15_01": "Ich muss dir nicht alles erklären.",
  "DIA_Sambor_Questions_No_03_02": "Was du nicht sagst.",
  "DIA_Sambor_Questions_No_03_03": "Genau wie ich, ich muss dir auch nicht weiterhelfen.",
  "DIA_Sambor_Questions_Yes_15_01": "Vielleicht finden sich darauf irgendwelche Spuren, oder wir können von seinem Aussehen auf die Waffe des Attentäters schließen.",
  "DIA_Sambor_Questions_Yes_03_02": "Ein Bolzen ist ein Bolzen. Wieso machst du dir die Mühe?",
  "DIA_Sambor_Questions_Yes_03_03": "Was schaust du so blöd?",
  "DIA_Sambor_Questions_Yes_03_04": "Ich weiß, ich weiß ... sie haben dich geschickt, um diesen Fall zu lösen und ich werde es dir nicht noch schwerer machen.",
  "DIA_Sambor_Questions_Yes_03_05": "Sprich mit den Jungs im Kerker, vor allem mit Logar. Wenn irgendjemand etwas weiß, dann definitiv er.",
  "DIA_Sambor_QM301_Crossbow_15_01": "Du musst mir ein paar Tipps zum Umgang mit Armbrüsten geben.",
  "DIA_Sambor_QM301_Crossbow_03_02": "Ja, ich habe gehört, was Weigar vor hat. Ganz schön riskant, wenn du mich fragst.",
  "DIA_Sambor_QM301_Crossbow_03_03": "Ich sage nicht, dass du nicht schießen kannst, aber das Ziel aus dieser Entfernung zu treffen, ist wirklich eine beeindruckende Leistung.",
  "DIA_Sambor_QM301_Crossbow_15_04": "Deshalb soll ich etwas von dir lernen.",
  "DIA_Sambor_QM301_Crossbow_03_05": "Hör mal. Ich könnte dir beibringen, wie der Wind deinen Schuss beeinflusst, wie du die Entfernung zu deinem Ziel richtig misst und so weiter, aber dafür haben wir keine Zeit.",
  "DIA_Sambor_QM301_Crossbow_03_06": "Für diese Vorstellung werden wir dich ein bisschen ... verbessern. Auf eine nicht ganz moralische Art und Weise.",
  "DIA_Sambor_QM301_Crossbow_Next_03_01": "Hör zu. Obwohl ich von Natur aus gut schießen kann, bekomme ich hin und wieder einen Auftrag, für den selbst dieses Talent nicht ausreicht.",
  "DIA_Sambor_QM301_Crossbow_Next_03_02": "Um meine Reflexe, meine Hand-Augen-Koordination und all die anderen Kleinigkeiten, die für den Umgang mit der Armbrust wichtig sind, schnell zu verbessern, nehme ich einen ordentlichen Schluck eines ganz bestimmten Tranks.",
  "DIA_Sambor_QM301_Crossbow_Next_03_03": "Wenn wir diese Kaufleute beeindrucken wollen, müssen wir dich dazu bringen.",
  "DIA_Sambor_QM301_Crossbow_Yes_15_01": "Es ist wichtig, dass die Kaufleute ihre Beschwerde zurückziehen.",
  "DIA_Sambor_QM301_Crossbow_Yes_03_02": "Absolut. Die Belange der Wache stehen an erster Stelle.",
  "DIA_Sambor_QM301_Crossbow_No_15_01": "Ich weiß nicht, ob mir das gefällt ...",
  "DIA_Sambor_QM301_Crossbow_No_03_02": "Komm schon, wir müssen bei der Vorstellung eine gute Figur machen. Merkt doch keiner. Nicht mal Weigar.",
  "DIA_Sambor_QM301_Crossbow_Good_15_01": "Ich denke, meine Schießkünste sind ausreichend.",
  "DIA_Sambor_QM301_Crossbow_Good_03_02": "Ja, du schießt schon nicht schlecht, aber es ist besser, auf Nummer sicher zu gehen. Deshalb rate ich dir dringend, dich mit dem Trank zu befassen, den ich erwähnt habe.",
  "DIA_Sambor_QM301_Crossbow_Good_03_03": "Das glaube ich nicht. Ich riskiere doch nicht den Ruf der Wache, der hat in letzter Zeit schon genug gelitten.",
  "DIA_Sambor_QM301_Crossbow_What_15_01": "Was ist das für ein Trank?",
  "DIA_Sambor_QM301_Crossbow_What_03_02": "Familiengeheimnis. Ich kann dir nur sagen, dass er auf einem Elixier der Gewandtheit basiert.",
  "DIA_Sambor_QM301_Crossbow_What_15_06": "Muss ich mir um irgendwelche Nebenwirkungen Gedanken machen?",
  "DIA_Sambor_QM301_Crossbow_What_03_07": "Ich habe noch keine bemerkt, aber ich weiß nicht, ob er sich auf verschiedene Organismen anders auswirkt. Aber wenn du auf einmal kotzen musst, halt dich damit bitte bis zum Ende der Vorstellung zurück!",
  "DIA_Sambor_QM301_Crossbow_What_15_08": "Genialer Ratschlag. Es überrascht mich nicht, dass die Leute eine so gute Meinung von der Wache haben.",
  "DIA_Sambor_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Sambor_CanYouTeach_03_01": "Dafür habe ich nicht viel Zeit, deshalb bilde ich nur Mitglieder der Spezialtrupps aus.",
  "DIA_Sambor_CanYouTeach_03_02": "Klar, genau wie jedem Mitglied der Spezialtrupps.",
  "DIA_Sambor_CanYouTeach_15_03": "Und worauf hast du dich spezialisiert?",
  "DIA_Sambor_CanYouTeach_03_04": "Hauptsächlich aufs Armbrustschießen, aber ich kann dir auch beibringen, wie du deine Beweglichkeit verbessern kannst. Natürlich nur, wenn du die Grundlagen bereits beherrschst.",
  "DIA_Sambor_CanYouTeach_03_05": "Ich weiß auch ein bisschen was über die Jagd. Du weißt schon, wie man Reptilien häutet, Zähne, Klauen, Hörner von Schattenläufern und Zungen von Waranen entnimmt.",
  "DIA_Sambor_CanYouTeach_03_06": "Nur dass das Unterrichten dieser Fähigkeiten nicht von Roderich vorgeschrieben ist, also musst du mich dafür bezahlen. Aber im Gegenzug werde ich auch nicht auf deinen Rang in der Organisation achten.",
  "DIA_Sambor_Teach_15_00": "Bring mir was bei.",
  "DIA_Sambor_NoMore_03_01": "Mann, du bist viel zu gut, ich kann dir nichts mehr beibringen.",
  "DIA_Sambor_Teach_03_01": "Gut, schauen wir mal was du drauf hast.",
  "DIA_Sambor_Teach_CH1_03_00": "Ich will dir nicht die Grundlagen beibringen. Such dir einen anderen Ausbilder.",
  "DIA_Sambor_Teach_CH1_03_01": "Du schlägst dich gut.",
  "DIA_Sambor_Teach_CB5_03_02": "Ich will dir nicht die Grundlagen beibringen. Such dir einen anderen Ausbilder.",
  "DIA_Sambor_Teach_CB5_03_03": "Gut, gut.",
  "DIA_Sambor_TeachDEX1_03_00": "Du stolperst über deine eigenen Füße. Geh und arbeite ein bisschen an deiner Koordination.",
  "DIA_Sambor_TeachDEX1_03_01": "Du schlägst dich gut.",
  "DIA_Sambor_TeachDEX5_03_00": "Du stolperst über deine eigenen Füße. Geh und arbeite ein bisschen an deiner Koordination.",
  "DIA_Sambor_TeachDEX5_03_01": "Gut, gut.",
  "DIA_Sambor_Q312_NoEnter_03_01": "Tut mir leid, aber ich kann dich nicht durchlassen. Geh lieber zu Roderich, wenn du es nicht schon getan hast, er erwartet dich wohl.",
  "DIA_Sambor_Q312_NoEnter_03_02": "Halt, keine Bewegung! Die Wachen haben alles unter Kontrolle, wir brauchen die Hilfe der Händlergilde nicht.",
  "DIA_Sambor_Q312_SecondWarn_03_01": "Ein weiterer Schritt und du wirst es bereuen. Ich warne dich!",
  "DIA_Sambor_Q308_BlockPath_03_01": "Ich habe schon von euren Läufern gehört ... Du kannst gehen, aber verwische keine Spuren!",
  "DIA_Sambor_Q308_BlockPath_03_02": "Marvin, schön dich zu sehen! Ich hab schon alles herausgefunden. Komm rein, vielleicht hast du ja eine Idee.",
  "DIA_Sambor_Hunting_Special_03_01": "Hab einfach das Gold bereit!",
  "DIA_Sambor_AllHunt_03_01": "Das wars dann wohl. Ich kann dir nicht mehr beibringen als das, was du eh schon weißt.",
  "DIA_Sambor_Hunting_Special_Teeth_15_01": "Wie entnimmt man Tierzähne?",
  "DIA_Sambor_Hunting_Special_Teeth_03_02": "Am schnellsten geht es, wenn du die Zahnwurzeln freilegst. Schneide das Zahnfleisch mit einem scharfen Messer auf und ziehe dann den Zahn langsam heraus, um ihn nicht zu beschädigen.",
  "DIA_Sambor_Hunting_Special_Teeth_03_03": "Wie ich schon sagte, niemand hat mir gesagt, dass ich dir das beibringen soll. Hol das Gold raus und wir reden weiter.",
  "DIA_Sambor_Hunting_Special_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Sambor_Hunting_Special_Claws_03_02": "Wenn die Klaue ganz ausgefahren ist, machst du einen Schnitt bis zum Fingerglied und ziehst. Wenn noch etwas Fleisch daran ist, schab es einfach ab.",
  "DIA_Sambor_Hunting_Special_Claws_03_03": "Wie ich schon sagte, niemand hat mir gesagt, dass ich dir das beibringen soll. Hol das Gold raus und wir reden weiter.",
  "DIA_Sambor_Hunting_Special_FireTongue_15_01": "Wie reißt man Waranen die Zunge heraus?",
  "DIA_Sambor_Hunting_Special_FireTongue_03_02": "Zunächst einmal musst du vorsichtig sein, du kannst dir bei Feuerwaranen leicht die Hände verbrennen. Ich empfehle dir wärmstens, Schutzhandschuhe zu tragen.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_03": "Du nimmst die Zunge und zieht sie ganz weit heraus, dann schneidest du sie so tief wie es geht im Rachen ab. Aber sei schnell, sonst hast du die Hände voller Schleim.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_04": "Wie ich schon sagte, niemand hat mir gesagt, dass ich dir das beibringen soll. Hol das Gold aus der Tasche und wir reden weiter.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_15_01": "Wie häutet man Reptilien?",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_02": "Du musst herausfinden, wo die Haut am empfindlichsten ist, normalerweise irgendwo zwischen den Schuppen am Bauch.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_03": "Dort machst du einen Einschnitt, nimmst einen Hautlappen und fängst an, ihn vom Körper zu ziehen. Ein wenig Mühe und die Trophäe gehört dir.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_04": "Wie ich schon sagte, niemand hat mir gesagt, dass ich dir das beibringen soll. Hol das Gold raus und wir reden weiter.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_15_01": "Wie entnimmt man das Horn eines Schattenläufers?",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_02": "Trenne zuerst die Haut auf, die das Horn überlappt, damit du die Wurzel findest. Untergrabe sie und fange an, seitwärts zu ziehen.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_03": "Die Hörner der Schattenläufer sind stabil und sollten dabei nicht brechen. Nach einer Weile sollten sie sich aus dem Schädel lösen und zum Verkauf bereit sein.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_04": "Wie ich schon sagte, niemand hat mir gesagt, dass ich dir das beibringen soll. Hol das Gold raus und wir reden weiter.",
  "DIA_Sambor_Ambient_03_01": "Es herrscht Stille, Ruhe und Ordnung, aber ... das überrascht mich nicht.",
  "DIA_Sambor_Ambient_03_02": "Wenn Stadtwache Sambor die Stadt bewacht, verstecken sich Schurken aller Art in ihren Löchern wie Fleischwanzen!",
  "DIA_Sambor_Ambient_03_03": "Nicht schlecht, aber es wäre noch viel besser, wenn ich nicht an jeder Ecke eure hässlichen Fressen sehen müsste.",
  "DIA_Sambor_Ambient_03_04": "Könntest du für mich ein gutes Wort beim Kommandanten einlegen? Man sagt, dein Wort hat bei ihm Gewicht.",
  "DIA_Sambor_QM301_Crossbow_What_03_09": "Bring mir einfach das Elixier der Gewandtheit und ich kümmere mich um den Rest. Wenn du dich mit Alchemie auskennst, kannst du ihn aber auch selbst brauen.",
  "DIA_Sambor_QM301_Crossbow_What_03_10": "Hershlik oder diese Alchemistenschwestern sollten eins auf Lager haben.",
  "DIA_Sambor_QM301_Crossbow_What_03_11": "Geh jetzt. Soweit ich weiß, läuft Weigar in dieser Sache die Zeit davon.",
  "DIA_Sambor_QM301_GotPotion_15_01": "Ich habe das Elixier.",
  "DIA_Sambor_QM301_GotPotion_03_02": "Ausgezeichnet!",
  "DIA_Sambor_QM301_GotPotion_03_03": "Wie gesagt, verschiedene Menschen können unterschiedlich darauf reagieren. Bevor wir also auf den Platz gehen, lass uns den Trank erst einmal unter kontrollierten Bedingungen testen.",
  "DIA_Sambor_QM301_GotPotion_03_04": "Ich treffe dich gleich an der Kasernenmauer, dort habe ich etwas für dich vorbereitet. Ich muss nur noch diesen Trank fertigstellen.",
  "DIA_Sambor_QM301_LetsGo_03_01": "Gut, der Trank ist fertig. Wir können mit unserem Test anfangen.",
  "DIA_Sambor_QM301_LetsGo_03_02": "Siehst du diese hängenden Ziele?",
  "DIA_Sambor_QM301_LetsGo_03_03": "Ziehe deine Armbrust und versuche, jedes von ihnen abzuschießen.",
  "DIA_Sambor_QM301_NoBolts_15_01": "Ich habe keine Bolzen mehr.",
  "DIA_Sambor_QM301_NoBolts_03_02": "Denke daran, immer genug dabei zu haben. Sie können dein Leben retten!",
  "DIA_Sambor_QM301_NotBad_03_01": "So schlecht war es gar nicht.",
  "DIA_Sambor_QM301_NotBad_03_02": "Mal sehen, wie du dich mit meinem Trank schlägst. Trink ihn ganz aus.",
  "DIA_Sambor_QM301_NotBad_03_03": "Versuch nochmal, jedes Ziel zu treffen.",
  "DIA_Sambor_QM301_AfterTargets_03_01": "Schau an, schau an! Du siehst, ein paar Tropfen dieses Gebräus und deine Treffsicherheit geht durch die Decke!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_01": "Jedes Ziel genau in der Mitte getroffen!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_02": "Jetzt können wir in aller Ruhe zum Test auf dem Platz übergehen.",
  "DIA_Sambor_QM301_AfterTargets_No_15_01": "Ob mit oder ohne Trank, ich spüre nicht wirklich einen Unterschied ...",
  "DIA_Sambor_QM301_AfterTargets_No_03_02": "Was redest du da!",
  "DIA_Sambor_QM301_AfterTargets_Yes_15_01": "Dieser Trank ist genial!",
  "DIA_Sambor_QM301_AfterTargets_Yes_03_02": "Leider ist die Herstellung sehr teuer, von daher ist er nur für besondere Anlässe geeignet. Aber die Wirkung!",
  "DIA_Sambor_QM301_AfterQuest_15_01": "Es hat also funktioniert. Weigar wird wieder ruhig schlafen können.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_15_01": "Sag mir, was war in diesem Trank?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_02": "Ganz ehrlich?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_03": "Ich habe nur etwas Pfeffer in das Elixier der Gewandtheit gegeben.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_04": "Die Wahrheit ist, dass das gar kein besonderer Trank zur Erhöhung der Treffsicherheit war. Es war ein ganz gewöhnliches Elixier der Gewandtheit.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_05": "Ich wollte dir nur etwas seelische Unterstützung geben, darum ging es bei diesem Familienrezept.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_06": "Als ich jünger war und an einem Wettschießen teilnahm, zog mein Vater die gleiche Nummer mit mir ab. Deshalb habe ich damals gewonnen.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_15_01": "Also hilft dieser Trank überhaupt nicht beim Schießen?",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_02": "Ein Elixier der Gewandtheit wird dir weder beibringen, richtig zu zielen, noch wird es stundenlanges hartes Training ersetzen.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_03": "Es verbessert jedoch deine Geschicklichkeit und das macht es einfacher, den empfindlichsten Punkt am Körper deines Gegners zu treffen.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_04": "Auf diese Weise kannst du wirklich großen Schaden anrichten.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_05": "Das ist das eigentliche Geheimnis des Armbrustschießens. Das Gleichgewicht zwischen Kraft und Beweglichkeit. Du musst immer auf beides achten!",
  "DIA_Sambor_Questions_Yes_Choice": "Vielleicht finden sich darauf irgendwelche Spuren."
}