{
  "DIA_Kathia_Hello_15_01": "Hey, arbeitest du hier?",
  "DIA_Kathia_Hello_03_02": "Nein, ich sitze hier rum und starre die Bilder an. Natürlich arbeite ich hier.",
  "DIA_Kathia_Hello_15_03": "Kein Grund so gemein zu sein.",
  "DIA_Kathia_Hello_03_04": "Ich kann es mir leisten, gemein zu sein!",
  "DIA_Kathia_Nice_15_01": "Die Kunden müssen bei dir wohl Schlange stehen.",
  "DIA_Kathia_Nice_03_02": "Sie stehen tatsächlich Schlange und sind dabei verdammt aufdringlich!",
  "DIA_Kathia_Nice_03_03": "Pech nur, dass die meisten von ihnen nur davon träumen können, die Nacht mit mir zu verbringen, weil sie sich mich einfach nicht leisten können.",
  "DIA_Kathia_Nice_03_04": "Ich werde mich nicht beschweren. Mehr Wein und Klatsch für mich.",
  "DIA_Kathia_FAQ002_Informations_15_01": "Ich brauche Informationen über einen bestimmten Mann.",
  "DIA_Kathia_FAQ002_Informations_03_02": "Nach wem suchst du?",
  "DIA_Kathia_FAQ002_Informations_15_03": "Deine Kollegin Rahela hat behauptet, dass du von einem verdächtigen Mann besucht wurdest.",
  "DIA_Kathia_FAQ002_Informations_15_04": "Junger Mann, Pferdeschwanz. Sagt dir das etwas?",
  "DIA_Kathia_FAQ002_Informations_03_05": "Hmm ... redest du von Kaf?",
  "DIA_Kathia_FAQ002_Informations_15_06": "Ich bin mir nicht sicher, aber ich glaube schon. Jeder, den ich gefragt habe, hat ihn anders genannt.",
  "DIA_Kathia_FAQ002_Informations_03_07": "Stimmt, so jemand war vor Kurzem hier.",
  "DIA_Kathia_FAQ002_Informations_03_08": "Er sah für mich nicht reich aus, aber er prahlte ständig damit, dass er sich all den Luxus leisten kann, weil er gerade bezahlt wurde.",
  "DIA_Kathia_FAQ002_Informations_03_09": "Er sagte auch, dass er ins Badehaus gehen würde, um sich für seine jahrelange Arbeit zu erholen.",
  "DIA_Kathia_FAQ002_Informations_15_10": "Wie lange ist das her?",
  "DIA_Kathia_FAQ002_Informations_03_11": "Vor ein paar Tagen, also weiß ich nicht, ob du ihn dort noch findest, aber versuchen kannst du es.",
  "DIA_Kathia_FAQ002_15_01": "Hey, ich würde gerne ...",
  "DIA_Kathia_FAQ002_03_02": "Wir haben geschlossen. Komm später wieder.",
  "DIA_Kathia_FAQ002_15_03": "Stimmt was nicht?",
  "DIA_Kathia_FAQ002_03_04": "Ja und zwar eine Menge. Dieser Typ, Pieter, macht mich verrückt.",
  "DIA_Kathia_FAQ002_03_05": "Wenn du dem ekligen Typen in der Ecke sagst, dass er aufhören soll, mich mit seinen Schweineaugen anzustarren, bekommst du deine Belohnung, Süßer.",
  "DIA_Kathia_FAQ002_YesMLady_15_01": "Ich kümmere mich gleich darum.",
  "DIA_Kathia_FAQ002_YesMLady_03_02": "Das will ich sehen.",
  "DIA_Kathia_FAQ002_Amir_15_01": "Warum kann sich der Wachmann vor dem Haus nicht um ihn kümmern?",
  "DIA_Kathia_FAQ002_Amir_03_02": "Redest du von Amir? Er ist ein Feigling und ein Faulpelz. Er hat die Arbeit hier nur bekommen, weil er Vladas Bruder ist.",
  "DIA_Kathia_FAQ002_Amir_03_03": "Er kommt hauptsächlich hierher, um zu gaffen und Bier zu trinken. Das ist alles, was er tut.",
  "DIA_Kathia_FAQ002_PieterLost_15_01": "Pieter wird dich nicht mehr belästigen.",
  "DIA_Kathia_FAQ002_PieterLost_03_02": "Oh ... ich weiß nicht, wie ich dir danken soll! Noch ein bisschen länger und ich hätte ihm eine Flasche über seinen primitiven Schädel gezogen.",
  "DIA_Kathia_FAQ002_PieterLost_03_03": "Wie ich sehe, gibt es noch Menschen mit Anstand."
}