{
  "DIA_Adelard_JOINARAXOS_03_01": "Lorenzo hat dich also in unsere Reihen aufgenommen?",
  "DIA_Adelard_JOINARAXOS_15_02": "Richtig. Was für ein Treffen ist das hier?",
  "DIA_Adelard_JOINARAXOS_03_03": "Weißt du, die Sache ist die: Auch wenn du formell ein Mitglied der Gilde bist, bedeutet das nicht, dass du wirklich dazu gehörst.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "Und, ist dir kalt?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "Ein bisschen ...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "Dann brauchst du etwas zum Aufwärmen! Hier, nimm!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "Bist du sicher, dass das eine gute Idee ist?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Ganz und gar nicht. Aber wenn du einer von uns sein willst, dann machst du die Flasche jetzt leer!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Jungs, unterstützt ihn ein wenig!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "Na gut.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "Bei den Göttern, was ist das?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "Ein Getränk, das einem Söldner von Araxos würdig ist! Ich sehe, da ist noch ein Schluck übrig. Komm schon, runter damit!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Okay, das war alles ...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "Dann sind wir an der Reihe, meine Herren.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "Ah, der wahre Trank der Götter! Alles klar, Junge, du hast die Wassertaufe bestanden!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "Die Wassertaufe? Wie kreativ ...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Oder? Selbst Jahre später treibt es dir noch die Tränen in die Augen!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "Wie geht's, spürst du schon was?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "Ich denke, wir gehen über zur eigentlichen Salbung als Mitglied von Araxos. Jungs, los geht's.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "Was meinst du damit?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "Ich meine, dass ich als Befehlshaber der Araxos-Söldner das alleinige Recht habe, zu entscheiden, wer mein Untergebener sein wird.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "Ich kann es nicht glauben.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Nun, wir haben hier einen Ungläubigen. Dagegen muss etwas unternommen werden, meine Herren.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "Ich glaube, es ist an der Zeit, deine Atemwege freizumachen. Hier, nimm einen Zug.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Hey und das ... ist auch eine Art ... Test, oder?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Kein Test. Wir machen hier keinen Test. Taufe! Tau-fe! Feuertaufe! Wiederhole es!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Tau... fe. Feuer!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Gut, gut! Komm schon, probier mal!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "Wie fühlt man sich als Mitglied von Araxos?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "Es ist eine ... interessante ... Erfahrung ...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "Falsch! Noch bist du keiner von uns!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "Nein, noch nicht.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Ja, klar. Haha!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "Tatsächlich ...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "Das merke ich, haha!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "Ein Schwur? Wir sind doch nicht bei der Wache ...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "Na und? Wir tragen auch Uniformen!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "Ich trage gar nichts ...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "Gleich schon. Rede keinen Unsinn, sprich mir einfach nach!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "Ich, Marvin, der aus einem weit entfernten Drecksloch kommt und niemandem bekannt war ...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "Ich schwöre, dass ich meinen Lohn jederzeit zum Trinken mit meinen Kameraden ausgebe ...",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "Und ich werde ihnen beistehen, egal wie viele Orks hinter mir her sind!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Sagen wir einfach, dass der Schwur ziemlich gut für dich gelaufen ist. Hoffen wir, dass du in deinen richtigen Aufgaben noch besser abschneidest!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "Leider stehen die Chancen dafür nicht gut, wenn du dich lediglich an die Richtlinien hältst, die Lorenzo dir beschrieben hat.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Mehrere Läufer haben sich hier versammelt. Frag sie, wie die Arbeit wirklich ist.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "Verstanden ...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "Was? Bin ich schon!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "Nein! Zuerst der feierliche Schwur!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Warum?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "Du hast den feierlichen Schwur noch nicht abgelegt!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Äh ... was?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "Das ist nicht das, was ich gesagt habe! Wiederhole es!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "Ich, Marvin, der ich aus einem weit entfernten, unbekannten Drecksloch komme ...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "Ich, Marvin, der von weit her kam, den niemand kennt ...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Sieh mal, ein Patriot, der wird nichts Schlechtes über seine Heimatstadt sagen!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Bei der Arbeit trinken? Das ist unprofessionell!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "Und er wird nach einem Loch in der ganzen Sache suchen! Nicht meckern, einfach wiederholen!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "Ich schwöre, dass ich meinen Lohn jederzeit zum Trinken mit meinen Kameraden ausgebe ...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "Ich schwöre, dass ich mit meinen Kameraden trinke ... wann immer sich die Gelegenheit ergibt ...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "Und was? Willst du nicht bezahlt werden? Na ja, egal!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Hoffen wir, dass so etwas nicht passiert ...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Hoffentlich, hoffentlich, aber wir brauchen eine Zusicherung von dir!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "Und ich werde ihnen beistehen, egal wie viele Orks mich jagen!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "Das ist toll! Das gefällt mir!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "Und ich stehe hinter ihnen ... wenn Orks mich jagen!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "Stimmt, zusammen sind wir besser, hehe!",
  "DIA_Adelard_WelcomeToFamily_03_01": "Okay, das war genug Spaß. Geh schlafen, am besten irgendwo, wo es warm ist, damit du dich nicht gleich am Anfang erkältest.",
  "DIA_Adelard_WelcomeToFamily_03_02": "Der perfekte Ort dafür wäre unser Quartier. Such dir ein freies Bett ... und schlaf gut!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Okay, du hast es verstanden ...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Hehe, du hast eine Glückssträhne. Normalerweise würde ich dir sagen, dass du gleich morgen früh zu Lorenzo gehen sollst, um deine erste Aufgabe zu erledigen, aber dann wirst du dich wahrscheinlich nicht mehr daran erinnern.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Sei dir sicher, dass jemand da sein wird, der dir alles gibt, was du brauchst.",
  "DIA_Adelard_QA203_Start_Next_03_01": "Das sollten genug Informationen für dich sein. Jetzt mach dich an die Arbeit.",
  "DIA_Adelard_QA203_Start_15_01": "Ich habe gehört, dass du einen Auftrag für mich hast.",
  "DIA_Adelard_QA203_Start_03_02": "Ja und das ist genau das Richtige für einen Neuling wie dich.",
  "DIA_Adelard_QA203_Start_03_03": "Ja, jemand mit deiner Erfahrung sollte in der Lage sein, das zu erledigen.",
  "DIA_Adelard_QA203_Start_03_04": "Die Gilde könnte ein Standbein auf dem Weg zu Bermars Hof gebrauchen. Die Jäger hätten einen Stützpunkt, von dem aus sie jagen könnten und die Söldner einen Ort, an dem sie sich nach ihren Einsätzen in dieser Gegend ausruhen könnten.",
  "DIA_Adelard_QA203_Start_03_05": "Es gibt einen Ort, der dafür perfekt geeignet wäre. Das Lager des Jägers Darthe. Leider lehnt der Kerl meine Angebote, mit Araxos zusammenzuarbeiten, schon seit geraumer Zeit ab.",
  "DIA_Adelard_QA203_Start_03_06": "Geh zu ihm und überzeuge ihn davon, dass es sich lohnt, sich uns anzuschließen und dass es ein toller Schachzug von ihm wäre, uns diesen Platz zur Verfügung zu stellen.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Muss er mitmachen? Kann er das Lager nicht einfach zur Verfügung stellen?",
  "DIA_Adelard_QA203_Start_Need_03_02": "Das muss er nicht, aber wenn er mitmacht, kann ich weniger Leute hinschicken. Weniger Leute dort bedeuten mehr Leute in der Stadt und dort machen wir die größten Gewinne.",
  "DIA_Adelard_QA203_Start_Try_15_01": "Hast du nicht versucht, ihn irgendwie loszuwerden?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Ähem ... Pass auf, Junge, das ist ein heikles Thema.",
  "DIA_Adelard_QA203_Start_Try_03_03": "Wenn er aus irgendeinem Grund nicht mehr in seinem Lager lebt, könnten wir es kostenlos übernehmen. Aber wie ich schon sagte, das ist ein heikles Thema, also sei vorsichtig.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Soll ich ihm anbieten, ihn zu bezahlen, damit er das Lager zur Verfügung stellt?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Ja, aber nenne keine konkreten Beträge, überlass das den richtigen Leuten. Sag ihm einfach, dass das Geschäft für ihn profitabel sein wird.",
  "DIA_Adelard_QA203_Reason_Description": "Ich weiß, warum Darthe nicht kooperieren will. (Brief geben)",
  "DIA_Adelard_QA203_Reason_15_01": "Ich weiß, warum Darthe nicht kooperieren will.",
  "DIA_Adelard_QA203_Reason_03_02": "Warum?",
  "DIA_Adelard_QA203_Reason_03_03": "Verdammt, das macht die Sache kompliziert. Persönliche Faktoren sind schwer zu überwinden, wir müssen genau nachdenken. Warte ...",
  "DIA_Adelard_QA203_Reason_03_04": "Es gibt keine Söldner auf Glenwyr? Wir haben dort seit langem einen Außenposten, dieser Brief muss also schon ein paar Jahre alt sein!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Okay, hier ist, was ich mir überlegt habe. Es hat keinen Sinn, den Schattenläufer mit Fäusten zu schlagen, wir werden die persönlichen Motive nicht umgehen können.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Biete ihm an, ihn dafür zu bezahlen, dass er sein Lager vermietet und unseren Leuten erlaubt, dort zu sein. Wir wollen nichts weiter, er muss nicht für uns arbeiten, sondern uns nur tolerieren.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Gib ihm das. Das geschriebene Wort hat mehr Macht als das gesprochene.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "Ich verstehe. Das werde ich.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "Was, wenn Darthe den Diebstahl bemerkt?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "Du hast den Brief also von ihm gestohlen? Wunderbar! Na, hoffentlich merkt er es nicht!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Obwohl, wenn wir diese Informationen verwenden, wird er es sowieso herausfinden. Schon gut, du wirst das schon schaffen, ich vertraue dir.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "Hat die Gilde wirklich so gearbeitet?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "Nun, leider ja. Vor Jahren wurde Araxos von gierigen Kaufleuten regiert, die keine Rücksicht auf ihre Leute genommen, sondern nur Zahlen und haufenweise Gold in ihren persönlichen Tresoren gesehen haben.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "Zum Glück liegen diese Zeiten schon lange hinter uns, jetzt behandelt sogar der Rat die unteren Ränge mit Würde.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Darthe ist tot.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Verdammt, ich habe dir doch gesagt, dass das ein heikles Thema ist! Hat das jemand gesehen?",
  "DIA_Adelard_QA203_DartheDead_15_03": "Was gesehen? Wer sagt, dass ich ihn getötet habe?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Hat es jemand gesehen?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "Nein, ich glaube nicht.",
  "DIA_Adelard_QA203_DartheDead_03_06": "Nächstes Mal verhandelst du wie ein normaler Mensch, nicht wie ein Kultist von Beliar. Ich muss Männer hinschicken, um aufzuräumen.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Verdammt sollst du sein! Hier ist etwas Kleingeld für deine Mühe, verdammt noch mal. Mehr brauchst du nicht erwarten.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Darthe wird der Gilde sein Lager zur Verfügung stellen.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "Er stellte nur eine Bedingung. Der Vertrag muss eine Versicherung gegen Diebstahl durch Söldner beinhalten.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "Kein Problem, wenn die Jungs gesagt bekommen, dass sie nichts anfassen sollen, werden sie es auch nicht tun und Darthe hat seine Ruhe.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "Das hast du gemacht. Hier, du hast es verdient.",
  "DIA_Adelard_QA203_DartheJoin_15_01": "Darthe ist einverstanden, sich Araxos anzuschließen.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "Was?! Wie hast du ihn überzeugt?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "Ich sagte ihm, dass sich die Führung der Organisation und die Behandlung der Mitglieder seit der Zeit seines Vaters stark verändert hätten. Also willigte er ein, probeweise beizutreten.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Probeweise?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "Ihr werdet die Details wahrscheinlich im Vertrag ausarbeiten, ich weiß nicht genau, worum es geht. So oder so, wir haben da einen Mann.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "Und das ist das Allerwichtigste. Um die Vertragsangelegenheiten wird sich jemand anderes kümmern, keine Sorge. Hier, du hast es dir verdient.",
  "DIA_Adelard_QA301_Start_Next_03_01": "Zusammenfassend lässt sich sagen, dass eine schnelle Ausführung dieser Aufgabe notwendig ist, um einen stetigen Fluss an Gold zu gewährleisten, was ein beträchtliches Einkommen bedeutet.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Ist dir klar, wie viel Verantwortung auf deinen Schultern lastet?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Natürlich. ich werde mich an die Arbeit machen.",
  "DIA_Adelard_QA301_Start_15_01": "Gibt es sonst noch etwas zu erledigen?",
  "DIA_Adelard_QA301_Start_03_02": "Angemessen für deine Stellung? Ja, natürlich.",
  "DIA_Adelard_QA301_Start_03_03": "Wir müssen die Vorräte in unserer Mine wieder auffüllen, denn die Jungs haben praktisch nichts mehr zu essen. Alles, was wir brauchen, liegt schon in Silbach bereit.",
  "DIA_Adelard_QA301_Start_03_04": "Zusammen mit ein paar anderen Männern musst du den Transport durch den örtlichen Wald beaufsichtigen, in dem sich einige Bestien herumtreiben.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Wer wird die Waren transportieren?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Keine Sorge, du nicht, hehe!",
  "DIA_Adelard_QA301_Start_Who_03_03": "Die Leute von Silbach werden sich darum kümmern. Wir haben ihnen ein paar Münzen versprochen damit sie ihre Angst vor wilden Tieren überwinden.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Wer von uns soll die Aktion beaufsichtigen?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "Du. Du bist der ranghöchste von allen Männern, die ich beauftragt habe. Ich bin gespannt, wie du damit umgehen wirst, Befehle zu erteilen.",
  "DIA_Adelard_QA301_Start_Items_15_01": "Welche wertvollen Güter sollen wir schützen?",
  "DIA_Adelard_QA301_Start_Items_03_02": "Was ihren Wert in Gold angeht, sind sie nicht sehr wertvoll. Was ihren geistigen Wert angeht, so sind sie wertvoller als Gebete zu Adanos.",
  "DIA_Adelard_QA301_Start_Items_03_03": "Damit die Schürfer in der Mine gut arbeiten können, müssen sie ernährt werden und damit die Söldner sie gut bewachen können, müssen sie gut trinken.",
  "DIA_Adelard_QA301_Finish_15_01": "Die Waren wurden zugestellt.",
  "DIA_Adelard_QA301_Finish_03_02": "Okay. Gab es irgendwelche Probleme?",
  "DIA_Adelard_QA301_Finish_15_05": "Leider ist einer von uns tot. Er wurde von einem Schattenläufer getötet.",
  "DIA_Adelard_QA301_Finish_03_06": "Ein Schattenläufer? Wie meinst du das? Wie viele von euch haben sich auf dieses Biest gestürzt?",
  "DIA_Adelard_QA301_Finish_15_07": "Er und ich. Das Monster war zu stark, ich selbst bin nur knapp mit dem Leben davongekommen.",
  "DIA_Adelard_QA301_Finish_03_08": "Ach du Scheiße ... Na ja, wenigstens habt ihr es versucht. Das ist es, was zählt.",
  "DIA_Adelard_QA301_Finish_03_09": "Nun, du hast den Auftrag erledigt, das war sehr wichtig. Du sollst dafür bezahlt werden.",
  "DIA_Adelard_QA301_Finish_15_10": "Es schien die Bestie zu sein, die sich auf ihn stürzte. Ich ließ ihn im Wald zurück damit er auf mein Signal wartet, dass der Weg frei ist. Leider hat er es nicht geschafft.",
  "DIA_Adelard_QA301_Finish_03_11": "Du hast deine Leute im Wald allein gelassen? Das ist höchst unverantwortlich! Ich hoffe, das passiert nie wieder!",
  "DIA_Adelard_QA301_Finish_03_12": "Wenigstens hast du die Aufgabe erfüllt, was bedeutet, dass du dir eine Belohnung verdient hast.",
  "DIA_Adelard_QA301_Finish_15_03": "Nein, es gab keine großen Hindernisse.",
  "DIA_Adelard_QA301_Finish_03_04": "Sehr gut, das sind die Neuigkeiten, die ich gerne höre! Wo ist mein Goldbeutel? Ich muss dich für deine Arbeit bezahlen!",
  "DIA_Adelard_QA301_Finish_03_13": "Bitte sehr und versuche gar nicht erst, mehr zu verhandeln!",
  "DIA_Adelard_QA301_Finish_03_15": "Du warst ein bisschen langsam, deshalb bekommst du keinen Bonus. Vielleicht wird dich das motivieren, in Zukunft fleißiger zu sein.",
  "DIA_Adelard_QA301_Finish_03_14": "Und das ist ein Bonus für die schnelle Arbeit. Gut, dass du die Jungs nicht zu lange hast warten lassen, um ihre Sachen zu bekommen.",
  "DIA_Adelard_QA301_Finish_03_16": "Sonst noch was?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "Wie ich höre, möchtest du mich in deinem Trupp haben.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "Oh, ja. Du machst dich ganz gut und die Gilde belohnt gute Arbeiter. Ich könnte einen wirklich guten Schwertkämpfer aus dir machen!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "Ich bin bereit in deinem Trupp mitzumachen.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "Du bist ein sehr fähiger Krieger. Ich setze dich auf die Liste meiner Männer, ich will keine Einwände hören!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "Von jetzt an bin ich die wichtigste Person für dich, gleich nach Lorenzo. Ein Schwertkämpfer von Araxos zu sein, ist eine große Verantwortung, viel größer als die eines Läufers.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "Die Strafen für die Beschmutzung des Namens der Gilde sind härter, aber die Belohnungen für erfolgreiche Leistungen sind auch höher. Ganz zu schweigen davon, dass du Zugang zu erstklassiger Ausrüstung und Ausbildern hast!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Lass mich bloß nicht im Stich!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Keine Sorge, Effizienz ist mein zweiter Vorname.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "Das freut mich. Beantrage bei Ingor eine bessere Ausrüstung, denn als Schwertkämpfer musst du gut aussehen!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Nun, du magst bei den Aufträgen recht gut abschneiden, aber für mich sieht es so aus, als hättest du einfach nur Glück. Ich brauche Leute mit echten Fähigkeiten!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Melde dich, wenn du richtig trainiert hast.",
  "DIA_Adelard_QA401_Finally_03_01": "Schön, dich zu sehen. Du hast den Höhepunkt dieser Mission getroffen.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "Ist das Otmar?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "Das ist richtig. Dieses verdammte Schwein arbeitet schon seit langem hinter unserem Rücken.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "Mithilfe seiner Läufer half er den Schmugglern Waren durch die Stadt zu transportieren.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "Zum Glück war einer seiner Jungs zu gesprächig.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "Leider hat Otmar bis jetzt geschwiegen.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Vielleicht kannst du etwas aus ihm herausholen.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Sind solche Methoden nicht zu brutal?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Brutal? Und wie soll man sonst mit Verrätern umgehen? Wir sind im Krieg, solch ein Abschaum verdient nichts anderes.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "Ich werde mich an die Arbeit machen.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "Wie ist es gelaufen?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "Alle Beweise deuten auf seine Schuld hin.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Sorge dafür, dass er langsam stirbt und Zeit hat, über all seine Fehler nachzudenken.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Otmar hat tatsächlich mit den Schmugglern zusammengearbeitet.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "Er bestätigte, dass sie sich jetzt alle in ihrer Höhle an der Bernsteinküste verstecken sollten.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Otmar war nicht sehr gesprächig.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Ja, er hat uns auch nicht viel erzählt.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "Der Typ könnte unschuldig sein.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "Unsere Jäger sind ihm schon lange auf der Spur. Er hat sie kontaktiert, Waren abgefangen und nebenbei gutes Gold verdient.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "Wenn er nicht mutig genug ist, es zuzugeben, dann verdient er den Tod sogar noch mehr.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "Ich habe versprochen, dass wir ihn gehen lassen, wenn er uns alles erzählt.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Verdammt noch mal! Du wusstest ganz genau, dass er sterben würde.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "Okay, sei es drum, das Wort eines Gildenmitglieds ist heilig und Otmar selbst hat durch das zugeben seiner Schuld genug Ehre gezeigt.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Ignoriere den vorherigen Befehl. Hilf ihm, hier rauszukommen, sobald wir hier raus sind.",
  "DIA_Adelard_QA401_Ready_15_01": "Ich bin bereit.",
  "DIA_Adelard_QA401_Ready_03_02": "Also gut, wir beginnen mit einer Erkundung des Höhleninneren. Leider konnten wir bisher noch nichts darüber herausfinden.",
  "DIA_Adelard_QA401_Ready_03_03": "Wir brauchen Informationen über die Lage der Tunnel, die Anzahl der Feinde und mögliche Hindernisse. Nur dann können wir einen Angriff starten.",
  "DIA_Adelard_QA401_Ready_03_04": "Sunder ist für die Vorbereitung dieser Phase der Operation verantwortlich, sprich mit ihm.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Okay, das gibt uns ein Bild ...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "Wir sammeln uns an der Tür, treten sie mit einem Knall ein, kümmern uns um jeden, der sich uns in den Weg stellt und Marvin und Caramon gehen, um den Durchgang zu öffnen.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "Es gibt keine Zeit zu verlieren. Folgt mir, Jungs!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Aufklärungsarbeit geleistet? Was hast du herausgefunden?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "Die Höhle ist in mehrere Räume unterteilt. Vom Hauptraum gibt es zwei Abzweigungen, eine zu den Schlafräumen und die andere zum Dokumentenraum.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "Ich habe den oberen Ausgang der Höhle gefunden, aber es ist unwahrscheinlich, dass wir von dieser Seite reinkommen.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Ja, die oberen Felsvorsprünge scheinen von dieser Seite aus nicht erreichbar zu sein.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "Es sind etwa ein Dutzend Schmuggler drinnen, aber es sieht nicht so aus, als würden sie einen Angriff erwarten.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "Wir sollten in der Lage sein, mit so vielen Schmugglern fertig zu werden und die vielen Gänge werden wir zu unserem Vorteil nutzen können.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "Einer der Gänge ist durch einen Mechanismus verschlossen, aber ich habe einen Weg gefunden, ihn zu öffnen.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "In diesem Fall kannst du, während wir uns ums Kämpfen kümmern, den Durchgang öffnen.",
  "DIA_Adelard_QA305_Start_03_01": "Marvin, komm her. Wir haben etwas Wichtiges zu tun.",
  "DIA_Adelard_QA305_Start_15_02": "Wir? Das verspricht interessant zu werden.",
  "DIA_Adelard_QA305_Start_03_03": "Oh, ich würde mich lieber ein bisschen langweilen, als mich damit zu beschäftigen. Eine unserer besten Informantinnen, die Gastwirtin Helga, wurde ausgeraubt.",
  "DIA_Adelard_QA305_Start_03_04": "Sie droht damit, nicht mehr mit uns zusammenzuarbeiten, weil wir nicht auf ihre Lagerbestände geachtet haben. Ich werde mit ihr reden und sie beruhigen. Und du wirst die gestohlenen Waren zurückholen.",
  "DIA_Adelard_QA305_Start_15_05": "Wird mir jemand helfen?",
  "DIA_Adelard_QA305_Start_03_06": "Ja, ich habe drei Läufer zur Taverne geschickt. Finde heraus, was sie vorhaben. Sie warten im Keller der Taverne auf dich.",
  "DIA_Adelard_QA305_Finish_03_01": "Der Fall ist gelöst, oder?",
  "DIA_Adelard_QA305_Finish_15_02": "In der Tat.",
  "DIA_Adelard_QA305_Finish_15_03": "Es ist mir gelungen, die Hälfte der gestohlenen Fässer wiederzubeschaffen.",
  "DIA_Adelard_QA305_Finish_03_04": "Könnte besser sein, könnte schlechter sein. Das Wichtigste ist, dass Helga nicht pleitegeht.",
  "DIA_Adelard_QA305_Finish_15_05": "Ich habe mehr als die Hälfte der gestohlenen Fässer wiedergefunden.",
  "DIA_Adelard_QA305_Finish_03_06": "Schön. Es ist immer gut, unseren Mitarbeitern zu zeigen, dass wir mehr tun als das geforderte Minimum!",
  "DIA_Adelard_QA305_Finish_15_07": "Ich habe alle gestohlenen Fässer gefunden.",
  "DIA_Adelard_QA305_Finish_03_08": "Ich hatte Recht, dich zu schicken! Mach weiter so und du wirst in kürzester Zeit befördert!",
  "DIA_Adelard_QA305_Finish_03_09": "Haben die Diebe Helgas Vorräte stark dezimiert?",
  "DIA_Adelard_QA305_Finish_15_10": "Nein, ich glaube nicht.",
  "DIA_Adelard_QA305_Finish_15_12": "Ich habe den Inhalt aller Fässer überprüft, um zu testen, ob sie etwas reingemischt haben. Meiner Meinung nach sind sie in Ordnung.",
  "DIA_Adelard_QA305_Finish_15_11": "Ich habe einige der Fässer überprüft, um zu testen, ob sie etwas hineingeschüttet haben. Wie du siehst, geht es mir und den Gästen in der Taverne gut.",
  "DIA_Adelard_QA305_Finish_03_13": "Das ist gut. So muss sich Helga keine Sorgen machen, ihre Gäste zu vergiften!",
  "DIA_Adelard_QA305_Finish_03_14": "Ich bin froh, dass wir es hinter uns gebracht haben. Hier, deine wohlverdiente Belohnung. Ich sorge noch dafür, dass Helga sich beruhigt, dann ist deine Arbeit getan.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Stell dir vor, was passieren würde, wenn es in der Stadt wegen eines plötzlichen Anstiegs der Lebensmittelpreise zu einem Aufstand käme. Die Aktionen der Schmuggler könnten dazu führen.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Der Handel muss kontrolliert und die Zölle müssen angemessen erhoben werden, damit der gesamte Mechanismus auf lange Sicht richtig funktionieren kann.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "Ich bin froh, dass hinter uns gebracht zu haben. Du hast gute Arbeit geleistet.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "Ich bleibe hier bei den anderen und wir werden alle zurückgelassenen Waren sichern. Du gehst schonmal zu Lorenzo und überbringst ihm die guten Nachrichten.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "War das notwendig?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Marvin, diese Methoden befriedigen mich nicht ... aber was auch immer sie sind, sie funktionieren.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "Wir sind sie ein für alle Mal losgeworden.",
  "DIA_Adelard_CanYouTeach_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Adelard_CanYouTeach_03_01": "Damit ich dir etwas beibringe, müsstest du in einem unserer Spezialtrupps sein. Dann könnte ich dir zeigen, wie du stärker wirst.",
  "DIA_Adelard_CanYouTeach_03_02": "Nach deiner nächsten Beförderung werde ich dich auch im Nahkampf mit leichten und schweren Waffen unterrichten.",
  "DIA_Adelard_CanYouTeach_03_03": "Wie jedem Mitglied der Spezialtrupps kann ich dir zeigen, wie du stärker wirst.",
  "DIA_Adelard_CanYouTeach_03_04": "Wenn du dich unserer Elite anschließt, zeige ich dir auch, wie du meisterhaft mit ein- und zweihändigen Waffen umgehen kannst.",
  "DIA_Adelard_CanYouTeach_03_05": "Das ist richtig. Ich kann dir zeigen, wie du an Kraft gewinnst und wie du ein- und zweihändige Waffen meisterhaft führen kannst.",
  "DIA_Adelard_CanYouTeach_03_06": "Denk daran: Bevor ich mit dir arbeite, musst du einige Grundlagen kennen.",
  "DIA_Adelard_Teach_15_00": "Ich möchte trainieren.",
  "DIA_Adelard_NoMore_03_01": "Mann, mit solchen Fähigkeiten solltest du andere unterrichten! Ich kann dir nichts mehr zeigen.",
  "DIA_Adelard_Teach_03_01": "An die Arbeit.",
  "DIA_Adelard_Teach_1H1_03_00": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_Teach_1H1_03_01": "Es ist immer ein Fortschritt.",
  "DIA_Adelard_Teach_1H5_03_00": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_Teach_1H5_03_01": "Du wirst besser.",
  "DIA_Adelard_Teach_2H1_03_00": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_Teach_2H1_03_01": "Es ist immer ein Fortschritt.",
  "DIA_Adelard_Teach_2H5_03_02": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_Teach_2H5_03_03": "Du wirst besser.",
  "DIA_Adelard_TeachSTR1_03_00": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_TeachSTR1_03_01": "Du schlägst dich gut.",
  "DIA_Adelard_TeachSTR5_03_00": "Beherrsche erst die Grundlagen, komm dann zu mir.",
  "DIA_Adelard_TeachSTR5_03_01": "Du wirst besser.",
  "DIA_Adelard_KQ407_Ready_15_01": "Wie ist die Lage?",
  "DIA_Adelard_KQ407_Ready_03_02": "Das Gelände macht es uns nicht leicht. Es ist schwer, voranzukommen.",
  "DIA_Adelard_KQ407_Ready_03_03": "Der Schlüssel zum Sieg wird sein, so lange wie möglich unbemerkt zu bleiben.",
  "DIA_Adelard_KQ407_Ready_03_04": "Wenn wir sie überraschen, erleben wir vielleicht einen weiteren Tag.",
  "DIA_Adelard_KQ407_Ready_15_05": "Ich hoffe es. Los gehts.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "Ich kann mich nicht erinnern, wann ich das letzte Mal einen so harten Kampf hatte!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Orks kann man Wildheit und Tapferkeit nicht absprechen.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "Das stimmt, aber sie waren der Elite von Araxos nicht gewachsen.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "Das waren sie nicht, hahahaha ...",
  "DIA_Adelard_Promotion_Tier2_03_01": "Ich hatte so ein Gefühl, dass du der erste seit Jahren bist, mit dem ich einverstanden bin, dass er zur Elite befördert wird!",
  "DIA_Adelard_Promotion_Tier2_15_02": "Einverstanden? Es war also nicht deine Idee?",
  "DIA_Adelard_Promotion_Tier2_03_03": "Nein und ich werde dir auch nicht sagen, wessen Idee es war. Aber lass mich alle weiteren Fragen übertönen, indem ich dir diese Rüstung gebe. Sie wurde speziell für dich angefertigt und ist Königs Rhobar selbst würdig!",
  "DIA_Adelard_Promotion_Tier2_03_04": "Wenn du auch noch etwas zum Kämpfen brauchst, sprich mit Ingor. Er hat wirklich gute Ausrüstung für einen Eliteschwertkämpfer!",
  "DIA_Adelard_Promotion_Tier2_15_05": "Alles klar, danke, dass du der Beförderung zugestimmt hast.",
  "DIA_Adelard_Promotion_Tier2_03_06": "Es war mir ein Vergnügen. Schubs unsere Jungs nur nicht zu sehr herum!",
  "DIA_Adelard_Ambient_03_02": "Ich könnte dich zu einem anständigen Kämpfer ausbilden, aber wie ich sehe, hast du dir bereits Gedanken über deine Zukunft gemacht.",
  "DIA_Adelard_Ambient_03_03": "Die Zeit wird zeigen, ob es die richtige ist.",
  "DIA_Adelard_Ambient_03_01": "Ich habe keine Zeit für Geplauder. Geh weg und hör auf mir dumme Fragen zu stellen.",
  "DIA_Adelard_Ambient_03_09": "Es wird viel über dich geredet, seit du die Schmuggler zur Strecke gebracht hast.",
  "DIA_Adelard_Ambient_03_10": "Lorenzo kann dich nicht genug loben. Ich bin stolz darauf, einen so guten Kämpfer unter mir zu haben.",
  "DIA_Adelard_Ambient_03_07": "Gute Arbeit mit den Schmugglern, Junge. Du und Caramon habt das gut gemacht.",
  "DIA_Adelard_Ambient_03_08": "Langsam begreifst du, worum es hier geht.",
  "DIA_Adelard_Ambient_03_04": "Anstatt unsere Zeit zu verschwenden, solltest du lieber Trainieren.",
  "DIA_Adelard_Ambient_03_05": "Vor einiger Zeit habe ich ein paar Neulinge beim Training beobachtet.",
  "DIA_Adelard_Ambient_03_06": "Die können von Glück reden, dass sie nicht an der Front sind. Sie würden die erste Woche dort nicht überleben.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "Ich, Marvin, der ich aus einem weit entfernten, unbekannten Drecksloch komme ...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "Ich, Marvin, der ich von weit her gekommen bin ...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": " ... dass ich meinen Lohn jederzeit zum Trinken mit meinen Kameraden ausgebe ...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "Ich schwöre, dass ich mit meinen Kameraden trinke ...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Hoffen wir, dass so etwas nicht passiert.",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "Und ich werde ihnen beistehen, egal wie viele Orks mich jagen!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "Und ich stehe hinter ihnen, wenn Orks mich jagen!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "Ich habe versprochen, dass wir ihn gehen lassen, wenn er uns alles erzählt.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "Es sind ein Dutzend Schmuggler drinnen ...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "Ich habe den oberen Ausgang der Höhle gefunden ...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "Die Höhle ist in mehrere Räume unterteilt ...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "Einer der Durchgänge ist durch einen Mechanismus blockiert ...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "Wir sind sie ein für alle Mal losgeworden."
}
