{
  "DIA_Osip_HELLO_03_01": "Adanos sei Dank. Das Arschloch hält endlich die Schnauze.",
  "DIA_Osip_Ars_15_01": "Du meinst Ars?",
  "DIA_Osip_Ars_03_02": "Redet hier sonst noch jemand wie ein Verrückter?",
  "DIA_Osip_Ars_03_03": "Er ist erst seit Kurzem hier und schon haben alle die Nase voll von ihm - sogar die Wachen.",
  "DIA_Osip_Ars_15_04": "Nun, ich musste mit ihm reden.",
  "DIA_Osip_Ars_03_05": "Ich bin Osip.",
  "DIA_Osip_Ars_15_06": "Marvin.",
  "DIA_Osip_Ars_03_07": "Ich habe dein Gespräch mitgehört.",
  "DIA_Osip_Ars_15_08": "Und?",
  "DIA_Osip_Ars_03_09": "Der Typ erzählt allen die gleiche Geschichte.",
  "DIA_Osip_Ars_Who_15_01": "War sonst noch jemand hier?",
  "DIA_Osip_Ars_Who_03_02": "Du solltest lieber fragen: Wer war nicht hier?",
  "DIA_Osip_Ars_Who_03_03": "Wachen, Söldner, Verrückte, die wie er denken und noch mehr Wachen. Sie kommen zu ihm wie zu einem Schrein.",
  "DIA_Osip_Ars_Who_03_04": "Kein Wunder, dass der Typ sich für den verdammten Retter der Welt hält.",
  "DIA_Osip_Ars_Attempt_15_01": "Willst du damit sagen, dass Ars nicht hinter dem Attentat steckt?",
  "DIA_Osip_Ars_Attempt_03_02": "Das weiß ich nicht. Aber ich kenne jemanden, der es wissen könnte.",
  "DIA_Osip_Ars_Attempt_15_03": "Wer denn?",
  "DIA_Osip_Ars_Attempt_03_04": "Nicht so schnell, Kumpel. Alles hat seinen Preis.",
  "DIA_Osip_Ars_Attempt_15_05": "Wofür brauchst du Gold im Kerker?",
  "DIA_Osip_Ars_Attempt_03_06": "Das Gold ist mir egal. Meine Tage sind gezählt. Wenn sie mich nicht hinrichten, lande ich in der Kolonie.",
  "DIA_Osip_Ars_Attempt_03_07": "Bevor es soweit ist, würde ich Guido gerne das erbärmliche Grinsen aus der Visage wischen.",
  "DIA_Osip_Ars_How_15_01": "Wie soll ich das anstellen?",
  "DIA_Osip_Ars_How_03_02": "Normalerweise würde ich einen der Söldner um Hilfe bitten, aber du siehst nicht wie einer von Roderichs Schoßhunden aus.",
  "DIA_Osip_Ars_How_03_03": "Du denkst für dich selbst und das ist bei den Roten selten.",
  "DIA_Osip_Ars_How_03_04": "Ich weiß, dass ihr Söldner solche Angelegenheiten gerne auf eine bestimmte Weise regelt, aber ich will ihm die Kehle noch nicht durchschneiden.",
  "DIA_Osip_Ars_How_03_05": "Der Fiesling trinkt gerne. Er kippt sich mehrere Flaschen Schnaps an einem Tag hinein, was nicht zu verachten ist.",
  "DIA_Osip_Ars_How_03_06": "Bring mir etwas, was den Typ für ein paar Stunden in die Latrine verbannt.",
  "DIA_Osip_Ars_Where_15_01": "Wo könnte ich so etwas finden?",
  "DIA_Osip_Ars_Where_03_02": "Keine Ahnung. Bei einem Apotheker? Einem Alchemisten?",
  "DIA_Osip_Ars_Where_03_03": "Du stehst auf der besseren Seite der Gitter. Lass dir etwas einfallen.",
  "DIA_Osip_GotPotion_15_01": "Ich habe das Gebräu, das du wolltest.",
  "DIA_Osip_GotPotion_03_02": "Gut gemacht.",
  "DIA_Osip_GotPotion_03_03": "Hast du sichergestellt, dass es stark genug ist?",
  "DIA_Osip_GotPotion_15_04": "Die Apothekerin meinte, zwei Esslöffel morgens und abends würden reichen ...",
  "DIA_Osip_GotPotion_03_05": "Der Typ bekommt also die halbe Flasche.",
  "DIA_Osip_GotPotion_15_06": "Ist das nicht zu viel?",
  "DIA_Osip_GotPotion_03_07": "Das Risiko gehe ich ein.",
  "DIA_Osip_GotPotion_15_08": "Ich habe es auf dem Marktplatz gekauft.",
  "DIA_Osip_GotPotion_15_09": "Sie versicherten mir, dass sie es selbst von einem der Alchemisten gekauft haben.",
  "DIA_Osip_GotPotion_03_10": "Bei der Qualität wäre ich mir nicht so sicher, aber zumindest werde ich nicht derjenige sein, der diesen Dreck trinkt.",
  "DIA_Osip_GotPotion_03_11": "Jetzt müssen wir nur noch herausfinden, wie wir ...",
  "DIA_Osip_GotPotion_03_12": "Verdammt ...",
  "DIA_Osip_GotPotion_03_13": "He, du! Was hast du da in deiner Hand?",
  "DIA_Osip_GotPotion_03_14": "Hast du noch nicht gehört, dass es verboten ist, diesen Abschaum zu füttern?",
  "DIA_Osip_GotPotion_Know_15_01": "Ich wusste nichts von einem solchen Verbot.",
  "DIA_Osip_GotPotion_Know_03_02": "Nun, jetzt weißt du es!",
  "DIA_Osip_GotPotion_Know_03_03": "Was ist in der Flasche?",
  "DIA_Osip_GotPotion_Know_03_04": "Ich hätte es mir denken können - es stinkt nach Alkohol!",
  "DIA_Osip_GotPotion_Know_03_05": "Dir geht es hier zu gut, Osip! Zur Strafe wirst du eine Woche lang von Wasser und Brot leben!",
  "DIA_Osip_GotPotion_Know_03_06": "Das ist schlechter Selbstgebrannter, Boss ...",
  "DIA_Osip_GotPotion_Know_03_07": "Schlechter selbstgebrannter, hm? Ich weiß, du magst meine ... zwei ... vier ...",
  "DIA_Osip_GotPotion_Know_03_08": "Ich weiß, dass du meine FÜNF Finger magst, Osip.",
  "DIA_Osip_GotPotion_Know_03_09": "Nur ... der Boss sollte es besser nicht probieren, es ist kein Getränk für die Kehle des Boss'!",
  "DIA_Osip_GotPotion_Know_03_10": "Da schwimmt irgendeine Art von Dreck drin. Was zum Teufel ist das?!",
  "DIA_Osip_GotPotion_Know_03_11": "Das ist ... ein Likör, Boss. Wahrscheinlich hat Ernesto ein paar Kräuter hineingetan oder so.",
  "DIA_Osip_GotPotion_Know_03_12": "Du hast mich also reingelegt. Ich kümmere mich um dich ... nachdem ich einen Schluck genommen habe.",
  "DIA_Osip_GotPotion_Know_03_13": "Auf deine Gesundheit, Osip! Hahahaha!",
  "DIA_Osip_GotPotion_Know_03_14": "Wie hats geschmeckt, Boss?",
  "DIA_Osip_GotPotion_Know_03_15": "Es war gut, sei nicht so selbstgefällig! Wir werden gleich ... reden ... äh ... was zum ...?",
  "DIA_Osip_GotPotion_Know_15_17": "Alles in Ordnung?",
  "DIA_Osip_GotPotion_Know_03_18": "Uff ... Ich muss ... irgendwo ... uff, oh verdaaaaammt ...!",
  "DIA_Osip_GotPotion_Know_03_19": "Ich bin gleich wieder da ... nur ... AAAH!",
  "DIA_Osip_GotPotion_Know_03_20": "Dieser Selbstgebrannte riecht komisch. Und warum zum Teufel ist er so trüb?",
  "DIA_Osip_GotPotion_Know_03_21": "Lügst du mich an, Osip?",
  "DIA_Osip_GotPotion_Know_03_23": "Argh ... was hast du ... mir da gegeben?",
  "DIA_Osip_GotPotion_Know_15_25": "Alles in Ordnung?",
  "DIA_Osip_GotPotion_Know_03_26": "Akh ... Ich fühle mich ... als würde ich gleich ... gleich ...!",
  "DIA_Osip_AfterCutscene_15_01": "Hat er gerade ...",
  "DIA_Osip_AfterCutscene_03_02": "Es sieht so aus, als hätte deine 'Verdauungshilfe' versteckte Eigenschaften.",
  "DIA_Osip_AfterCutscene_03_03": "Ich habe mit allem gerechnet, aber nicht mit einem Zaubertrank, der ihn in eine verdammte Fleischwanze verwandelt! Hahahaha!",
  "DIA_Osip_AfterCutscene_15_04": "Alchemisten ... also lernen Sie nicht aus ihren Fehlern ...",
  "DIA_Osip_AfterCutscene_03_05": "Wie du siehst, führt Ignoranz manchmal zum besten Ergebnis!",
  "DIA_Osip_AfterCutscene_15_06": "Habe ich das richtig gesehen, oder hat der Typ ...",
  "DIA_Osip_AfterCutscene_03_07": "... die ganze Flasche ausgetrunken.",
  "DIA_Osip_AfterCutscene_03_08": "Nun, den sind wir für ein paar Stunden los!",
  "DIA_Osip_AfterCutscene_15_09": "Glaubst du, Guido wird es überstehen?",
  "DIA_Osip_AfterCutscene_03_10": "Seinem Zustand nach zu urteilen, nicht so schnell.",
  "DIA_Osip_AfterCutscene_03_11": "Damit hast du meinen Tag gerettet, Junge.",
  "DIA_Osip_Deal_15_01": "Um auf unsere Abmachung zurückzukommen: Kannst du mir sagen, wer dieser mysteriöse Freund von Ars ist?",
  "DIA_Osip_Deal_03_02": "Ungefähr ein paar Wochen vor dem Attentat hat Ars Kontakt zu einem Typen namens Blake aufgenommen. Der Typ versucht, die Stadt auf den Kopf zu stellen.",
  "DIA_Osip_Deal_03_03": "Übrigens: 'Versucht' ist eine Untertreibung.",
  "DIA_Osip_Deal_03_04": "Ich nehme an, dass Ars unter seinem Einfluss einen mentalen Ausraster hatte und beschloss, das Leben einer der am meisten beschützten Personen in Archolos zu beenden.",
  "DIA_Osip_Deal_Blake_15_01": "Wer ist Blake?",
  "DIA_Osip_Deal_Blake_03_02": "Ein Verlierer, aber so lange er da draußen ist, ist er ein gefährlicher Verlierer.",
  "DIA_Osip_Deal_Blake_03_03": "Er hält sich für einen Idealisten und die Stimme des Südens auf Archolos. Er will ein zweiter Mandes werden - jemand, der diese Stadt vor vielen Jahren in Brand gesetzt hat. Bis heute haben sich die Menschen nicht von seinem Aufstand erholt.",
  "DIA_Osip_Deal_Blake_03_04": "Die Wahrheit ist jedoch, dass Blake nur an sich selbst und seinen Goldbeutel denkt und nicht daran, das Lebens seiner Landsleute zu verbessern.",
  "DIA_Osip_Deal_Blake_03_05": "Hätte man ihm im Rathaus oder in der Kaserne einen Hocker angeboten, wäre der Kerl auf allen Vieren zu Morris gerannt und hätte den Goldbeutel, mit dem er gekauft wurde, zwischen den Zähnen gehalten.",
  "DIA_Osip_Deal_Why_15_01": "Warum ist Blake noch auf freiem Fuß?",
  "DIA_Osip_Deal_Why_03_02": "Ich könnte dich und deine Kameraden das Gleiche fragen.",
  "DIA_Osip_Deal_Why_03_03": "Wenn die Wache ihn als Bedrohung gesehen hätte, würde er schon längst in der Zelle nebenan sitzen.",
  "DIA_Osip_Deal_Why_15_04": "Du sagst etwas anderes.",
  "DIA_Osip_Deal_Why_03_05": "Blake mag die Stadt nicht in Brand setzen wie Mandes, aber er vergiftet die Gedanken von Menschen wie Ars. Und das ist noch schlimmer als in den Flammen zu sterben.",
  "DIA_Osip_Deal_Why_03_06": "Er ist in den Untergrund getrieben worden und operiert dort mit seinen Anhängern. Aber früher oder später werden die Wachen ihn ausräuchern und dann werde ich ihm persönlich ins Gesicht spucken.",
  "DIA_Osip_Deal_Next_03_01": "Das ist alles, was ich weiß.",
  "DIA_Osip_Deal_Next_15_02": "Vielen Dank für die Informationen.",
  "DIA_Osip_Deal_How_15_01": "Wie kann ich Blake finden?",
  "DIA_Osip_Deal_How_03_02": "Er versteckt sich in einem der Gebäude im oberen Hafenviertel. Das sind all die Gebäude, die direkt an der Stadtmauer stehen.",
  "DIA_Osip_Deal_How_03_03": "Suche nach einem Haus mit dem Zeichen einer brennenden Sonne.",
  "DIA_Osip_Deal_Secret_15_01": "Warum erzählst du mir das alles?",
  "DIA_Osip_Deal_Secret_03_02": "Ich dachte, wir hätten eine Abmachung?",
  "DIA_Osip_Deal_Secret_15_03": "Ich habe das Gefühl, dass du mir Details aus deiner Vergangenheit erzählst. Hast du keine Angst, dass ich sie gegen dich verwenden könnte?",
  "DIA_Osip_Deal_Secret_03_04": "Schau mich an und stell die Frage noch einmal, Junge.",
  "DIA_Osip_Deal_Secret_03_05": "Ich gehe entweder unter die Erde, oder in die Kolonie. Was im Grunde genommen ersterem entspricht.",
  "DIA_Osip_Deal_Secret_03_06": "Ich habe kein Interesse daran, dich in eine Falle zu locken.",
  "DIA_Osip_Deal_Mandes_15_01": "Erzähl mir von Mandes.",
  "DIA_Osip_Deal_Mandes_03_02": "Mandes war unsere Hoffnung auf eine bessere Zukunft. Er war der Einzige, der den Mut hatte, der Obrigkeit den offenen Krieg zu erklären.",
  "DIA_Osip_Deal_Mandes_03_03": "Das Echo seiner blutigen, aber mutigen Taten hallt noch immer unter denen nach, die den Süden im Herzen tragen.",
  "DIA_Osip_Deal_Mandes_03_04": "Blake behauptet, der Nachfolger seiner Werke zu sein, aber er ist nur ein schlechter Nachahmer, mehr nicht.",
  "DIA_Osip_Ambient_03_02": "Ich treffe selten auf anständige Rote. Du bist eine Ausnahme.",
  "DIA_Osip_Ambient_03_01": "Der Typ hält endlich das Maul. Vielleicht bekomme ich jetzt ein paar Stunden Schlaf.",
  "DIA_Osip_Ambient_03_03": "Wenn ich die Zeit zurückdrehen könnte, würde ich mich den Söldnern anschließen. Sie scheinen anständige Leute zu sein."
}