{
  "DIA_Sall_Hello_15_01": "Wie gefällt es dir bei der Wache?",
  "DIA_Sall_Hello_03_02": "Mir gefällt es nicht. Sie sollten uns anständig füttern, uns ein Dach über dem Kopf geben und uns vernünftig bezahlen. Und weißt du was?",
  "DIA_Sall_Hello_03_03": "Das Essen ist furchtbar, die Zimmer teilt man sich und die Bezahlung ist gerade mal genug für ein Bier am Tag. Vater hatte recht, ich hätte lieber eine Lehre machen sollen ...",
  "DIA_Sall_Hello_03_04": "Wem beichte ich das eigentlich gerade?",
  "DIA_Sall_Hello_15_05": "Ich bin Marvin.",
  "DIA_Sall_Hello_03_06": "Sall, neu bei der Wache.",
  "DIA_Sall_WhyNot_15_01": "Warum bist du nicht bei jemandem in die Lehre gegangen?",
  "DIA_Sall_WhyNot_03_02": "Ich bin lieber den Damen hinterher gelaufen und habe mir dabei eine ganz schöne Harpie geangelt. Das wars in etwa.",
  "DIA_Sall_CQ004_What_03_01": "Was ist hier los? Bitte beschreibe mir das Problem im Detail.",
  "DIA_Sall_CQ004_What_03_02": "Natürlich! Ich wollte gerade anfangen, es zu erklären.",
  "DIA_Sall_CQ004_What_03_03": "Mein Name ist Ramona und ich kam vor kurzen in diesen scheinbar edlen Hafen, um meine Waren zu verkaufen, neue Geschäftspartner zu finden und mein Angebot mit lokalen Produkten zu erweitern.",
  "DIA_Sall_CQ004_What_03_04": "Ich muss nicht erwähnen, dass die jüngsten Erlasse mich die Rechte an meinem eigenen Schiff gekostet haben und verhindern, dass ich nach Hause zurückkehren kann. Wir befinden uns im Krieg, da gibt es Unannehmlichkeiten, das verstehe ich.",
  "DIA_Sall_CQ004_What_03_05": "Aber: Alles, was ich mitgebracht habe, wurde mit einem Hafenkran an Land geschafft, wie bekannt sein müsste.",
  "DIA_Sall_CQ004_What_03_06": "Bitte werde ein wenig genauer.",
  "DIA_Sall_CQ004_What_03_07": "Die Arbeit verlief eigentlich reibungslos, bis meine Arbeiter nach einer Pause entdeckten, dass der Kran beschädigt wurde!",
  "DIA_Sall_CQ004_What_Work_15_01": "Hat es sie daran gehindert, weiter zu arbeiten?",
  "DIA_Sall_CQ004_What_Work_03_02": "Es hat sie sehr verlangsamt und Zeit ist für mich wichtig! Je länger die Waren auf dem Schiff bleiben, desto weniger Geduld haben die Beamten hier. Nur noch ein wenig länger und sie beschlagnahmen meine Sachen!",
  "DIA_Sall_CQ004_What_Work_03_03": "Um im ursprünglichen Zeitplan zu bleiben, müsste ich weitere Arbeiter anheuern!",
  "DIA_Sall_CQ004_What_Work_03_04": "Die Waren von Hand abzuladen dauert sehr lange und noch dazu beschweren sich alle über die schwierigeren Arbeitsbedingungen und verlangen eine Lohnerhöhung!",
  "DIA_Sall_CQ004_What_Work_03_05": "Wirklich, es ist ein Alptraum.",
  "DIA_Sall_CQ004_What_Work_03_06": "Zeit, dass wir zum Punkt kommen! Nämlich, dass ich weiß, wer dahinter steckt!",
  "DIA_Sall_CQ004_What_Work_15_07": "Sind es die beiden, die da hinten stehen?",
  "DIA_Sall_CQ004_What_Work_03_08": "Ja! Ganz genau! Ich habe nicht den Hauch eines Zweifels, dass sie für diese abscheuliche Sabotage verantwortlich sind!",
  "DIA_Sall_CQ004_What_Work_03_09": "Hast du dafür Beweise?",
  "DIA_Sall_CQ004_What_Work_03_10": "Leider habe ich keine handfesten Beweise, aber ich gebe dir mein Wort, dass ich nicht lüge! Vorwürfe gegen Unschuldige sind unter meinem Niveau, so etwas wäre ein persönliches Versagen!",
  "DIA_Sall_CQ004_What_Work_15_11": "Wer sind diese Leute?",
  "DIA_Sall_CQ004_What_Work_03_12": "Das sind meine Angestellten, Recon und Veigo. Bitte ...",
  "DIA_Sall_CQ004_What_Work_15_13": "Ich spreche mit ihnen - mal sehen, was sie zu sagen haben.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Wie kannst du dir sicher sein, dass er beschädigt wurde?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Ich habe ihn persönlich inspiziert, es fehlte ein Teil! Ein Zahnrad, um genau zu sein.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Es wurde mit Gewalt herausgerissen, dass konnte man an den benachbarten Teilen erkennen. Ein neues Zahnrad herstellen zu lassen, das zum Rest passt, ist zeitaufwändig und teuer.",
  "DIA_Sall_CQ004_What_Broken_03_04": "Mit einer derartigen Verzögerung könnten die zusätzlichen Kosten mich ruinieren!",
  "DIA_Sall_CQ004_NotBad_03_01": "Nun, das hast du ziemlich gut gemacht!",
  "DIA_Sall_CQ004_NotBad_15_02": "Danke. Was hast du jetzt vor?",
  "DIA_Sall_CQ004_NotBad_03_03": "Ich warte auf deinen Bericht über die Ermittlung im Armenviertel, was soll ich sonst tun?",
  "DIA_Sall_CQ004_NotBad_15_04": "Ich weiß nicht, helfen?",
  "DIA_Sall_CQ004_NotBad_03_05": "Hey, ich bin mir sicher, du kommst klar. Man sieht sich!",
  "DIA_Sall_CQ004_KethWon_03_01": "Ein fehlendes Kranteil wurde in deiner Truhe gefunden. Wie erklärst du das?",
  "DIA_Sall_CQ004_KethWon_03_02": "Das ist das erste Mal, dass ich es überhaupt sehe! Jemand versucht mich reinzulegen! Ich habe dieses Rad nicht angefasst!",
  "DIA_Sall_CQ004_KethWon_03_03": "Kannst du das irgendwie beweisen?",
  "DIA_Sall_CQ004_KethWon_03_04": "Naja ... es ist nicht meins! Wirklich! Was soll ich sonst sagen, Betrüger?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Okay, ich denke wir sind hier fertig.",
  "DIA_Sall_CQ004_KethWon_15_06": "Ich habe einen Zeugen, der gesehen hat, wie Recon und Veigo den Kran sabotiert haben. Sein Name ist Alder und er ist gleich hier.",
  "DIA_Sall_CQ004_KethWon_03_07": "Prima, dann können wir mit seiner Aussage anfangen. Begleite die Verdächtigen derweil bitte in Gewahrsam.",
  "DIA_Sall_Canyoutrain_15_01": "Können wir zusammen trainieren?",
  "DIA_Sall_Canyoutrain_03_02": "Auf jeden Fall. Roderich sagt, wir sollten alle gemeinsam trainieren und gegenseitig unsere Fähigkeiten verbessern.",
  "DIA_Sall_Canyoutrain_03_03": "Ich kann dir zeigen, wie man eine einhändige Waffe benutzt und zwar gekonnt, nicht wie ein Bauerntölpel!",
  "DIA_Sall_Canyoutrain_03_04": "Ich weiß außerdem ein bisschen was über die Jagd, vor allem die Grundlagen. Aber ich kann dir zeigen, wie man einer Krabbe die Schalen abzieht, oder wie man an die Zangen von einem Feldräuber kommt.",
  "DIA_Sall_Canyoutrain_03_05": "Nur ... ähem ... Roderich sprach nur den Kampf. Wenn du etwas über Trophäen lernen willst, musst du Gold mitbringen.",
  "DIA_Sall_Train_15_00": "Ich möchte trainieren.",
  "DIA_Sall_Train_03_01": "Ich kann dir nichts mehr beibringen. Du bist schon zu gut.",
  "DIA_Sall_Train_03_02": "Sicher, vielleicht bekommen die besser Trainierten ja mehr Sold?",
  "DIA_Sall_Train_1H1_03_01": "Immer ein bisschen.",
  "DIA_Sall_Train_1H5_03_01": "Du machst Fortschritte.",
  "DIA_Sall_Train_STR1_03_01": "Nicht schlecht, nicht schlecht.",
  "DIA_Sall_Train_STR5_03_01": "Gut so, das nenne ich Training!",
  "DIA_Sall_KQ402_Armor_15_01": "Du siehst nicht zufrieden aus.",
  "DIA_Sall_KQ402_Armor_03_02": "Bin ich auch nicht. Ich kann schon den Gesichtsausdruck von all diesen Bettlern sehen, wenn wir unsere neue Ausrüstung anziehen.",
  "DIA_Sall_KQ402_Armor_03_03": "Die werden ihren Spaß haben!",
  "DIA_Sall_KQ402_Armor_03_04": "Aber wenigstens muss ich nicht als Erster damit auf Patrouille.",
  "DIA_Sall_KQ402_Armor_15_05": "Wir müssen etwas unternehmen!",
  "DIA_Sall_KQ402_Armor_03_06": "Am liebsten würde ich den Schuppen anzünden, wo sie diesen Mist lagern.",
  "DIA_Sall_KQ402_Armor_03_07": "Aber nein - sie würden schnell herauskriegen, wer dahinter steckt.",
  "DIA_Sall_KQ402_Armor_15_08": "Irgendwelche weniger extremem Lösungen?",
  "DIA_Sall_KQ402_Armor_03_09": "Ja, eine. Sich darauf einstellen, das Gespött der Stadt zu werden.",
  "DIA_Sall_QM401_FirePlace_03_01": "Siehst du den Baum dort beim Wasserfall? Von da habe ich eine klasse Sicht auf die Landschaft und ein Lagerfeuer, mit dem ich Rauchsignale geben kann.",
  "DIA_Sall_QM401_FirePlace_03_02": "Ich gehe sofort in Position!",
  "DIA_Sall_Ambient_15_01": "Wie geht's?",
  "DIA_Sall_Ambient_03_02": "Musst du dich nicht um die Arbeitersache kümmern?",
  "DIA_Sall_Ambient_03_03": "Seit du mir bei der Geschichte mit diesen Hafenarbeitern geholfen hast? Ziemlich gut.",
  "DIA_Sall_Ambient_03_04": "Diese neuen Uniformen sind ein Witz. Ich verstehe ja, ein Opfer für das Vaterland, aber ich bitte dich!",
  "DIA_Sall_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Sall_Hunting_Base_03_02": "Jeder Jäger sollte mit weichen Häuten anfangen, oder denen, die mit Fell bedeckt sind, da die sich leicht abziehen lassen.",
  "DIA_Sall_Hunting_Base_03_03": "Nimm einfach etwas Scharfes und schneide am Bauch entlang und um die Gliedmaßen herum, dann fang an mit dem Abziehen.",
  "DIA_Sall_Hunting_Base_03_04": "Mach es so sachte wie möglich, um die Haut nicht einzureißen, dann verliert sie an Wert.",
  "DIA_Sall_Hunting_Base_03_05": "Du scheinst etwas vergessen zu haben. Gold, um genau zu sein.",
  "DIA_Sall_Hunting_Special_03_01": "Vergiss nicht zu bezahlen!",
  "DIA_Sall_AllHunt_03_01": "Wenn ich mehr Zeit hätte, meine Jagdfähigkeiten zu üben, könnte ich dir wahrscheinlich noch etwas beibringen, aber im Moment bin ich dazu nicht in der Lage.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Wie kommt man an Tierpanzer?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Du musst die Haut dort einschneiden, wo der Übergang ist und sie dann greifen. Dann versuchst du, sie auseinander zu ziehen.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Das ist ein schwieriges Unterfangen, weil die Schalen wirklich sehr stabil sind, aber irgendwann lässt sich jede öffnen und du kannst sie abziehen.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Du scheinst etwas vergessen zu haben. Gold, um genau zu sein.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Wie entnimmt man Zangen?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Du packst sie dort an, wo sie mit dem Körper des Insekts verbunden sind, drehst sie und reißt sie ab. Eigentlich ganz einfach, aber pass auf, dass du dich nicht am Sekret des Besitzers vergiftest.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Du scheinst etwas vergessen zu haben. Gold, um genau zu sein."
}