{
  "DIA_Rahela_HELLO_03_01": "Hallo, geheimnisvoller Fremder! Was führt dich zu mir?",
  "DIA_Rahela_HELLO_15_02": "Was machst du hier?",
  "DIA_Rahela_HELLO_03_03": "Hast du mich das wirklich gerade gefragt?",
  "DIA_Rahela_HELLO_03_04": "Ich ruhe mich gerade aus. Danach habe ich noch eine Menge Arbeit vor mir.",
  "DIA_Rahela_HELLO_15_05": "Es tut mir leid, ich war noch nie an einem Ort wie ... diesem.",
  "DIA_Rahela_HELLO_03_06": "Es gibt für alles ein erstes Mal, oder nicht?",
  "DIA_Rahela_Fit_15_01": "Du siehst nicht so aus, als würdest du hierher passen.",
  "DIA_Rahela_Fit_03_02": "Wirklich? Wie sehe ich für dich aus?",
  "DIA_Rahela_Fit_15_03": "Wie eine Frau, die weiß, was sie wert ist, die aber wegen ihrer Lebensumstände gezwungen ist, zu tun, was sie tun muss.",
  "DIA_Rahela_Fit_03_04": "Sieht man es mir so an? Ich sollte mich anders anziehen!",
  "DIA_Rahela_Fit_03_05": "Deinen Aussagen entnehme ich, dass du in deinem Leben schon viele Frauen getroffen hast, obwohl ... das schwer zu glauben ist.",
  "DIA_Rahela_Fit_15_06": "Warum?",
  "DIA_Rahela_Fit_03_07": "Weil ich sehen kann, wie nervös du bist.",
  "DIA_Rahela_Who_15_01": "Wie heißt du?",
  "DIA_Rahela_Who_03_02": "Rahela ... obwohl das nicht mein richtiger Name ist, wie du dir wahrscheinlich denken kannst.",
  "DIA_Rahela_Who_15_03": "Klingt exotisch.",
  "DIA_Rahela_Who_03_04": "Der Name ist auf den Südlichen Inseln sehr beliebt.",
  "DIA_Rahela_Who_03_05": "Es vergeht kein Tag, an dem ich nicht an mein Zuhause denke.",
  "DIA_Rahela_Who_15_06": "Warum hast du dich eigentlich für diese Arbeit entschieden?",
  "DIA_Rahela_Who_03_07": "Oh ... es ist nur übergangsweise. Die Bezahlung ist gut und außerdem gibt es guten Wein.",
  "DIA_Rahela_Who_03_08": "Nach der Ankunft der Myrtaner auf den Inseln wurde das Kriegsrecht verhängt.",
  "DIA_Rahela_Who_03_09": "Du siehst also, dass es ziemlich schwierig ist, in meinem Land eine normale Anstellung zu bekommen.",
  "DIA_Rahela_Job_15_01": "Wie geht es mit der Arbeit voran?",
  "DIA_Rahela_Job_03_02": "Der eine oder andere Rüpel oder Einfaltspinsel, aber ich kann mich nicht beschweren.",
  "DIA_Rahela_Job_03_03": "Zum Glück sind meine Dienste zu teuer für irgendwelche dahergelaufenen Ganoven.",
  "DIA_Rahela_Job_15_04": "Du bist nicht von hier, oder?",
  "DIA_Rahela_Job_03_05": "Ich bin vor ein paar Jahren von den Südlichen Inseln hierhergekommen.",
  "DIA_Rahela_Job_03_06": "In meinem Heimatland spürte man den Krieg kommen und wie du weißt, ist Krieg nicht der beste Partner für die Wirtschaft.",
  "DIA_Rahela_Job_03_07": "Ich liebe es zu reisen, also war ich in Versuchung, eine Reise zu machen und nun, hier bin ich.",
  "DIA_Rahela_Job_15_08": "Wie gefällt dir Archolos?",
  "DIA_Rahela_Job_03_09": "Eine Insel wie jede andere. Das Klima ist kälter als in meinem Heimatland, die Menschen sind etwas unhöflicher. Nichts für ungut.",
  "DIA_Rahela_Job_03_10": "Ich muss allerdings zugeben, dass euer Wein wunderbar ist!",
  "DIA_Rahela_FAQ002Information_15_01": "War hier vor Kurzem ein Junge, mit Pferdeschwanz hier?",
  "DIA_Rahela_FAQ002Information_03_02": "Viele Kunden tragen diese Frisur ...",
  "DIA_Rahela_FAQ002Information_15_03": "Bitte denk nach, ob jemand, auf den diese Beschreibung passt, sich verdächtig verhalten hat.",
  "DIA_Rahela_FAQ002Information_03_04": "Hmm ... es gab tatsächlich jemanden.",
  "DIA_Rahela_FAQ002Information_03_05": "Vor ein paar Tagen hat ein Typ mit einen Betrug geprahlt. Aber ich war nicht diejenige, die Zeit mit ihm verbracht hat.",
  "DIA_Rahela_FAQ002Information_03_06": "Sprich mit einer meiner Freundinnen, eine von ihnen hat den ganzen Abend mit ihm verbracht."
}