{
  "DIA_Olaf_Hello_15_01": "Wer bist du?",
  "DIA_Olaf_Hello_03_02": "Junge, du bist in einer Hafentaverne. Wer könnte die Frau hinter dem Tresen wohl sein?",
  "DIA_Olaf_Hello_03_03": "Ich bin die Gastwirtin und man nennt mich Helga. Du befindest dich in meiner Taverne 'Zur Klagenden Sirene'.",
  "DIA_Olaf_Hello_15_04": "Warum dieser Name?",
  "DIA_Olaf_Hello_03_05": "Oh ... so hat mein Vater sie genannt. Offenbar war es zu Ehren meiner Mutter, aber ich habe nicht nach Details gefragt.",
  "DIA_Olaf_Kurt_15_01": "Kurt hat mich geschickt. Ich bin sein Neffe.",
  "DIA_Olaf_Kurt_15_02": "Mein Onkel hat mir gesagt, ich soll mit dir reden wenn ich in der Stadt bin.",
  "DIA_Olaf_Kurt_03_03": "Ich kann mich nicht erinnern, dass Kurt einen Neffen hatte ... Lass mich dich mal ansehen ... Im Gesicht erkenne ich aber tatsächlich eine leichte Ähnlichkeit zu dem alten Glücksspieler.",
  "DIA_Olaf_Kurt_15_04": "Ich bin nicht von hier, ich bin erst kürzlich auf Archolos angekommen.",
  "DIA_Olaf_Kurt_03_05": "Ich habe nicht das Gefühl, dass du mich austricksen willst und wenn du es versuchst, zahle ich es dir heim.",
  "DIA_Olaf_Kurt_03_06": "Okay, was willst du?",
  "DIA_Olaf_Kurt_Advice_15_01": "Ich bin gerade in der Stadt angekommen. Hast du einen Rat für mich?",
  "DIA_Olaf_Kurt_Advice_03_02": "Die meisten Einwohner sind Fremden nicht wohlgesonnen. Vor allem jetzt nicht, wo jeden Tag mehr von ihnen kommen.",
  "DIA_Olaf_Kurt_Advice_03_03": "Versuche, Arbeit zu finden und die Bürgerschaft zu erhalten. Wenn du ein regelmäßiges Einkommen und ein Dokument hast, das dich als Einheimischen ausweist, werden dich alle anders behandeln.",
  "DIA_Olaf_Kurt_Advice_03_04": "Was die Bürgerschaft angeht, wendest du dich am besten an den Schreiber Matey, er beschäftigt sich mit solchen Dingen.",
  "DIA_Olaf_Kurt_Advice_03_05": "Sein Büro liegt gegenüber der Händlergilde und ist kaum zu übersehen.",
  "DIA_Olaf_Kurt_Search_15_01": "Angenommen jemand, der mir nahesteht wird vermisst. Was ist deiner Meinung nach der beste Ort, um mit der Suche zu beginnen?",
  "DIA_Olaf_Kurt_Search_03_02": "Ein Vermisster? Wenn du nicht vorhast die ganze Stadt auf eigene Faust zu durchsuchen, fallen mir zwei Organisationen ein, die dir helfen können. Die Stadtwache und die Händlergilde.",
  "DIA_Olaf_Kurt_Search_03_03": "Die erste befasst sich mit allen Verbrechen und Problemen der Bürger auf der Insel. Wenn du Roderich dein Problem meldest, kann er dir vielleicht irgendwie helfen.",
  "DIA_Olaf_Kurt_Search_03_04": "Und ... dass du kein Bürger bist, macht die Sache nicht gerade einfacher. Die aktuelle Lage auf der Insel ist nicht ideal und der Kommandant möchte wahrscheinlich keine Männer von der Straße abziehen, um nach einem Fremden zu suchen.",
  "DIA_Olaf_Kurt_Search_03_05": "Die Händlergilde Araxos hat ein umfangreiches Netzwerk an Kontakten und ist dafür bekannt, schwierige Aufgaben zu übernehmen. Einer von Lorenzos Jägern wird dir sicher einen Rat geben können.",
  "DIA_Olaf_Kurt_Search_03_06": "Gildenmitglieder arbeiten allerdings nicht umsonst. Für ihre Dienste zu bezahlen, könnte deine Möglichkeiten übersteigen.",
  "DIA_Olaf_Kurt_What_15_01": "Was soll ich also tun?",
  "DIA_Olaf_Kurt_What_03_02": "Wenn Kurt es noch nicht geschafft hat das Vermögen zu bekommen von dem er träumt und du selbst nicht ein paar tausend Goldstücke in der Tasche hast, um die Suche zu finanzieren, dann empfehle ich dir dich einer dieser Organisationen anzuschließen.",
  "DIA_Olaf_Kurt_What_03_03": "Als Mitglied einer solchen Organisation würden sich dir sicherlich viele Türen öffnen. Du hättest ein Dach über dem Kopf, ein paar Goldstücke als Lohn und könntest sicher um den ein oder anderen Gefallen bitten.",
  "DIA_Olaf_Kurt_What_03_04": "Bedenke nur, dass die beiden Organisationen seit der Beschlagnahmung der Händlerflotte eine ziemlich angespannte Beziehung haben.",
  "DIA_Olaf_Troublesome3Start_15_00": "Was ist los?",
  "DIA_Olaf_Troublesome3Start_14_01": "Was los ist? WAS LOS IST?! Ich sage dir, was los ist!",
  "DIA_Olaf_Troublesome3Start_14_02": "Diese wilde Horde ruiniert mein Eigentum! Wo ist die Wache, wenn man sie braucht?!",
  "DIA_Olaf_Troublesome3Start_15_03": "Welche wilde Horde?",
  "DIA_Olaf_Troublesome3Start_14_04": "Die da am Tisch in der Ecke! Diese Tagediebe sitzen hier schon seit ein paar Stunden und gehen offensichtlich nirgendwo hin!",
  "DIA_Olaf_Troublesome3Start_14_05": "Sie erschrecken meine Gäste, fangen Schlägereien an und benehmen sich, als wären sie auf einem Feld und das hier ist ein anständiger Ort!",
  "DIA_Olaf_Troublesome3Start_15_06": "Warum kümmert sich die Wache nicht um sie?",
  "DIA_Olaf_Troublesome3Start_14_07": "Die haben wahrscheinlich andere, 'wichtigere' Dinge zu tun. Unerhört!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Es tut mir leid, aber ich kann es nicht ändern.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Ich glaube, es wird Zeit, dass ich mir einen Leibwächter zulege ...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Vielleicht kann ich dir helfen?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "Du kommst mir nicht wie jemand vor der mit drei Hafendieben umgehen kann. Aber wenn du eine Idee hast, kannst du es gerne versuchen.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Ich sehe mal, was sich machen lässt.",
  "DIA_Olaf_StrongAlcohol_15_00": "Welches deiner Getränke ist das stärkste?",
  "DIA_Olaf_StrongAlcohol_14_01": "Ich habe hier die letzte Flasche 'Schwarzer Troll'. Es ist ein Malzgetränk aus dem Norden Nordmars. Er steht seit über 15 Jahren in unserem Lager.",
  "DIA_Olaf_StrongAlcohol_14_02": "Aber sei gewarnt, er ist verdammt stark. Am Anfang scheint er leicht zu sein aber nach ein paar Runden kann er selbst einen erfahrenen Säufer umhauen!",
  "DIA_Olaf_StrongAlcohol_15_03": "Was soll er kosten?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 Goldstücke.",
  "DIA_Olaf_StrongAlcohol_15_05": "Warum so teuer?",
  "DIA_Olaf_StrongAlcohol_14_06": "Glaube nicht, dass ich mit dir darum feilschen werde, Junge. Es ist die letzte Flasche.",
  "DIA_Olaf_StrongAlcohol_14_07": "Nimmst du sie oder nicht?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Ich nehme sie.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Hier hast du sie. Zum Wohl.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Vielleicht ein andermal.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Ja, klar. Ich schlage vor, du holst dir deine Freunde und ihr macht es gemeinsam alleine schaffst du es nicht.",
  "DIA_Olaf_StronAlcoholBack_15_00": "Hast du die Flascher Schwarzer Troll noch?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Ich warte immer noch auf jemanden, der mutig genug ist.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 Goldstücke und sie gehört dir.",
  "DIA_Olaf_UFailed_14_01": "Ich habe dir gesagt, dass du die Bastarde loswerden sollst die in meiner Taverne Schlägereien veranstalten und du verursachst Schlägereien und machst meine Gäste völlig betrunken?",
  "DIA_Olaf_UFailed_14_02": "Geh mir aus den Augen ...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Gute Arbeit, Junge!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "Ich dachte diese Tagediebe würden ihr ganzes Leben lang hier sitzen!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "Kein Problem.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "Es kommt nicht oft vor, dass man heutzutage hilfsbereite Menschen trifft.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "Und noch seltener ist jemanden zu finden, der andere richtig anweisen kann, ihm bei seinen Problemen zu helfen.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "Ich weiß nicht, wie du Prawus dazu überredet hast, aber ich vermute die Flasche Schwarzer Troll war hilfreich dabei.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Bitte, nimm diese paar Münzen für deine Mühe.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "Eigentlich schickt mich Lorenzo. Ich versuche, der Gilde beizutreten.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "Der Gilde beitreten sagst du?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Ich respektiere den alten Bastard, auch wenn ich mit der Politik seiner Organisation nicht ganz zurechtkomme.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "Du hast mir geholfen, also helfe ich dir auch.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Ich werde mich bei Lorenzo für dich einsetzen.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "Du solltest die Tagediebe loswerden und dich nicht mit Ihnen besaufen!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Geh mir aus den Augen!",
  "DIA_Olaf_Information_15_01": "Ich brauche Informationen.",
  "DIA_Olaf_Information_03_02": "Die erste Information ist kostenlos. Der Rest kostet jeweils zehn Goldstücke.",
  "DIA_Olaf_Information_Okay_15_01": "Also gut.",
  "DIA_Olaf_Information_TooMuch_15_01": "Das ist zu teuer! Wie wäre es mit fünf Goldstücken?",
  "DIA_Olaf_Information_TooMuch_03_02": "Sechs Goldstücke, weiter gehe ich nicht runter.",
  "DIA_Olaf_Information_TooMuch_15_03": "Na gut.",
  "DIA_Olaf_Information_03_03": "Frag, was immer du willst.",
  "DIA_Olaf_FAQ002_15_01": "Hat dich ein Typ mit Pferdeschwanz kürzlich besucht? Soweit ich weiß, heißt er Kaf und er erledigt seine Aufgaben nicht.",
  "DIA_Olaf_FAQ002_03_02": "Wenn er hier wäre, würde ich mich wahrscheinlich an ihn erinnern, aber so jemanden habe ich nicht gesehen.",
  "DIA_Olaf_FAQ002_03_03": "An deiner Stelle würde ich in den Dunklen Geheimnissen herumfragen. Dort halten sich Passanten normalerweise auf, also könntest du ihn mit etwas Glück dort finden.",
  "DIA_Olaf_Room_15_01": "Ich möchte ein Zimmer mieten.",
  "DIA_Olaf_Room_03_02": "Hah, du hast Glück. Ich habe noch einen letzten Schlüssel übrig.",
  "DIA_Olaf_Room_03_03": "Wie lange möchtest du bleiben?",
  "DIA_Olaf_Room_Week_15_01": "Für eine Woche.",
  "DIA_Olaf_Room_Week_03_02": "Hier ist der Schlüssel.",
  "DIA_Olaf_Room_Day_03_03": "Junge, kein Gold, kein Zimmerschlüssel. Ich hatte schon öfters Gäste hier, die ein oder zwei Nächte geschlafen haben und dann verschwunden sind. Nie wieder!",
  "DIA_Olaf_Room_Day_15_01": "Eine Nacht.",
  "DIA_Olaf_PayTime_03_01": "Deine Zeit ist um, Junge.",
  "DIA_Olaf_PayTime_03_02": "Zahlst du noch ein paar Tage, oder sehen wir uns ein anderes Mal?",
  "DIA_Olaf_PayTime_Pay_15_01": "Ich zahle ...",
  "DIA_Olaf_PayTime_Nah_15_01": "Vielleicht ein andermal.",
  "DIA_Olaf_PayTime_Nah_03_02": "Wie du willst.",
  "DIA_Olaf_PayTime_NextDay_15_01": "... für einen Tag.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "Alles klar, genieße deinen Aufenthalt.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "Aber wenn du dich entscheidest zu gehen, lass es mich wissen.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "... für die nächste Woche.",
  "DIA_Olaf_NoMoreRoom_15_01": "Ich würde gerne mein Zimmer aufgeben.",
  "DIA_Olaf_NoMoreRoom_03_02": "Wie du willst.",
  "DIA_Olaf_Trade_15_01": "Was hast du anzubieten?",
  "DIA_Olaf_Trade_03_02": "Räudige Hafenmädchen und eine kostenlose Tracht Prügel vom örtlichen Schläger, hehe. Aber mal im Ernst. Das Übliche. Rum, Bier oder etwas zu essen um den Körper aufzumuntern.",
  "DIA_Olaf_CQ003_15_01": "Ich komme mit einem Angebot.",
  "DIA_Olaf_CQ003_03_02": "Mit einem Angebot, sagst du? Hm. Warum trinkst du nicht erst etwas? Ein kaltes Bier für 10 Goldstücke?",
  "DIA_Olaf_CQ003_Sure_15_01": "Liebend gern.",
  "DIA_Olaf_CQ003_Sure_03_02": "Das ist die richtige Einstellung. Mit was kommst du zu mir?",
  "DIA_Olaf_CQ003_Sure_15_03": "Vielleicht möchtest du dein Angebot erweitern? Tomas bringt ein neues Bier auf den Markt, dunkel und stark. Es heißt 'Dunkles Paladiner'.",
  "DIA_Olaf_CQ003_Sure_03_04": "Die Geschäfte mit Tomas liefen immer gut ... Wie viel will er für eine Kiste?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 Goldstücke. Nicht verhandelbar. Bitte, probiere es selbst aus.",
  "DIA_Olaf_CQ003_Sure_03_06": "Üäah! Was zum Teufel ist das?",
  "DIA_Olaf_CQ003_Sure_15_07": "Nun ...",
  "DIA_Olaf_CQ003_Sure_03_08": "Ich nehme für den Anfang zwei Kisten pro Woche. Ein sehr interessantes Produkt! So etwas habe ich noch nie getrunken, es hat Kraft.",
  "DIA_Olaf_CQ003_Sure_03_09": "Nun, ich denke, das ist alles. Ich werde mich persönlich mit Tomas besprechen. Danke fürs vorbeischauen, auf Wiedersehen.",
  "DIA_Olaf_CQ003_Sure_15_10": "Man sieht sich.",
  "DIA_Olaf_CQ003_NoWay_15_01": "Ich habe keine Lust. Können wir über das Geschäftliche reden?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Dann habe ich keine Lust, Geschäfte zu machen.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Alkohol hilft, eine Einigung zu erzielen.",
  "DIA_Olaf_CQ003_Real_15_01": "Mal ganz im Ernst, ich habe keine Zeit für Unsinn. Ich komme mit einem interessanten Angebot.",
  "DIA_Olaf_CQ003_Real_03_02": "Und ich habe keine Lust, mir das anzuhören. Kaufst du etwas?",
  "DIA_Olaf_CQ003_Real_15_03": "Aber ...",
  "DIA_Olaf_CQ003_Real_15_04": "Das reicht jetzt. Wir werden nicht mehr darüber reden.",
  "DIA_Olaf_CQ003_Alright_15_01": "Okay, ich nehme ein Bier.",
  "DIA_Olaf_CQ003_Alright_03_02": "Gut, jetzt können wir reden.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "Ich habe dir gesagt, du sollst die Tagediebe loswerden und du bist für ein paar Tage verschwunden?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Tut mir leid, ich hatte etwas Wichtiges zu erledigen. Ich kann mich jetzt um sie kümmern.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Sie sind nicht mehr hier. Sie sind von sich aus gegangen. Alles in allem ist es besser, dass du dich nicht eingemischt hast, so gab es kein Aufsehen.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "Stets zu Diensten.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Hier.",
  "DIA_Olaf_KQ403_Tavern_15_01": "Die Gilde braucht deine Dienste.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Nicht das erste Mal. Was ist es diesmal?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Hast du noch freie Zimmer?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Wir werden etwas finden. Und wenn ich nichts finde, schmeiße ich die Leute raus, die mir Gold schulden.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Wir brauchen ein paar Betten für Kaleb und seine Männer.",
  "DIA_Olaf_KQ403_Tavern_03_06": "Kaleb hat das Haus verkauft? Ganz im Ernst?",
  "DIA_Olaf_KQ403_Tavern_15_07": "Er wird es an uns vermieten! Solange du ihm eine Unterkunft zur Verfügung stellst.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Ich liefere, solange ich dafür ordentlich bezahlt werde.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Ich werde mit Lorenzo sprechen. Wir werden uns einigen können.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Sehr gut, ein Problem weniger. Danke!",
  "DIA_Olaf_KQ403_Tavern_03_11": "Wie man so schön sagt - zum Ruhme von Araxos!",
  "DIA_Olaf_KQ403_Tavern_03_12": "Es kostet dich ... 300 Goldstücke.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Wenn das nicht reicht, werde ich mit Lorenzo über den Rest reden.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Warum sollte ich zahlen? Du bist doch auch Mitglied der Gilde, oder nicht?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Weil du keine andere Alternative hast. Zahlst du oder suchst du einen anderen Platz für Kaleb?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Also gut ...",
  "DIA_Olaf_KQ403_Tavern_03_18": "Wo ist das Gold?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Gib mir Zeit. Ich werde dein Gold besorgen.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "Ich habe nicht die Absicht, mich zwischen die Fronten zu begeben. Wenn die Händler, die Gilde und die Schmuggler eine Rechnung zu begleichen haben, dann halt mich da raus.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "Weißt du etwas über die Schmuggler?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Warum fragst du?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Ich möchte ihre Dienste in Anspruch nehmen.",
  "DIA_Olaf_Q206_IAmClient_03_02": "Du bist nicht der Einzige, der gerne Zugang zu vergünstigten Waren hätte, Junge. Ich habe gehört, dass sie alles liefern, was die Kaufleute brauchen.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Leider möchte sich niemand über dieses heikle Thema unterhalten ...",
  "DIA_Olaf_Q206_IAmClient_03_04": "Im Hafen, in der Nähe der Kräne, gibt es einen Typen namens Finbar. Ich habe gehört, dass er ein paar Leute kennt. Mehr kann ich dir nicht sagen. Ich will kein Risiko eingehen.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Sagen wir einfach, dass ihre Geschäfte jemandem nicht gefallen.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Ich vermute, dass sie etwas mit dem Verschwinden meines Bruders zu tun haben könnten.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Ja, dein Onkel hat mir etwas darüber erzählt.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Okay, ich sage das jetzt nur, weil ich dich kenne und du ein guter Junge zu sein scheinst.",
  "DIA_Olaf_Q206_MyBrother_03_04": "Im Hafen, in der Nähe der Kräne, suchst du nach einem Mann namens Finbar. Du erkennst ihn an seinen pechschwarzen Haaren. Ich habe gehört, dass er ein paar Leute kennt. Mehr kann ich dir nicht sagen. Ich will kein Risiko eingehen.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Hältst du die Schmuggler für gefährlich?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "Heutzutage ist jeder verzweifelt genug, um gefährlich zu werden. Es ist besser, aufeinander aufzupassen und nicht nach Feinden zu suchen.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Kurt wartet oben auf dem Balkon auf dich.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Hat jemand versucht, bei dir mit einem Erzbrocken zu bezahlen?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Ja! Woher weißt du das?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "Informanten der Stadtwache, ich kann es nicht sagen. War es einer der Neuankömmlinge?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Das ist richtig. Er lungert jetzt vor dem Gebäude herum. Ich glaube, er ist beleidigt, weil ich mich geweigert habe, eine solche Zahlung anzunehmen. Wegen meiner Integrität gegenüber dem Königreich, natürlich.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Frag ihn nach dem Fall. Und wenn du nichts herausfindest, habe ich gesehen, dass er einen Kumpel hatte, der in die Richtung der Dunklen Geheimnisse ging. Versuche es auch dort.",
  "DIA_Olaf_KQ403_YourGold_Description": "Hier! (300 Gold)",
  "DIA_Olaf_Q505_Sell_15_01": "Verkaufst du Lebensmittel in größeren Mengen?",
  "DIA_Olaf_Q505_Sell_03_02": "Wenn ein Kunde einen vollen Goldbeutel hat, kann ich ein ganzes Festmahl zubereiten! Natürlich werde ich nicht die ganze Vorratskammer für eine Person leeren, denn was soll ich den anderen später servieren?",
  "DIA_Olaf_Q505_Help_15_01": "Wie viel willst du für eine Packung Proviant?",
  "DIA_Olaf_Q505_Help_03_02": "Wenn es für dich ist, betrachte es als Geschenk. Du hast mir bisher schon genug geholfen.",
  "DIA_Olaf_Q505_Help_03_03": "Aber wenn ich herausfinde, dass du jemandem erzählt hast, dass ich Essen verschenke, wirst du es bereuen!",
  "DIA_Olaf_Q505_Help_03_04": "Gutes Essen kostet heutzutage Gold ...",
  "DIA_Olaf_Q505_Help_03_05": "Wenn ich die Taverne behalten will, kann ich es nicht einfach verschenken.",
  "DIA_Olaf_Q505_Pay_03_01": "Hervorragend, ich werde etwas Proviant für dich vorbereiten.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Weißt du, es gibt noch so einen Ort, wenn du jemanden suchst, der weiß wie man kämpft ...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Anscheinend gibt es irgendwo im Süden der Insel einen Ort, an dem sich die gefährlichsten Typen der Gegend treffen. Vielleicht solltest du dich dort umhören?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "Mir fällt leider niemand anderes ein. Diese Information geht aufs Haus, bedank dich bei Kessel.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "Woher weißt du von Kessel?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Junge, ich habe meine Quellen, hast du das immer noch nicht gelernt. Außerdem musst du dich vor Volkers Leuten in Acht nehmen. Sie haben viele Fragen über dich gestellt.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Wenn jemand fragt, hat dieses Gespräch nie stattgefunden.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Einer von ihnen sitzt sogar direkt neben mir.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "Der Typ ist so groß wie ein Berg und jagt den anderen Kunden eine Heidenangst ein. Er sagte, sein Name sei Ben. Wenn du ihn hier rausholst, werde ich dir ewig dankbar sein.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Da ist dieser andere Typ, der immer mit seinen Heldentaten und Expeditionen prahlt. Er wollte mir sogar ein Buch über all seine Errungenschaften zustecken.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "Er hatte so einen schönen Namen ... Ah, Grif! Soweit ich weiß, sitzt er gerade im Kontor der Händlergilde und versucht, den ganzen Plunder von seinen Expeditionen zu verkaufen.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "Ich wollte es dir eigentlich nicht sagen, aber vor einer Weile war dieser Paladin, Candac, hier. Er sah deprimiert aus und kaufte ein paar Flaschen Schnaps.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "Seine Rüstung hat so geglänzt, man konnte sein Spiegelbild darin betrachten! Wenn ich jemanden zum Kämpfen suchen würde, würde ich auf jeden Fall jemanden in so einer Rüstung wollen.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Ich glaube, er ist in ein Kloster gegangen, um Frieden zu finden oder so.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "Was erfahrene Krieger angeht, so kenne ich Lutz, den Gardisten.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Anscheinend wurde er sogar an der Front für seine Leistungen ausgezeichnet. Ich schätze, er muss ziemlich gut mit dem Schwert umgehen können.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "Da war auch noch dieser Nordmarer, der sich den ganzen Tag nur darüber beschwerte, wie heiß es auf unserem Archolos war.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Anscheinend lernen dort oben im Norden sogar schon die Kinder Trolle zu jagen. Wer weiß, vielleicht ist er, wenn er nicht gerade das Wetter kommentiert, ein echter Kämpfer.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Vor ein paar Tagen kam ein reicher Mann auf dem Weg zu den Dunklen Geheimnissen hier vorbei. Er beschwerte sich darüber, dass eine Frau mit einem großen Hammer ihn aus der Weinschenke von Ernesto verjagt hatte. Ich glaube, ihr Name war Ilse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Wenn sie auch nur halb so gefährlich ist, wie er sie beschrieben hat, kann sie jeden Auftrag erledigen den du dir vorstellen kannst.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "Ich habe auch Gerüchte gehört, dass ein Wolfssohn in Silbach aufgetaucht sein soll und den Dorfbewohnern beigebracht hat, wie man ein Schwert schwingt. Klingt wie das übliche Geschwätz von betrunkenen Bauern ...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "Aber die Wolfssöhne sind wirklich furchterregende Krieger. Vielleicht lohnt es sich, diese Spur zu verfolgen?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Kennst du zufällig die Wache, die die Abtrünnigen ausspioniert und dabei geholfen hat, ihre Pläne zu vereiteln? Ich bin mir nicht sicher, ob ich den Namen falsch verstanden habe, aber ich glaube, sie nennen ihn Berto.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "Der Kerl scheint Nerven aus Stahl zu haben und hat bereits bewiesen, dass man ihm vertrauen kann. Außerdem hat Roderich ihn für seine Verdienste Urlaub gegeben, vielleicht ist ihm mittlerweile langweilig geworden.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "Ich habe in letzter Zeit viel über diesen Söldner Caramon gehört. Händler und Handwerker können nicht genug von ihm bekommen, weil er ein ehrlicher Söldner und guter Schütze ist.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Vor Kurzem hat mir ein junger Wachmann bei einem Fall geholfen ... Ich glaube, sein Name war Arwid.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "Er sieht unscheinbar aus, hat aber einen Kopf zum Lösen von Problemen und kämpft gut. Vielleicht leiht Roderich ihn dir für deine Mission.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Ich suche Krieger für einen sehr gefährlichen Auftrag.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "In meinem Beruf habe ich die Erfahrung gemacht, dass manche Informationen mehr Ärger als Gold bringen, also werde ich dich gar nicht erst fragen was der Auftrag ist.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "Und was die Krieger angeht ... hmm ... mal sehen ...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Hast du Kurt in letzter Zeit gesehen?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Er war vor ein paar Stunden hier. Er hat für ein Zimmer für die nächsten Tage bezahlt und mir das hier für dich gegeben.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Er war schon vor ein paar Tagen hier. Wenn du ihn triffst, sag ihm, dass das Gold zum Bezahlen des Zimmers langsam zur Neige geht! Ach, fast hätte ich es vergessen, er hat mich auch gebeten, dir das hier zu geben.",
  "DIA_Olaf_Kurt_03_07": "Das hättest du mir gleich sagen sollen!",
  "DIA_Olaf_Kurt_Advice_15_06": "Hast du noch einen Rat für mich?",
  "DIA_Olaf_Info_Citizen_15_01": "Ich brauche Empfehlungen für die Bürgerschaft. Kannst du mir helfen?",
  "DIA_Olaf_Info_Citizen_03_02": "Da fallen mir zuerst Leon und Kuno ein. Sie sind in der Stadt sehr angesehen, also würde Matey ihre Empfehlungen sicher akzeptieren.",
  "DIA_Olaf_Info_Citizen_03_03": "Du findest sie auf dem Marktplatz, dort spielen sie oft Schach.",
  "DIA_Olaf_Info_Citizen_03_04": "Während du dort bist, kannst du Tomas besuchen. Obwohl Archolos für seine Weine berühmt ist, hat dieser Mann mit dem Verkauf von Bier ein hübsches Vermögen gemacht.",
  "DIA_Olaf_Info_Citizen_03_05": "Die Unterstützung von jemandem wie ihm wird dir auf jeden Fall helfen.",
  "DIA_Olaf_Info_Citizen_03_06": "Frida hat ihren Laden auch in der Nähe seiner Brauerei. Normalerweise kümmern sich Handwerksmeister allerdings nicht um Fragen der Bürgerschaft ...",
  "DIA_Olaf_Info_Citizen_03_07": "... aber da sie diese Position bereits innehatte, bevor sie den Laden von Ihrem Mann übernahm, nachdem er an die Front gegangen ist, war es Matey, der ihr beides überließ.",
  "DIA_Olaf_Info_Citizen_03_08": "Wenn du aber lieber am Hafen bleiben willst Ramona hat in letzter Zeit viel Wirbel gemacht. Es sieht so aus, als könnte sie im Moment etwas Hilfe gebrauchen.",
  "DIA_Olaf_Info_Citizen_03_09": "Das könnte eine Gelegenheit für dich sein, dir ihren Respekt zu verdienen. Ramona ist eine einflussreiche Frau und Matey wird eine Empfehlung von ihr anerkennen.",
  "DIA_Olaf_Info_Citizen_03_10": "Wenn du dich bereits im Hafen herumtreibst, halte in der Werft Ausschau nach Ruud. Sie sind zwar nicht eng befreundet, aber Matey und er kennen sich schon seit vielen Jahren. Matey wird eine Empfehlung von ihm sicher anerkennen.",
  "DIA_Olaf_Info_Citizen_03_12": "Zu guter letzt bleibt noch Tengral übrig. Er ist einer der Feuermagier.",
  "DIA_Olaf_Info_Citizen_03_13": "Du findest ihn in der Kirche, aber ich persönlich habe keine Ahnung, was du tun könntest, um seinen Respekt zu verdienen.",
  "DIA_Olaf_GoldInfo_15_01": "Hast du Ideen, wie ich Gold verdienen könnte?",
  "DIA_Olaf_GoldInfo_03_02": "Meiner Meinung nach hast du drei akzeptable Lösungen.",
  "DIA_Olaf_GoldInfo_03_03": "Die erste: Du stellst dich bei einem der Meister an und tust alles, was er verlangt, während du das Handwerk lernst.",
  "DIA_Olaf_GoldInfo_03_04": "Um ein Lehrling zu werden, musst du zunächst ein Bürger der Stadt Archolos sein.",
  "DIA_Olaf_GoldInfo_03_05": "Die andere Möglichkeit ist, dich an den Anschlagtafeln in der Stadt umzusehen. Dort findest du Kopfgelder und Jagdaufträge für Bestien.",
  "DIA_Olaf_GoldInfo_03_06": "Wenn du dich dabei nicht töten lässt, kannst du eine ordentliche Menge Gold verdienen.",
  "DIA_Olaf_GoldInfo_03_07": "Damit bleibt nur noch eine letzte Möglichkeit ...",
  "DIA_Olaf_GoldInfo_03_08": "In der Mitte des Armenviertels gibt es ein großes Lagerhaus. Alena organisiert dort abends Kämpfe, bei denen du eine Menge Gold und andere Wertgegenstände gewinnen kannst.",
  "DIA_Olaf_CQ004_Crane_15_01": "Ich suche nach Informationen über einen beschädigten Kran.",
  "DIA_Olaf_CQ004_Crane_03_02": "Ich habe gehört, dass sie deswegen ein Schiff nicht entladen können. An deiner Stelle würde ich im Armenviertel nach Borr suchen. Der Typ weiß eine Menge darüber, was in der Gegend los ist.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Welches Zimmer wird von Reckon gemietet?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Oberstes Stockwerk, erste Tür rechts. Aber denk dran: das weißt du nicht von mir!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Wo kann ich Perlen finden?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Suche an den Sandstränden rund um die Insel nach Muscheln. Wenn du Glück hast, findest du sowohl normale als auch schwarze Perlen.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Wahrscheinlich werden auch einige Händler und Fischer Perlen zum Verkauf anbieten, aber die Dinger sind ziemlich teuer.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Hast du einen betrunkenen Stadtführer gesehen?",
  "DIA_Olaf_SQ223_Drunk_03_02": "Ich bin nicht sehr oft unterwegs, aber ich erinnere mich, dass sich einer meiner Gäste über einen Führer beschwert hat, den er für die Stadtbesichtigung engagiert hatte.",
  "DIA_Olaf_SQ223_Drunk_03_03": "Der Typ war angeblich nicht einmal in der Lage, ihn zum Marktplatz zu führen. Anscheinend trafen sie sich neben diesem im Bau befindlichen Haus, zwischen dem Fischmarkt und dem Haus des Kartographen Ludwig.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Weißt du, woher ich ein Schwert der Miliz bekommen kann?",
  "DIA_Olaf_FMQ002_Sword_03_02": "Wie ich sehe, hat Roderich seinen Test immer noch nicht geändert! Am besten, du gehst direkt zum Schmied Odgar. Er wird dir alles erklären.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Ich muss diese Karte säubern.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Ich will gar nicht wissen, warum sie in diesem Zustand ist.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Wenn dir jemand dabei helfen kann, dann ist es sicherlich Ludwig. Er wohnt im Hafen, gleich östlich des Adanostempels.",
  "DIA_Olaf_SQ309_Innos_15_01": "Weißt du etwas über die goldenen Innosse?",
  "DIA_Olaf_SQ309_Innos_03_02": "Sie sind in letzter Zeit in aller Munde! Die Leute sind regelrecht verrückt nach ihnen! Aber wie ich dich kenne, willst du wahrscheinlich wissen, woher sie kommen ...",
  "DIA_Olaf_SQ309_Innos_03_03": "Ich habe gehört, dass einer der Kranarbeiter im Hafen viel darüber weiß und sich nach Arbeitssuchenden umsieht.",
  "DIA_Olaf_SQ316_Lena_15_01": "Ich suche nach Nadines Tochter. Weißt du etwas über ihr Verschwinden?",
  "DIA_Olaf_SQ316_Lena_03_02": "Ja. Ich habe von diesem Fall gehört ... Eine traurige Geschichte. Nadine war schon mehrmals hier und hat alle in der Taverne gefragt, ob sie etwas darüber wissen.",
  "DIA_Olaf_SQ316_Lena_03_03": "Normalerweise würde ich sie verjagen, aber die Frau tut mir leid ... Ein Einzelkind zu verlieren - das muss ein Albtraum sein.",
  "DIA_Olaf_SQ316_Lena_03_04": "So viel kann ich dir sagen: Wenn das Mädchen in der Stadt wäre, wüsste ich definitiv etwas darüber.",
  "DIA_Olaf_SQ316_Lena_03_05": "Es scheint mir, dass es nicht viel Sinn macht, ohne konkrete Hinweise auf der ganzen Insel nach ihr zu suchen.",
  "DIA_Olaf_SQ316_Lena_03_06": "Da du sowieso auf der Suche nach den Entführern deines Bruders bist, könntest du bei deinen Ermittlungen auf ihre Spur stoßen.",
  "DIA_Olaf_SQ403_Fur_15_01": "Ich bin auf der Suche nach allen Arten von Wolfsfellen.",
  "DIA_Olaf_SQ403_Fur_03_02": "Du bist ein Sammler geworden? Ich habe das Gefühl, die halbe Stadt sammelt jetzt etwas.",
  "DIA_Olaf_SQ403_Fur_03_03": "Mit den Fellen von Wölfen, schwarzen Wölfen und Wargen solltest du keine großen Schwierigkeiten haben.",
  "DIA_Olaf_SQ403_Fur_03_04": "Die einzigartigsten Felle, die mir einfallen, sind die Felle von Wüsten- und Eiswölfen.",
  "DIA_Olaf_SQ403_Fur_03_05": "Ersteres wird von Südländern oft als Bettzeug verwendet. Sicherlich tragen einige von ihnen es auch bei sich, um sich warm zu halten.",
  "DIA_Olaf_SQ403_Fur_03_06": "Als letzte Möglichkeit könnten diverse Händler sie in ihrem Sortiment haben.",
  "DIA_Olaf_SQ403_Fur_03_07": "Die Felle der Eiswölfe geben die Nordmarer ihren Freunden als Zeichen des Respekts, aber den musst du dir erst verdienen.",
  "DIA_Olaf_SQ403_Fur_03_08": "Es gibt auch Orkhunde, aber um sie zu treffen, müsstest du zuerst einen Ork finden ... und es gibt bekanntlich keine Orks auf unserer Insel.",
  "DIA_Olaf_SQ405_Beer_15_01": "Der Gastwirt des Wolfsbaus sucht einen Alkohollieferanten ...",
  "DIA_Olaf_SQ405_Beer_03_02": "Tomas.",
  "DIA_Olaf_SQ405_Beer_15_03": "Das ist alles?",
  "DIA_Olaf_SQ405_Beer_03_04": "Es gibt keinen besseren Alkohollieferanten für diese Wolfsbaualkoholiker als Tomas mit seinem Dunklen Paladiner.",
  "DIA_Olaf_SQ405_Beer_03_05": "Natürlich ist es besser, wenn du den Namen nicht erwähnst, denn manche Wolfssöhne haben starke Vorurteile gegen alles, was das Wort Paladin im Namen trägt!",
  "DIA_Olaf_KQ404_Armors_15_01": "Ich muss mir ein paar ungewöhnliche Kleidungsstücke zulegen ...",
  "DIA_Olaf_KQ404_Armors_03_02": "Gibt es demnächst eine Aufführung?",
  "DIA_Olaf_KQ404_Armors_03_03": "Am einfachsten wäre es, Kleidung für arme Leute zu besorgen. Veit besucht Silbach oft, also sollte er etwas auf Lager haben.",
  "DIA_Olaf_KQ404_Armors_03_04": "Wenn er nicht hier am Hafen ist, ist er wahrscheinlich wieder im Dorf.",
  "DIA_Olaf_KQ404_Armors_03_05": "Eine Holzfäller- oder Matrosenkleidung sollte auch gehen. Du hast also die Wahl zwischen Knut und jemandem in Seemannsruh.",
  "DIA_Olaf_KQ404_Armors_03_06": "Auch die edle Händlerkleidung ist keine Herausforderung. Wenn du genug Gold hast, kannst du es einfach beim Schneider auf dem Marktplatz kaufen.",
  "DIA_Olaf_KQ404_Armors_03_07": "Und hier fangen die Probleme an: Die Rüstung einer königlichen Garde ist eine Uniform. Niemand wird sie dir einfach so geben.",
  "DIA_Olaf_KQ404_Armors_03_08": "Wenn du nicht gerade mit einem Gardisten befreundet bist oder für den königlichen Gesandten arbeitest, habe ich keine Ahnung, wie du eine bekommen kannst ...",
  "DIA_Olaf_KQ404_Armors_03_09": "Leider ist das noch nichts im Vergleich zur Feuermagierrobe. Diesen Gegenstand zu stehlen ist ein Sakrileg! Dafür wirst du direkt in die Kolonie gesteckt!",
  "DIA_Olaf_KQ404_Armors_03_10": "So oder so, es wird nicht ohne einen Besuch bei den Feuermagiern in der Stadt gehen.",
  "DIA_Olaf_Q201_SewersWay_03_01": "Du stinkst, Junge!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Geh nicht einmal in die Nähe meiner Vorratskammer, sonst wird mein ganzer Fleischvorrat mit diesem Gestank durchtränkt!",
  "DIA_Olaf_Q201_SewersWay_03_03": "Bist du durch die Kanalisation gekrochen?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Okay, okay, behalte es für dich.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "Du musst einen wirklich guten Grund haben, um durch die Kanalisation zu waten.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Sei versichert, dass ich dich nicht den Wachen ausliefere, aber du gibst besser nicht damit an, wie du hierher gekommen bist.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Sag mir, was dich hierher führt. Vielleicht kann ich dir auf irgendeine Weise helfen.",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Könnte man so sagen ...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "Ich weiß nicht, wovon du redest.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Wer bist du?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "Mein Name ist Helga und ich bin die Besitzerin der Taverne Zur Klagenden Sirene, vor der wir gerade stehen.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Du bist gerade erst angekommen und siehst so elend aus, dass du mir leid tust, also gebe ich dir für den Anfang einen kostenlosen Ratschlag.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "Die Stadt ist groß, also nutze Orientierungspunkte, um dich effizient fortzubewegen.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "Meine Taverne im Hafen ist dafür perfekt geeignet. Du kannst sie von den meisten Straßen in der Gegend aus sehen. Natürlich habe ich nichts dagegen, wenn du ab und zu auf ein kaltes Bier vorbeikommst.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Etwas teurer, aber sehr praktisch, sind die Stadtführer der Händlergilde Araxos. Gegen eine kleine Gebühr zeigen sie dir gerne die Stadt und bringen dich in den Stadtteil deiner Wahl.",
  "DIA_Olaf_Kurt_Search_Choice": "Jemand der mir nahesteht wird vermisst. Wo sollte ich mit der Suche beginnen?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "Hattest du in letzter Zeit Besuch von einem Mann mit Pferdeschwanz?",
  "DIA_Olaf_Q206_MyBrother_Choice": "Sie könnten etwas mit dem Verschwinden meines Bruders zu tun haben.",
  "DIA_Olaf_Room_Week_Choice": "Für eine Woche. (24 Gold)",
  "DIA_Olaf_Room_Day_Choice": "Für einen Tag. (5 Gold)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Jetzt mal im Ernst: Ich habe keine Zeit für Unsinn.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "Na gut, ich nehme ein Bier. (10 Gold)"
}
