{
  "DIA_Logar_ArsStuff_15_01": "Hatte der Attentäter etwas bei sich?",
  "DIA_Logar_ArsStuff_03_02": "Soweit ich mich erinnere, nicht wirklich. Hauptsächlich irgendwelchen Plunder.",
  "DIA_Logar_ArsStuff_15_03": "Hast du den Bolzen beschlagnahmt, den er benutzt hat, um auf den Jungen zu schießen?",
  "DIA_Logar_ArsStuff_03_04": "Bolzen? Was für ein Bolzen?",
  "DIA_Logar_ArsStuff_15_05": "Also hast du ihn nicht?",
  "DIA_Logar_ArsStuff_03_06": "Ich habe keinen Bolzen gesehen. Wenn er ihn damit erschossen hat, würde ich eher mal in der Leiche des Jungen nachsehen, wenn ich du wäre.",
  "DIA_Logar_LudlofJail_03_01": "Du hast das Richtige getan, ihn hierher zu bringen, Kumpel. Dieser Abschaum gehört in den Kerker.",
  "DIA_Logar_LudlofJail_03_02": "Na wer hätte das gedacht!",
  "DIA_Logar_LudlofJail_03_03": "Ich habe hier einen von uns erwartet, nicht Lorenzos Schoßhund.",
  "DIA_Logar_LudlofJail_03_04": "Alles in allem ... gute Arbeit. Je weniger von diesem Abschaum auf der Straße ist, desto leichter ist es für uns, sie zu sauber zu halten.",
  "DIA_Logar_LudlofJail_15_14": "Was ist eigentlich aus dem Wort 'Danke' geworden?",
  "DIA_Logar_LudlofJail_03_15": "'Verpiss dich' ist auch ein schönes Wort. Ist dir das recht?",
  "DIA_Logar_LudlofJail_03_05": "Seit wann machen gewöhnliche Bürger eure Arbeit?",
  "DIA_Logar_LudlofJail_03_06": "Oh, warte mal, ich ... ich kenne dich.",
  "DIA_Logar_LudlofJail_03_07": "Du bist aus dem Schwertkämpfer-Trupp.",
  "DIA_Logar_LudlofJail_03_08": "Du bist aus dem Armbrustschützen-Trupp.",
  "DIA_Logar_LudlofJail_03_09": "Warum trägst du deine Uniform nicht? Muss ich dich beim Truppführer melden?",
  "DIA_Logar_LudlofJail_15_10": "Dich interessiert, was ich trage, nicht dass ich diesen Mistkerl geschnappt habe?",
  "DIA_Logar_LudlofJail_03_11": "Während eines Ausnahmezustands hat jede Stadtwache bis auf Weiteres die Uniform zu tragen.",
  "DIA_Logar_LudlofJail_03_12": "Mit anderen Worten: Du schläfst in der Uniform, du isst in der Uniform und du scheißt in der Uniform, verstanden?",
  "DIA_Logar_LudlofJail_15_13": "Ja, ich verstehe.",
  "DIA_Logar_LudlofJail_03_16": "Geh zu Oktav, er gibt dir ein paar Münzen für deine Mühen.",
  "DIA_Logar_SQ317_Stuff_03_01": "Ist das dein Kumpel? Wir haben ein paar interessante Sachen von ihm konfisziert ...",
  "DIA_Logar_SQ317_Stuff_03_02": "Vielleicht möchtest du sie zurückhaben?",
  "DIA_Logar_SQ317_Stuff_03_03": "Eventuell ist etwas sinnvollen dabei, hier nimm.",
  "DIA_Logar_SQ317_BuyStuff_Description": "Gib mir das Zeug. (150 Gold)",
  "DIA_Logar_SQ317_BuyStuff_15_01": "Gib mir das Zeug.",
  "DIA_Logar_Hello_03_01": "Das Gleiche wie jede Wache, außer dass ich irgendwie immer den Wachdienst am Kerker bekomme. Man kann davon noch wahnsinnig werden, immer in der Nähe solcher Mistkerle zu sein, aber was will man machen.",
  "DIA_Logar_Ambient_03_01": "Ganz in Ordnung. Ich würde mir gerne mal ein bisschen die Beine vertreten, wenn mal etwas los ist, aber danach sieht es im Moment nicht wirklich aus.",
  "DIA_Logar_Ambient_03_02": "In letzter Zeit ist es noch schlimmer als sonst. In der Stadt ist so viel los und ich habe trotzdem noch Wachdienst am Kerker.",
  "DIA_Logar_Ambient_03_03": "Der Besuch des königlichen Gesandten hat für eine Menge Aufsehen gesorgt. Ich hatte gehofft, dass sich die Lage auf der Insel dank ihm etwas beruhigt, aber genau das Gegenteil ist der Fall.",
  "DIA_Logar_Ambient_03_04": "Nun, ich kann leider im Dienst nicht reden.",
  "DIA_Logar_Ambient_03_05": "Mann, schau dich doch mal um. Die Wache hat alle Hände voll zu tun und du läufst hier herum, als wäre nichts passiert?"
}
