{
  "DIA_Norman_HELLO_03_01": "Hallo. Bist du neu hier?",
  "DIA_Norman_HELLO_Next_03_01": "Wie auch immer. Wenn du einen Lehrer brauchst, bin ich da um zu helfen.",
  "DIA_Norman_HELLO_Yes_15_01": "Ja. So könnte man es sagen.",
  "DIA_Norman_HELLO_Yes_03_02": "Wenn du hier neu bist, rate ich dir, auf deinen Goldbeutel aufzupassen.",
  "DIA_Norman_HELLO_Yes_03_03": "Ich spreche nicht nur von Taschendiebstählen, sondern auch von all den Bettlern, die versuchen dir irgendeinen Mist anzudrehen.",
  "DIA_Norman_HELLO_No_15_01": "Das geht dich nichts an.",
  "DIA_Norman_HELLO_No_03_02": "Ich war bis vor Kurzem selbst neu hier.",
  "DIA_Norman_SQ207_Problem_15_01": "Ich habe gehört, dass einer eurer Jungs Frida erpresst.",
  "DIA_Norman_SQ207_Problem_03_02": "In diesem Fall gehst du am besten direkt zu Bradlock. Er ist unser direkter Vorgesetzter.",
  "DIA_Norman_CanYouTeach_03_03": "Ich habe noch nicht allzu viele Jahre auf dem Buckel, aber ich war schon immer auf mich allein gestellt und musste irgendwie zurechtkommen.",
  "DIA_Norman_CanYouTeach_03_04": "Ich schwang das Schwert hier und die Axt dort, schoss mit der Armbrust oder einem Bogen ... Wenn dich davon etwas interessiert, können wir unter Umständen etwas aushandeln.",
  "DIA_Norman_Who_03_02": "Mein Name ist Norman und ich gehöre zu Volkers Leibwächtern.",
  "DIA_Norman_Who_03_03": "Eigentlich haben wir die meiste Zeit des Tages nicht viel zu tun. Gelegentlich sorgen wir dafür, dass das Gold an seinen Bestimmungsort kommt oder dass Schuldner ihre fälligen Beträge pünktlich bezahlen.",
  "DIA_Norman_Who_03_04": "Von Vorteil ist, dass ich eine komfortable Rüstung habe, irgendwo schlafen kann und etwas zu essen bekomme. Ich glaube aber nicht, dass dies der beste Ort ist, um sich einen Namen zu verschaffen und erfolgreich zu sein.",
  "DIA_Norman_Who_03_05": "Sobald ich etwas Besseres finde, verschwinde ich von hier.",
  "DIA_Norman_Volker_15_02": "Was hältst du von Volker?",
  "DIA_Norman_Volker_03_02": "Ich weiß es ehrlich gesagt nicht ...",
  "DIA_Norman_Volker_03_03": "Er zahlt uns immer zum Stichtag den vereinbarten Lohn. Damit wir unsere Aufgaben erfüllen können, sorgt er dafür, dass wir einen Schlafplatz haben und mit Ausrüstung versorgt sind.",
  "DIA_Norman_Volker_03_04": "Egal wie man es betrachtet, er verdient sein Gold mit Zinsen und er mag es nicht, wenn jemand mit den Zahlungen in Rückstand gerät.",
  "DIA_Norman_Volker_03_05": "Die Meinungen in der Stadt über ihn sind auch geteilt.",
  "DIA_Norman_Volker_03_06": "Manche Menschen träumen davon solch ein Vermögen zu machen. Andere wiederum glauben, dass er schuld an ihrer Lage ist und bezeichnen ihn verächtlich als Halsabschneider.",
  "DIA_Norman_Volker_03_07": "Was auch immer man über ihn sagen mag, er ist einer der wichtigeren Bürger der Stadt und verschwendet keine Zeit mit trivialen Angelegenheiten oder unbedeutenden Menschen."
}