{
  "DIA_Sachs_Norman_Description": "Ich habe gehört, dass du dich um Normans Leiche gekümmert hast.",
  "DIA_Sachs_Norman_15_01": "Ich habe gehört, dass du derjenige warst, der sich um Normans Leiche gekümmert hat. Warum hast du das nicht den Novizen überlassen?",
  "DIA_Sachs_Norman_03_02": "Fragst du, weil du ein Familienmitglied bist?",
  "DIA_Sachs_Norman_03_03": "Irgendwie erinnerst du mich an jemanden ...",
  "DIA_Sachs_Norman_Investigation_15_01": "Ich untersuche die Ermordung von Volker. Ich gehe allen möglichen Spuren nach.",
  "DIA_Sachs_Norman_Investigation_03_02": "Ich bat den Erzmagier, mir zu erlauben, Norman einen würdigen Abschied zu geben. Ich kenne mich ein bisschen mit Einbalsamierung aus, so konnte ich sicher sein, dass es richtig gemacht wird.",
  "DIA_Sachs_Norman_Who_15_01": "An wen erinnere ich dich?",
  "DIA_Sachs_Norman_Who_03_02": "Eigentlich ... niemand Wichtiges. Ich muss mir das wohl eingebildet haben.",
  "DIA_Sachs_Norman_Who_03_03": "Seit dem Attentat schlafe ich nicht mehr besonders gut.",
  "DIA_Sachs_Norman_Next_03_01": "Wenn das alle Fragen sind, würde ich es begrüßen, wenn du mich in Ruhe lässt.",
  "DIA_Sachs_Norman_Next_03_02": "Nach all dem hier brauche ich was zu trinken.",
  "DIA_Sachs_Norman_Next_15_03": "In Ordnung, danke für die Hilfe.",
  "DIA_Sachs_Norman_What_15_01": "Woher kanntest du Norman?",
  "DIA_Sachs_Norman_What_03_02": "Wie ich war er einst ein Novize im Kloster der Wassermagier. Uns verband der Ehrgeiz und das Streben nach Wissen jenseits des Diktats der 'unfehlbaren' Magier.",
  "DIA_Sachs_Norman_What_03_03": "Im Laufe der Zeit wurde der Hohe Rat immer unwilliger gegenüber unserem freien Gedankenaustausch, bis wir schließlich ausgeschlossen wurden.",
  "DIA_Sachs_Norman_Bolt_15_01": "Soweit ich weiß, hatte Norman einen Bolzenkopf in seinem Körper, der von einem Bolzen des Attentäters stammt.",
  "DIA_Sachs_Norman_Bolt_15_02": "Du weißt nicht zufällig, was damit passiert ist, oder?",
  "DIA_Sachs_Norman_Bolt_03_03": "Ich habe die Leiche nicht aufgeschnitten, ich habe sie vor der Verwesung bewahrt - das ist ein Unterschied. Wenn der Bolzenkopf, von dem du sprichst, noch da war muss er sehr tief eingedrungen sein, denn ich konnte ihn nicht sehen.",
  "DIA_Sachs_Norman_Bolt_03_04": "Vielleicht steckt er sogar noch in seinem Körper, aber es ist ein bisschen zu spät, um ihn herauszuholen.",
  "DIA_Sachs_Norman_Bolt_03_05": "Immerhin liegt der Junge schon anderthalb Meter unter der Erde.",
  "DIA_Sachs_Volker_03_01": "Volker ist ein sehr guter Chef und versteht sein Handwerk. Viele haben sich mit seiner Hilfe aus der Gosse befreit.",
  "DIA_Sachs_Volker_03_02": "Manche Leute mögen ihn nicht, sie nennen ihn 'den Wucherer', aber die Wahrheit ist, dass alle diese Kritiker einfach nur versuchten, sich vor der Erfüllung ihrer Seite des Vertrags zu drücken.",
  "DIA_Sachs_Volker_03_03": "Wir müssen diesen Attentäter finden. Wenn er Erfolg hat ... würde die Stadt im Chaos versinken. Sie geht schon jetzt unter. Aber wenn das alles ist, würde ich dieses Gespräch lieber beenden.",
  "DIA_Sachs_NotNow_03_00": "Ich bin nicht in der Stimmung zu reden. Ich bin sicher, du hast noch zu tun.",
  "DIA_Sachs_Norman_Investigation_Choice": "Ich untersuche das Attentat auf Volker.",
  "DIA_Sachs_Norman_Who_Bolt_Choice": "Was ist mit dem Bolzenkopf passiert, der Norman getötet hat?"
}
