{
  "DIA_Arwid_KQ402_Armors_03_01": "Was zum Teufel ist hier los? Stillgestanden!",
  "DIA_Arwid_KQ402_Armors_03_02": "Könnte mir mal bitte jemand erklären, was hier so lustig ist?",
  "DIA_Arwid_KQ402_Armors_03_03": "Kommandant! Melde gehorsamst: Wir testen die neue Ausrüstung.",
  "DIA_Arwid_KQ402_Armors_03_04": "Bei allem Respekt, aber in diesen Kleidern laufe ich sicher nicht durch die Stadt!",
  "DIA_Arwid_KQ402_Armors_03_05": "Es ist der Wille des Königs, dass alle Wachen im gesamten Königreich diese Rüstung tragen sollen. Ihr seid keine Ausnahme.",
  "DIA_Arwid_KQ402_Armors_03_06": "Kommandant! Hast du gesehen, wie die beschaffen sind? Die taugen vielleicht für diese dürren Gerippe aus Vengard, aber für uns Söhne von Archolos?",
  "DIA_Arwid_KQ402_Armors_03_07": "Ruhe! Wenn du so ein Problem mit deiner neuen Ausrüstung hast, bist du gleich der Erste, der damit auf Patrouille gehen darf! So kannst du dich gleich mal dran gewöhnen.",
  "DIA_Arwid_KQ402_Armors_03_08": "Kommandant, so etwas gibt es nicht ...",
  "DIA_Arwid_KQ402_Armors_03_09": "Noch ein Wort und ich muss mich wohl nach einem neuen Quartiermeister umsehen. Arwid, du gehst mit ihm.",
  "DIA_Arwid_KQ402_Armors_03_10": "Zu Befehl!",
  "DIA_Arwid_KQ402_Armors_03_11": "Jawohl!",
  "DIA_Arwid_KQ402_Armors_03_12": "Ich weiß, dass es euch schwerfällt, euch von den Rüstungen zu verabschieden, die schon eure Väter getragen haben.",
  "DIA_Arwid_KQ402_Armors_03_13": "Leider haben wir keine Wahl. Schluckt euren Stolz hinunter und denkt daran, wie viele Leben sie an der Front retten können.",
  "DIA_Arwid_KQ402_Armors_03_14": "Zurück an die Arbeit.",
  "DIA_Arwid_KQ402_Armors_03_15": "Marvin, komm in mein Büro. Währenddessen bin ich für niemanden zu sprechen, verstanden?",
  "DIA_Arwid_KQ402_Patrol_15_01": "Wie läuft es mit der Patrouille?",
  "DIA_Arwid_KQ402_Patrol_03_02": "Schau's dir doch an. Wir machen uns vor der ganzen Stadt lächerlich!",
  "DIA_Arwid_KQ402_Patrol_03_03": "Mir egal was Roderich sagt! Ich mach mich doch hier nicht zum Affen. Ich geh zurück in die Kaserne!",
  "DIA_Arwid_KQ402_Patrol_03_04": "Wir haben Befehle!",
  "DIA_Arwid_KQ402_Patrol_03_05": "Roderich und seine Befehle sind mir scheißegal! Wenn er mich rausschmeißen will, soll er es gefälligst tun!",
  "DIA_Arwid_KQ402_Patrol_03_06": "Auf Wiedersehen, meine Herren!",
  "DIA_Arwid_KQ402_WhatDo_15_01": "Wie ich sehe, nimmt er es wohl nicht so gut auf.",
  "DIA_Arwid_KQ402_WhatDo_03_02": "Kannst du's ihm wirklich verübeln?",
  "DIA_Arwid_KQ402_WhatDo_15_03": "In der Tat, in dieser neuen Rüstung seht ihr ein bisschen ...",
  "DIA_Arwid_KQ402_WhatDo_03_04": "Armselig aus?",
  "DIA_Arwid_KQ402_WhatDo_03_05": "Wir müssen etwas unternehmen. Sonst steht die Stadt in einem Monat ohne Stadtwache da.",
  "DIA_Arwid_KQ402_WhatDo_15_06": "Schwebt dir da schon was Bestimmtes vor?",
  "DIA_Arwid_KQ402_WhatDo_03_07": "Grayson wird uns nicht entgegenkommen. Ich denke, es wird Zeit für ein kleines bisschen Sabotage.",
  "DIA_Arwid_KQ402_WhatDo_15_08": "Auf keinen Fall. Ich riskiere doch nicht, ins Minental geschickt zu werden.",
  "DIA_Arwid_KQ402_WhatDo_03_09": "Das meine ich doch gar nicht. Ich habe einen Plan. Willst du die lange oder die kurze Fassung hören?",
  "DIA_Arwid_KQ402_WhatDo_Long_15_08": "Aber das ist nicht möglich.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_09": "Was, dass sie komplett durchrostet? Stimmt, das ist nicht möglich.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_10": "Aber sein Rostimitat war so überzeugend, dass ihm sein Schwager schließlich die Methode verraten hat.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_11": "Er hat mir hinter vorgehaltener Hand erzählt, dass er es mit einer alchemistischen Mixtur geschafft hat.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_12": "Was bedeutet, dass wir einen Alchemisten brauchen.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_13": "Genau. Ich weiß nicht, was zum Teufel das war, aber ein erfahrener Alchemist sollte das hinkriegen.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_14": "Ja. Nur ging es in deiner Geschichte um ein einziges Schwert und wir reden hier über ein paar Kisten voll.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_15": "Es wird nicht gerade billig werden, aber keine Sorge.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_16": "Versuch, eine Lösung zu finden. Ich werde das Gold auftreiben, damit du nicht alles allein machen musst.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_17": "Ich sage den Jungs, dass wir für eine wichtige Sache sammeln.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_18": "Du bekommst das Gold also zurück.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_19": "Hast du jemanden, den du empfehlen kannst?",
  "DIA_Arwid_KQ402_WhatDo_Long_03_20": "Ehrlich gesagt kenne ich gar keinen richtigen Alchemisten.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_21": "Aber du kannst Ramha, die Apothekerin, fragen.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_22": "Alles klar. Wir sehen uns später.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_23": "Melde dich bei mir, wenn du weitergekommen bist.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_01": "Erzähl mir alles ganz genau.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_02": "Ich habe mal einen Händler gekannt. Der hatte mal Streit mit seinem Schwager und ...",
  "DIA_Arwid_KQ402_WhatDo_Long_15_03": "Ich hoffe, diese Geschichte hat auch mal eine Pointe ...",
  "DIA_Arwid_KQ402_WhatDo_Long_03_04": "Du wolltest die lange Fassung. Also hör zu.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_05": "Auf alle Fälle wollte sein Schwager eines seiner Schwerter haben.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_06": "Der Händler wollte ihm aber nichts verkaufen.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_07": "Und stell dir vor, wie durch ein Wunder hat er das Schwert über Nacht zum Rosten gebracht.",
  "DIA_Arwid_KQ402_GotPotions_15_01": "Erledigt. Ich habe das, wovon du geredet hast.",
  "DIA_Arwid_KQ402_GotPotions_03_02": "Wirklich? So schnell?",
  "DIA_Arwid_KQ402_GotPotions_15_03": "Ja, außer dass es mich ein kleines Vermögen gekostet hat. Mein Lohn reicht dafür nicht aus.",
  "DIA_Arwid_KQ402_GotPotions_03_04": "Ich habe mit den Jungs gesprochen.",
  "DIA_Arwid_KQ402_GotPotions_03_05": "Die, denen es nicht egal ist, wie sie durch die Gegend laufen, haben etwas dazu beigetragen.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_01": "Hast du einen Plan?",
  "DIA_Arwid_KQ402_GotPotions_Next_03_02": "Ich konnte herausfinden, wo die Ausrüstung aufbewahrt wird.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_03": "Das Problem ist, dass sie von königlichen Gardisten bewacht wird.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_04": "Wir müssen improvisieren und eine Möglichkeit finden, unbemerkt hineinzukommen.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_05": "Improvisation ist mein zweiter Vorname. Nach dir.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_01": "500 Goldstücke.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_02": "Hier, bitteschön. Ich habe mir schon gedacht, dass es nicht billig wird. Das sollte deine Ausgaben decken.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_03": "Ich habe schon befürchtet, den ganzen nächsten Monat hungern zu müssen.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_04": "Wir werden dich nicht im Stich lassen. Jetzt müssen wir uns überlegen, was wir als Nächstes tun.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_01": "1000 Goldstücke.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_02": "WIE VIEL?!",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_03": "Wie du bestimmt weißt, ist unser Unternehmen nicht gerade ... legal.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_04": "Deshalb musste ich so viel zahlen. Hast du das Gold oder nicht?",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_05": "Ja. Also, ich habe Gold, aber nicht so viel. Ich habe die Hälfte aufbringen können.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_06": "Das hätte ich mir denken können.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_07": "Marvin, du weißt, wie hoch unser Lohn ist.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_08": "Außerdem gibt es wertvollere Dinge im Leben als Gold. Jetzt müssen wir unseren nächsten Schritt überlegen.",
  "DIA_Arwid_KQ402_RightPlace_03_01": "Das ist es. Wir müssen den Gardisten irgendwie loswerden. Hast du einen Vorschlag?",
  "DIA_Arwid_KQ402_RightPlace_Gold_15_01": "Vielleicht können wir ihn bestechen?",
  "DIA_Arwid_KQ402_RightPlace_Gold_03_02": "Bist du wahnsinnig? Weißt du, was wir hier aufs Spiel setzen? Wir fliegen aus der Wache und Roderich wird so tun, als ob er von nichts gewusst hätte. Da mache ich nicht mit.",
  "DIA_Arwid_KQ402_RightPlace_Dare_15_01": "Provozier ihn! Währenddessen werde ich ins Lagerhaus gehen.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_02": "Der Plan wäre gut, wenn wir nicht über einen Gardisten sprechen würden.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_03": "Die können dich in die Kolonie schicken, wenn du ihn angreifst. Tut mir leid, aber Erz schürfen ist nicht wirklich meins. Denk dir was anderes aus.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_01": "Rede mit ihm. Ich schleiche mich hinter seinem Rücken an.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_02": "Es könnte funktionieren, du musst nur verdammt schnell sein.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_03": "Entspann dich. Mach dir lieber Gedanken, worüber du mit ihm reden willst.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_04": "Meinetwegen.",
  "DIA_Arwid_KQ402_JobDone_15_01": "Wir können jetzt gehen. Ich hab bald Feierabend.",
  "DIA_Arwid_KQ402_JobDone_03_02": "Siehst du? Ich würde noch mehr erzählen, aber der Neuling wird ungeduldig.",
  "DIA_Arwid_KQ402_JobDone_03_03": "Ich schau morgen mal vorbei, vielleicht sogar mit etwas stärkerem, um die Zeit zu vertreiben.",
  "DIA_Arwid_KQ402_JobDone_03_04": "Komm schon, Neuling!",
  "DIA_Arwid_KQ402_YouGood_03_01": "Wie liefs? Hast du's geschafft?",
  "DIA_Arwid_KQ402_YouGood_15_02": "Ich hab kein einziges Teil von diesem Schrott verschont. Ich hoffe, das Zeug wirkt.",
  "DIA_Arwid_KQ402_YouGood_03_03": "Das hoffe ich auch. Weißt du, wie lange es dauert?",
  "DIA_Arwid_KQ402_YouGood_15_04": "Soweit ich weiß, sollte es nach einem Tag so aussehen, als ob es seit einem Jahrzehnt vor sich hin rostet.",
  "DIA_Arwid_KQ402_YouGood_03_05": "Du weißt gar nicht, wie schwer es war, mit dem ein sinnvolles Gespräch zu führen.",
  "DIA_Arwid_KQ402_YouGood_03_06": "Du solltest morgen unter dem Vorwand, die Ausrüstung zu überprüfen, wieder hierher kommen und sehen, ob alles so gelaufen ist, wie wir uns das vorstellen.",
  "DIA_Arwid_KQ402_YouGood_15_07": "Ich habe eine Rüstung mitgenommen. In der Zwischenzeit gehe ich zu Ramha und frage, ob die Mixtur weiter verbessert werden kann.",
  "DIA_Arwid_KQ402_YouGood_03_08": "Oh, daran hab ich nicht gedacht.",
  "DIA_Arwid_KQ402_YouGood_03_09": "Es wäre hilfreich, wenn du in beschädigter Rüstung zur Inspektion kommst.",
  "DIA_Arwid_KQ402_YouGood_15_10": "Verdammt ... da war ein Haufen Rüstungen, ich hätte eine nehmen können, bevor ich sie alle zerstört habe.",
  "DIA_Arwid_KQ402_YouGood_03_11": "Ich bin mir sicher, dass Lennart dir mit Freuden sein Kleid geben wird.",
  "DIA_Arwid_KQ402_YouGood_15_12": "Danke, Arwid. Ich kümmere mich um den Rest.",
  "DIA_Arwid_KQ402_YouGood_03_13": "Gut, dann warten wir die Ergebnisse ab. Sag mir Bescheid, wenn der Fall abgeschlossen ist.",
  "DIA_Arwid_KQ402_Plan_15_01": "Unser Plan hat funktioniert.",
  "DIA_Arwid_KQ402_Plan_03_02": "Bist du schon im Lagerhaus gewesen?",
  "DIA_Arwid_KQ402_Plan_15_03": "Ja, die ganze Ausrüstung sieht aus, als wäre sie direkt vom Meeresboden gehoben worden.",
  "DIA_Arwid_KQ402_Plan_03_04": "Großartig! Vielleicht wird das Grayson überzeugen.",
  "DIA_Arwid_KQ402_Plan_15_05": "Ich melde mich zuerst bei Roderich. Hoffen wir, dass das reicht.",
  "DIA_Arwid_KQ402_Plan_03_06": "Vergiss die Rüstung nicht!"
}