{
  "DIA_Detlow_HELLO_03_01": "Kann ich dir helfen, Wachmann?",
  "DIA_Detlow_HELLO_03_02": "Was machst du in meinem Haus?!",
  "DIA_Detlow_Ambient_15_00": "Was gibt's Neues?",
  "DIA_Detlow_Ambient_03_02": "Wenn du auf die Jagd gehst, verlasse dich immer auf deine Intuition. Sie hat mich noch nie im Stich gelassen.",
  "DIA_Detlow_Ambient_03_03": "Heute ist ein guter Tag für die Jagd. Ich habe das Gefühl, dass es eine sehr erfolgreiche Jagd wird.",
  "DIA_Detlow_Ambient_03_04": "Langsam geht mir der Platz für all diese Trophäen aus ... Ich denke, es wird Zeit, sie zu verkaufen.",
  "DIA_Detlow_Ambient_03_05": "Nicht ein Snapper oder ein Beißer, sondern der Mensch ist die gerissenste Bestie.",
  "DIA_Detlow_SQ204_Stop_03_01": "Verschwinde! Du verscheuchst meine Beute!",
  "DIA_Detlow_SQ204_Stop_15_02": "Jagst du Wölfe?",
  "DIA_Detlow_SQ204_Stop_03_03": "Das hatte ich vor, aber wenn du nicht sofort verschwindest, habe ich nur noch Scavenger und Fleischwanzen zum Jagen.",
  "DIA_Detlow_SQ204_Stop_03_04": "Außerdem warte ich hier auf einen Helfer.",
  "DIA_Detlow_SQ204_Help_15_01": "Sieht so aus, als ob ich der Helfer bin.",
  "DIA_Detlow_SQ204_Help_03_02": "Du?! Ich dachte, der alte Knut würde sich ein bisschen mehr Mühe geben.",
  "DIA_Detlow_SQ204_Help_03_03": "Ich glaube nicht, dass du das hier überleben wirst.",
  "DIA_Detlow_SQ204_Help_15_04": "Ich habe Knut versprochen, ihm zu helfen, das Rudel loszuwerden und im Gegenzug wird er mich bezahlen. Das ist alles, woran ich interessiert bin.",
  "DIA_Detlow_SQ204_Help_03_05": "Ich könnte jemanden gebrauchen ... der die Wölfe ablenkt.",
  "DIA_Detlow_SQ204_Help_03_06": "Die Sache ist einfach, aber wichtig, also hör mir jetzt gut zu, Junge.",
  "DIA_Detlow_SQ204_Help_03_07": "Letzte Nacht habe ich dieses Rudel aufgespürt. Es sind nicht mehr als ein dutzend Tiere.",
  "DIA_Detlow_SQ204_Help_03_08": "Tu genau das, was ich dir sage, geh genau dorthin, wo ich hingehe und misch dich nicht in meine Arbeit ein, okay?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Ich sehe zwei Wölfe vor uns. Sie müssen die Späher des Rudels sein.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Es könnte nur ein Köder sein. Ich bin mir sicher, dass es noch mehr von diesen Biestern gibt.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Sieh zu und lerne vom besten Jäger der Insel.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Mach, was du willst. Du bist hier der Boss.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Ein guter Anfang. Du kennst deinen Platz, Junge.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Ich werde es tun.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Du? Mach keine Witze, jemand wie du wird sofort in Stücke gerissen.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Bitte, geh voran. Zeig mir, was du kannst.",
  "DIA_Detlow_SQ204_Coward_03_01": "Feigling, wenn du nicht helfen willst, werde ich mich selbst um diese Wölfe kümmern!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Siehst du? So machen es die Profis.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Ich sage dir, Junge, das war ziemlich gut. Ich war mir sicher, dass du dem Druck nicht gewachsen wärst und kneifen würdest.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Komm schon, wir haben keine Zeit mehr zu verlieren. Folge mir.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Sieh an, sieh an, sieh an, was haben wir denn hier?",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Sieht aus, als wäre er von oben heruntergefallen und hat sich dabei die Pfoten verletzt. Ich glaube nicht, dass er lange überleben wird.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "Was machen wir mit ihm?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "Wie meinst du das? Wir müssen ihn töten.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Es scheint so, als ob die Spur hier abbricht.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Warte hier einen Moment. Ich schaue mich mal um.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Okay, aber beeil dich.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Das war nicht die Abmachung. Ich komme mit dir mit.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Hast du Angst?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Du könntest meine Hilfe gebrauchen.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Interessant, denn bis jetzt musste ich sowieso alles für dich tun.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Komm schon, aber behalte den Boden im Auge. Wir gehen in ein Dickicht und in einem Dickicht kann man leicht in Schwierigkeiten geraten.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Du hast Recht. Wir müssen ihn von seinem Elend befreien.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "Und damit endet der Schmerz ...",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Vielleicht können wir ihm irgendwie helfen?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Hast du vergessen, dass wir hier sind, um seine Art zu töten?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Er ist noch jung. Er wird niemanden bedrohen.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Ich wusste nicht, dass Knut mir ein Kind zur Hilfe geschickt hat.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Ich sehe, ich habe eine Menge verpasst.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Hast du irgendwelche Spuren gefunden?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Ein paar Spuren führen zu einem Waldstück nördlich von hier.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Komm schon, wir gehen in ein Dickicht und in einem Dickicht kann man leicht in Schwierigkeiten geraten.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Warum bist du stehengeblieben?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Seltsam ... die Spuren enden alle an dieser Schlucht ...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Verdammt ... Sieht aus, als hätten wir ihren Bau gefunden.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Mach deine Waffe bereit und halte Wache, während ich ein Feuer entfache.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Wölfe haben, wie die meisten wilden Tiere, Angst vor Feuer. Außerdem ist es hilfreich, wenn wir sehen können, worauf wir zielen.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Da sind sie schon. Mach dich bereit!",
  "DIA_Detlow_SQ204_Finish_03_01": "Gute Aufwärmübung.",
  "DIA_Detlow_SQ204_Finish_03_02": "Ich hatte gehofft, dass es noch mehr gibt, aber es sieht so aus als ob das alle sind.",
  "DIA_Detlow_SQ204_Finish_15_03": "Zum Glück sind wir der Bestie über die alle reden nicht begegnet.",
  "DIA_Detlow_SQ204_Finish_03_04": "Leider nicht.",
  "DIA_Detlow_SQ204_Finish_15_05": "Leider?",
  "DIA_Detlow_SQ204_Finish_03_06": "Diese Gerüchte waren der einzige Grund, warum ich hier hergekommen bin.",
  "DIA_Detlow_SQ204_Finish_03_07": "Zeit, zurück in die Stadt zu gehen. Die Felle gehören dir, Junge. Vielleicht kannst du sie für ein paar Goldstücke verkaufen.",
  "DIA_Detlow_SQ204_Finish_03_08": "Grüß Knut von mir.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Ich dachte, ein ganzes Rudel Wölfe abzuschlachten wäre selbst für dich eine Herausforderung.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Mach dich nicht lächerlich. Wie du siehst, kann sogar jemand wie du mit Wölfen umgehen.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Außerdem ist es schwer, eine echte Herausforderung zu haben, wenn du der beste Jäger der Insel bist.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Glaubst du, dass sie überhaupt existiert?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "Ich habe keine Ahnung. Vielleicht, vielleicht nicht.",
  "DIA_Detlow_Teach_03_03": "Aber denk daran, dass ich dich nicht umsonst unterrichten werde, das wäre eine Verschwendung meiner Zeit. Gekonntes Bogenschießen oder das Herstellen von Fernkampfwaffen ist keine Kleinigkeit. Außerdem kann ich dir auch beibringen, wie du Trophäen entnimmst.",
  "DIA_Detlow_Teach_03_04": "Vorausgesetzt natürlich, du kennst die Grundlagen. Das Ziehen von Zähnen, Klauen, Zungen und Hörnern von Schattenläufern oder das Entnehmen von Reptilienhäuten erfordert zumindest ein gewisses Verständnis von der Jagd.",
  "DIA_Detlow_TrainMe_15_01": "Unterrichte mich.",
  "DIA_Detlow_TrainMe_03_02": "Wenn das so ist, nimm deinen Bogen in die Hand und zeig mir, was du drauf hast.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Du bist ein hervorragender Jäger. Ich kann dir nichts mehr beibringen.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Ich denke, ich habe mich klar ausgedrückt? Wissen für Gold. Für eine angemessene Menge Gold!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Willst du mich verarschen? Du willst, dass ich dich für diese läppische Summe unterrichte?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Ich denke, ich habe mich klar ausgedrückt? Wissen für Gold. Für eine angemessene Menge Gold!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Willst du mich verarschen? Du willst, dass ich dich für diese läppische Summe unterrichte?",
  "DIA_Detlow_QM302_Quiet_03_01": "Pst, mach nicht so einen Lärm.",
  "DIA_Detlow_QM302_Quiet_15_02": "Mache ich Lärm?",
  "DIA_Detlow_QM302_Quiet_03_03": "Natürlich machst du das. Diese Art von Unachtsamkeit macht dich zu einem potenziellen Opfer.",
  "DIA_Detlow_QM302_Beast_15_01": "Einem Opfer von was?",
  "DIA_Detlow_QM302_Beast_03_02": "Der Bestie.",
  "DIA_Detlow_QM302_Beast_03_03": "Hast du noch nicht von den Angriffen auf Reisende gehört?",
  "DIA_Detlow_QM302_Beast_15_04": "Ja, davon habe ich gehört.",
  "DIA_Detlow_QM302_Beast_03_05": "Ich jage das verdammte Ding. Als der beste Jäger auf Archolos muss ich den anderen zeigen, dass ich diesen Titel nicht beim Wetten gewonnen habe.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Gut, jetzt wo ich weiß, was die Wache braucht, können wir uns darauf einigen, was du mit der Sache zu tun hast.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Wie bitte?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "Wie kannst du mir helfen, das zu erledigen?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "Du sollst doch das Öl herstellen!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Aber jemand muss die Materialien besorgen. Geh, uns läuft die Zeit davon. Bring mir die Kräuter von Bodowin.",
  "DIA_Detlow_QM302_Guild_15_01": "Die Händlergilde hat einen Auftrag für dich.",
  "DIA_Detlow_QM302_Guild_03_02": "Ja? Haben sie endlich kapiert, dass ihre blöden Tests keinen Sinn machen und wollen mich bei ihren Jägern mitmachen lassen?",
  "DIA_Detlow_QM302_Guild_15_03": "Nicht ganz. Wenn du den Wachen beim Armbrusttraining hilfst, wird Lorenzo deine Bewerbung noch einmal überdenken.",
  "DIA_Detlow_QM302_Guild_03_04": "Interessant. Warum sollte die Hilfe für die Wache mir helfen, ein Jäger der Gilde zu werden?",
  "DIA_Detlow_QM302_Guild_15_05": "Du hilfst damit der Gilde beim Geschäfte machen. Also, was sagst du? Bist du dabei?",
  "DIA_Detlow_QM302_Guild_03_06": "Na gut. Was braucht ihr genau?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Einen Lehrer.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Ja, klar. Ich frage mich, wer euch vorher ausgebildet hat, wenn ihr einen Lehrer braucht. Na ja, egal, das ist besser als irgendwelche blöden Gildentests. Auch wenn ich euch beibringen muss, wie man Armbrüste benutzt, obwohl der Bogen eine viel bessere Waffe ist.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Ziele.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Ich habe die gesehen, die sie in den Kasernen haben. Die sind in Ordnung. Hör auf, Sachen zu erfinden und sag mir, was die Wache wirklich braucht.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Jemanden, der sich um die Wartung der Armbrüste kümmert.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Hm, das wird interessant werden. Am besten ist es Öl herzustellen, aber dafür benötigt man seltene Zutaten. Du musst dich an einen guten Alchemisten wenden, vielleicht hat der welche.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Schon wieder dieser Bodowin ...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Ja, er ist kein angenehmer Mensch. Aber er kennt die Alchemie wie seine Westentasche und er hat die Kräuter, die ich brauche.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Ich habe ein Händchen dafür, mit diesem Rüpel umzugehen, ich werde die Kräuter holen gehen.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Ich weiß nicht, wie du es machen willst, aber wenn die Wache die Mittel bekommen soll, die sie braucht, musst du erfolgreich sein. Viel Glück mit Bodowin. Ich treffe dich danach in der Kaserne.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Ich habe die Kräuter die du wolltest.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Lass mich mal sehen.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Ja, die werden ausreichend sein. Es dauert nicht lange, dieses Öl herzustellen. Um die Pflege kümmere ich mich später.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Ok. Ich sage Lorenzo, dass du der Gilde geholfen hast.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Das solltest du auch ... Sonst wird mein Pfeil dein Bein durchbohren. Oder beide.",
  "DIA_Detlow_EXIT_03_01": "Vielleicht solltest du es mal mit Nebelgeist versuchen? Ich habe gehört, dass Martha oft einen verkauft. Er wird dir sicher helfen, dich zu entspannen.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "Du interessierst dich also auch für die Jagd? Mal sehen, wie viel du seit unserem letzten Treffen gelernt hast.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "Wir sehen uns in Silbach!",
  "DIA_Detlow_SQ416_Allan_03_01": "Was ist mit ihm? Sind wir zu spät?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Das verdammte Ding ist hinterhältiger, als ich dachte. Es hat sich besondere Mühe gegeben, uns alle auseinander zu halten.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Ich habe den Jungen nur kurz aus den Augen verloren, dann hörte ich das Horn, den Rest kennst du ja ...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Siehst du diese Höhle? Auf dem Felsen sind Krallenspuren zu sehen. Es muss ein verdammt wendiges Tier sein, wenn es dort hinaufklettern kann.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Endlich ist es an einem Ort, von dem es nicht mehr fliehen kann. Zeit, dieses Drecksvieh loszuwerden.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Allan ist leider tot.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Sieht so aus, als wären wir die Einzigen, die übrig sind.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Vielleicht können wir zurückgehen und Verstärkung holen?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "Und du glaubst, dass jemand hierher kommen wird? Die haben alle Todesangst. Außerdem würden wir uns eine einzigartige Gelegenheit entgehen lassen. Solange die Bestie in dieser Höhle ist, verliert sie ihren größten Vorteil.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "Wie kommen wir dort hoch?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Du hebst mich hoch und dann helfe ich dir von oben. Wir haben keine andere Wahl als schnell zu handeln.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "Was ist mit der Belohnung?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Denkst du jetzt wirklich an die Belohnung? Was mich betrifft, kannst du sie behalten. Für mich ist das eher eine persönliche Sache.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Ich werde nichts auf der Insel herumlaufen lassen, was ich nicht schon gejagt habe.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Gehen wir.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Ich dachte schon, die Bestie würde nie fallen.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Du hast recht, ein zähes Exemplar, aber das Wichtigste ist, dass es endlich vorbei ist.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Wir müssen den Kadaver zurück ins Dorf schleppen, aber ich glaube nicht, dass wir das alleine schaffen.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Warum hat diese Bestie Rüstunsteile getragen?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Ich habe keine Ahnung, ich habe so etwas noch nie gesehen ...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Das Einzige, was mir einfällt, sind Orks. Die Jungs an der Front sagen oft, dass sie alle Arten von Tieren zum Kämpfen benutzen.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Vielleicht ein gescheitertes Experiment. Ich weiß es nicht ...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Ich denke, es ist das Beste, wenn wir das für uns behalten. Die Bestie zu erledigen, sollte die Menschen beruhigen. Die Nachricht, dass sie vielleicht von den Orks stammt, wird die Lage nur noch schlimmer machen.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Ich laufe ins Dorf und hole Hilfe.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Okay, ich bleibe hier, nur für den Fall. Aber beeil dich, das ist der letzte Ort, an dem ich mehr Zeit als nötig verbringen möchte.",
  "DIA_Detlow_SQ416_Truth_Description": "Wir müssen allen die Wahrheit über die Bestie sagen.",
  "DIA_Detlow_SQ416_Truth_15_01": "Wir müssen allen die Wahrheit über die Bestie sagen.",
  "DIA_Detlow_SQ416_Truth_03_02": "Vielleicht habe ich dir unnötigerweise meine Gedanken mitgeteilt. Wir haben keine Ahnung, was es gewesen sein könnte.",
  "DIA_Detlow_SQ416_Truth_03_03": "Mach dir keine Sorgen. Die Bestie ist tot. Selbst wenn in der Zukunft eine weitere Bestie auftauchen sollte, kennen wir ihre Schwächen und werden sicher mit ihr fertig.",
  "DIA_Detlow_SQ416_Truth_03_04": "Die Zeiten sind hart. Gönnen wir ihnen wenigstens einen Moment, in dem sie die Ruhe und den Frieden in ihrem eigenen Zuhause genießen können.",
  "DIA_Detlow_SQ416_What_15_01": "Was ist heute Morgen passiert?",
  "DIA_Detlow_SQ416_What_03_02": "Du bist nicht zum Treffen aufgetaucht und alle dachten, du hättest es gestern Abend mit dem Alkohol einfach übertrieben.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar sprach ein Gebet zu Adanos, wir teilten uns auf und gingen in den Wald.",
  "DIA_Detlow_SQ416_Who_15_01": "Hast du eine Idee, wer versucht haben könnte, mich vor der Jagd auszuschalten?",
  "DIA_Detlow_SQ416_Who_03_02": "Ich wollte es nicht erwähnen, weil ich versuche, gut oder gar nicht über die Toten zu sprechen, aber ich hörte, wie die beiden Jäger der Händlergilde etwas darüber flüsterten, die Konkurrenz loszuwerden.",
  "DIA_Detlow_SQ416_Who_03_03": "Jetzt kannst du dir denken, warum ich sie lieber im Auge behielt und keinen Alkohol mit ihnen trank.",
  "DIA_Detlow_SQ416_Who_03_04": "Ich wette, dass sie im letzten Moment als sie versuchten vor ihrem unvermeidlichen Tod zu fliehen und sich zu verstecken, bedauerten, dass sie nicht noch einen fähigen Jäger dabei hatten.",
  "DIA_Detlow_SQ416_Beast_15_01": "Ich möchte über die Bestie sprechen ...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, lass es einfach gut sein. Ich habe wichtigere Dinge im Kopf. Die Bestie ist tot, das Thema ist abgeschlossen.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Es gibt zu viele Einzelheiten, die nicht zusammenpassen ...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Ich werde es nicht dabei belassen. Zu viele Einzelheiten passen hier nicht zusammen ...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "Die Kreatur, die wir gejagt haben, entspricht nicht der Hälfte der Beschreibungen. Die Bestie trieb sich schon lange vor der Ankunft der Orks auf der Insel herum.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "Ich habe eine Menge Spuren im Wald gefunden, die darauf hindeuten, dass dort etwas ganz anderes passiert ist ...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Ich vermute, dass du etwas damit zu tun hattest und werde herausfinden, was wirklich passiert ist!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Bravo, Junge, bravo! Lass mich dir die Mühe ersparen und dir etwas über diese ganze Jagd erzählen.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Du hast Recht, die ganze Sache mit der Bestie von Archolos ist Blödsinn. Die Kreatur, die wir getötet haben, diente nur dazu, die Lage zu beruhigen.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "Übrigens, wer hätte gedacht, dass Orks in der Lage sind, eine solche Ungeheuerlichkeit zu erschaffen.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Diese gepanzerte Kreatur zu stehlen, war kein großes Problem. Dann musste ich sie nur noch an einer guten Stelle platzieren und die Jäger auf sie hetzen.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "Wozu das alles?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "Um die Menschen in Silbach zu besänftigen, um die ganze Sache ruhig zu halten? Es wurde mir einfach zu laut.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Wer hat dann die Morde begangen?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Ich dachte, du wüsstest das bereits, Marvin. Ich war derjenige, der gejagt hat.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "Irgendwann stößt ein Mensch auf eine Barriere, die ihn daran hindert, sich weiterzuentwickeln. Wenn du das erreicht hättest, was ich erreicht habe, dann könntest du mich vielleicht verstehen.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Ich musste einen Weg finden, um besser zu werden ... neue Herausforderungen finden und mich ihnen stellen.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Deshalb habe ich begonnen, als Bestie zu jagen.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "Mit meinen Ressourcen war es nicht das geringste Problem Verwandlungsrollen zu bekommen.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Zuerst habe ich Wild gejagt ... aber einmal ist mir diese dumme Wache über den Weg gelaufen und ich hatte keine andere Wahl, als ihn zu töten.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "Und ich muss dir ehrlich sagen, dass ich es genossen habe. Erst als ich als Bestie Menschen gejagt habe, habe ich wirklich verstanden, was die Tiere fühlen, wenn sie uns gegenüberstehen.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Kommen wir zur Sache, ich zeige dir wie ein wahrer Meister kämpft!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Ich habe versprochen, die Bestie zu töten und das werde ich.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Ich wusste, dass du nicht in der Lage sein würdest, zu verstehen, wie wahre Hingabe zum Studium aussieht und was man tun muss, um wirklich alles über die betreffende Kunst zu verstehen. Du bist einfach nur ignorant und ein Idiot!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Du bist verrückt!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "In dem was du sagst steckt eine Menge Wahrheit ...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Ich bin froh, dass wir einer Meinung sind Junge. Es tut mir umso mehr leid, dass zu tun, was getan werden muss.",
  "DIA_Detlow_Fletchery_15_01": "Bring mir die Grundlagen des Bogenbaus bei.",
  "DIA_Detlow_Fletchery_13_01": "Wenn du einen Bogen baust, musst du immer wieder seine Flexibilität überprüfen. Oft entdeckst du schon früh, dass du mit minderwertigem Material arbeitest, das schon beim kleinsten Zug an der Sehne reißt.",
  "DIA_Detlow_Fletchery_13_02": "Bei Armbrüsten ist das etwas schwieriger, weil es sich um ganze Mechanismen handelt, nicht nur um Holz und Schnur. Bei der Feinabstimmung der einzelnen Elemente musst du sehr vorsichtig sein, um die gesamte Struktur nicht zu schwächen.",
  "DIA_Detlow_Fletchery_13_03": "Das ist jetzt ein Scherz, oder? Für so wenig werde ich meine Zeit nicht verschwenden.",
  "DIA_Detlow_Fletchery2_15_01": "Bring mir bessere Bogenbautechniken bei.",
  "DIA_Detlow_Fletchery2_13_01": "Bessere Techniken also Kompositwaffen. Von nun an solltest du dich bei der Arbeit an einem Bogen oder einer Armbrust nicht mehr auf Holz beschränken, sondern die Eigenschaften verschiedener Materialien prüfen.",
  "DIA_Detlow_Fletchery2_13_02": "Beginne mit tierischen Materialien, Hörnern, Zähnen, Klauen. Zugegeben, es macht keinen Sinn, sie zu den Grundbestandteilen deiner Waffen zu machen, aber sie können eine gute Ergänzung sein, um ihre Wirksamkeit zu erhöhen.",
  "DIA_Detlow_Fletchery2_13_03": "Das ist jetzt ein Scherz, oder? Für so wenig werde ich meine Zeit nicht verschwenden.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Wie kommt man an Tierpanzer?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Alles was du dafür brauchst ist eine Menge Kraft. Treibe die Klinge in den Bereich wo der Panzer auf die Haut trifft und mache einen tiefen Einschnitt.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Dann steckst du deine Hände hinein und ziehst kräftig daran. Nach einer Weile wird sich der Panzer vom Rest des Körpers lösen.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Wie entnimmt man das Horn eines Schattenläufers?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Bevor du loslegst, solltest du sicherstellen, dass du mit diesen Biestern umgehen kannst. Wenn du es schaffst zu überleben und einen Erlegten vor dir hast, fange damit an, den Hornansatz zu suchen.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Wenn du ihn hast, hebelst du es auf und ruckst es ein paar Mal erst in die eine, dann in die andere Richtung. Irgendwann trennst du das Horn vom Körper.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Wie häutet man Reptilien?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Beim Häuten von Reptilien musst du mehr Kraft aufwenden als bei anderen Tieren.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Um die Haut zu bekommen, musst du die Klinge zwischen die Schuppen bringen dort sind sie am empfindlichsten. Mach einen Einschnitt und zieh, bis es geschafft ist.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Sobald du sicher bist, dass die Klaue vollständig ausgefahren ist, hebelst du sie hoch und schneidest vorzugsweise die Haut um sie herum ab.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "Auf diese Weise gleitet sie leicht heraus und du kannst sie herausziehen.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Wie entnimmt man Tierzähne?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "Es ist nicht allzu kompliziert. Du öffnest das Maul des Tieres weit, schneidest das Zahnfleisch auf und ziehst an den Zähnen. In den meisten Fällen reicht das schon aus.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Wie reißt man Waranen die Zunge heraus?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Achte darauf, dass der Feuerwaran schon eine Weile tot ist, oder trage dafür Handschuhe, sonst könntest du dich verbrennen. Wenn dir das nichts ausmacht, kannst du auf die Handschuhe verzichten.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Greife die Zunge, ziehe kräftig daran und dringe mit der Klinge tief in den Hals ein und durchtrenne den Muskel so tief wie möglich.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Das ist zu wenig, du musst mehr mitbringen.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Du hast Recht. (Töte den Wolf)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Vielleicht kann man ihm irgendwie helfen? (Verschone den Wolf)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Okay, aber beeil dich.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Ich dachte, ein ganzes Rudel Wölfe abzuschlachten wäre eine Herausforderung.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Ich werde die Kräuter holen.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Warum hat diese Bestie Rüstunsteile getragen?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Sag nichts und zieh deine Waffe)"
}
