{
  "DIA_Propagandist_Poster_15_01": "Gib mir eins.",
  "DIA_Propagandist_Poster_03_02": "Nur zu, sie sind kostenlos.",
  "DIA_Propagandist_Poster_Who_15_01": "Wer ist der Verfasser dieser Flugblätter?",
  "DIA_Propagandist_Poster_Who_03_02": "Wahrscheinlich ist es dieselbe gute Seele, die versucht hat, Volker das Leben zu nehmen. Der Junge weiß nicht einmal, was er mit diesem einen Schuss erreicht hat.",
  "DIA_Propagandist_Poster_Who_15_03": "Was hat er deiner Meinung nach erreicht?",
  "DIA_Propagandist_Poster_Who_03_04": "Etwas Großes.",
  "DIA_Propagandist_Poster_Who_03_05": "Er setzte eine Kraft in Bewegung, die nicht einmal Rhobars eigene Armee aufhalten könnte!",
  "DIA_Propagandist_MorePosters_15_01": "Hast du noch mehr von diesen Flugblättern?",
  "DIA_Propagandist_MorePosters_03_02": "Ja, aber nur eine begrenzte Anzahl, damit jeder eines bekommt. Wir wollen, dass sie an so viele Bürger wie möglich gehen.",
  "DIA_Propagandist_MorePosters_15_03": "Was meinst du mit 'wir'?",
  "DIA_Propagandist_MorePosters_03_04": "Nun ... andere Menschen guten Willens.",
  "DIA_Propagandist_MorePosters_Where_15_01": "Wo sind die anderen Agitatoren?",
  "DIA_Propagandist_MorePosters_Where_03_02": "Agitatoren? Das ist eine ziemlich abfällige Bezeichnung.",
  "DIA_Propagandist_MorePosters_Where_03_03": "Ich persönlich bevorzuge 'Wahrheitsverkünder', aber in Wahrheit erntet niemand von uns die Lorbeeren dafür, dass wir das Richtige tun.",
  "DIA_Propagandist_MorePosters_Where_03_04": "Warum brauchst du eigentlich diese Informationen?",
  "DIA_Propagandist_MorePosters_Defeat_15_01": "So kann ich euren Pöbel leichter zerschlagen und jeden einzelnen von euch in den Kerker werfen.",
  "DIA_Propagandist_MorePosters_Defeat_03_02": "Ich hätte erwartet, dass du von der königlichen Propaganda völlig überwältigt bist!",
  "DIA_Propagandist_MorePosters_Defeat_15_03": "So kann ich euren Pöbel leichter auflösen und jeden von euch den Wachen ausliefern.",
  "DIA_Propagandist_MorePosters_Defeat_03_04": "Aber ich habe mich in dir getäuscht. Du bist nur ein Laufbursche!",
  "DIA_Propagandist_MorePosters_Defeat_03_05": "Wenn du versuchst, mich anzufassen, wirst du das Leben unschuldiger Bürger auf dem Gewissen haben!",
  "DIA_Propagandist_MorePosters_More_15_01": "Ich bin teilweise einverstanden mit dem, was du sagst. Ich würde gerne mehr über eure Bewegung erfahren.",
  "DIA_Propagandist_MorePosters_More_03_02": "Wir haben keine 'Bewegung'. Niemand bezahlt uns oder führt uns.",
  "DIA_Propagandist_MorePosters_More_03_03": "Wir sind ganz normale Bürger mit einem gemeinsamen Ziel.",
  "DIA_Propagandist_MorePosters_More_03_04": "Zugegeben, wir sind noch nicht genug, aber das wird sich bald ändern.",
  "DIA_Propagandist_MorePosters_Leader_15_01": "Meiner Meinung nach braucht ihr einen Führer - jemanden, der euch reibungslos leitet.",
  "DIA_Propagandist_MorePosters_Leader_03_02": "Unsere Stärke liegt in der Zahl, nicht in der Macht. Macht korrumpiert!",
  "DIA_Propagandist_MorePosters_Leader_03_03": "Früher oder später würde dieser 'Jemand' seine Position nutzen, um die Bürger zu bedrohen, oder er würde einfach vom Rathaus bestochen werden.",
  "DIA_Propagandist_MorePosters_Leader_03_04": "Wir brauchen Menschen, keinen Anführer.",
  "DIA_Propagandist_MorePosters_Militia_15_03": "Ich möchte euch wirklich helfen.",
  "DIA_Propagandist_MorePosters_Militia_03_04": "Irgendwie glaube ich nicht an deine guten Absichten.",
  "DIA_Propagandist_MorePosters_Militia_03_05": "Wenn du uns wirklich helfen wolltest, wüsstest du, was unsere Werte sind.",
  "DIA_Propagandist_MorePosters_Militia_03_06": "Was mich betrifft, bist du nur ein Spion!",
  "DIA_Propagandist_MorePosters_Militia_03_08": "Wenn du Menschen kennst, denen das Wohl dieser Stadt am Herzen liegt, dann sag ihnen, dass sie hinter die Werft kommen sollen.",
  "DIA_Propagandist_MorePosters_Militia_03_09": "Mein Freund Ludlof wird dort sprechen.",
  "DIA_Propagandist_MorePosters_Militia_03_10": "Wenn sie sehen würden, dass auch normale Menschen unter euch sind, wären sie vielleicht eher bereit, sich der Kundgebung anzuschließen?",
  "DIA_Propagandist_MorePosters_Militia_15_11": "Danke, das werde ich tun.",
  "DIA_Propagandist_MorePosters_Militia_15_01": "Vielleicht kann ich andere Stadtwachen davon überzeugen, eure Sache zu unterstützen.",
  "DIA_Propagandist_MorePosters_Militia_03_02": "Hilfe von der Stadtwache ist das Letzte, was ich erwarten würde!",
  "DIA_Propagandist_MorePosters_Militia_03_07": "Ich sehe jedoch, dass meine Worte dich bewegt haben, Fremder.",
  "DIA_Propagandist_MorePosters_Araxos_15_01": "Vielleicht kann ich andere davon überzeugen, eure Sache zu unterstützen.",
  "DIA_Propagandist_MorePosters_Araxos_03_02": "Hinter diesem Begriff können sowohl Diener der Obrigkeit als auch gnadenlose Söldner stehen!",
  "DIA_Propagandist_MorePosters_Araxos_03_03": "Aber der Schein trügt, wenn ich dich so ansehe ...",
  "DIA_Propagandist_What_15_01": "Was machst du hier?",
  "DIA_Propagandist_What_03_02": "Ich nutze die Gelegenheit, um die unbequeme Wahrheit für die Obrigkeit zu verkünden.",
  "DIA_Propagandist_What_15_03": "Was meinst du damit, dass du die Gelegenheit wahrnehmen wirst?",
  "DIA_Propagandist_What_03_04": "Wenn der Statthalter nicht auf unsere Forderungen eingeht, ist es möglich, dass er vor nichts zurückschreckt und uns bald von der Straße verbannt oder in den Kerker steckt.",
  "DIA_Propagandist_What_03_05": "Wir müssen so viele wie möglich sein, bevor das passiert. Nur so können wir ihn zwingen, seine Politik zu ändern.",
  "DIA_Propagandist_What_Demands_15_01": "Was sind eure Forderungen?",
  "DIA_Propagandist_What_Demands_03_02": "Erstens fordern wir, dass die Freiheiten des Adels und der reichen Bürger eingeschränkt werden. Zweitens sind wir nicht mit der Zwangseinberufung in die Armee einverstanden.",
  "DIA_Propagandist_What_Demands_03_03": "Und drittens: Wir wollen keine Fremden hier haben.",
  "DIA_Propagandist_What_Governor_15_01": "Wie ist die Haltung des Statthalters zu diesem Thema?",
  "DIA_Propagandist_What_Governor_03_02": "Die ist so, dass er bereit war, die Stadt abzuriegeln und sie vom Rest der Insel abzuschneiden!",
  "DIA_Propagandist_What_Governor_15_03": "Die Obrigkeit behauptet, dass der Grund dafür die Ankunft von Flüchtlingen war. Auf diese Weise wird es für die Stadtwache einfacher sein, sie zu kontrollieren.",
  "DIA_Propagandist_What_Governor_03_04": "Glaubst du diesen Mist? Ich nämlich nicht. Sie bereiten etwas Großes vor, ich kann es in meinen Knochen spüren.",
  "DIA_Propagandist_What_Governor_03_05": "Morris will vorerst nicht mit uns reden, aber wir werden einen Weg finden, ihn zu überzeugen.",
  "DIA_Propagandist_GoAway_15_01": "Raus hier oder ich schmeiße dich eigenhändig raus.",
  "DIA_Propagandist_GoAway_03_02": "Dies ist ein freies Land und ich mache, was ich will!",
  "DIA_Propagandist_GoAway_03_03": "Wenn du versuchst, mich anzufassen, wirst du das Leben unschuldiger Bürger auf dem Gewissen haben!",
  "DIA_Propagandist_AfterFight_03_01": "Ah ... mein Kopf ... was willst du von mir?",
  "DIA_Propagandist_AfterFight_15_02": "Sag mir, von wem du die Flugblätter bekommen hast, aber diesmal ohne jeden Unsinn.",
  "DIA_Propagandist_AfterFight_03_03": "Flugblätter? S-Sie lagen auf der Straße, also habe ich sie mitgenommen ...",
  "DIA_Propagandist_AfterFight_15_05": "Ich frage ein letztes Mal: Woher hast du sie?",
  "DIA_Propagandist_AfterFight_03_06": "Nein! Nein! Bitte schlag mich nicht!",
  "DIA_Propagandist_AfterFight_03_07": "L-Ludlof ... Du findest ihn hinten in der Werft ...!",
  "DIA_Propagandist_AfterFight_Easy_15_01": "Siehst du, wie einfach es ging? Du hättest es auch gleich richtig machen können.",
  "DIA_Propagandist_AfterFight_Easy_03_02": "J-Ja ... d-du hast Recht.",
  "DIA_Propagandist_AfterFight_Easy_15_03": "Jetzt verschwinde.",
  "DIA_Propagandist_AmbientMad_03_01": "Ich habe das gleiche Recht, hier zu sein, wie du!",
  "DIA_Propagandist_AmbientMad_03_02": "Ich spreche nicht mit den Lakaien der Obrigkeit!",
  "DIA_Propagandist_AmbientMad_03_03": "Was willst du denn noch ...?",
  "DIA_Propagandist_AmbientMad_03_04": "Wegen Leuten wie dir geht diese Stadt vor die Hunde.",
  "DIA_Propagandist_MorePosters_Where_Defeat_Choice": "So kann ich euch Pack leichter auseinanderbringen.",
  "DIA_Propagandist_MorePosters_Where_More_Choice": "Ich würde gerne mehr über eure Bewegung erfahren.",
  "DIA_Propagandist_MorePosters_Where_More_Leader_Choice": "Meiner Meinung nach braucht ihr einen Anführer.",
  "DIA_Propagandist_MorePosters_Where_More_Militia_Choice": "Vielleicht würden andere Stadtwachen euer Anliegen unterstützen.",
  "DIA_Propagandist_MorePosters_Where_More_Araxos_Choice": "Ich kenne vielleicht jemanden, der euer Anliegen unterstützen würde.",
  "DIA_Propagandist_AfterFight_Easy_Choice": "Siehst du, wie einfach es ging?"
}