{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "Wie war die Jagd? Ich sehe keine Trophäe?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "Die Bestie ist tot. Ich bin gekommen, um jemanden zu holen, der beim Tragen hilft.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Großartig! Ich wusste, dass ihr dieses Problem lösen könnt. Die richtigen Leute für die richtigen Aufgaben, sage ich immer!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Detlow wartet in einer Höhle nördlich von hier.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Habt ihr das gehört? Bewegt euch! Ich will den Kadaver dieses Monsters noch heute aufgehangen haben!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Ich gratuliere, du hast gute Arbeit geleistet. Wer hätte gedacht, dass du so gut bei der Jagd bist wie beim Reden.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Gehen wir zum Gasthaus, du hast dir deine Erholung verdient.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Ich werde Albyn anordnen, ein großes Fest zu Ehren aller Jäger vorzubereiten. Die Rückkehr des Dorfes zur Sicherheit muss gefeiert werden!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Ein paar gute Leute sind gestorben und dich interessiert nur die Trophäe?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Jeder, der an der Jagd beteiligt war, wusste, welche Risiken damit verbunden sind. Außerdem geht es mir nicht um die Trophäe selbst. Ich will nur sicherstellen, dass die Menschen in meinem Dorf in Sicherheit sind.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "Die Verstorbenen werden ein ehrenvolles Begräbnis erhalten und den Familien werden angemessene Entschädigungen gezahlt.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Ohne Detlow wäre ich mit der Bestie nicht fertig geworden.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "Und so bescheiden! Du wirst es noch weit bringen, sehr weit!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "Da ist noch etwas ...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Entspann dich, wir sprechen darüber, wenn sich alles etwas beruhigt hat.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Geh zu Bastian und sag ihm, dass du heute auf meine Rechnung trinkst. Ich muss noch mit Albyn über die letzten Vorbereitungen sprechen.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Diese Bestie könnte zu den Orks gehören!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Nicht so laut! Detlow hat mir von seiner Vermutung berichtet und ich weiß ganz genau, dass nichts davon bestätigt ist.",
  "DIA_Ramsey_SQ416_Danger_03_03": "Die Menschen in Silbach haben lange genug in Angst gelebt. Sie verdienen einen Moment der Ruhe. Ich bitte dich, solche lachhaften Gerüchte nicht weiterzuverbreiten.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Hier, trink etwas Wein und entspann dich. Das Schlimmste liegt hinter uns.",
  "DIA_Ramsey_Hello_15_01": "Hallo, wer bist du?",
  "DIA_Ramsey_Hello_03_02": "Mein Name ist Ramsey, mir gehören Silbach und die umliegenden Gebiete.",
  "DIA_Ramsey_Hello_03_03": "Meine Vorfahren gründeten das Dorf vor vielen Jahrhunderten und seither hat sich unsere Familie stets darum gekümmert.",
  "DIA_Ramsey_Hello_03_04": "Wenn du bisher noch nicht von mir gehört hast, haben wir wohl nichts weiter zu bereden.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Tut mir leid, ich habe schon oft von dir gehört, aber ich hatte noch keine Gelegenheit, dich persönlich kennenzulernen.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Wenig überraschend, ich bin ein viel beschäftigter Mann. Die Verwaltung meines ganzen Besitzes ist eine Menge Arbeit.",
  "DIA_Ramsey_Hello_Yeah_03_03": "All diese Sitzungen, Papiere, ich habe kaum einen Moment für mich selbst.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Außerdem bin ich die meiste Zeit in meinem Haus in der Altstadt und ich glaube nicht, dass du oft dort bist.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Wie du meinst.",
  "DIA_Ramsey_Albyn_15_01": "Wenn du das Dorf leitest, was macht dann Albyn?",
  "DIA_Ramsey_Albyn_03_02": "Das ist doch offensichtlich! Albyn kümmert sich um die kleinen organisatorischen Dinge und setzt meine Weisungen in die Tat um.",
  "DIA_Ramsey_Albyn_03_03": "Wäre es nicht um meine Verträge mit Persönlichkeiten der Stadt, könnte Silbach doch schon längst nichts mehr mit all den produzierten Lebensmitteln anfangen.",
  "DIA_Ramsey_WolfsDen_15_01": "Was führt dich zum Wolfsbau?",
  "DIA_Ramsey_WolfsDen_03_02": "Das Gleiche wie immer. Treffen, Verhandlungen und für die Menschen in meinem wundervollen Dorf zu sorgen, damit sie ein friedliches und wohlhabendes Leben führen können.",
  "DIA_Ramsey_WolfsDen_15_03": "Genauer gesagt?",
  "DIA_Ramsey_WolfsDen_03_04": "Ich hatte eine Unterredung mit Ulryk, aber die Details sind für dich nicht von Belang.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Ich habe zufällig einen Teil eures Gesprächs gehört.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Verzeih meine vorherige Begrüßung, das ist eine Angewohnheit, die daher stammt, dass ich jeden Tag all diese Bittsteller empfange.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Wie es scheint, schätzt Ulryk deine Fähigkeiten.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Sag mir, wärest du vielleicht an einem zusätzlichen Auftrag interessiert?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "Ich habe momentan andere Dinge im Kopf.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Ich verstehe. Aber wenn du deine Meinung ändern solltest, ich werde noch eine Weile hier sein. Ich habe einige Dinge mit Ulryk zu bereden.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Was ist der Auftrag?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Wenn du in Silbach warst, hast du vermutlich diese idiotischen Gerüchte über eine blutrünstige Bestie gehört, die dort umherstreifen soll.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Um meine Untertanen zu besänftigen habe ich entschlossen, eine kleine Jagd nach diesem vermeintlichen Monster zu veranstalten.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Ich versammle vielversprechende Jäger und Krieger der ganzen Insel, um diese Monstrosität entweder zu töten, oder endlich zu beweisen, dass sie gar nicht existiert.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Selbstverständlich kann der Gewinner mit einem großzügigen Preis aus meiner privaten Waffensammlung rechnen.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Du musst deine Entscheidung nicht auf der Stelle treffen. Falls du Interesse hast, die Jäger und ich treffen uns bald in meinem Haus in der Altstadt.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "Es ist das gegenüber von Ernestos Weinschenke.",
  "DIA_Ramsey_Ambient_03_01": "Ich habe keine Zeit zum Reden. Manche von uns müssen sich über große Dinge Gedanken machen.",
  "DIA_Ramsey_Ambient_03_02": "Es scheint als hättest du dich bereit erklärt, Teil einer sehr schwierigen Mission zu werden, richtig?",
  "DIA_Ramsey_Ambient_03_03": "Das Neue ist, dass die Leute nun endlich aufhören werden, sich über die Bestie zu beklagen! Oh und natürlich werden sie auch aufhören zu sterben.",
  "DIA_Ramsey_Ambient_03_04": "Du hast mit diesem Monstrum gute Arbeit geleistet. Es ist schön, dass in diesen schwierigen Zeiten wenigstens ein Problem von mir abfällt.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Entschuldigung, ich habe deinen Namen schon oft gehört ...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Wir haben den Verdacht, die Bestie könnte den Orks gehört haben."
}
