{
  "DIA_Nirka_Canyouteachme_15_00": "Kannst du mir etwas beibringen?",
  "DIA_Nirka_Canyouteachme_03_01": "Ist das dein Ernst? Du willst, dass ich dir einfach so die Geheimnisse der Jagd verrate?",
  "DIA_Nirka_Canyouteachme_15_02": "Ich nehme an, du willst eine Gegenleistung.",
  "DIA_Nirka_Canyouteachme_03_03": "Ich werde nicht nein sagen. Gold ist immer nützlich, gerade weil mein Ruhestand so unsicher ist.",
  "DIA_Nirka_Canyouteachme_03_04": "Ich bringe dir das Bogenschießen bei und zeige dir, wie du beweglicher wirst.",
  "DIA_Nirka_Canyouteachme_03_05": "Und falls du schon die Grundlagen der Beschaffung von Tiertrophäen kennst, kann ich dir auch beibringen, wie man Krallen, Zähne und Zungen von Echsen entnimmt und die Häute von Reptilien abzieht.",
  "DIA_Nirka_Training_15_00": "Ich möchte meine Fähigkeiten erweitern.",
  "DIA_Nirka_Training_13_01": "Mal sehen, was sich machen lässt.",
  "DIA_Nirka_TrainMeDialogBack_03_00": "Du bist wirklich gut, ich muss dir nicht mehr beibringen.",
  "DIA_Nirka_Training_BOW1_13_01": "Meine Lektionen kosten Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_Training_BOW5_13_01": "Ich weiß, was ich verlange, ist nicht wenig, aber übertreib es nicht.",
  "DIA_Nirka_TrainingDEX1_13_01": "Mein Unterricht kostet Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_TrainingDEX5_13_01": "Ich weiß, was ich verlange, ist nicht wenig, aber übertreib es nicht.",
  "DIA_Nirka_SQ416_NoWay_03_01": "Eine wilde Bestie streift durch den Wald und du willst eine lustige Jagd mit Preisen veranstalten? Das ist verrückt.",
  "DIA_Nirka_SQ416_NoWay_03_03": "Ich werde mich an dieser idiotischen Jagd nicht beteiligen!",
  "DIA_Nirka_Training_13_02": "Es ist ein Vergnügen, mit dir zu arbeiten, mein Junge. Erinnert mich an die Zeit, als ich selbst die ersten Schritte auf der Jagd gemacht habe ...",
  "DIA_Nirka_Training_13_03": "Hier, auf einer meiner Reisen bin ich zufällig an ein solches Wunder gekommen. Ich habe mittlerweile ein paar davon und sie verstauben nur. Ich bin sicher, du wirst sie gut gebrauchen können.",
  "DIA_Nirka_Hunting_Special_03_02": "Es ist ein Vergnügen, mit dir zu arbeiten, mein Junge. Erinnert mich an die Zeit, als ich selbst die ersten Schritte auf der Jagd gemacht habe ...",
  "DIA_Nirka_Hunting_Special_03_03": "Hier, auf einer meiner Reisen bin ich zufällig an ein solches Wunder gekommen. Ich habe mittlerweile ein paar davon und sie verstauben nur. Ich bin sicher, du wirst sie gut gebrauchen können.",
  "DIA_Nirka_Hunting_Special_03_01": "Wenn du einigermaßen gelehrig bist, ja.",
  "DIA_Nirka_AllHunt_03_01": "Du bist gut. Wenn es um das Sammeln von Trophäen geht, kann ich dir nicht mehr beibringen.",
  "DIA_Nirka_Hunting_Special_Teeth_15_01": "Wie entnimmt man Tierzähne?",
  "DIA_Nirka_Hunting_Special_Teeth_03_02": "Das sollte nicht allzu viel Mühe machen. Man schneidet das Zahnfleisch auf, um an die Wurzel des Zahns zu gelangen und zieht ihn heraus.",
  "DIA_Nirka_Hunting_Special_Teeth_03_03": "Meine Lektionen kosten Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_Hunting_Special_Claws_15_01": "Wie nimmt man Tierkrallen?",
  "DIA_Nirka_Hunting_Special_Claws_03_02": "Man nimmt das Tier an der Pfote und drückt, bis man sicher ist, dass die Klaue ausgefahren ist. Dann machst du einen Einschnitt bis zum Fingerglied und ziehst.",
  "DIA_Nirka_Hunting_Special_Claws_03_03": "Manchmal bleiben von der Klaue Sehnen übrig, die man getrost abreißen kann, man braucht sie für nichts.",
  "DIA_Nirka_Hunting_Special_Claws_03_04": "Meine Lektionen kosten Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_Hunting_Special_FireTongue_15_01": "Wie reißt man Waranen die Zunge heraus?",
  "DIA_Nirka_Hunting_Special_FireTongue_03_02": "Wenn du Feuerechsen ausnehmen willst, pass auf deine Haut auf, denn man kann sich leicht verbrennen. Es ist am besten, eine Weile zu warten, nachdem das Reptil gestorben ist, aber wenn du hart im Nehmen bist, musst du das auch nicht tun.",
  "DIA_Nirka_Hunting_Special_FireTongue_03_03": "Um eine Zunge herauszuziehen, muss man das Maul öffnen, die Zunge packen, mit aller Kraft an ihr ziehen und sie dann mit etwas Scharfem tief im Rachen abschneiden.",
  "DIA_Nirka_Hunting_Special_FireTongue_03_04": "Meine Lektionen kosten Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_15_01": "Wie häutet man Reptilien?",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_02": "Dazu brauchst du viel Kraft. Du nimmst die Klinge und steckst sie zwischen die Schuppen. So kannst du den Schnitt relativ leicht ausführen.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_03": "Du packst eine Hautfalte und ziehst daran, wobei du dich mit der Klinge abstützt. Wahrscheinlich wirst du dabei schwitzen, aber so zähe Häute sind schwer zu verletzen, du musst nicht vorsichtig sein.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_04": "Meine Lektionen kosten Gold, für so wenig kann ich dich nicht unterrichten.",
  "DIA_Nirka_Hello_03_01": "Mein Name ist Nirka. Ich bin Jäger, aber ich gehe immer seltener auf die Jagd. Das überlasse ich jüngeren.",
  "DIA_Nirka_Hello_03_02": "Aber wenn du etwas für die Jagd kaufen willst, wirst du bei niemandem ein besseres Preis-Leistungs-Verhältnis finden als bei mir.",
  "DIA_Nirka_Ambient_13_01": "So gut, wie es in der derzeitigen politischen Situation des Königreichs nur sein kann.",
  "DIA_Nirka_Ambient_13_02": "Wenn du wieder Hilfe bei Pflanzen brauchst, sag einfach Bescheid.",
  "DIA_Nirka_Ambient_13_03": "Es ist schon in Ordnung. Ich hoffe, du verschwendest nicht die Fähigkeiten, die ich dir beigebracht habe.",
  "DIA_Nirka_Ambient_13_04": "Einerseits bin ich froh, dass die Bestie von Archolos verschwunden ist, andererseits gibt es immer noch eine Menge Bedrohungen auf den Straßen. Man muss vorsichtig sein."
}