{
  "DIA_Bruno_HELLO_03_01": "Hallo, mein Freund! Neu auf Archolos? Ich glaube, ich habe dich hier noch nie gesehen. Vielleicht bist auf der Suche nach Arbeit?",
  "DIA_Bruno_HELLO_03_02": "Ein einmaliges Geschäft, du wirst es nicht bereuen! Komm näher, ich will nicht zu viel Aufsehen erregen ... Hör zu, wir haben eine Eisenmine gefunden!",
  "DIA_Bruno_HELLO_03_03": "Ha, ich habe das Glitzern in deinen Augen gesehen! Ich bin überhaupt nicht überrascht, mir wird immer noch ganz schummerig, wenn ich daran denke. Das Problem ist, dass Eisen gar nicht so einfach zu schürfen ist.",
  "DIA_Bruno_HELLO_03_04": "Das verdammte Zeug ist tief im Felsen und es wird einige Arbeit mit der Spitzhacke erfordern. Also, bist du interessiert?",
  "DIA_Bruno_HELLO_Sure_15_01": "Warum nicht? Sag mir einfach, wann und wo.",
  "DIA_Bruno_HELLO_Sure_03_02": "Nun, das ist der Mann, den ich gesucht habe! Wir sehen uns dann am Westtor. Ich hoffe, meine Freunde haben auch jemanden gefunden, der ihnen hilft. Wir werden auf dich warten!",
  "DIA_Bruno_HELLO_Questions_15_01": "Klingt gut, aber ich habe ein paar Fragen.",
  "DIA_Bruno_HELLO_Questions_03_02": "Sicher, man kann nie vorsichtig genug sein. Frag ruhig.",
  "DIA_Bruno_HELLO_Mine_15_01": "Wo ist die Mine?",
  "DIA_Bruno_HELLO_Mine_03_02": "In der Nähe der Stadt gibt es ein kleines Becken, das stark überwuchert ist. Ich kann gar nicht glauben, dass niemand dieses Gebiet gründlich abgesucht hat.",
  "DIA_Bruno_HELLO_Mine_03_03": "Meine Freunde und ich waren auf der Flucht vor einer ... schrecklichen Bestie! Wir fielen zufällig in diese Höhle und da fiel uns die Kinnlade runter!",
  "DIA_Bruno_HELLO_Mine_03_04": "Denk darüber nach. Für die Stadt würden sich diese paar Stücke Eisenerz wahrscheinlich nicht lohnen, aber für eine kleine Gruppe fleißiger Menschen ist es ein wahres Vermögen.",
  "DIA_Bruno_HELLO_Many_15_01": "Wie viele Leute hast du bereits?",
  "DIA_Bruno_HELLO_Many_03_02": "Wir wollen nicht zu viele, weil es sonst weniger Ausbeute pro Kopf wird. Da sind ich, meine drei Kumpel und ein paar Schürfer. Das ist alles, was wir brauchen.",
  "DIA_Bruno_HELLO_Many_03_03": "Wir müssen den Eingang ein bisschen größer machen, denn er ist sehr eng. Ein Mann in Not ist wie eine Ratte - er kommt überall durch.",
  "DIA_Bruno_HELLO_Many_03_04": "Ich weiß bis heute nicht, wie wir das geschafft haben. Wir sind danach kaum noch rausgekommen.",
  "DIA_Bruno_HELLO_Reward_15_01": "Wie viel Gold werde ich damit verdienen?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ha, gute Frage. Ich kann nicht genau sagen, wie viel von diesem Eisen wir finden werden. Mein Vorschlag ist, die Hälfte dessen, was man schürfen kann.",
  "DIA_Bruno_HELLO_Reward_15_03": "Die Hälfte?",
  "DIA_Bruno_HELLO_Reward_03_04": "Der Rest ist für uns, du verstehst. Kumpel, wir sind diejenigen, die den Ort gefunden haben und wir sind diejenigen, die dir die Möglichkeit gegeben haben, eine Menge Gold zu verdienen. Beschwere dich also nicht.",
  "DIA_Bruno_HELLO_Done_15_01": "Das ist alles, was ich wissen wollte.",
  "DIA_Bruno_HELLO_Later_15_01": "Vielleicht später ...",
  "DIA_Bruno_HELLO_Later_03_02": "Sicher, sag mir Bescheid. Ich werde hier auf dich warten.",
  "DIA_Bruno_TakeQuest_03_01": "Also, mein Freund, hast du dich schon entschieden? Bist du bereit, deine Wahl zu treffen?",
  "DIA_Bruno_MineReady_03_01": "Da bist du ja endlich!",
  "DIA_Bruno_MineReady_03_02": "Mein Begleiter hat auch Leute gefunden, die ihm helfen, also läuft alles nach Plan. Kann es losgehen?",
  "DIA_Bruno_MineReady_Yes_15_01": "Ich bin bereit. Los gehts.",
  "DIA_Bruno_MineReady_No_15_01": "Ich muss noch ein paar Dinge besorgen.",
  "DIA_Bruno_MineReady_No_03_02": "Eh, Mann, wir können nicht ewig auf dich warten! Komm schon, tu was du tun musst und komm zu uns.",
  "DIA_Bruno_Far_15_01": "Wie weit ist es noch?",
  "DIA_Bruno_Far_03_02": "Weißt du, du benimmst dich wirklich wie eine verwöhnte Prinzessin. Ich frage mich langsam, ob du überhaupt mit einer Spitzhacke umgehen kannst.",
  "DIA_Bruno_Far_03_03": "Verzeih mir mir, wenn ich unhöflich bin, aber könntest du einfach deine Klappe halten und mir folgen? Es ist wirklich nicht weit. Denk daran: Ein paar Stunden Arbeit und du kannst wie ein König leben.",
  "DIA_Bruno_WARN_03_05": "Du hast es so gewollt.",
  "DIA_Bruno_WARN_03_06": "Können wir einfach in die Höhle gehen?",
  "DIA_Bruno_WARN_03_07": "Folge mir.",
  "DIA_Bruno_WARN_03_01": "Mann, hast du nicht gehört, was ich gesagt habe? Beweg deinen Arsch, denn du fängst wirklich an, mich zu nerven.",
  "DIA_Bruno_WARN_03_02": "Wenn du uns noch einmal aufhältst, schwöre ich dir, dass ich dich windelweich prügeln werde.",
  "DIA_Bruno_WARN_03_03": "Ich bin geduldig, aber alles hat seine Grenzen. Bitte, zwing mich nicht dazu. Lass uns einfach zur Höhle gehen, ich werde dir dort alles zeigen. Es ist nur ein paar Minuten entfernt.",
  "DIA_Bruno_WARN_03_04": "Haltet mich fest, oder ich kann nicht für mich garantieren. Ich werde dir die Beine abreißen ...",
  "DIA_Bruno_MineFound_03_01": "Mann, du bist so ein Miesepeter. Ich hoffe, du bist bei der Arbeit so schnell, wie du dein Maul aufreißt.",
  "DIA_Bruno_MineFound_03_02": "Wie ich schon sagte, es ist wirklich eng. Wir müssen den Eingang erst ein bisschen verbreitern, damit wir uns frei bewegen können.",
  "DIA_Bruno_MineFound_03_03": "Lass mich mit dem Wichtigsten beginnen: der Spitzhacke.",
  "DIA_Bruno_MineFound_03_04": "Trage ein paar Felsen von der Wand ab, ja? Ich denke, wir sind im Handumdrehen fertig.",
  "DIA_Bruno_MineWarn3_03_01": "Es ist an der Zeit, abzurechnen.",
  "DIA_Bruno_MineWarn3_03_02": "Leute!",
  "DIA_Bruno_JobDone_03_01": "Oh, da ist unser tapferer Mitarbeiter. Ich muss sagen, du hast wie ein echter Schürfer gearbeitet.",
  "DIA_Bruno_JobDone_03_02": "Scheinbar werden auf Khorinis auch erfahrene Schürfer gebraucht, vielleicht ziehst du das ja in Betracht?",
  "DIA_Bruno_JobDone_15_03": "Wie meinst du das? Ich habe meine Arbeit getan. Lass uns abrechnen und auf Wiedersehen sagen.",
  "DIA_Bruno_JobDone_03_04": "Du hast Recht. Wir müssen die Rechnung begleichen. Gib mir das Eisenerz und ich zahle dir die Hälfte seines Wertes in Gold.",
  "DIA_Bruno_JobDone_Mine_15_01": "Ich würde es lieber behalten.",
  "DIA_Bruno_JobDone_Yours_15_01": "Hier, das habe ich geschürft. Wie viel habe ich verdient?",
  "DIA_Bruno_JobDone_Yours_03_02": "Warte, lass uns nachzählen ...",
  "DIA_Bruno_JobDone_Yours_03_03": "Hm, du hast wirklich eine Menge.",
  "DIA_Bruno_MineWarn1_03_01": "Hallo, mein Freund. Wir haben die Arbeit noch nicht beendet. Ich bin sicher, es gibt noch viel Eisen zu fördern!",
  "DIA_Bruno_MineWarn1_03_02": "Hier, trink ein Bier, damit du wieder zu Kräften kommst.",
  "DIA_Bruno_MineWarn1_03_03": "Wenn ihr euch ausruhen wollt, setz dich in die Höhle, wärme dich am Feuer und iss etwas. Wir haben ein paar Leckereien für euch drinnen gelassen.",
  "DIA_Bruno_MineWarn2_03_01": "Kumpel, wir hatten eine Abmachung. Es sind höchstens ein paar Stunden Arbeit. Wir machen das Ganze heute, dann gehen wir alle auseinander. Geh wieder rein.",
  "DIA_Bruno_HELLO_Sure_Choice": "Warum nicht? Sag mir einfach wann und wo."
}