{
  "DIA_Euric_KQ404_Grayson_15_01": "Ich komme von Grayson.",
  "DIA_Euric_KQ404_Grayson_03_02": "Ich weiß. Ich wurde über deinen Auftrag informiert. Ansonsten wärst du schon im Kerker.",
  "DIA_Euric_KQ404_Grayson_15_03": "Verhafte die Band. Sie haben öffentlich den König kritisiert.",
  "DIA_Euric_KQ404_Grayson_03_04": "Junge, wenn ich jeden verhaften könnte, der nicht dem Willen des Königs zustimmt, wäre Khorinis jetzt schon stark überbevölkert. Das ist nicht gut genug.",
  "DIA_Euric_KQ404_Orders_15_01": "Aber Grayson hat angeordnet ...",
  "DIA_Euric_KQ404_Orders_03_02": "Dann kann er herkommen und sie selber verhaften, nur zu.",
  "DIA_Euric_KQ404_Orders_03_03": "Soll ich die Leute wegen eines Satzes verhaften?",
  "DIA_Euric_KQ404_Orders_03_04": "Ja, wenn anderen Beweise ans Licht kommen, könnten wir das zu unserem Vorteil nutzen, aber für sich genommen bedeuten sie nichts.",
  "DIA_Euric_KQ404_WhatDo_15_01": "Was sollte ich dann deiner Meinung nach tun?",
  "DIA_Euric_KQ404_WhatDo_03_02": "Du hast deine Befehle. Find es selber raus. Ich werde hier nicht deine Arbeit für dich machen.",
  "DIA_Euric_KQ404_WhatDo_03_03": "Wenn ich du wäre, würde ich versuchen, ihr Vertrauen zu gewinnen.",
  "DIA_Euric_KQ404_WhatDo_03_04": "Vielleicht können sie dann zu einem gewagteren Verhalten angestiftet werden.",
  "DIA_Euric_KQ404_WhatDo_03_05": "Komm wieder, wenn du tatsächlich was hast.",
  "DIA_Euric_KQ404_GuardArmor_15_01": "Ich habe eine ungewöhnliche Bitte ...",
  "DIA_Euric_KQ404_GuardArmor_03_02": "Was hast du dir wieder einfallen lassen?",
  "DIA_Euric_KQ404_GuardArmor_15_03": "Ich weiß nicht genau warum, aber ich brauche deine Rüstung.",
  "DIA_Euric_KQ404_GuardArmor_03_04": "Meine Rüstung?! Ich glaube, ich muss dir mal den Hintern versohlen ...",
  "DIA_Euric_KQ404_GuardArmor_No_15_01": "Vergiss das Thema!",
  "DIA_Euric_KQ404_GuardArmor_No_03_02": "Das dachte ich mir. Mach dich zurück an die Arbeit.",
  "DIA_Euric_KQ404_GuardArmor_Trust_15_01": "Ohne die werde ich niemals ihr Vertrauen gewinnen können!",
  "DIA_Euric_KQ404_GuardArmor_Trust_03_02": "Ich soll nur deine Aktionen überwachen. Der Befehl war klar. Helfen muss ich dir nicht.",
  "DIA_Euric_KQ404_GuardArmor_Trust_03_03": "Mach dich ab, bevor ich die Beherrschung verliere und dir eine Tracht Prügel verpasse.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_01": "Weißt du was mich am meisten an dieser Insel überrascht? Kaum einer denkt hier voraus.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_02": "Denk mal für einen Moment nach, ich werde den Auftrag erledigen und unser gemeinsamer Arbeitgeber wird zufrieden sein.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_03": "Meinst du nicht, es würde sich lohnen, wenn ich ihm gegenüber erwähne, wie sehr du mir geholfen hast und wie sehr du seine Wertschätzung verdienst?",
  "DIA_Euric_KQ404_GuardArmor_Benefits_03_04": "Ich tue meine Pflicht! Arschkriechen ist unter meiner Würde!",
  "DIA_Euric_KQ404_GuardArmor_Benefits_03_05": "Na schön. Du kannst eine unserer Rüstungen haben, aber sie muss ohne einen einzigen Kratzer zu mir zurückkommen.",
  "DIA_Euric_KQ404_Time_15_01": "Bald wird In Extremo euch einen Grund geben sie zu verhaften.",
  "DIA_Euric_KQ404_Time_15_02": "Während des Konzerts wird es zu einem Zwischenfall kommen.",
  "DIA_Euric_KQ404_Time_03_03": "Was für einen Zwischenfall?",
  "DIA_Euric_KQ404_Time_15_04": "Wenn du es siehst, wirst du es merken. Es ist wichtig, dass ihr nicht versucht es zu verhindern.",
  "DIA_Euric_KQ404_Time_15_05": "Ich werde so tun als wäre ich einer eurer Männer. Wenn die Aufführung anfängt, verhaftet sie nicht sofort.",
  "DIA_Euric_KQ404_Time_15_06": "Sobald sie fertig sind mit ihrem kleinen Theater und spielen wollen, treten wir in Aktion.",
  "DIA_Euric_KQ404_Time_03_07": "Das gefällt mir nicht besonders. Ich würde diesen Vorfall lieber verhindern.",
  "DIA_Euric_KQ404_Time_15_08": "Lass sie es machen. Ansonsten kommen sie da irgendwie raus. Vertraue mir.",
  "DIA_Euric_KQ404_Time_03_09": "Na gut. Ich hoffe, ich bereue es nicht.",
  "DIA_Euric_KQ407_GraysonSearch_15_01": "Grayson braucht dich in der Stadt.",
  "DIA_Euric_KQ407_GraysonSearch_03_02": "Ich sollte Oliver helfen. Was ist denn los?",
  "DIA_Euric_KQ407_GraysonSearch_15_03": "Ich soll dich ablösen, Grayson will dich in Kalebs Haus sehen.",
  "DIA_Euric_KQ407_GraysonSearch_03_04": "Oliver ist drinnen. Ich nehme an, du bist Teil der Angriffstrupps?",
  "DIA_Euric_KQ407_GraysonSearch_15_05": "Wie könnte ich das verpassen.",
  "DIA_Euric_KQ407_GraysonSearch_03_06": "Viel Glück. Wir sehen uns später.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_01": "Wo sind die anderen?",
  "DIA_Euric_KQ407_OrcsThirdRound_03_02": "Es ist an der Zeit, dass wir Bermars Hof zurückerobern. Ich weiß nicht, wie lange die anderen den Hof noch von Verstärkung abschneiden können.",
  "DIA_Euric_KQ407_OrcsThirdRound_03_03": "Triff mich an der alten Windmühle.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_04": "Ich hatte gehofft, der Rest würde sich uns anschließen.",
  "DIA_Euric_KQ407_OrcsThirdRound_03_05": "Jeder hat seine Rolle zu spielen. Keine Angst, Huxlay kommt mit uns.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_06": "Das ist auch gut so. Wir sehen uns dann dort.",
  "DIA_Euric_KQ407_Ready_03_01": "Bist du bereit zu sterben?",
  "DIA_Euric_KQ407_Ready_15_02": "Ich werde heute nicht sterben.",
  "DIA_Euric_KQ407_Ready_03_03": "Hast du gesehen wie viele das sind?",
  "DIA_Euric_KQ407_Ready_15_04": "Woah! Gardist! Du vergisst dich. Jeder von uns ist mindestens zehn Orks wert. Mit denen werden wir fertig.",
  "DIA_Euric_KQ407_Ready_03_05": "Du hast Recht, lass uns anfangen. Hoffen wir, dass der Rest von euch durchhält.",
  "DIA_Euric_KQ407_AfterFight_03_01": "Innos ist mit uns! Wir haben gesiegt!",
  "DIA_Euric_KQ407_AfterFight_15_02": "Glaubst du, dass Archolos jetzt sicher ist?",
  "DIA_Euric_KQ407_AfterFight_03_03": "Zumindest für eine Weile. Da sie auf starken Widerstand gestoßen sind, werden sie es sich zweimal überlegen, bevor sie es erneut versuchen.",
  "DIA_Euric_KQ407_AfterFight_03_04": "Und was dich betrifft ... Ich schulde dir eine Kiste Bier. Grayson hat das Richtige getan, als er dich eingestellt hat.",
  "DIA_Euric_KQ407_AfterFight_03_05": "Ich bin froh, dass ich einen solchen Kampfgefährten habe.",
  "DIA_Euric_KQ407_AfterFight_03_06": "Ich denke, es wäre eine gute Idee, wenn du Grayson wissen lässt, was hier passiert ist.",
  "DIA_Euric_KQ407_AfterFight_03_07": "Und ich ... und ich brauche was zu trinken.",
  "DIA_Euric_Hello_03_01": "Was wird ein königlicher Gardist schon tun? Ich diene meinem Land!",
  "DIA_Euric_Ambient_03_01": "Hey, hast du nicht irgendwas zu tun?",
  "DIA_Euric_Ambient_03_02": "Auf jeden Fall besser als denen von In Extremo.",
  "DIA_Euric_Ambient_03_03": "Wie es mir geht? Wir haben einen Sieg über die Orks errungen, was willst du mehr? Innos muss zufrieden sein mit unserem Dienst!",
  "DIA_Euric_KQ404_GuardArmor_Benefits_Choice": "Denk an die Vorteile für uns beide!"
}