{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "Bitwa o miasto została wygrana, a Ulryk i Volker powstrzymani.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Większość najemników Lichwiarza rozpierzchła się po różnych częściach wyspy, a osamotnieni Wilczy Synowie ruszyli ostatnim, szaleńczym szturmem na ratusz, by odbić swojego przywódcę. Ich atak został jednak odparty przez Magów Wody.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "Miasto w końcu było bezpieczne, a jego mieszkańcy mogli się skupić na leczeniu ran i odbudowywaniu wszystkiego, co zostało zniszczone.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Trwało to wiele tygodni, ale wkrótce Archolos zaczęło wracać do swej dawnej chwały.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Wykorzystując kontakty w Przystani Łotrów, udało mi się dostać na okręt, którym Cortez wraz z resztą piratów zamierzali opuścić Archolos. Gdy statek odbijał od brzegów wyspy, w końcu poczułem, że jestem wolny i zostawiam za sobą tę niekończącą się walkę...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Niestety, los miał wobec mnie zupełnie inne plany. W pobliżu brzegów Myrtany dostrzegli nas paladyni. Po kilkudziesięciu minutach z naszego statku pozostały jedynie drzazgi, a ja i reszta załogi skapitulowaliśmy...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Miałem już dość walki. Odkąd tylko przybyłem na tę przeklętą wyspę, walczyłem o wszystko. O przetrwanie, o szacunek, o godne życie, i przede wszystkim, o odnalezienie mojego brata...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Nawet bez mojej pomocy Roderich oraz Magowie Wody odparli atak, który, jak się później okazało, był wspólnym podstępem Ulryka i Volkera.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Żyłem na uboczu przez wiele tygodni i obserwowałem, jak mieszkańcy Archolos powoli odbudowują to, co zniszczył ogień bitwy. Część z nich zupełnie o mnie zapomniała, ale wielu twierdziło, że to dzięki mnie magowie zdążyli przybyć na czas...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Nic jednak nie mogło przywrócić życia mojemu bratu. Już zawsze będzie tylko jedną z setek ofiar szaleńczych knowań Volkera...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Kilka dni po bitwie udało mi się zorganizować symboliczny pochówek. Ceremonia odbyła się w kościele Magów Ognia, a sam nagrobek umieściłem w dodatkowej, zewnętrznej części cmentarza, przeznaczonej dla wszystkich poległych podczas walki o miasto.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ulryka, wraz z nielicznymi pozostałymi przy życiu Wilczymi Synami, zakuto w kajdany i zesłano do Górniczej Doliny, gdzie mają spędzić resztę swoich dni, wydobywając rudę dla króla.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "W ramach podziękowania za pomoc w uratowaniu miasta i w celu ochrony tego starożytnego artefaktu, Rozjemca został przekazany Magom Wody, którzy ukryli go w najgłębszych podziemiach klasztoru.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "Wilcze Leże zostało zdobyte przez wojska królewskie, a następnie urządzono w nim siedzibę Zakonu Paladynów. Od tej pory szkoli się tam młodych wojowników Innosa przed ich wyruszeniem na front wojny z orkami.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "Wilcze Leże zostało zdobyte przez wojska królewskie, a następnie zrównane z ziemią przez rozwścieczony tłum, pragnący zemsty za zniszczenie miasta.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker nie żyje. Nie znalazł się nikt, kto zechciałby zejść do kanałów po jego zwłoki.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker przez wiele dni czekał na swój proces. Gdy prowadzono go do ratusza, gdzie miał usłyszeć wyrok, tłum przedarł się przez strażników i zadźgał go na placu Starego Miasta.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Już nigdy więcej nie zobaczyłem Volkera. Część osób mówi, że wsiadł na pierwszy lepszy statek i uciekł na kontynent. Inni twierdzą, że krąży po morzach i oceanach, bojąc się postawić stopę na stałym lądzie. Wątpię, bym miał kiedyś poznać prawdę.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "Gromadzona latami fortuna Lichwiarza rozpłynęła się w chaosie, który nastąpił po bitwie o miasto. Mnie również wpadła w ręce część tych bogactw. Zabrałem jego miecz, by nigdy nie zapomnieć o krzywdach, jakie wyrządził mnie i miastu.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Wraz z wymordowaniem Rady Miasta przez Ulryka, Roderich został jedyną osobą na Archolos z władzą nadaną bezpośrednio przez Króla, a tym samym - najważniejszym człowiekiem na całej wyspie.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo nie przyjął oferty Volkera i do końca był wierny miastu. Niestety, zapłacił za to własnym życiem. Po jego śmierci Gildia zaczęła bardzo szybko tracić na znaczeniu, a wewnętrzne konflikty doprowadziły do jej podzielenia na mniejsze organizacje handlowe.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo udowodnił swoją wierność miastu, nie przyjmując oferty Volkera nawet w chwili zagrożenia życia. Wraz z Roderichem postanowili odrzucić dawne niesnaski i rozpocząć wspólną pracę w celu odbudowania Archolos.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Po śmierci Oktava w bitwie o miasto Arwid przejął jego stanowisko i odpowiada teraz za młodych strażników. Zapatrzony w Rodericha i zainspirowany jego bohaterską obroną Archolos, robi wszystko, by straży nie brakowało nowych rekrutów.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "Po wyprawie do Vardhal Arwid miał już dość walki. Za zdobyte złoto kupił kawałek ziemi w Silbach i postawił własną chatę, zamierzając spokojnie doczekać tam starości.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Caramonowi nie było pisane spotkać się ze swoim bratem. Gwardzista wrócił na kontynent po krótkiej modlitwie nad grobem Caramona, którą odmówił trzymając w dłoni jednego z drewnianych ścierwojadów, należących kiedyś do jego brata.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Brat Caramona dotarł na Archolos kilka tygodni po bitwie, po czym rodzeństwo wspólnie opuściło wyspę, by szukać kolejnych przygód.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "Po dziś dzień można usłyszeć wieści o mordercach i złodziejach podających się za strażników, noszących w trakcie napadów archoloskie mundury.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "W mieście brakowało wszystkiego: od żywności, przez opatrunki, aż po wywary lecznicze. Z tej okazji na łatwy zarobek chętnie korzystali przemytnicy, doprowadzając do bankructwa wielu obywateli miasta.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsey uciekł z miasta i szukał schronienia w Silbach. Został jednak przegnany przez mieszkańców wioski, którzy dowiedzieli się o jego zdradzie. Po dziś dzień można spotkać go podkradającego ze stodoły resztki paszy dla owiec.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "W ramach nagrody za wieloletnią służbę, Silbach zostało przekazane Albynowi.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Dzięki jego umiejętnemu zarządzaniu, pozwalającemu na wykorzystanie farm i zapasów należących do wioski, w okresie ogromnego zapotrzebowania na jedzenie w odbudowującym się mieście, Silbach wkroczyło w erę wielkiego dobrobytu.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "W pobliżu Silbach wciąż znikają kolejne osoby. Mimo iż władze zaprzeczają istnieniu jakiejkolwiek Bestii, mieszkańcy wioski wiedzą swoje...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "Spokój w Silbach nie trwał długo. Kilka miesięcy po upolowaniu Bestii, w tajemniczych okolicznościach zaczęły ginąć kolejne osoby...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Mieszkańcy Silbach w końcu mogą spać spokojnie, a historia o Bestii bardzo szybko stała się jedynie lokalną legendą.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "Winnica Valerio, sprawnie zarządzana przez dwóch braci, zapewnia miastu spore dostawy żywności i jednocześnie dalej prowadzi produkcję legendarnych archoloskich win.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Z powodu śmierci ostatniego dziedzica, winnica należąca do Valerio została przejęta przez miasto. Uprawy winogron zniszczono, a na ich miejscu zasadzono zboże, by pomóc wyżywić wygłodniałe Archolos.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "Przystań Łotrów została pochłonięta przez bagno, podczas gdy jej dawni mieszkańcy trafili do Górniczej Doliny.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "Przystań Łotrów nie została ponownie zasiedlona i powoli zarasta, wchłaniana przez otaczające ją bagno.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Gdy tylko mieszkańcy Przystani Łotrów dowiedzieli się o ataku na miasto, opuścili wyspę, niczym szczury uciekające z tonącego okrętu.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Przeor Regen zmarł tej samej nocy, gdy trwała bitwa o miasto. Na jego miejsce wybrano Notgera, okrzykniętego przez wszystkich wybawicielem miasta.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Złagodził on wcześniejsze postanowienia Regena, dotyczące ingerencji magów w sprawy wyspy, ale jednocześnie obiecał polityczną neutralność.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordiana wysłano do Vengardu. Miał tam pracować jako jeden z nadwornych alchemików i wspomagać pracę innych magów przy jakimś tajemniczym projekcie.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Bez swoich hersztów orkowie nie byli w stanie przypuścić ataku na miasto w dogodnym dla siebie momencie. Zaciekły opór, którego doświadczyli na Archolos, ostatecznie zmusił ich do odwrotu i przeniesienia swoich sił na inne wyspy.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Podczas gdy my tkwiliśmy w Vardhal, Graysonowi udało się na tyle zdezorganizować działania orków, by nie byli oni w stanie wykorzystywać bitwy o miasto dla swoich korzyści.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Niestety, coraz więcej raportów donosi, że zielonoskórych na wyspie przybywa i najprawdopodobniej dopiero przygotowują się do ostatecznego uderzenia.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana została w mieście i po wszystkim, czego doświadczyła, zdecydowała się poświęcić resztę swoich dni opiece nad chorymi oraz potrzebującymi.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio dostał to, na co od samego początku zasługiwał.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel stał się najważniejszym handlarzem w całym Silbach i okolicy. Jego stragan każdego dnia odwiedzają tłumy ludzi, kupujących najróżniejsze towary.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeem miał sporo szczęścia, gdyż udało mu się uciec z wyspy jeszcze przed bitwą o miasto.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Potrawy Ruperta zrobiły taką furorę, że otworzył w końcu swoją wymarzoną własną karczmę.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo nie wytrzymał widoku rzezi na ulicach i uciekł. Nie mogąc znaleźć dla siebie miejsca na wyspie, ostatecznie zajął się tym, o co go wszyscy, początkowo niesprawiedliwie, posądzali - kradzieżami kieszonkowymi.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Niestety, nie udało mi się ustalić, co się stało z pozostałymi towarzyszami z okrętu, który nas tu sprowadził...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Mimo iż Kurt po części przyczynił się do zaginięcia Jorna, to zawsze miał dobre intencje i starał się mi pomóc jak tylko mógł. Lichwiarz go zmanipulował, tak samo jak mnie. Urządziłem więc wujowi pogrzeb w Silbach, tam, gdzie przeżył większość swojego życia.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Nigdy nie odnalazłem Kurta. Nikt w porcie nie widział, żeby opuszczał wyspę, ale jestem pewien, że ten oszust po prostu wyczuł kłopoty i postanowił się ulotnić.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy w końcu była wolna. Bez Volkera nad głową mogła robić wszystko, na co tylko miała ochotę. To, co oboje przeszliśmy przez tego człowieka, zbliżyło nas do siebie. Często chodziliśmy razem na polowania, opowiadaliśmy sobie o swoich przygodach...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Coś jednak nie pozwalało jej zapomnieć o miejscu, z którego pochodziła, coraz częściej wydawała się dziwnie nieobecna... aż pewnego dnia zostawiła dla mnie list i po prostu zniknęła. Mam nadzieję, że w końcu uda jej się odnaleźć spokój.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy... Czy Volker wielokrotnie nią manipulował, tak jak mną podczas śledztwa? A może faktycznie była zła i rozkazy Lichwiarza stanowiły tylko usprawiedliwienie? Chyba już nigdy się tego nie dowiem. Mam tylko nadzieję, że nasze drogi już nigdy się nie skrzyżują.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Nie dość, że porwała mojego brata i nasłała na mnie morderców, to jeszcze myślała, że to jej się należy zemsta na Lichwiarzu? Ivy nie była nikim więcej niż egoistyczną morderczynią i oszustką. Na szczęście nie wyrządzi już więcej zła.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Może i Bodowin jest ekscentrykiem, ale w przeciwieństwie do większości mieszkańców tej wyspy, dotrzymał swojej części umowy i dał mi to, po co do niego przyszedłem.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Na razie dalej przesiaduje całymi dniami w swojej pracowni, ale może w końcu uda mu się dokonać jakiegoś przełomowego odkrycia.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Wraz ze śmiercią Bodowina skończyły się szaleńcze eksperymenty na florze, faunie, a także mieszkańcach Archolos.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin opuścił Archolos, ale jestem pewny, że nawet teraz przesiaduje w jakiejś piwnicy nad menzurkami i czeka na swoje kolejne przełomowe odkrycie...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Ludzie Volkera nie zdołali całkowicie zniszczyć mojego domu i po kilku tygodniach mogłem znowu cieszyć się życiem w swoich własnych pięknych czterech ścianach.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Na Archolos udało mi się dorobić pokaźnej fortuny. Nie musiałem już przejmować się wydatkami i żyłem na bardzo wysokim poziomie.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Podjąłem dobrą decyzję, by oddać psa Viktorowi. Bardzo się zaprzyjaźnili i nie miałem serca, by zabierać zwierzę z Silbach. Teraz pomaga doglądać tamtejszych owiec.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Mój pies bronił domu do ostatniej kropli krwi. Mimo iż przyszło nam się znać bardzo krótko, to cieszę się, że mogłem mieć takiego wiernego przyjaciela.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich i Riordian postanowili wykorzystać zamieszanie wśród Wilczych Synów i natychmiast ruszyć szturmem na Wilcze Leże.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Dzięki elementowi zaskoczenia udało im się błyskawicznie zająć całą twierdzę i odbić przetrzymywanych tam członków wyprawy do Vardhal.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Zamknięcie w przeklętej twierdzy odmieniło życie wszystkich członków ekspedycji. Ci, którzy wyszli z Vardhal, nie byli już sobą.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Najgorzej zniósł to Stone, mimo iż początkowo nie dawał tego po sobie poznać. Popadł w alkoholizm i któregoś razu po prostu roztrzaskał młotem kowalskim czyjąś czaszkę w karczmie, wykrzykując przy tym, że ten człowiek to przeklęty szkielet.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Wraz z Riordianem postawiliśmy w pobliżu mostu do twierdzy symboliczną mogiłę, upamiętniającą wszystkich, którzy polegli w środku.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "Znalezione w środku złoto oraz kosztowności wystarczyły, by zapewnić godziwe wynagrodzenie tym, którzy przeżyli, a także zadośćuczynić rodzinom tych, którym się to nie udało.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard zapieczętował twierdzę tak, by już nikt nigdy nie wszedł do środka. Te przeklęte korytarze nie przyniosłyby nikomu niczego poza cierpieniem.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel nigdy nie opuścił podziemi Vardhal.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Zniknięcie Kessela sprawiło, że pozostałem jedynym żyjącym człowiekiem Wodnego Kręgu na wyspie. Mając w głowie wszystko to, do czego doszło w ciągu ostatnich miesięcy, postanowiłem porzucić tę drogę. Niech teraz inni walczą o ład na wyspie.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Gdy my tkwiliśmy pod ziemią, Grayson opuścił wyspę wraz ze swoimi gwardzistami, zabierając ze sobą także zgromadzone podatki.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Pożegnał się ze swoim stanowiskiem zaraz po dotarciu do Vengardu. Król i szlachta uznali go za winnego uchybień, przez które nie wykryto planowanego buntu na Archolos.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Podobno jeszcze przed wyruszeniem na kontynent próbował mnie odnaleźć, by zgodnie z obietnicą, zabrać mnie ze sobą.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "A co ze mną? Po bitwie o miasto mieszkałem na Archolos jeszcze przez kilka miesięcy...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Niestety, coraz więcej osób widziało we mnie zagrożenie dla swoich planów umocnienia własnej władzy na Archolos.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Ani się obejrzałem, a stałem w ratuszu.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Zostałem oskarżony o kolaborację z Ulrykiem i Volkerem - w końcu pracowałem dla nich przed atakiem na miasto.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Jakkolwiek bezpodstawne były te oskarżenia, nowe przepisy mówiły wyraźnie: każdy współpracownik Wilczych Synów i Lichwiarza, który sam nie wydał się w ręce władz, ma zostać skazany.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderich nie miał wyboru - będąc pod presją rosnących w siłę miejskich decydentów, mając przed sobą zmanipulowany motłoch z portu i chcąc zachować porządek w mieście - uznał mnie za winnego.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian był w Vengardzie, zajęty jakimś przedsięwzięciem razem z innymi magami, Notger miał związane ręce przez swoją obietnicę ograniczenia ingerencji w politykę, a Grayson, po utracie stanowiska, nic już nie znaczył.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Pomimo tego, jak wiele zrobiłem dla mieszkańców Archolos, nie miałem do kogo udać się po pomoc. Stałem sam naprzeciwko rozwścieczonych mieszkańców miasta, którzy potrzebowali kolejnego kozła ofiarnego.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Jako okoliczność łagodzącą uznano jedynie moje wcześniejsze zasługi dla Archolos, co pozwoliło zamienić karę ze ścięcia na zesłanie do Górniczej Doliny.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "Zgodnie ze starym zwyczajem, Roderich, w geście osobistego szacunku, pozwolił mi zachować ostrze, które odebrałem Lichwiarzowi.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "I tak właśnie trafiłem tutaj..."
}