{
  "DIA_Tengral_Q602_Help_03_01": "Jak ci bezbożnicy śmieli podnieść rękę na sługi samego Innosa?!",
  "DIA_Tengral_Q602_Help_03_02": "Moi bracia... Moi kochani bracia... Wymordowani w tak straszliwy sposób...",
  "DIA_Tengral_Q602_Help_03_03": "Czy ktokolwiek przeżył na dolnym piętrze?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Przykro mi, Tengralu...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innosie... Zlituj się nad nami. Zaprawdę, nadeszła czarna godzina.",
  "DIA_Tengral_Q602_Help_How_15_01": "Co się tutaj stało? Jakim cudem ci najemnicy zdołali pokonać potężnych Magów Ognia?",
  "DIA_Tengral_Q602_Help_How_03_02": "Te tchórzliwe świnie musiały zakraść się do naszych kwater w nocy. Obudził mnie krótki krzyk jednego z moich braci.",
  "DIA_Tengral_Q602_Help_How_03_03": "Gdy tylko otworzyłem oczy, dostrzegłem ostrze zbliżające się do mojego gardła. Na szczęście w ostatniej chwili spopieliłem niedoszłego zabójcę.",
  "DIA_Tengral_Q602_Help_How_03_04": "Niestety, pozostali magowie nie mieli tyle szczęścia...",
  "DIA_Tengral_Q602_Help_How_03_05": "Sprawię, by ten, kto za to odpowiada, jeszcze dzisiaj umierał w ognistych męczarniach.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Musimy jak najszybciej ruszyć na pomoc Roderichowi.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Razem z resztą straży walczą przeciwko Ulrykowi w Starym Mieście.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "W takim razie ruszajmy, nie ma czasu do stracenia.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "To Ulryk razem z Lichwiarzem zaatakowali miasto.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Wygląda na to, że częścią ich planu była neutralizacja Magów Ognia jeszcze przed bitwą.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Przeklęty Volker, dusigrosz z ambicjami króla. Mogłem się domyślić, że ten wąż knuje coś strasznego.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "Ale Ulryk? Wszyscy mieli go za rozsądnego... sami Magowie Wody mówili zapewniali, że możemy być o niego spokojni.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Ich także zdołał oszukać. Na szczęście, magowie z klasztoru przejrzeli na oczy. Wiedzą o sytuacji w mieście i już tutaj zmierzają.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Niech więc Adanos zmiłuje się nad nimi bardziej, niż Innos nad nami. Może nie wszystko jest jeszcze stracone.",
  "DIA_Tengral_Q602_Church_03_01": "Musimy jeszcze sprawdzić kościół! Z pewnością któryś z wiernych szukał tam schronienia.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Miejmy nadzieję, że nie dotarli tam ani ludzie Lichwiarza, ani Ulryka.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Niech tylko któryś z nich spróbuje postawić stopę w naszej świątyni!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Sam mówiłeś, że nie ma czasu do stracenia.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Uratowanie choćby jednego wyznawcy Innosa, który szukał schronienia w świątyni, nie jest stratą czasu!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Tędy raczej nie przejdziemy...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Weź ten klucz i spróbuj wejść od strony cmentarza, ja rozejrzę się na placu i wokół kościoła.",
  "DIA_Tengral_Q602_RESULT_03_08": "Kochani! Nie lękajcie się! Odprowadzimy was w bezpieczne miejsce.",
  "DIA_Tengral_Q602_RESULT_03_09": "Podążajcie za mną.",
  "DIA_Tengral_Q602_RESULT_03_04": "Biedny, stary Trimegisto... Od tylu lat borykał się z wieloma problemami... To, co dzisiaj zobaczył, musiało całkowicie namieszać mu w głowie.",
  "DIA_Tengral_Q602_RESULT_03_10": "I jak, znalazłeś kogoś w kościele?",
  "DIA_Tengral_Q602_RESULT_03_01": "Cóżeś uczynił!?",
  "DIA_Tengral_Q602_RESULT_15_02": "Spokojnie, tylko śpi.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto próbował spalić siebie i wszystkich wewnątrz kościoła. Uznał, że przemówił do niego sam Innos.",
  "DIA_Tengral_Q602_RESULT_03_05": "Jego śmierć jest tym bardziej bolesna, że zostałem tutaj ostatnim z moich braci, ale zrobiłeś, co do ciebie należało.",
  "DIA_Tengral_Q602_RESULT_03_06": "Wykazałeś się wielką mądrością i sprytem. Nie możemy go w takim stanie ciągnąć przez miasto ani ryzykować, że po przebudzeniu spali cały kościół.",
  "DIA_Tengral_Q602_RESULT_03_07": "Na wszelki wypadek zabiorę mu wszystkie runy. Wrócimy po niego, gdy już zajmiemy się tymi obywatelami i sytuacją w Starym Mieście.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Niestety nie.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "Na placu też nikogo nie odnaleźliśmy. Może najbardziej przerażeni poukrywali się gdzieś za cmentarzem...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Będziemy musieli do nich wrócić, gdy już pomożemy Roderichowi. Ruszajmy do Starego Miasta.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto spalił zarówno siebie, jak i wiernych.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Co? Cóż ten stary szaleniec uczynił?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Mówił coś o jakimś ogniu i oczyszczeniu. Zanim zdążyłem cokolwiek zrobić, wszyscy byli już martwi.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "Jego śmierć jest tym bardziej bolesna, że jego szaleństwo doprowadziło do śmierci niewinnych.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Nie mamy jednak czasu, by grzebać i opłakiwać martwych, ruszajmy do Starego Miasta.",
  "DIA_Tengral_Q602_Wait_15_01": "Już wcześniej natrafiliśmy na to miejsce, możemy mieć trudność z przejściem. Koszarami też nie przejdziemy bo brama jest zamknięta od wewnątrz.",
  "DIA_Tengral_Q602_Wait_03_02": "Widzisz te zniszczone deski w magazynie? Gdyby udało ci się w nie trafić, może mógłbyś się wspiąć do środka.",
  "DIA_Tengral_Q602_Wait_03_03": "Spróbuj przedostać się do koszar i otworzyć bramę od środka. My zaczekamy w jej pobliżu.",
  "DIA_Tengral_Q602_Gate_03_01": "Już się bałem, że nie uda ci się tutaj dotrzeć.",
  "DIA_Tengral_Q602_Gate_03_02": "Ludzie Ulryka opanowali koszary?",
  "DIA_Tengral_Q602_Gate_15_03": "Tylko tymczasowo, udało mi się oczyścić plac.",
  "DIA_Tengral_Q602_Gate_15_04": "Nie ma tu zbyt wielu ciał. Wygląda na to, że główna walka musi toczyć się w innym miejscu.",
  "DIA_Tengral_Q602_Gate_03_05": "Są jacyś ocalali? Przeszukałeś już koszary?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Jeszcze nie.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Rozdzielmy się, może komuś udało się przeżyć i leży ranny.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "W kwaterach mieszkalnych ukrył się Lennart wraz z kilkoma rannymi strażnikami.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "W takim razie natychmiast się do nich udam, mogą potrzebować natychmiastowej pomocy medyka.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "A co z Roderichem i resztą straży? Polegli?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "Nie, Lennart powiedział mi, że Roderich wraz z większością strażników wyruszyli bronić Starego Miasta.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "W takim razie sprawdzę, czy ktoś nie wymaga natychmiastowej interwencji, zbiorę każdego gotowego dzierżyć broń i dołączymy do Rodericha, by ostatecznie zakończyć to szaleństwo.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Może powinieneś wyruszyć ze mną i resztą strażników?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Mam pewną sprawę do załatwienia...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Jesteś strażnikiem! Twoje miejsce jest przy twoim dowódcy!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Nic dziwnego, że Roderich odebrał ci twój stopień. Gdy miasto płonie, ty masz sprawę do załatwienia?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Gdy miasto płonie, ty masz sprawę do załatwienia?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Mam już dość wykonywania rozkazów i pomagania innym. Przyszedłem tu coś zakończyć, a nie ratować to przeklęte miasto!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Jeszcze nie zauważyłeś, że to właśnie egoizm i dążenie po trupach ściągnęły na nas to wszystko?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Ruszaj i załatwiaj swoje sprawy.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Zajmij się rannymi, ja oczyszczę dalszą drogę.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Jesteś pewny? Kto wie, ile ludzi Ulryka czai się po drodze.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Spokojnie, poradzę sobie.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Tak więc niech Innos będzie z tobą.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Jakim cudem ci najemnicy zdołali pokonać potężnych Magów Ognia?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Miejmy nadzieję, że nie dotarli tam ludzie Lichwiarza i Ulryka.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto spalił zarówno siebie jak i wiernych.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "W kwaterach ukrył się Lennart wraz z kilkoma strażnikami."
}