{
  "DIA_Adelard_Q602_Finally_03_01": "Gdzie ty się podziewałeś? Te dranie wzięły nas z zaskoczenia i wymordowali połowę naszych w ciągu kilku chwil.",
  "DIA_Adelard_Q602_Finally_03_02": "Patrzcie, kto się pojawił! Postanowiłeś jednak pomóc starym towarzyszom?",
  "DIA_Adelard_Q602_Finally_03_03": "Dobrze, że się tu pojawiłeś! Te dranie wzięły nas z zaskoczenia.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "Ludzie Lichwiarza współpracują z Wilczymi Synami?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Na to wygląda, chłopcze. Nie mam pojęcia, jak w ogóle udało im się dostać do miasta!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "Strażnicy przy bramie na sam widok obcych powinni zamknąć wszystkie przejścia. Nawet ludzie Ulryka nie sforsowaliby żelaznej bramy w kilka minut.",
  "DIA_Adelard_Q602_Finally_City_15_01": "Wiesz może, jak wygląda sytuacja w pozostałych częściach miasta?",
  "DIA_Adelard_Q602_Finally_City_03_02": "Nie mam pojęcia. Ledwo usłyszeliśmy pierwsze odgłosy walki od strony bramy, a już wokół nas byli ludzie Lichwiarza.",
  "DIA_Adelard_Q602_Finally_City_03_03": "Do siedziby też nie dotarł jeszcze żaden z gońców, a to nie może znaczyć nic dobrego.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "Czy ze swoimi ludźmi był Lichwiarz?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "Nie, nie widziałem nigdzie tego drania. Ludźmi dowodził chyba ten jego cieć - Bradlock, ale gdzieś straciłem go z oczu podczas walki.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "Cholera, Lorenzo! Szybko, chodź za mną!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "Cholera... Pieprzony Bradlock... Nie powinienem był go spuszczać z oczu choćby na moment...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Jak ostatni tchórz zakradł się i zamordował bezbronnego człowieka.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "To wszystko jest sprawką Lichwiarza. Bradlock to jedynie jego sługus.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Lorenzo zostanie pomszczony, razem ze wszystkimi ofiarami tego szaleńca, już ja o to zadbam.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "Widzę, że tobie również zdążył zajść za skórę. Cholerny drań, ukrywający się za swoimi marionetkami.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "Jeśli go dopadniesz, to dopilnuj, by zdychał powoli i boleśnie.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Nie czas teraz na żałobę, miasto płonie.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "Masz rację, muszę zebrać wszystkich ludzi. Może ktoś jeszcze potrzebuje pomocy.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "Nie wszystko jeszcze stracone, Gildia Kupiecka musi przetrwać.",
  "DIA_Adelard_Q602_Ambient_03_01": "Miasto płonie, ludzie giną, ale przetrwanie Gildii to najwyższy priorytet.",
  "DIA_Adelard_Q602_Ambient_03_02": "Miasto płonie, ludzie giną, ale my mamy swoje rozkazy.",
  "DIA_Adelard_Q602_Ambient_03_03": "Cała reszta jest drugorzędna.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "Jak wygląda sytuacja w pozostałych częściach miasta?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "To wszystko jest sprawką Lichwiarza."
}