{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "Co z portem? Dlaczego go podpaliliście? Co wam zrobili najbiedniejsi ludzie w mieście? Czy oni też są dla was Myrtańczykami?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "Pożar był jedynie odwróceniem uwagi. Chcieliśmy odciągnąć straż i Magów Wody od miejsca głównego uderzenia.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Przy okazji odcięcie całego portu pozwoliło nam ocalić tych wszystkich niewinnych, których tak długo wyzyskiwaliście.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "To także dla nich wyzwalałem to miasto. Nie jestem takim bezdusznym potworem, jakbyście chcieli.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Pokonaliście mnie. Dokończcie robotę, pozwólcie mi umrzeć jak wojownikowi.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Wojownik? Jesteś tchórzem i zdrajcą! Podstępem zaatakowałeś miasto, gdy w każdym momencie mogą nadciągnąć wojska orków.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Z twojej winy zginęły dzisiaj setki niewinnych ludzi. Pomyślałeś o tym? Pomyślałeś o tych wszystkich obywatelach i strażnikach, dla których ta wyspa jest domem?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Chciałem, by wyspa wróciła do jej prawowitych właścicieli. Mam ci przypomnieć, w jaki sposób Myrtańczycy nam ją odebrali?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Wykorzystałem okazję, postawiłem wszystko na jedną kartę i przegrałem. Rozjemca zadecydował i sprawiedliwości stało się zadość. Krzywdy wyrządzone Wilczym Synom zostały pomszczone.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Też doznaliście uczucia, jak to jest, gdy wasz ukochany dom stoi w płomieniach.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Nawet jeśli miał to być tylko ten krótki moment, to na zawsze pozostanie on w waszych sercach. Już na zawsze straciliście swoje poczucie bezpieczeństwa.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Wiem, że chcesz to zrobić, Roderich – wykończ mnie. Możesz wydać na mnie wyrok tu i teraz, ale to historia ostatecznie mnie osądzi.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Gdzie jest Lichwiarz?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Powiedział, że ma kilku dawnych przyjaciół do odwiedzenia w Starym Mieście. Podejrzewam, że wszyscy są już teraz zimni.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Jeśli zdążył się dowiedzieć, że przegraliśmy, to i tak już go nie znajdziecie. Ten zdradziecki sęp pewnie już szuka jakiejś nowej padliny, żeby wylizać się z tej historii.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Co tu się stało? Czemu wszyscy są zamrożeni?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "To wszystko za pomocą Rozjemcy. To jego moc zmieniła ich wszystkich w bryły lodu.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Nie będę kłamał, że tego żałuję, wyspa będzie bez nich lepszym miejscem.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Nie chcę cię martwić, ale ten miecz nie jest Rozjemcą.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Jak to? Przecież go dzierżyłem, podczas gdy inni nie mogli. Rozejrzyj się dookoła, to wszystko to jego zasługa.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "Miecz jest stary i magiczny, ale nie ma żadnego związku z Adanosem. Naprawdę myślałeś, że bóg równowagi i sprawiedliwości może być symbolizowany ostrzem?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Więc co jest artefaktem?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Nie wiadomo. Może nawet nigdy nie istniał, a może uważano go za zwykłą starą wagę pozostawioną przez antyczną cywilizację.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Ważne jest to, że ty ani twój miecz nie macie żadnego prawa do decydowania o sprawiedliwości.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Dlaczego zaatakowałeś miasto? Wilcze Leże ci nie wystarczało? Miałeś tam wszystko.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Też nie jesteś stąd, Marvin. Gdzie jest twój dom? Czy zajęli go orkowie? A może po prostu nie mogłeś tam dłużej być?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Pomyśl, jak ja się czułem, patrząc na dom moich przodków pod władzą tych służalców Rhobara.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Każdego dnia marzyłem tylko o tym, by przywrócić mojemu rodowi dawną chwałę.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Twoi przodkowie sami zgodzili się na ten rozejm. Dostaliście autonomię, własną twierdzę oraz pozwolenie na wydobywanie kruszców!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Wszystko to było niczym życie w klatce i żywienie się jedynie ochłapami wyrzucanymi do miski! Gdybyś miał choć za grosz rozumu, to wiedziałbyś, że wilk prędzej czy później będzie chciał wolności!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Co z tego wszystkiego miał Lichwiarz? Dlaczego ci pomógł?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Widziałeś mury tego miasta? Gdybym musiał je forsować, straciłbym przynajmniej połowę ludzi, dlatego potrzebowałem kogoś z wewnątrz, kto ułatwiłby nam dostanie się do środka.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Wystarczyło obiecać mu trochę srebra i ciepłą posadkę w nowym Archolos.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Przeklęty Volker, od samego początku oszukiwał nas wszystkich. A my, jak skończeni idioci, szukaliśmy jego niedoszłego mordercy. Pewnie to też było częścią planu.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Tutaj pewnie Marvin miałby więcej do powiedzenia, ale nie, to nie było częścią planu, a przynajmniej mnie nic o tym nie wiadomo.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Za próbę zamachu odpowiadał tak zwany Wodny Krąg. To długa historia, nie czas teraz na nią.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Dokończcie swoje sprawy, ja ruszam za Lichwiarzem.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Dlaczego zaatakowałeś miasto?"
}