{
  "DIA_Yezegan_Q602_HELLO_03_03": "Chłopcy, brać go!",
  "DIA_Yezegan_Q602_HELLO_03_01": "Czy my się skądś nie znamy?",
  "DIA_Yezegan_Q602_HELLO_03_04": "Marvin, prawda?",
  "DIA_Yezegan_Q602_HELLO_03_05": "Całkiem niezły z ciebie chłopiec na posyłki.",
  "DIA_Yezegan_Q602_HELLO_03_06": "Jedno muszę ci przyznać, twoja pomoc była nieoceniona w kwestii usprawnienia prochu.",
  "DIA_Yezegan_Q602_HELLO_03_07": "Gdyby nie ty, to kto wie, czy udałoby nam się wtedy porządnie wstrząsnąć tym miastem!",
  "DIA_Yezegan_Q602_HELLO_03_08": "Jakaż szkoda, że stanąłeś po złej stronie w tym konflikcie.",
  "DIA_Yezegan_Q602_HELLO_03_02": "Nie, chyba mi się jedynie zdawało.",
  "DIA_Yezegan_Q602_HELLO_Fight_03_01": "Straciłem już dość czasu na gadanie z tobą.",
  "DIA_Yezegan_Q602_HELLO_Why_15_01": "Czemu zaatakowaliście miasto?",
  "DIA_Yezegan_Q602_HELLO_Why_03_02": "Tylko udajesz takiego naiwnego? Nie widzisz, co Myrtańczycy zrobili z tą wyspą?",
  "DIA_Yezegan_Q602_HELLO_Why_03_03": "Ulryk od lat przygotowywał się do tej chwili. Nadszedł czas, by Archolos powróciło do jego prawowitych właścicieli.",
  "DIA_Yezegan_Q602_HELLO_Where_15_01": "Gdzie jest Ulryk?",
  "DIA_Yezegan_Q602_HELLO_Where_03_02": "A co ci przyjdzie z tej informacji? Za moment i tak dołączysz do swoich przyjaciół z miasta.",
  "DIA_Yezegan_Q602_HELLO_Where_03_03": "Zaspokoję jednak twoją ciekawość tuż przed śmiercią.",
  "DIA_Yezegan_Q602_HELLO_Where_03_04": "Jeśli wszystko przebiega zgodnie z planem, a zapewne tak właśnie jest, to Ulryk właśnie dokonuje egzekucji na Roderichu, gubernatorze i pozostałych zdrajcach tej wyspy.",
  "DIA_Yezegan_Q602_HELLO_Stupid_15_01": "Wyspie i królestwu zagrażają orkowie, a wy walczycie między sobą?",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_02": "Właśnie dlatego wyspa powinna być pod zwierzchnictwem Ulryka. To jedyny człowiek, który może obronić nas przed najazdem tych bestii.",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_03": "Morris, Lorenzo i Roderich to banda zapatrzonych w siebie nieudaczników. Myślą o swoich stanowiskach, nie o dobru wyspy.",
  "DIA_Yezegan_Q602_HELLO_Leave_15_01": "To nie moja walka. Zależy mi jedynie na dorwaniu Lichwiarza.",
  "DIA_Yezegan_Q602_HELLO_Leave_03_02": "Niestety, w takim wypadku tym bardziej nie mogę pozwolić ci odejść.",
  "DIA_Yezegan_Q602_WhatDo_Kill_15_01": "Już po tobie, śmieciu!",
  "DIA_Yezegan_Q602_WhatDo_Leave_15_01": "Wynoś się stąd, parszywy robalu!",
  "DIA_Yezegan_Q602_HELLO_Leave_Choice": "To nie moja walka, zależy mi jedynie na dorwaniu Lichwiarza.",
  "DIA_Yezegan_Q602_WhatDo_Leave_Choice": "Wynoś się stąd, parszywy robalu! (Daruj życie)",
  "DIA_Yezegan_Q602_WhatDo_Kill_Choice": "Już po tobie, śmieciu! (Zabij)"
}