{
  "DIA_Sambor_Q602_Stop_03_01": "Ani kroku dalej, bo skończysz jak tamci!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Jeśli będziesz szedł w stronę koszar, to zdaj Roderichowi raport w moim imieniu. Mam nadzieję, że jakoś sobie tam radzą...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Ja trochę tutaj jeszcze odpocznę i także się tam udam.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Spokojnie, nie jestem jednym z nich!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Cholera, rzeczywiście nie wyglądasz na jednego z nich...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Sambor, to ja, Marvin! Odłóż to cholerstwo!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Marvin? Co ty tu robisz? Myślałem, że dorwali wszystkich naszych!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Dlaczego zamknęliście bramę?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "To nie my ją zamknęliśmy, tylko te psy Volkera. Spokojnie szedłem sobie w stronę koszar, gdy nagle zauważyłem jakieś zamieszanie przy bramie.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Zdążyłem tylko przeskoczyć pod opuszczającą się kratą i zauważyć, że wartownicy leżą w kałuży krwi, a ludzie Volkera zamykają przejście.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Wyciągnąłem kuszę i zastrzeliłem bydlaków, ale mocno mnie ranili. Chwilę później usłyszałem odgłosy walki od strony koszar... ale w moim stanie nie dałem rady tam wyruszyć...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Ludzie Lichwiarza zaatakowali koszary?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Tak mi się wydaje, z tego co słyszałem. Odgłos był, jakby wybijali małą bramę jakimś taranem, ale wolałem się nie wychylać, żeby mnie nie wykończyli.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Jak się trzyma reszta?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Ludwiga spotkałem po drodze, jemu też udało się w ostatniej chwili dostać do środka. Miał więcej szczęścia niż ja, bo przynajmniej go nie trafili.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud akurat był przy bramie podczas całego zajścia, z tą swoją złamaną ręką, nawet nie zdążył dobyć broni.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud akurat był przy bramie podczas całego zajścia, gdyby nie odwrócił na moment uwagi ludzi Volkera, to pewnie trafili by mi prosto w głowę.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "No a o strażnikach już ci mówiłem. Widziałeś może resztę miasta? Też jest tam tak źle? Wygląda jakby połowa miasta płonęła.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "Zarówno strażnicy, Magowie Ognia jak i Gildia Kupiecka bronią się na każdej ulicy miasta.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Uda nam się odeprzeć ten atak.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Obyś miał rację...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Nie jest najlepiej, ludzie Lichwiarza i Ulryka panoszą się i mordują obywateli w całym mieście.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ulryk? Co tu robi ten dzikus? Innosie, miej nas w swojej opiece...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Jak twoja rana?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Postrzelili mnie z kuszy. Całe szczęście, że Volker bierze na swoich ludzi jakichś wieśniaków, co nawet trafić z metra nie potrafią.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Muszę tylko chwilę odpocząć i będzie w porządku.",
  "DIA_Sambor_Q602_Ambient_03_01": "Idź, chłopcze... idź i pomóż pozostałym, nim będzie za późno!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Sambor, to ja Marvin! Odłóż to cholerstwo!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Strażnicy, Magowie Ognia jak i Gildia Kupiecka bronią się.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Ludzie Lichwiarza i Ulryka mordują obywateli w całym mieście."
}