{
  "DIA_Notger_Q602_ULRYK_03_01": "Co tu się stało? Ci wszyscy zamrożeni ludzie...",
  "DIA_Notger_Q602_ULRYK_03_02": "Ulryku, czemu to uczyniłeś?! A ja miałem cię przez tyle lat za wiernego wyznawcę Adanosa... Zhańbiłeś siebie i swój ród!",
  "DIA_Notger_Q602_ULRYK_03_03": "A więc to tak udało wam się pokonać moich ludzi. Sprytnie, nie spodziewałem się, że Przeor wypuścił was z tej skały.",
  "DIA_Notger_Q602_ULRYK_03_04": "Przykro mi, jeśli cię zawiodłem, Notgerze. To właśnie sprawiedliwość, o której mówił Adanos, była moim głównym celem.",
  "DIA_Notger_Q602_ULRYK_03_05": "Wygląda na to, że stoi mocniej po stronie swoich mędrców w niebieskich szatach, niż tych faktycznie pokrzywdzonych i ciemiężonych przez lata.",
  "DIA_Notger_Q602_ULRYK_03_06": "Zamknij się wreszcie! Dopuściłeś się zamachu stanu dla własnych korzyści i ambicji. Nie próbuj tego usprawiedliwiać.",
  "DIA_Notger_Q602_ULRYK_03_07": "Notgerze, czy będziesz w stanie im pomóc?",
  "DIA_Notger_Q602_ULRYK_03_08": "Mówię to z bólem serca, ale nie mogę nic dla nich zrobić.",
  "DIA_Notger_Q602_ULRYK_03_09": "Musi być jakiś sposób, by ich rozmrozić!",
  "DIA_Notger_Q602_ULRYK_03_10": "Rozmrożenie nie będzie stanowić problemu, rzecz w tym, że już nie ma ich wśród nas. Wszyscy nie żyją!",
  "DIA_Notger_Q602_ULRYK_03_11": "Cholera!",
  "DIA_Notger_Q602_ULRYK_03_12": "Zabiłbym cię, jeszcze tu i teraz, ale nie zniżę się do twojego poziomu.",
  "DIA_Notger_Q602_ULRYK_03_13": "Popłyniesz prosto do Górniczej Doliny i będziesz kopał rudę tak długo, dopóki każdy paladyn w Myrtanie nie będzie miał wspaniałego magicznego oręża.",
  "DIA_Notger_Q602_ULRYK_03_14": "Sam przyczynisz się do wzmocnienia władzy Rhobara i zdechniesz, odpracowując swój dług wobec Królestwa.",
  "DIA_Notger_Q602_ULRYK_Volker_15_01": "My tu dyskutujemy, a Lichwiarz ucieka.",
  "DIA_Notger_Q602_ULRYK_Volker_03_02": "Zdaję sobie sprawę, że pragniesz zemsty, ale Lichwiarz ma dotrzeć do mnie żywy. Zrozumiano?",
  "DIA_Notger_Q602_ULRYK_Volker_03_03": "Roześlę swoich ludzi na poszukiwania. Masz jakieś pomysły, dokąd mógł się udać?",
  "DIA_Notger_Q602_ULRYK_Volker_15_04": "Chyba nie pozostaje nam nic innego, jak przetrząsnąć Stare Miasto, może dalej gdzieś tutaj jest.",
  "DIA_Notger_Q602_ULRYK_Volker_03_05": "Jeśli będzie miał ze sobą najemników, to wróć po wsparcie, nie próbuj go zatrzymywać w pojedynkę.",
  "DIA_Notger_Q602_ULRYK_Volker_03_06": "Miejmy nadzieję, że jeszcze nie udało mu się uciec zbyt daleko.",
  "DIA_Notger_Q602_ULRYK_Yes_15_01": "Zrozumiano.",
  "DIA_Notger_Q602_ULRYK_Yes_03_02": "Miejmy nadzieję, że jeszcze nie udało mu się uciec zbyt daleko.",
  "DIA_Notger_Q602_ULRYK_No_15_01": "Jeśli będzie stawiał opór, mogę nie mieć wyboru.",
  "DIA_Notger_Q602_ULRYK_No_03_02": "Lichwiarz ma tu dotrzeć żywy. Koniec dyskusji.",
  "DIA_Notger_Q602_ULRYK_Volker_No_Choice": "Jeśli będzie stawiał opór, mogę nie mieć wyboru."
}