{
  "DIA_Alfred_Q602_STOP_03_01": "Wynoś się, przeklęty rabusiu! Nie pozwolę ci splądrować domu mojego Pana!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Gdzie jest Lichwiarz?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Nie ma go tutaj. Choćbyś próbował mnie zabić, to nic ze mnie nie wyciągniesz!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Gadaj, gdzie on jest, a nic ci się nie stanie.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Możesz mnie nawet zabić, nie powiem ani słowa przeciwko mojemu Panu.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "Lichwiarz zabił mojego brata, zapłaci mi za to.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Próbujecie zrzucił całe zło świata na tego człowieka, nie oszukasz mnie swoimi kłamstwami!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Rabusiu? To Volker razem z Ulrykiem napadli na miasto!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Volker nigdy by nie zaatakował niewinnych ludzi!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "To dlaczego jego wszyscy ludzie wyruszyli? Myślisz, że bronią miasta ze strażnikami?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Nie udawaj naiwnego, doskonale wiesz, jakie plany miał Lichwiarz!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Nawet jeśli jest z tym wszystkim w jakiś sposób powiązany, to musiał mieć do tego powody! W całym mieście nie ma nikogo tak rozsądnego, jak on.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Od tylu lat stara się, by każdy miał szansę na nowy, lepszy start. Pożycza pieniądze, daje ludziom pracę i dach nad głową. To więcej, niż Rhobar kiedykolwiek mógłby dla nich zrobić.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "Lichwiarz odpowiada za śmierć dziesiątek ludzi, a ty chcesz go jeszcze bronić?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Volker to najbardziej uczciwa i honorowa osoba, jaka stąpała po tym mieście! Otoczony jest przez was, sępy. Marzy wam się jego majątek!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Choć jestem już stary i walczyć nie potrafię, to z uśmiechem na ustach oddam życie za mojego Pana!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Żyj w swojej obłudzie, starcze.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "I tak go nie powstrzymasz, nie łudź się. Odejdź, póki jeszcze możesz.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Jesteś jednym ze sługusów Lichwiarza, nie zasługujesz na nic innego, niż śmierć.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Czyń swoją powinność. W przeciwieństwie do ciebie umrę z godnością.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "Lichwiarz odpowiada za śmierć dziesiątek ludzi.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Żyj w swojej obłudzie, starcze. (Odejdź)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Nie zasługujesz na nic innego niż śmierć. (Zabij)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "To dlaczego jego wszyscy ludzie wyruszyli?"
}