{
  "DIA_Sall_Q602_Stop_03_01": "Stój!",
  "DIA_Sall_Q602_Stop_03_02": "Marvin? To ty? Trochę cię nie widzieliśmy w mieście! Gdzie ty się podziewałeś?",
  "DIA_Sall_Q602_Stop_15_03": "To długa historia, opowiem ci ją innym razem.",
  "DIA_Sall_Q602_Stop_03_04": "Kim jesteś i czego tu szukasz? Nie widzisz, że miasto jest w trakcie oblężenia?",
  "DIA_Sall_Q602_Stop_03_05": "Jeśli jesteś jednym z ludzi Ulryka, to skończysz jak ci tutaj!",
  "DIA_Sall_Q602_Stop_15_06": "Spokojnie, jestem po waszej stronie.",
  "DIA_Sall_Q602_Stop_15_07": "Muszę dostać się do Lichwiarza.",
  "DIA_Sall_Q602_Stop_03_08": "Jeśli liczyłeś na bramę w koszarach, to możesz o tym zapomnieć. Roderich wysłał nas pod dowództwem Oktava, byśmy przedarli się do Magów Ognia i sprowadzili ich do Starego Miasta.",
  "DIA_Sall_Q602_Stop_03_09": "Zaraz po naszym wymarszu zamknął bramę, by ludzie Volkera nie przedarli się do koszar i sam udał się na odsiecz gubernatorowi.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "Dlaczego do Starego Miasta?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "To właśnie od tamtej strony uderzyła większość ludzi Ulryka. Pewnie chcą zamordować gubernatora, by przejąć władzę.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "Co się stało z Oktavem i resztą?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Te dranie zaatakowały nas gdy tylko wyszliśmy z koszar... Oktav oberwał kilkoma bełtami i padł.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Oczywiście to ja jestem najwyższy rangą zaraz po nim, więc teraz to ja będę musiał zaprowadzić tych chłopaków na pewną śmierć.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "Nie na to się pisałem zostając strażnikiem...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "Przejmuję dowodzenie nad waszą jednostką.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Chodźmy sprawdzić, co dzieje się z magami. Ich pomoc może okazać się nieodzowna.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Dzięki Marvin, sami nie mielibyśmy większych szans...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "Znaczy się, rozkaz, dowódco!",
  "DIA_Sall_Q602_Stop_Help_15_01": "Pomogę wam dotrzeć do Magów Ognia. Razem mamy większe szanse przedostać się przez miasto.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Skoro dotarłeś aż tutaj, to może z twoją pomocą przedostaniemy się aż do magów.",
  "DIA_Sall_Q602_Stop_Help_03_03": "Ruszajmy!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "Nie mam teraz czasu na ratowanie Magów Ognia, muszę dopaść Lichwiarza.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "Mogłem się tego po tobie spodziewać. Zawsze interesowały cię tylko twoje własne sprawy.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "Mogłem się tego po spodziewać po kimś, kto współpracował z Gildią Kupiecką.",
  "DIA_Sall_Q602_BlockedWay_03_01": "Tędy chyba też nie przejdziemy. Będziemy musieli spróbować wrócić portem...",
  "DIA_Sall_Q602_BlockedWay_03_02": "Póki co odnajdźmy magów.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Cholera, co tu się stało? Zabili nawet magów?!",
  "DIA_Sall_Q602_DeadBodies_03_02": "Innosie, daj nam siły... Jak mamy z nimi walczyć?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "Uspokój się! Mamy zadanie do wykonania!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "Zadanie? Im już nic nie pomoże. Nie widzisz?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "Wszyscy martwi! Nie zamierzam do nich dołączyć!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "Jeśli boisz się zaryzykować życia dla kapłanów samego Innosa...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "Nie! Co jak co, ale nie zamierzam porzucić magów w potrzebie. Prowadź!",
  "DIA_Sall_Q602_Haven_03_01": "Zamknięte? Dlaczego brama do portu jest zamknięta?",
  "DIA_Sall_Q602_Haven_15_02": "Chyba nie pozostanie nam nic innego niż przejście Dzielnicą Rzemieślników, gdy już rozwiążemy sprawę z magami.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "Nie mam teraz czasu na ratowanie Magów Ognia.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "Pomogę wam dotrzeć do Magów Ognia."
}