{
  "DIA_Lennart_Q602_EXIT_15_01": "Muszę wyruszać dalej.",
  "DIA_Lennart_Q602_EXIT_03_02": "Uważaj na siebie.",
  "DIA_Lennart_Q602_STOP_03_02": "Marvin? Co ty tu robisz? Gdzie byłeś, gdy Ulryk zaatakował miasto?",
  "DIA_Lennart_Q602_STOP_03_01": "Jeszcze krok, a poczujesz moje ostrze!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich zebrał większość naszych i udał się w stronę Starego Miasta. Podobno to właśnie tam odbyło się główne natarcie przeciwników.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Chwilę po jego wyruszeniu, do koszar wdarli się przez boczną bramę ludzie Ulryka. Było nas zbyt mało, by utrzymać plac, musieliśmy się wycofać tutaj i zająć się rannymi.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Myśleliśmy, że to tylko kwestia minut, gdy spróbują wedrzeć się także tutaj, ale wygląda na to, że musieli dołączyć do głównej bitwy.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Spokojnie, przyszedłem wam pomóc!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Przebiłeś się przez plac?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Ludzie Ulryka musieli wyruszyć dalej, na placu była ich zaledwie garstka. Jak wygląda sytuacja? Gdzie jest Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "To długa historia. Ważne, że teraz tu jestem. Jak wygląda sytuacja? Gdzie jest Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Pomagałem Magom Wody w wyprawie do Volfzacka.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Jeśli spełnią swoją obietnicę, to powinni za niedługo dotrzeć do miasta. Jak wygląda sytuacja? Gdzie jest Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Wiesz cokolwiek o tym, od czego to się zaczęło?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Cały dzień spędzam w magazynie. Usłyszałem tylko krzyki i odgłosy walki dobiegające od strony murów miejskich.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Chwilę później do tego zamieszania dołączyły płomienie i dym, a krzyków słychać było coraz więcej...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "Do teraz dzwoni mi w uszach na myśl o tych wszystkich przerażonych głosach.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Gdy wybiegłem na plac, akurat dotarł tam jeden strażnik z Placu Targowego. Był cały we krwi, zdążył tylko powiedzieć, że Ulryk zaatakował, po czym wyzionął ducha.",
  "DIA_Lennart_Q602_HowMany_Description": "Ilu z was jest w stanie walczyć?",
  "DIA_Lennart_Q602_HowMany_15_01": "Ilu z was jest w stanie walczyć? Roderich może potrzebować pomocy.",
  "DIA_Lennart_Q602_HowMany_03_02": "Myślę, że kilku z nas może wyruszyć do Starego Miasta, ale nie możemy tak zostawić tutaj rannych. Nawet nie chcę myśleć, co by się stało, gdyby wdarli się tu Wilczy Synowie...",
  "DIA_Lennart_Q602_Need_15_01": "Potrzebujecie czegoś?",
  "DIA_Lennart_Q602_Need_03_02": "Mamy pod dostatkiem broni i mikstur, o ile nie wróci jakiś większy oddział Wilczych Synów, to powinniśmy dać radę.",
  "DIA_Lennart_Q602_Recruits_15_01": "Znalazłem rekrutów. Polegli walcząc do samego końca.",
  "DIA_Lennart_Q602_Recruits_03_02": "Cholera! To byli dobrzy strażnicy... Tacy młodzi chłopcy, wymordowani w pień? I dla czego? Dla chorych marzeń Ulryka?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "To długa historia, ważne, że teraz tu jestem."
}
