{
  "DIA_Ivy_Q602_Hello_03_01": "Kto by pomyślał, że tak długo będziesz unikał własnej śmierci.",
  "DIA_Ivy_Q602_Hello_03_02": "Uparty z ciebie typ. Trzeba ci to przyznać.",
  "DIA_Ivy_Q602_Hello_Traitor_15_01": "To ty nasłałaś na mnie tych ludzi w Wilczym Leżu!",
  "DIA_Ivy_Q602_Hello_Traitor_03_02": "Musisz mnie zrozumieć, to nic osobistego. Wokół całej tej sprawy zaczęło się robić zbyt gorąco.",
  "DIA_Ivy_Q602_Hello_Traitor_03_03": "Nie chciałam, żeby to wszystko obróciło się przeciwko mnie.",
  "DIA_Ivy_Q602_Hello_Traitor_03_04": "Uwierz mi, dla mnie to też była trudna decyzja.",
  "DIA_Ivy_Q602_Hello_Understand_15_01": "Chyba już wszystko rozumiem...",
  "DIA_Ivy_Q602_Hello_Understand_15_02": "To ty byłaś tym chudzielcem podczas porwania Jorna.",
  "DIA_Ivy_Q602_Hello_Understand_15_03": "Bałaś się, że spróbuję się zemścić, gdy dowiem się, że brałaś udział w porwaniu mojego brata.",
  "DIA_Ivy_Q602_Hello_Understand_03_04": "Marvin... To nie tak jak myślisz...",
  "DIA_Ivy_Q602_Hello_Understand_03_05": "Zostałam do tego zmuszona. To wszystko były rozkazy Lichwiarza.",
  "DIA_Ivy_Q602_Hello_Understand_03_06": "Właśnie dlatego chcę to zakończyć. Chcę zemścić się na Volkerze za wszystkie krzywdy, które wyrządził poprzez narzędzia takie jak ja.",
  "DIA_Ivy_Q602_Hello_Understand_03_07": "Widzę, że podchody już za nami. Ile ci zajęło, by do tego dojść?",
  "DIA_Ivy_Q602_Hello_Understand_03_08": "Gdy domyśliłam się, że ten łysol to twój brat, stwierdziłam, że bezpieczniej będzie się ciebie pozbyć.",
  "DIA_Ivy_Q602_Hello_Understand_03_09": "Masz więcej szczęścia niż rozumu, chłopcze, ale tutaj się już tak łatwo nie wywiniesz.",
  "DIA_Ivy_Q602_Hello_Where_15_01": "Gdzie się podziewałaś przez cały ten czas?",
  "DIA_Ivy_Q602_Hello_Where_03_02": "Robiłam wszystko, by uciec od tego człowieka, nawet jeśli sprowadzało się to do bycia bardzo blisko niego.",
  "DIA_Ivy_Q602_Hello_Where_03_03": "Myślałam, że już nigdy się od niego nie uwolnię...",
  "DIA_Ivy_Q602_Hello_Where_03_04": "Ale w końcu jest okazja, mogę zakończyć to raz na zawsze! Zemścić się za to, w co zamienił moje życie, za wszystko to, co mi zrobił.",
  "DIA_Ivy_Q602_Hello_What_15_01": "Co takiego ci zrobił? Wydawało mi się, że po prostu dla niego pracujesz.",
  "DIA_Ivy_Q602_Hello_What_03_02": "Myślisz, że chciałam takiego życia? Oszustwa, kradzieże, morderstwa...",
  "DIA_Ivy_Q602_Hello_What_03_03": "Zadawanie się z tymi wszystkimi typami pokroju Bradlocka. Jednocześnie nimi gardziłam i się ich brzydziłam.",
  "DIA_Ivy_Q602_Hello_Bradlock_15_01": "Zabiłem Bradlocka.",
  "DIA_Ivy_Q602_Hello_Bradlock_03_02": "Ty? Bradlocka?",
  "DIA_Ivy_Q602_Hello_Bradlock_03_03": "Muszę przyznać, że mnie zaskoczyłeś. Teraz przynajmniej wiemy, że nawet najwierniejszy kundel nie pomoże Lichwiarzowi.",
  "DIA_Ivy_Q602_Hello_Volker_15_01": "Wiesz, gdzie jest Lichwiarz?",
  "DIA_Ivy_Q602_Hello_Volker_03_02": "Trochę go już znam, pewnie myśli, jakby dostać się do portu i uciec z tej przeklętej wyspy.",
  "DIA_Ivy_Q602_Hello_You_15_01": "To ty zabiłaś jego ludzi?",
  "DIA_Ivy_Q602_Hello_You_03_02": "Nie chciałam, żeby ktokolwiek przeszkadzał mi w ostatniej rozmowie z szefem.",
  "DIA_Ivy_Q602_Hello_You_03_03": "Lichwiarz jest całkowicie sam, bez żadnej ochrony.",
  "DIA_Ivy_Q602_Hello_Jorn_15_01": "Przyczyniłaś się do śmierci Jorna, musisz za to zapłacić.",
  "DIA_Ivy_Q602_Hello_Jorn_15_02": "Jesteś tak samo winna śmierci mojego brata, jak Lichwiarz.",
  "DIA_Ivy_Q602_Hello_Jorn_15_03": "Zaprowadziłaś niewinnego i rannego człowieka na pewną śmierć, a później jeszcze wykorzystywałaś mnie do własnych celów.",
  "DIA_Ivy_Q602_Hello_Jorn_15_04": "Gdy przestałem być potrzebny, próbowałaś mnie zabić.",
  "DIA_Ivy_Q602_Hello_Jorn_15_05": "Zdechniesz w tych kanałach tak samo jak twój szef.",
  "DIA_Ivy_Q602_Hello_Jorn_03_06": "Marvin, proszę, przemyśl to... nie chcę z tobą walczyć.",
  "DIA_Ivy_Q602_Hello_Jorn_15_07": "A więc będzie łatwiej, niż myślałem.",
  "DIA_Ivy_Q602_Hello_Jorn_03_08": "Dawaj, pokaż, czy jesteś twardszy niż twój braciszek!",
  "DIA_Ivy_Q602_Hello_Leave_15_01": "Daję ci jedną szansę, byś na zawsze zniknęła.",
  "DIA_Ivy_Q602_Hello_Leave_15_02": "Mówisz, że byłaś jedynie narzędziem w rękach Lichwiarza, choć nie oczyszcza cię to z winy. Nie ja jednak będę cię sądził.",
  "DIA_Ivy_Q602_Hello_Leave_15_03": "Jesteś teraz wolna. Wynoś się stąd, uciekaj tak daleko, jak dasz radę. Tam, gdzie nikt cię nie będzie znał, ani nie będzie wydawał ci rozkazów.",
  "DIA_Ivy_Q602_Hello_Leave_15_04": "Jeśli chodzi o Lichwiarza, to nie musisz się martwić. Nie będę miał dla niego żadnej litości.",
  "DIA_Ivy_Q602_Hello_Leave_03_05": "Chyba masz rację... Przecież już jestem wolna. Lichwiarz stracił wszystko. W końcu mam okazję uciec z tej przeklętej wyspy i zapomnieć o tym koszmarze.",
  "DIA_Ivy_Q602_Hello_Leave_03_06": "Tak więc bądź katem. Wydaj na niego ostateczny wyrok. Uważaj na siebie i...",
  "DIA_Ivy_Q602_Hello_Leave_03_07": "Kto wie, może jeszcze kiedyś się spotkamy.",
  "DIA_Ivy_Q602_Hello_Leave_03_08": "Kusząca propozycja...",
  "DIA_Ivy_Q602_Hello_Leave_03_09": "Doświadczenie nauczyło mnie jednak, by nie pozostawiać za sobą niedokończonych spraw...",
  "DIA_Ivy_Q602_Hello_Leave_03_10": "Ani niewykończonych wrogów. Żegnaj, Marvin.",
  "DIA_Ivy_Q602_Hello_Together_15_01": "Oboje chcemy pozbyć się Lichwiarza, połączmy siły.",
  "DIA_Ivy_Q602_Hello_Together_15_02": "Ivy, nie widzisz, że mamy ten sam cel? Oboje chcemy zemścić się na Lichwiarzu.",
  "DIA_Ivy_Q602_Hello_Together_15_03": "Walcząc przeciwko sobie, tylko zwiększamy jego szanse. Przyłącz się do mnie i zakończmy to razem.",
  "DIA_Ivy_Q602_Hello_Next_03_01": "Po tym wszystkim co się stało, jesteś w stanie mi wybaczyć? Nie chcesz się zemścić?",
  "DIA_Ivy_Q602_Hello_Next_03_02": "Nieczęsto spotyka się ludzi takich jak ty... Masz całkowitą rację, Lichwiarz jest naszym wspólnym wrogiem.",
  "DIA_Ivy_Q602_Hello_Next_03_03": "Nie ma co tracić czasu, dorwijmy tego drania.",
  "DIA_Ivy_Q602_Hello_Next_03_04": "Chyba sobie żartujesz, chłopcze! Mam ci pomóc zabić Lichwiarza, byś przy następnej dogodnej okazji spróbował załatwić mnie?",
  "DIA_Ivy_Q602_Hello_Next_03_05": "Lichwiarz i zemsta są moje, nie odbierzesz mi tego!",
  "DIA_Ivy_Q602_Hello_Guilty_15_01": "Nie winię cię za to, co stało się... Sam ostatnio wyrządziłem wiele zła...",
  "DIA_Ivy_Q602_Hello_Guilty_15_02": "Może, gdy będzie już po wszystkim, spędzimy trochę czasu z dala od tego całego chaosu. Tak, jak o tym kiedyś rozmawialiśmy?",
  "DIA_Ivy_Q602_Hello_Bastard_15_01": "Dopadniemy tego drania i każde z nas wyruszy w swoją stronę.",
  "DIA_Ivy_Q602_Ambient_03_01": "Zabawne. Tyle lat marzyłam, żeby poderżnąć gardło temu sukinsynowi, ale... nigdy nie miałam wystarczającej odwagi, by to zrobić.",
  "DIA_Ivy_Q602_Ambient_03_02": "Nagle spotykam ciebie i moje życie kompletnie się odmienia. Zaczęłam myśleć o przyszłości. O tym, co będę robiła, gdy wyrwę się z tej przeklętej wyspy.",
  "DIA_Ivy_Q602_Ambient_03_03": "Cholera... może przeznaczenie i bogowie nie są wcale jakąś tam wyssaną z palca bajeczką?",
  "DIA_Ivy_Q602_Hello_Finish_Choice": "Dość już tego gadania.",
  "DIA_Ivy_Q602_Hello_Where_What_Choice": "Co takiego ci zrobił?",
  "DIA_Ivy_Q602_Hello_Finish_Together_Guilty_Choice": "Nie winię cię... Sam ostatnio wyrządziłem wiele zła..."
}