{
  "DIA_Duncan_AMBIENT_15_01": "Co słychać?",
  "DIA_Duncan_AMBIENT_03_02": "Im więcej obcych, tym więcej kłopotów. Zawsze to powtarzałem i zdania nie zmienię.",
  "DIA_Duncan_AMBIENT_03_03": "Daję głowę, że widziałem, jak parę godzin temu w latarni świeciło się światło.",
  "DIA_Duncan_AMBIENT_03_04": "To dziwne, bo od lat nikt do niej nie zagląda.",
  "DIA_Duncan_AMBIENT_03_05": "Podobno przemytnicy zniknęli z miasta. To dobra wiadomość.",
  "DIA_Duncan_AMBIENT_03_06": "Straż jednak czasami się do czegoś przydaje.",
  "DIA_Duncan_AMBIENT_03_07": "Mam nadzieję, że ktoś zajmie się tymi przemytnikami. Te sukinsyny tylko psują rynek.",
  "DIA_Duncan_AMBIENT_03_08": "Mówi się nawet, że gdzieś w mieście mają swoją kryjówkę.",
  "DIA_Duncan_PQ108_Question_15_01": "Widzieliście faceta polującego na trolle?",
  "DIA_Duncan_PQ108_Question_03_02": "Tak, był tutaj jakiś czas temu i pytał, gdzie je można znaleźć.",
  "DIA_Duncan_PQ108_Question_03_03": "Zgodnie z prawdą powiedzieliśmy mu, że łatwo je spotkać na klifach przy mieście. Więcej go nie widzieliśmy.",
  "DIA_Duncan_SQ122_Help_03_01": "Zaczekaj chwilę! Przypomniałem sobie o jednej rzeczy, z którą mógłbyś nam pomóc.",
  "DIA_Duncan_SQ122_Help_03_02": "Jeszcze do niedawna mieliśmy na plaży dodatkowe miejsce do suszenia ryb i odpoczynku po pracy. W pogodne dni nawet je stąd widać, jest kawałek na północny zachód stąd.",
  "DIA_Duncan_SQ122_Help_03_03": "Któregoś dnia wracając z połowów zauważyliśmy, że obok naszego obozu, na piasku wygrzewają się jakieś wielkie czerwone jaszczury.",
  "DIA_Duncan_SQ122_Help_03_04": "Woleliśmy uniknąć spotkania z tymi przebrzydłymi bestiami, więc po prostu porzuciliśmy tamto miejsce.",
  "DIA_Duncan_SQ122_Help_03_05": "W obozie nie było prawie nic cennego, oprócz jednej wytrzymałej sieci. Jeśli uda ci się ją w jakikolwiek sposób odzyskać, to znajdzie się dla ciebie odpowiednia nagroda.",
  "DIA_Duncan_SQ122_Start_15_01": "Nie potrzebujesz czegoś?",
  "DIA_Duncan_SQ122_Start_03_02": "A co, rozdajesz coś za darmo?",
  "DIA_Duncan_SQ122_Start_15_03": "Myślałem raczej o pracy.",
  "DIA_Duncan_SQ122_Start_03_04": "Nie sądzę żebyś znał się na rybołówstwie, a innych pracowników nie potrzebuję.",
  "DIA_Duncan_SQ122_Finish_15_01": "Mam twoją sieć.",
  "DIA_Duncan_SQ122_Finish_03_02": "Już się bałem, że te bestie cię tam upieką!",
  "DIA_Duncan_SQ122_Finish_03_03": "Dobra robota, teraz będziemy mogli łowić bez obaw, że nie mamy żadnej zapasowej sieci.",
  "DIA_Duncan_SQ122_Finish_03_04": "Weź te kilka drobiazgów, które znalazłem na plaży.",
  "DIA_Duncan_SQ122_Warans_15_01": "Przy okazji pozbyłem się tych czerwonych jaszczurów.",
  "DIA_Duncan_SQ122_Warans_03_02": "Naprawdę udało ci się to zrobić? Słyszałem, że nawet tropiciele z Araxos miewają z nimi problemy.",
  "DIA_Duncan_SQ122_Warans_03_03": "Nie mam nic, co mógłbym dać ci w ramach nagrody, ale może uda ci się znaleźć jakieś ciekawe skarby w tych zatopionych statkach na plaży, chłopcy często tam coś znajdowali."
}