{
  "DIA_Stefan_Q501_TakeCauldron_15_01": "Kann ich mir diesen Kessel ausleihen?",
  "DIA_Stefan_Q501_TakeCauldron_03_02": "Auf keinen Fall! Ich brauche ihn, um Suppe zu kochen!",
  "DIA_Stefan_Q501_TakeCauldron_03_03": "Du willst wahrscheinlich irgendeinen Extrakt darin kochen, das kannst du vergessen. Danach wird man nichts essbares mehr in diesem Kessel kochen können.",
  "DIA_Stefan_Q501_TakeCauldron_03_04": "Ich habe schon genug Probleme mit Ratten, jetzt belästigt mich auch noch ein Alchemist auf der Suche nach Erfüllung ...",
  "DIA_Stefan_Q501_Rats_15_01": "Ich kümmere mich um deine Ratten, wenn ich dafür den Kessel bekommen.",
  "DIA_Stefan_Q501_Rats_03_02": "Bist du verrückt? Wenn du mit einem Stock auf sie losgehst, werden sie sich in ihren Nestern verstecken. Allein der Gedanke, dass sie zwischen den Wänden herumkrabbeln, macht mich krank.",
  "DIA_Stefan_Q501_Rats_15_03": "Wie wäre es mit etwas Gift?",
  "DIA_Stefan_Q501_Rats_03_04": "Bist du Wahnsinnig?! Gift in der Küche? Willst du uns alle umbringen?",
  "DIA_Stefan_Q501_Rats_03_05": "Vergiss es und lass mich in Ruhe. Ich habe die Ratten lieber im Visier. Auch wenn sie eklig sind, sind sie klein und wehrlos. Ich brauche keine Angst vor ihnen zu haben!",
  "DIA_Stefan_HowDidYouGetHere_03_01": "Ins Kloster im Allgemeinen oder hier in die Küche? Okay, antworte nicht, denn beide Geschichten sind nicht lang.",
  "DIA_Stefan_HowDidYouGetHere_03_02": "Ich bin ins Kloster gegangen, weil meine Familie ärmer ist als eine Maus unter einem Besenstiel und hier habe ich ein Dach über dem Kopf, etwas zu Essen und in ein paar Jahren auch eine allgemein anerkannte Arbeit.",
  "DIA_Stefan_HowDidYouGetHere_03_03": "Nachdem ich einem der Magier gestanden hatte, dass ich kochen kann, wurde ich in der Küche eingesetzt. Seitdem verbringe ich die meiste Zeit hier.",
  "DIA_Stefan_Ambient_03_01": "Alles in allem macht das Kochen viel mehr Spaß als das Putzen all dieser Gebäude.",
  "DIA_Stefan_Ambient_03_02": "Ich werde meinen Kessel nicht aufgeben. Du weißt schon, eine Frage des Prinzips.",
  "DIA_Stefan_Ambient_03_03": "Ich scheine diese Nagetiere unterschätzt zu haben. Aber ich werde mich irgendwie um sie kümmern müssen ..."
}