{
  "DIA_Artur_SQ506_Start_15_01": "Was machst du hier? Warum bist du nackt?",
  "DIA_Artur_SQ506_Start_03_01": "Mein Name ist Artur und ich bin gerade dabei, alle meine Lebensentscheidungen zu bereuen.",
  "DIA_Artur_SQ506_Start_03_02": "Meine ganze Familie drängte mich - geh ins Kloster, du wirst neue Leute kennenlernen und mit einer anderen Perspektive auf die Welt sehen.",
  "DIA_Artur_SQ506_Start_03_03": "Und jetzt? Ich renne wie ein Idiot durch die Gegend und suche meine Sachen, weil die anderen Novizen sich einen Scherz erlaubt haben.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Warum haben sie dir das angetan?",
  "DIA_Artur_SQ506_Start_Why_03_02": "Woher soll ich das wissen? Ich weiß nicht, was in diesen leeren Köpfen vorgeht.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Zugegeben, ich bin für die Klosterbibliothek zuständig und der wütende Meister Othekar könnte alle Novizen bestrafen ...",
  "DIA_Artur_SQ506_Start_Why_03_04": "Aber das ist noch lange kein Grund, einen guten Freund so zu misshandeln!",
  "DIA_Artur_SQ506_Start_What_15_01": "Haben sie deine Sachen gestohlen?",
  "DIA_Artur_SQ506_Start_What_03_02": "Sie haben sie nicht gestohlen. Sie haben sie über die Dächer des Klosters verstreut. Adanos sei mein Zeuge, wenn ich ein Magier werde, wird das Gleiche mit jedem von ihnen passieren.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Lass mich dir bei deiner Suche helfen.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Wirklich? Das ist toll. Ich wusste, dass es noch gute Menschen auf der Welt gibt.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Ich suche meine Novizenrobe, meinen Novizenstab und mein Tagebuch.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Mir wurde gesagt, dass sie alles auf dem Dach des Klosters verstreut haben, also werden wir ohne den richtigen Zauberspruch nicht rankommen.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Hier, diese Spruchrollen sollten ausreichen.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Viel Glück bei deiner Suche. Es ist Zeit für mich zu gehen.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Würdest du einen Menschen in Not alleine lassen? Du bist nicht anders als jeder andere Novize in diesem Kloster.",
  "DIA_Artur_SQ506_Finish_15_01": "Was deine Sachen angeht ...",
  "DIA_Artur_SQ506_Finish_03_02": "Ja?",
  "DIA_Artur_SQ506_Finish_15_03": "Leider kann ich dir bei deiner Suche nicht mehr helfen.",
  "DIA_Artur_SQ506_Finish_03_04": "Du verlässt mich so, wie meine Familie mich verlassen hat? Klar, mach dich über mich lustig. Wir werden sehen, wer zuletzt lacht.",
  "DIA_Artur_SQ506_Finish_15_05": "Ich habe alles gefunden. Hier, bitte sehr.",
  "DIA_Artur_SQ506_Finish_03_06": "Danke Mann, du hast mir einen großen Gefallen getan.",
  "DIA_Artur_SQ506_Finish_03_07": "Hier, ich habe diesen Trank von einem der Magier gestohlen, er wird mir wahrscheinlich nicht viel nützen.",
  "DIA_Artur_SQ506_Finish_15_08": "Ist es für einen Novizen angemessen andere zu bestehlen?",
  "DIA_Artur_SQ506_Finish_03_09": "Ist es angemessen, dass ein Novize seine Mitschüler schikaniert?",
  "DIA_Artur_SQ506_Finish_15_10": "Ich bin noch auf der Suche.",
  "DIA_Artur_SQ506_Finish_03_11": "Beeilen wir uns, sonst erfriere ich noch."
}