{
  "DIA_Riordian_Q515_Start_03_01": "Wir müssen nachsehen, ob es noch mehr Untote auf dem Hof gibt.",
  "DIA_Riordian_Q515_Ulryk_03_01": "Die Wolfssöhne? Was machen sie hier?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Ich habe von deiner Aufnahme in den Ring des Wassers gehört. Ich habe Kessel schon die ganze Zeit gesagt, dass du perfekt für die Rolle bist.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "Wenn du von nun an bei einem Wassermagier mit deinem Ring des Ring des Wassers am Finger auftauchst, kann er dir zusätzliche Ausbildung oder Waren anbieten.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "In anderen Zeiten würde ich sagen, dass du dich auch auf die anderen Mitglieder des Rings verlassen kannst ... aber du hast gesehen, was Volker getan hat.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Kannst du mir magische Kreise beibringen?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Das Erlernen dieser Kunst kann viele Schüler überfordern, aber an diesem Punkt brauchen wir die Gnade von Adanos mehr denn je.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Komm zu mir, wenn du etwas über Wassermagie lernen willst. Und hier ist etwas für dich, für einen guten Start.",
  "DIA_Riordian_TeachMeCircle_15_01": "Bring mir etwas über Magie bei ...",
  "DIA_Riordian_Q501_Start_03_01": "Du bist endlich wach!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Riordian? Seit wann bist du ein Magier?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Du erinnerst dich also an mich. Gut, sehr gut. Ich war besorgt, dass du dein Gedächtnis verlieren oder einen Schock erleiden könntest, nach allem, was du durchgemacht hast.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "Du hast hoffentlich nicht gedacht, dass ich mein ganzes Leben damit verbringe, magische Spruchrollen zu kopieren? Schliesslich kann ich den Menschen helfen.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Wo bin ich? Was ist passiert?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Sei beruhigt, du bist jetzt in Sicherheit, du bist nicht in Gefahr. Wir sind im Kloster der Wassermagier auf einer kleinen Insel in der Nähe von Archolos, genauer gesagt im Spital des Klosters.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Kessel hat dich gestern Abend auf seinen Schultern hergebracht.",
  "DIA_Riordian_Q501_Start_Where_03_04": "Er schaffte es nur zu sagen, dass ihr von Volkers Männern angegriffen wurdet und der gesamte Ring des Wassers tot ist und dann wurde er selbst vor Erschöpfung ohnmächtig.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Wo sind meine ganzen Sachen?",
  "DIA_Riordian_Q501_MyStuff_03_02": "Der Prior hat persönlich angeordnet, dass deine gesamte Ausrüstung in den Gemächern der Erzmagier weggeschlossen wird.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Er kennt Kessel von seiner eher ... 'spontanen' Zeit, deshalb wollte er dich vor weiteren unüberlegten Entscheidungen schützen.",
  "DIA_Riordian_Q501_MyStuff_03_04": "Auch wenn es unmöglich ist, die Ausrüstung auf eigene Faust zurückzubekommen, musst du dir keine Sorgen machen, dass du etwas von deinem Besitz verlierst.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Sobald es dir besser geht, bekommst du alles was dir gehört zurück.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Weiß dieser Prior von all dem, was passiert ist?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Natürlich wir haben alles weitergegeben, was Kessel gesagt hat. Leider gab es nicht viel davon.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "Der Prior möchte erst eine finale Entscheidung treffen, wenn er sich mit Kessel unterhalten hat. Kessel muss sich aber erst noch erholen.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Du solltest wissen, dass die meisten Magier im Kloster Volker als jungen Mann in Erinnerung haben, als er sein eigenes Schicksal in die Hand nahm und die Welt verbessern wollte.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Kessel versucht seit Jahren sie zur Einsicht zu bringen. Leider ohne großen Erfolg.",
  "DIA_Riordian_Q501_Kessel_15_01": "Wie geht es Kessel?",
  "DIA_Riordian_Q501_Kessel_03_02": "Leider viel schlechter als dir. Adanos selbst muss ihm Kraft gegeben haben, um es mit all den Wunden bis hierher zu schaffen.",
  "DIA_Riordian_Q501_Kessel_03_03": "Er wurde von mehreren Bolzen getroffen und der Sturz aus der Höhe hat es nur schlimmer gemacht.",
  "DIA_Riordian_Q501_Kessel_03_04": "Wir tun alles, was wir können, um seinen Körper zu heilen, aber manche Dinge brauchen einfach Zeit. Ich bin sicher, dass Kessel in ein paar Wochen wieder mit uns reden kann.",
  "DIA_Riordian_Q501_Volker_15_01": "Wir müssen den Wucherer so schnell wie möglich stoppen!",
  "DIA_Riordian_Q501_Volker_03_02": "Vorsicht! In diesem Zustand kannst du nicht einmal eine Fleischwanze aufhalten. Wenn du das Kloster verlassen willst, müssen wir zuerst deinen Körper heilen.",
  "DIA_Riordian_Q501_Volker_03_03": "Das erfordert viele Tage mit bewusstem Training und Ruhe, um den geschwächten Körper nicht zu sehr zu belasten.",
  "DIA_Riordian_Q501_Heal_Description": "Gibt es keinen schnelleren Weg der Heilung?",
  "DIA_Riordian_Q501_Heal_15_01": "Gibt es keinen schnelleren Weg der Heilung? Kessel hat mich schon zweimal gerettet, ich kann ihn nicht so zurücklassen!",
  "DIA_Riordian_Q501_Heal_03_02": "Wie ich schon sagte, kann nicht jede Wunde in wenigen Augenblicken mit Magie geheilt werden. Zauber belasten den Körper. Euch mit Sprüchen zu heilen, könnte katastrophale Folgen haben.",
  "DIA_Riordian_Q501_Heal_03_03": "Du hast auf wundersame Weise den Tod vermieden und darüber solltest du froh sein, aber du brauchst Zeit und Kessel erst recht.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "Wenn das so ist, gib mir meine Waffen zurück und ich werde die Sache beenden.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Ich sehe, dass du nicht nachgeben wirst, zumindest bis du dir selbst oder jemand anderem Schaden zufügst. Um ehrlich zu sein, habe ich das erwartet.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Deshalb habe ich, während ich gewartet habe, dass du aufwachst, an einen bestimmten Trank gedacht, der dir helfen könnte, dich schneller zu erholen, aber ...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "Aber?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Aber wahrscheinlich ist es nur eine Klosterlegende ... eine Legende über ein Rezept eines Allheilmittels, Dagoberts Panazee, die ich gehört habe, als ich noch ein junger Novize war.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Angeblich war sein Schöpfer Dagobert, ein äußerst talentierter Alchemist. Der Magier Rierol versuchte viele Jahre lang, es nachzustellen, wurde aber durch den ausbleibenden Erfolg entmutigt und gab seine Arbeit schließlich auf.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Wenn ein neues paar Augen auf dieses Rezept schauen würde, könnte vielleicht ein Durchbruch erziehlt werden.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "Wie überzeuge ich ihn, zu helfen?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Rierol? Du könntest es versuchen, aber er ist schon so alt, mürrisch und faul, ich bezweifle, dass etwas dabei herauskommt. Vor allem, wenn du von außerhalb des Klosters kommst.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "Kannst du nicht mit ihm reden?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Glaube mir, das habe ich versucht, sobald ich die Prüfung des Wassers bestanden hatte.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Rierol befürchtet wahrscheinlich, dass sich das Rezept am Ende als wertlos erweist und dass er den größten Teil seines Lebens einem Wunschtraum gewidmet hat ...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "Oder schlimmer noch, jemand anderes als er entschlüsselt das Geheimnis.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "Jedenfalls bin ich an Rierol im Erdgeschoss vorbeigelaufen, als ich dich besucht habe. Vielleicht ist er noch da, versuch dich mit ihm zu unterhalten.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Dir die Beine zu vertreten wird dir gut tun, aber vergiss nicht, dass du dich nicht überanstrengen darfst!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "Was ist mit Kessel? Siehst du eine Verbesserung?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "Leider ist sein Zustand zu diesem Zeitpunkt immer noch sehr ernst. Wie ich schon beim letzten Mal sagte, kann es viele Wochen dauern, bis er sich erholt.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Ich habe es geschafft, das Rezept zu bekommen.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Sei leise, sonst kann er uns hören. Ich habe ihn gerade im Erdgeschoss des Spitals gesehen.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Okay, zeig mir das Rezept.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Interessant ... Die Zubereitung der Panazee selbst scheint nicht sehr kompliziert zu sein. Es gibt nur ein paar Schritte, die genau befolgt werden müssen.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "Und es gibt auch einige Ungenauigkeiten, wenn es um die Zutaten geht ...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Lass uns keine Zeit verschwenden. Brauen wir diese Panazee!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Nicht so schnell, zuerst muss ich herausfinden, was ich mit den fehlenden Zutaten machen soll. Einige sehen nach Übersetzungsfehlern aus und einige sind in unseren Gefilden nicht erhältlich.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Ich werde dieses Rezept genau studieren müssen. Ich komme morgen zu dir und wir überlegen uns, wie es weitergeht. Für heute hast du genug Aufregung gehabt. Es ist Zeit, sich auszuruhen.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Du hast recht, ich fühle mich schon ein bisschen müde ...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Ich habe das Gefühl, dass meine Hände die ganze Zeit zittern.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "Kein Wunder, das ist die natürliche Folge der Verletzungen, die du erlitten hast. Mach dir keine Sorgen, es wird jeden Tag besser.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "Der Wucherer ist noch auf freiem Fuß und ich soll schlafen?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Verstehst du nicht die Lektion, die dir das Kloster erteilt?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "Es waren deine unüberlegten Handlungen und dein Wunsch nach sofortiger Rache, die dich und Kessel in euren jetzigen Zustand gebracht haben.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Adanos ist der Gott des Gleichgewichts und er bringt die Welt durch seine Elemente und uns Menschen ins Gleichgewicht. Es gibt keine Kraft, die sich seiner Gerechtigkeit widersetzen kann.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Hör eine Weile auf herumzuhetzen, verschnaufe, sammle Kraft, während du auf die Flut wartest. Dann wirst du nicht nur deine frühere Gesundheit erlangen, sondern auch deine Besonnenheit.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Ausgeruht? Du siehst jeden Tag besser und besser aus!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Das ist mehr, als ich von dir sagen kann ... du siehst aus, als wärst du die ganze Nacht wach gewesen.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "So war es auch.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "Ich habe seit den frühen Morgenstunden an diesem Rezept gearbeitet und ich schätze, Adanos selbst hat über meinen Geist gewacht, denn ich bin nicht nur wach geblieben, sondern habe es auch geschafft, dieses Rezept zu lesen.",
  "DIA_Riordian_Q501_Ready_15_01": "Also, können wir es jetzt brauen?",
  "DIA_Riordian_Q501_Ready_03_02": "Es gibt zwei Probleme.",
  "DIA_Riordian_Q501_Ready_03_03": "Erstens brauchst du eine Menge Zutaten, um die Panazee herzustellen. Es wird eine Weile dauern, bis ich die ganze Liste zusammengestellt habe, um nicht den Verdacht der anderen Magier zu erregen.",
  "DIA_Riordian_Q501_Ready_03_04": "Das größere Problem wird jedoch der Alchemietisch sein ...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Du bist ein Magier, hast du keinen Zugang zu einem Alchemietisch?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Wie der Prior so schön sagte, habe ich eine disziplinarische Entlassung aus der alchemistischen Arbeit ohne Aufsicht.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Nicht lange nachdem ich Magier geworden bin, versuchte ich, einen Trank aus einem reinen Erzbrocken herzustellen.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Sagen wir einfach, dass der Alchemietisch danach nicht mehr zu gebrauchen war und ich habe aus erster Hand erfahren, welche Kraft dieses Erz hat.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Können wir nicht den Alchemietisch von jemand anderem benutzen?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "Und riskieren, dass jemand davon erfährt? Wir könnten das Rezept genauso gut ins Meer werfen.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Einige der Zutaten sollte ich noch aus meiner Zeit als Novize haben, aber es gibt ein paar, bei denen du mir helfen musst.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Warum interessierst du dich plötzlich für diese Panazee?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "Du bist nicht der Einzige, der sich um Kessels Genesung sorgt. Er ist ein guter Mann und ohne ihn wird Archolos in einer wirklich schwierigen Situation sein.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "Deshalb dachte ich mir, dass ich so schnell wie möglich etwas unternehmen sollte.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Außerdem ist Dagoberts Panazee eine gute Gelegenheit für mich, all den alten und mürrischen Magiern zu beweisen, wie gut ich als Alchemist bin.",
  "DIA_Riordian_Q501_Work_15_01": "An die Arbeit.",
  "DIA_Riordian_Q501_Work_03_02": "Ich habe für dich eine kurze Liste mit der benötigten Ausrüstung geschrieben und wo du sie finden kannst.",
  "DIA_Riordian_Q501_Work_03_03": "Ich überlasse es dir, herauszufinden, wie du sie bekommst, aber denk daran, wenn du beim Klauen erwischt wirst, bekommen wir großen Ärger.",
  "DIA_Riordian_Q501_Work_03_04": "Und noch eine Sache. Die meisten Leute im Kloster sind darüber informiert, dass du kein Novize bist, aber wenn dich ein alter Magier für einen hält, brauchst du ihn nicht zu korrigieren.",
  "DIA_Riordian_Q501_GotEverything_15_01": "Ich habe alles, wonach du gefragt hast.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Toll, mir fehlen nur noch ein paar Zutaten. Ich hatte noch keine Zeit, sie zu suchen, weil wir heute bei einigen unserer Patienten Rückfälle hatten.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Du bist heute ganz schön herumgelaufen, du solltest jetzt etwas schlafen gehen. Die Panazee wird bei einem ausgeruhten Körper sicher besser wirken.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Ich kümmere mich um die Vorbereitung des Arbeitsplatzes im Lagerraum neben deinem Zimmer und um das Brauen der Panazee selbst.",
  "DIA_Riordian_Q502_Hello_15_01": "Wie war es? War der Prior wütend?",
  "DIA_Riordian_Q502_Hello_03_02": "Wütend? Manchmal habe ich das Gefühl, dass dieser alte Mann mehr Geduld hat als Adanos selbst für seine Götterbrüder.",
  "DIA_Riordian_Q502_Hello_03_03": "Leider habe ich eine Menge Kommentare von den anderen Erzmagiern zu hören bekommen. Nun wollen sie unbedingt mit dir reden, du solltest sie besser nicht warten lassen.",
  "DIA_Riordian_Q108_Hello_15_01": "Du bist Riodian, richtig?",
  "DIA_Riordian_Q108_Hello_03_02": "Hallo, Reisender. Wie kann ich dir helfen?",
  "DIA_Riordian_Q108_Hello_15_03": "Lokvar sagte, wir könnten zusammen in den Wald gehen. Dort soll ich die Kräuter auf dieser Liste finden.",
  "DIA_Riordian_Q108_Hello_03_04": "In der Tat solltest du kein Problem haben, diese Pflanzen in der Gegend zu finden.",
  "DIA_Riordian_Q108_Hello_03_05": "Eigentlich trifft sich das ganz gut. Ich sollte heute eine nahe gelegene Statue von Adanos reinigen und ein Opfer darbringen. Du kannst mich begleiten, ich bin sicher, dass wir auf dem Weg alles finden, was du brauchst.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Folge mir und schau dich nach Pflanzen um. Geh nicht zu weit weg, die Wälder um Silbach können sehr gefährlich sein!",
  "DIA_Riordian_Q108_RightPlace_03_01": "In Ordnung, das ist der Ort. Ich kümmere mich um den Schrein und du schaust dich um.",
  "DIA_Riordian_Q108_RightPlace_03_02": "Oh, warte einen Moment ...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Siehst du, es ist eine der Pflanzen von deiner Liste, die sich geschickt versteht hat.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Tja und das hier sollte dir die Suche auch erleichtern.",
  "DIA_Riordian_Q108_RightPlace_03_05": "Mit diesem Zauber kannst du nicht nur Gegenstände zu dir ziehen, sondern sie auch aus der Ferne erkennen. Er ist nützlich, um Archipelveilchen zu finden, denn die verstecken sich gerne.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Denke daran dich nicht zu weit von mir zu entfernen in diesen Wäldern leben viele gefährliche Kreaturen.",
  "DIA_Riordian_Q108_GotPlants_15_01": "Ich habe alle Pflanzen die ich brauche.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Das ging aber schnell. Wer hätte gedacht, dass du so ein Talent zum Kräutersammeln hast. Ich werde noch eine Weile brauchen um den Schrein zu säubern und Gebete zu sprechen.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Wartet nicht auf mich. Bring die Kräuter zu Lokvar. Wir sehen uns dann im Dorf.",
  "DIA_Riordian_Ask_15_01": "Ich wollte dich noch etwas anderes fragen ...",
  "DIA_Riordian_Ask_03_02": "Nur zu, frag.",
  "DIA_Riordian_Ask_Mages_15_01": "Gibt es noch mehr Novizen und Magier, die auf der Insel leben?",
  "DIA_Riordian_Ask_Mages_03_02": "Natürlich, Archolos ist einer der wichtigsten Orte für unseren Orden.",
  "DIA_Riordian_Ask_Mages_03_03": "Im Osten des Hauptteils der Insel befindet sich unser Kloster, in dem die wichtigsten Wassermagier und alle Novizen leben.",
  "DIA_Riordian_Ask_Mages_03_04": "Das ist der Ort, an dem ich meine Ausbildung mache. Zurzeit bin ich hier, um 'praktische Erfahrungen' zu sammeln, wie es so schön heißt.",
  "DIA_Riordian_Ask_Novize_15_01": "Könnte ich auch ein Novize werden?",
  "DIA_Riordian_Ask_Novize_03_02": "Ein Novize zu werden ist mit vielen Opfern verbunden.",
  "DIA_Riordian_Ask_Novize_03_03": "Als Erstes musst du all deine weltlichen Besitztümer aufgeben. Die Hälfte sollst du den Armen geben und die andere Hälfte in die Klosterkasse einzahlen.",
  "DIA_Riordian_Ask_Novize_03_04": "Außerdem musst du dein Heimatland verlassen und den Kontakt zu deiner unmittelbaren Familie abbrechen. Ein Wassermagier sollte nicht dort dienen, wo er herkommt.",
  "DIA_Riordian_Ask_Novize_03_05": "Schließlich ist es auch wichtig zu wissen, dass die Rekrutierung nur einmal im Jahr beginnt und das Noviziat selbst mindestens fünf Jahre dauert.",
  "DIA_Riordian_Ask_Magic_15_01": "Es gibt also keine Möglichkeit, Magie zu lernen?",
  "DIA_Riordian_Ask_Magic_03_02": "Entspann dich, so schlimm ist es nicht. Obwohl es teuer sein kann, kannst du unabhängig von deinem Wissensstand magische Spruchrollen verwenden. Wie zum Beispiel diese hier.",
  "DIA_Riordian_Ask_Magic_03_03": "Natürlich erfordern einige, mächtigere Zauber, dass du deine magischen Fähigkeiten erweiterst, aber jeder Mensch hat das Potenzial, sie zu entwickeln. Die einen besser, die anderen schlechter.",
  "DIA_Riordian_Ask_Magic_03_04": "Es ist sogar möglich, das Wissen über magische Kreise zu erlernen, ohne von Wasser- oder Feuermagiern zu lernen, aber dafür brauchst du entsprechende Bücher und viel Geduld.",
  "DIA_Riordian_Ask_Magic_03_05": "Viele Magier glauben jedoch, dass die Runenmagie ein Geheimnis der Klöster sein sollte und verbieten das Lernen aus diesen Büchern, was es sehr schwierig macht, sie zu erhalten.",
  "DIA_Riordian_Ask_BACK_03_01": "Da du dich so sehr für Magie interessierst, hätte ich einen Vorschlag für dich.",
  "DIA_Riordian_Ask_BACK_03_02": "Ich habe einige Aufgaben zu erledigen, während ich noch auf der Insel bin. Vielleicht könntest du mir dabei helfen?",
  "DIA_Riordian_Ask_BACK_03_03": "Zur Belohnung könnte ich dir eine oder zwei Spruchrollen geben.",
  "DIA_Riordian_Ask_BACK_03_04": "Wir treffen uns auf dem Friedhof in Silbach, sobald ich hier alles erledigt habe.",
  "DIA_Riordian_SQ121_Start_15_01": "Was ist zu tun?",
  "DIA_Riordian_SQ121_Start_03_02": "Du kommst direkt auf den Punkt, was? Wenn ich ehrlich bin, vermisse ich diese Herangehensweise im Kloster wirklich ...",
  "DIA_Riordian_SQ121_Start_03_03": "Okay, so sieht's aus. Jeder Novize muss im Laufe des Jahres eine bestimmte Anzahl von Spruchrollen abschreiben.",
  "DIA_Riordian_SQ121_Start_03_04": "Diese Tätigkeit ist extrem mühsam und langweilig. Es gibt keinen Raum für Experimente, sondern nur ein langsames Abschreiben aller Zeichen und Symbole.",
  "DIA_Riordian_SQ121_Start_03_05": "Wie du vielleicht erraten hast, widmete ich mich in meiner Freizeit lieber der Alchemie und dem Studium der Magie.",
  "DIA_Riordian_SQ121_Start_03_06": "Leider habe ich jetzt nur noch ein paar Tage Zeit, um den ganzen Stapel Spruchrollen abzuschreiben. Theoretisch muss ich das selbst machen, aber wenn du mir dabei helfen würdest, ohne dass es jemand erfährt ...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "Was sagst du dazu? Hilst du mir?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "Ich weiß nicht, wie man Spruchrollen abschreibt!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Wie ich schon sagte, ist es ganz einfach. Alles, was du brauchst, ist eine ruhige Hand, etwas Geduld und ein gutes Auge. Du kannst es schaffen!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Ich glaube, ich weiß, worauf das hinausläuft ...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Du hast wahrscheinlich mehr Demut und Ehrlichkeit von einem Novizen erwartet, aber naja ... Es ist nur so, dass die Wassermagier viele Dinge zu altmodisch sehen.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Ihre Motive mögen gut sein, aber in einem verschlossenen Kloster zu sitzen und Spruchrollen abzuschreiben, wird niemals all den Bedürftigen helfen.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "Also gut, an die Arbeit.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "Ich habe alles, was ich brauche, um die Spruchrolle vorzubereiten, aber der einzige Tisch, der für diese Tätigkeit geeignet ist, steht in Lokvars Haus.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Dieser mürrische alte Mann wird es sicher nicht versäumen, meine Lehrer zu informieren, dass mir jemand bei einer Aufgabe geholfen hat, also müssen wir irgendwie dafür sorgen, dass er uns nicht erwischt.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "Du willst ihn aus dem Haus locken?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "Ich habe ihn schon seit Jahren nicht mehr weiter als bis zum Marthas Inn gehen hören um Eintopf zu essen und selbst dann ist er nur ein paar Minuten weg.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "Wir brauchen die ganze Nacht. Deshalb müssen wir dafür sorgen, dass er einen sehr erholsamen Schlaf hat.",
  "DIA_Riordian_SQ121_Start_No_15_01": "Ich glaube nicht, dass das etwas für mich ist.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Ich verstehe. Ich werde dich zu nichts zwingen. Sieht so aus, als würde ich die nächsten Tagen von morgens bis abends über diesen Pergamenten sitzen.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "Dort drüben steht ein Tisch. Setz dich hin und versuche, es genau so zu machen, wie ich es dir gezeigt habe. Hier, diese Spruchrollen sind ein guter Anfang.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Wenn du anfängst, müde zu werden, sag Bescheid und wir tauschen. Das Abschreiben von Spruchrollen zehrt am Mana der Person, die es macht und kann anstrengend sein.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Zeig mir, was du geschafft hast.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "Du hast nicht einmal eine geschafft? Das ist okay, nicht viele schaffen es beim ersten Mal.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Nicht schlecht. Ich hätte nicht erwartet, dass du es beim ersten Mal richtig machst.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "Du hast nicht ein einziges Mal einen Fehler gemacht, beeindruckend! Du hast ein Händchen dafür.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "Also, wie wäre es mit einem Wechsel? Ich schreibe jetzt ein paar Spruchrollen ab und du passt auf Lokvar auf?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Klar, ich fühle mich tatsächlich etwas ausgelaugt.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Keine Sorge, das ist nur ein kurzfristiger Effekt, du wirst dich bald besser fühlen. Nimm diese Spruchrolle. Wenn unser lieber Gastgeber aufwacht, wirke den Zauber. Aber nicht vorher!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Lokvar wäre fast aufgewacht, ist aber zum Glück wieder eingeschlafen.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Wir haben heute wirklich Glück. Warum versuchst du nicht, noch ein paar Spruchrollen abzuschreiben, während ich Lokvar beobachte?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Wir werden etwas Anspruchsvolleres ausprobieren, damit du deine neuen Fähigkeiten festigen kannst.",
  "DIA_Riordian_SQ121_Finish_15_01": "Ich habe es nicht geschafft die letzte Spruchrolle zu kopieren.",
  "DIA_Riordian_SQ121_Finish_03_02": "Kein Problem, einen Versuch ist es immer wert. Wenn du bei deinem ersten Versuch eine so starke Spruchrolle kopiert hättest, hätte mich das sehr überrascht.",
  "DIA_Riordian_SQ121_Finish_03_03": "Als du abgeschrieben hast, habe ich mir Lokvars Bücherregal genauer angesehen. Erinnerst du dich an die Bücher, von denen ich dir erzählt habe? Ich habe gerade eins davon gefunden.",
  "DIA_Riordian_SQ121_Finish_03_04": "Seinem Zustand nach zu urteilen, erinnert es sich noch an die Zeit, als Lokvar noch ein Novize war ... Leider habe ich die anderen Bände nirgends bemerkt.",
  "DIA_Riordian_SQ121_Finish_03_05": "Ohne sie wird dir das Wissen aus diesem Buch wenig nützen, aber wer weiß, vielleicht findest du den Rest ja doch noch. Sie sind oft von Interesse für Sammler und manchmal sogar für Magier.",
  "DIA_Riordian_SQ121_Finish_03_06": "Es ist möglich, dass viele von ihnen noch immer dort vergessen liegen wo einst Magie gelehrt wurde.",
  "DIA_Riordian_SQ121_Finish_03_07": "Wenn Lokvar fragt, sage ich, dass ich es mir für eine Wiederholung der Grundlagen ausgeliehen habe. Also, willst du es?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "Was die versprochene Belohnung für deine Hilfe angeht ...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Nimm diese Spruchrollen und einige Materialien, um mehr herzustellen.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Bevor du anfängst, sie unbeaufsichtigt abzuschreiben, lies dir dieses Handbuch durch.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Du kannst es behalten, ich brauche es nicht mehr.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "Ich werde mich dann wieder an das Abschreiben machen. Ich sollte jetzt pünktlich fertig werden. Es ist besser, wenn Lokvar dich hier nicht sieht wenn er aufwacht. Nochmals vielen Dank für deine Hilfe.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Ich möchte etwas über Magie lernen.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Ich hoffe, sie dient dir gut.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "Nein, ich halte mich lieber von der Magie fern.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Ich verstehe, Magie kann beängstigend sein.",
  "DIA_Riordian_Q503_Gate_15_01": "Ich habe ein großes Tor gefunden, dass ins Innere führt.",
  "DIA_Riordian_Q503_Gate_15_02": "Es sieht aus, als wäre es direkt aus dem Stein geschlagen und nicht zu bewegen.",
  "DIA_Riordian_Q503_Gate_03_03": "Das muss also das berühmte Tor von Vardhal sein ...",
  "DIA_Riordian_Q503_Gate_03_04": "Der Legende nach wurde der Schlüssel zu dieser Tür von einer der angesehensten Familien der Wolfssöhne bewacht.",
  "DIA_Riordian_Q503_Gate_03_05": "Wenn wir reinkommen wollen, müssen wir den Schlüssel finden. Da die Festung selbst verschlossen ist, muss er irgendwo hier draußen sein.",
  "DIA_Riordian_Q503_GotKey_15_01": "Denkst du, dass dieses Fragment etwas mit dem Tor zu tun hat?",
  "DIA_Riordian_Q503_GotKey_03_02": "Ich wünschte, ich hätte schon früher daran gedacht! Ein Steintor, also muss der Schlüssel aus Stein sein!",
  "DIA_Riordian_Q503_GotKey_03_03": "Aus der Art und Weise, wie es gebrochen ist, schließe ich, dass wir drei dieser Fragmente brauchen.",
  "DIA_Riordian_Q503_GotKey_03_04": "Hmm, dieses Muster ... Ich habe es schon mal irgendwo gesehen ...",
  "DIA_Riordian_Q503_GotKey_03_05": "Ich weiß! Das Stadtmuseum! Sie haben dort ein ähnliches Stück mit einem eingravierten Symbol der Wolfssöhne.",
  "DIA_Riordian_Q503_GotKey_03_06": "Du musst da hingehen und es so schnell wie möglich holen.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Ich habe den Schlüssel im Museum bekommen.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Perfekt, ich wusste, dass meine Erinnerung mich nicht getrügt hat. Wer hätte gedacht, dass sich ein so bemerkenswertes Artefakt die ganze Zeit vor unserer Nase befand.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "Während du den Schlüssel aus dem Museum gesucht hast, ist es mir gelungen, das letzte Fragment in den Ruinen zu finden.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Wir haben also alle drei, es ist an der Zeit, sie zusammenzufügen. Ich glaube nicht, dass ich damit ein Problem haben sollte.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "Du solltest unterdessen mit Kessel sprechen. Er braucht Hilfe bei der Vorbereitung der Männer und Ausrüstung für die Expedition.",
  "DIA_Riordian_Q503_Book_Description": "Wir sind nicht die ersten, die die Ruinen erforschen wollen ...",
  "DIA_Riordian_Q503_Book_15_01": "Wir sind nicht die ersten, die die Ruinen erforschen wollen. Ich habe das Tagebuch eines Wolfssohns gefunden.",
  "DIA_Riordian_Q503_Book_03_02": "Ja, ich habe gehört, dass die Wolfssöhne einmal versucht haben, die Festung zurückzuerobern, aber das ist schon lange her.",
  "DIA_Riordian_Q503_Book_03_03": "Ich werde dieses Tagebuch durchsehen, vielleicht finde ich etwas Nützliches darin.",
  "DIA_Riordian_Difference_15_01": "Wie ist das mit Volfzack und Vardhal?",
  "DIA_Riordian_Difference_03_02": "Es ist für dich als also auch ein Problem? Eigentlich trifft das auf die meisten Leute auf Archolos zu.",
  "DIA_Riordian_Difference_03_03": "Dieser Ort ist schon lange als Festung Vardhal bekannt. Sie beherbergte einst einen der berüchtigtsten Generäle der Wolfssöhne, bis er von myrtanischen Invasoren besiegt wurde.",
  "DIA_Riordian_Difference_03_04": "Der Legende nach wurde Vardhal gebaut, um das legendäre Grab von Volfzack, des ersten Herrschers von Archolos, zu schützen, das tief unter der Erde auf dieser Halbinsel liegt.",
  "DIA_Riordian_Difference_03_05": "Auf diese Weise wurde ihm Respekt gezollt und die großen Schätze, die er bei seinen Eroberungen angehäuft hatte, wurden gesichert.",
  "DIA_Riordian_Difference_03_06": "Deshalb haben wir heute die Ruinen von Vardhal und die Ruinen von Volfzacke und damit die Ruinen einer Festung und die Ruinen eines Grabes.",
  "DIA_Riordian_Difference_03_07": "Diese Worte lösen bei den Inselbewohnern noch heute Angst aus, vor allem wegen des schrecklichen Schicksals, das die letzten Verteidiger der Festung ereilte.",
  "DIA_Riordian_FaneIsDead_15_01": "Warte, warte, warte ... was ist hier passiert? Warum ist Fane tot?",
  "DIA_Riordian_FaneIsDead_03_02": "Welcher Fane? Ich wurde von diesem Untoten angegriffen, aber ich habe keinen Fane gesehen.",
  "DIA_Riordian_FaneIsDead_15_03": "Dieser Untote, das war Fane ...",
  "DIA_Riordian_FaneIsDead_03_04": "Wie bitte?",
  "DIA_Riordian_FaneIsDead_15_05": "Ich habe ihn im Sumpf gefunden. Er war irgendwie verflucht und konnte nicht sterben. Ich dachte, es wäre eine gute Idee, einen Unsterblichen auf eine so schwierige Expedition mitzunehmen ...",
  "DIA_Riordian_FaneIsDead_03_06": "Es ist unglaublich ... aber ich habe nicht das Gefühl, dass du versuchst, mich zu belügen.",
  "DIA_Riordian_FaneIsDead_03_07": "Ich komme mir ein bisschen albern vor, aber ich denke, es ist gut, dass es so endete ... sein Leiden ist endlich beendet.",
  "DIA_Riordian_FaneIsDead_03_08": "Ganz zu schweigen davon, dass ein Skelett als Mitglied der Expedition die Moral der anderen sehr negativ beeinflussen könnte.",
  "DIA_Riordian_FaneIsDead_15_09": "Ich denke du hast Recht.",
  "DIA_Riordian_Ambient_03_02": "Im Gegensatz zu dem, was die Leute behaupten, ist Magie nicht ausschließlich die Domäne von Magiern. Die alten Bücher sind ein gutes Beispiel dafür.",
  "DIA_Riordian_Ambient_03_03": "Die darin enthaltenen Weisheiten, die oft Generationen überdauern, haben etwas ... Mystisches.",
  "DIA_Riordian_Ambient_03_01": "Man sagt, Weisheit kommt mit dem Alter. Es ist nur schade, dass die Mitglieder des Hohen Rates längst vergessen haben, was diese Worte bedeuten.",
  "DIA_Riordian_Ambient_03_04": "Es ist schön zu sehen, dass du wieder besser in Form kommst. Du kommst Tag für Tag wieder zu Kräften und deine Wunden heilen perfekt.",
  "DIA_Riordian_Ambient_03_05": "Adanos hat dich eindeutig mit seiner Fürsorge umgeben.",
  "DIA_Riordian_Ambient_03_08": "Wer auch immer diese Festung gebaut hat, muss über mächtige Magie verfügt haben. Sieh mal, wie gleichmäßig diese Steine behauen sind!",
  "DIA_Riordian_Ambient_03_06": "Laut klösterlichen Aufzeichnungen wurden diese Tore in festen Fels gehauen und mit Schutzzaubern versehen.",
  "DIA_Riordian_Ambient_03_07": "Die einzige Möglichkeit, hineinzukommen, ist, alle Teile des Schlüssels zu finden.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Bitte lehre mich den ersten Kreis der Magie.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "Der erste Kreis der Magie ist für viele der schwierigste und zeitaufwändigste. Du musst der Magie erlauben, frei durch deinen Körper zu fließen, um den vollen Nutzen aus ihr zu ziehen.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Bis jetzt hast du dein Mana benutzt, um die Spruchrollen zu benutzen und sie so aus dieser Welt zu entfernen. Das ist ein natürlicher Prozess, um das Gleichgewicht zu erhalten.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "Von nun an wird die Gnade eines der drei Götter direkt durch dich gehen und sich in der Welt durch Runen manifestieren. Das ist eine außergewöhnliche Verantwortung.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Bitte lehre mich den zweiten Kreis der Magie.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "Der zweite Kreis der Magie ermöglicht es dir, deine Fähigkeit, die Kräfte der Natur zu kontrollieren, zu erweitern.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "Wasser und Feuer werden auf deine Befehle reagieren, solange die magische Energie in deinem Körper bleibt.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Bitte lehre mich den dritten Kreis der Magie.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Ein wahrer Magier muss immer konzentriert sein.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Sei wie eine Insel, die von einem Sturm angegriffen wird. Auch wenn es sich anfühlt, als würdest du mit jeder Welle einen Teil von dir selbst verlieren, darfst du nicht aufhören zu zaubern.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Bitte lehre mich den vierten Kreis der Magie.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "Die Essenz aller Magie ist der Wille. Magie und magische Energie sind unter uns. In den Kräften der Natur, in Menschen, Tieren und sogar in Pflanzen.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Nur der Wille des Magiers ermöglicht es, den Fluss dieser Kräfte zu vereinen und sie letztendlich in unserer Welt zu manifestieren.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Wenn du einen einfachen Zauber sprichst, denke an die Magie um dich herum und daran, was du damit erreichen willst.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "Etwas anderes kann ich dir nicht beibringen. Dein Wissen über Magie übersteigt das vieler Magier. Denke immer daran, sie zu nutzen, um Gleichgewicht und Ordnung zu verbreiten.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Kannst du mir mehr über Vardhal erzählen?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Ich weiß selbst nicht viel. Die meisten Bücher, die wir hier haben, konzentrieren sich nur auf die großen Ereignisse.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Ich habe jedoch gehört, dass es irgendwo im Keller des Klosters eine kleine und geheime Bibliotheksabteilung gibt, in der die meisten Bücher für die Öffentlichkeit unzugänglich sind.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Da die Erzmagier unsere Mission nicht unterstützen, haben wir keine Zutrittsgenehmigung.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Wenn du es irgendwie schaffst, dorthin zu gelangen, findest du vielleicht ein Buch, das Informationen über diese Ruinen liefern kann.",
  "DIA_Riordian_AboutMonastery_15_01": "Erzähl mir etwas über das Kloster.",
  "DIA_Riordian_AboutMonastery_03_02": "Das Kloster wurde vor vielen Jahrhunderten auf der Insel gegründet, noch bevor die ersten Myrtaner kamen.",
  "DIA_Riordian_AboutMonastery_03_03": "Der Glaube an Adanos war in dieser Gegend schon immer sehr stark. Sogar die Wolfssöhne selbst haben zur Gründung dieses Ortes beigetragen.",
  "DIA_Riordian_AboutMonastery_03_04": "Ursprünglich bestand das Kloster nur aus einer Kirche auf einer felsigen Insel nördlich von uns. Im Laufe der Zeit, als mehr Magier und Novizen ankamen, wurden weitere Gebäude hinzugefügt.",
  "DIA_Riordian_AboutMonastery_03_05": "Ganz am Ende wurde eine große Brücke errichtet, um das Kloster mit dem Rest der Insel zu verbinden, was den Ort für den Handel und häufigere Pilgerfahrten öffnen sollte.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Gut, dann steck den Steinschlüssel in das Tor und geh voraus. Ich sammle den Rest und wir sind gleich hinter dir.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Möge Adanos uns beschützen ...",
  "DIA_Riordian_AdanosShrine_15_01": "Was hat es mit den Schreinen auf sich?",
  "DIA_Riordian_AdanosShrine_03_02": "Es ist ein Ort der besonderen Anwesenheit von Adanos. Wenn du an ihnen betest, kannst du deinen Geist beruhigen und deine magischen Kräfte regenerieren.",
  "DIA_Riordian_AdanosShrine_03_03": "Wenn du mehr Zeit im aufrichtigen Gebet verbringst, kannst du natürlich mit noch mehr dauerhaften Gnaden rechnen.",
  "DIA_Riordian_AdanosShrine_03_04": "Im Gegensatz zu Innos musst du nicht einmal Gold opfern, sondern nur inbrünstig beten.",
  "DIA_Riordian_TeachMana_03_03": "Es tut mir leid, aber ich kann dir nichts mehr beibringen.",
  "DIA_Riordian_TeachMana_03_02": "Da du jetzt zum Ring des Wassers gehörst, kann ich dir gerne zeigen, wie du dein magisches Potenzial maximal steigern kannst.",
  "DIA_Riordian_TeachMana_03_01": "Wir haben ein gemeinsames Ziel, also denke ich, es kann nicht schaden, dir die Grundlagen der Nutzung magischer Energie zu vermitteln.",
  "DIA_Riordian_TeachMana_03_04": "Noch ein bisschen mehr und du bist ein echter Magier!",
  "DIA_Riordian_TeachMana_03_05": "Du weißt bereits mehr als einige der Novizen in unserem Kloster!",
  "DIA_Riordian_OtherTeleportation_15_01": "Ich bin auf einen anderen Teleportationskreis gestoßen ...",
  "DIA_Riordian_OtherTeleportation_03_02": "Das habe ich erwartet, als ich dich zum Turm geschickt habe. Ich gehe davon aus, dass du mit der Magie der Teleportationsrunen vertraut bist, also muss ich nicht viel erklären.",
  "DIA_Riordian_OtherTeleportation_03_03": "Teleportationskreise funktionieren auf ähnliche Weise, benötigen aber keine Rune und verbinden nur zwei ausgewählte Punkte miteinander. Du kannst sie an ihrer lila Farbe erkennen.",
  "DIA_Riordian_OtherTeleportation_03_04": "Sie können nur kurze Strecken teleportieren und sind unzuverlässiger als Runen.",
  "DIA_Riordian_OtherTeleportation_03_05": "Angeblich können sie mit etwas stabilisiert werden, aber so oder so werden sie heutzutage nicht mehr häufig verwendet.",
  "DIA_Riordian_Q501_NoScroll_Description": "Ich brauche Spruchrollen, um die Gegenstände zu bekommen, die ich brauche.",
  "DIA_Riordian_Q501_NoScroll_15_01": "Ich habe eine Idee, wie ich die Gegenstände bekomme, die ich brauche, aber ich brauche ein paar Spruchrollen ...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Schon wieder? Dir diese Aufgabe zu geben war nicht die beste Idee.",
  "DIA_Riordian_Q501_NoScroll_03_05": "Du legst dich jetzt besser hin und ruhst dich aus. Ich werde in der Zwischenzeit alle notwendigen Dinge besorgen.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Ich werde einen Arbeitsplatz im Lagerraum neben deinem Zimmer vorbereiten. Ich kümmere mich auch um das Brauen der Panazee.",
  "DIA_Riordian_Q501_NoScroll_03_02": "Ich weiß nicht, was du vorhast, aber ich möchte es lieber nicht wissen, nur für den Fall. Wenigstens muss ich es dem Prior nicht gestehen.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Hier, die können dir helfen, aber du solltest vorsichtig sein, denn ich habe keine weiteren!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Du siehst aus, als wärst du die ganze Nacht wach gewesen."
}
