{
  "DIA_Notger_Q601_HELLO_03_01": "Wie bist du hierher gekommen ...",
  "DIA_Notger_Q601_HELLO_15_02": "Riordian? Wo ist Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "Was fragst du mich das? Er ist mit dir auf diese verrückte Expedition gegangen! Was ist passiert? Warum bist du hier plötzlich aufgetaucht?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Die Korridore Vardhals waren voller Untoter und Fallen. Nur eine Handvoll von uns überlebte.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "Was hast du denn von einer verfluchten Festung, die seit Jahrzehnten verlassen ist, erwartet? Solche Orte sind Sammelplätze der Schergen Beliars!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "Was ist mit Kessel und Riordian? Sind sie auch tot?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Sie leben beide ... oder zumindest taten sie es, als ich sie das letzte Mal gesehen habe.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Wir haben es geschafft, die Kapelle hinter dem Gewölbe zu finden.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Dort, zwischen Bergen aus Gold und anderen Schätzen, wurde das legendäre Schwert Friedensstifter aufbewahrt.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Ihr habt den Friedensstifter gefunden? Das ist unmöglich ... wir dachten alle, es sei nur eine Legende!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Zeig ihn mir!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "Da gibt es ein Problem ... Als wir die Ruinen verließen, wartete Ulryk bereits mit seiner Armee auf uns.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Er verlangte nach dem Schwert und drohte uns alle zu töten. Wir hatten keine Möglichkeit zu verhandeln, da Dutzende von Armbrüsten auf uns gerichtet waren.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "Bei Adanos! Ulryk? Damit hätte man rechnen können ... Vardhal ist die Festung der Wolfssöhne. Er wollte sicher nicht, dass Außenstehende die Ruhestätte seiner Vorfahren stören.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "Außerdem gehört der Friedensstifter, durch das Recht der Nachfolge, ihm allein ... Aber eine Armee und Drohungen? Das klingt nicht nach ihm. Ich habe ihn immer für einen ruhigen und gelassenen Mann gehalten.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "Aber all das erklärt nicht, wie du plötzlich in unserer Kapelle auftauchen konntest. Was ist passiert?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Nachdem Kessel den Friedensstifter gefunden hatte, versuchte er ihn zu führen. Das endete nicht gut.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Sobald er das Schwert erhob, schoss aus diesem eine eisige Welle heraus, die ihn schwer verwundete. Doch nicht nur sein Körper, auch sein Geist war gebrochen.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Was meinst du damit?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel brach völlig zusammen. Er glaubte, er sei derjenige der den Friedensstifter führen könnte. Er wollte Rache nehmen und der Insel Frieden bringen.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Als er merkte, dass das Schwert nicht für ihn bestimmt war, sah ich die Leere in seinen Augen.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Dieser Esel! Wie kann er es überhaupt wagen zu hoffen, dass ein Sterblicher wie er in der Lage ist, ein Artefakt Adanos zu benutzen!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Anstatt ein demütiger Diener in den Händen seines Gottes zu sein, brachte er sich durch seine Anmaßung selbst zum gleichen Ende wie sämtliche Fanatiker Innos' und Beliars.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "Riordian rettete mich.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk hatte Männer zurückgelassen, um uns zu den Kerkern zu eskortieren. Diese Männer hatten jedoch andere Pläne.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Sie zogen ihre Waffen und wollten uns angreifen, Riordian setzte im letzten Moment Magie ein ... und ich fand mich hier wieder.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "Er ist gerade erst Magier geworden und hat es geschafft, dich zu teleportieren? Adanos muss ihm in der Tat große Gnade zuteilgeworden lassen sein.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Hoffentlich half er ihm auch in dieser Situation und brachte Riordian in Sicherheit.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Wo ist der Prior?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Er muss wissen, dass das Schwert gefunden wurde. Er wollte ein Wunder und da ist es! Wie viele gute Männer müssen noch sterben bevor ihr endlich eingreift?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "Der Wucherer muss endlich für seine Verbrechen bestraft werden.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "Der Prior kann dich derzeit leider nicht empfangen.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Sein Gesundheitszustand hat sich gestern Abend erheblich verschlechtert. Er kann sich weder bewegen noch sprechen.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Warum gebt ihr ihm nicht einfach die Panazee, die er von mir und Riordian konfisziert hat?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Mein Sohn, ich fürchte es ist ein Leiden, für das es keinerlei Heilung gibt ...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos hat ihn ohne Zweifel mit Langlebigkeit und guter Gesundheit gesegnet.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Der Prior muss jetzt vor allem ruhen und es ist an uns, um die Fürsprache unseres Herrn zu beten.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Eine letzte Frage: Als du über den Friedensstifter gesprochen hast, hast du eine Art Waage erwähnt auf der er ruhte. Du hast sie nicht zufällig dabei?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Was spielt das für eine Rolle?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "In meinen jungen Jahren haben mich Geschichten von vergessenen Artefakten und verlorenen Orten sehr fasziniert.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Ich bezweifle, dass man eine einfache wertlose Waage an einem solchen Ort - der tiefsten Kammer der alten Festung - aufbewahren würde.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Wenn sich mein Verdacht bestätigt ... hältst du vielleicht ein sehr altes und wertvolles Artefakt mit mächtigen Eigenschaften in deinen Händen.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Eine Waage? Welche mächtigen Eigenschaften soll denn bitte eine Waage haben? Ich denke, sie wurde allein als Halterung für das Schwert genutzt.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Solange ich sie nicht in meinen Händen halte, ist das schwer zu sagen.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Barmherziger Adanos ... Dieses Artefakt ist definitiv älter als die gesamte Festung Vardhal ... Ich muss etwas überprüfen. Marvin, folge mir!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolf, erklärst du uns endlich, was es damit auf sich hat?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Beende dein Gebet, Bruder und komm in meine Kammer. Es sieht so aus, als stünden wir kurz vor einem Durchbruch.",
  "DIA_Notger_Q601_WhatHappend_03_01": "Wirst du mich endlich aufklären?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Anscheinend ist der Friedensstifter gar kein Schwert. Einem der Übersetzer der ersten schriftlichen Geschichte der Insel Archolos scheint ein Fehler unterlaufen zu sein.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "Im Originaltext heißt es, dass die Herrscher des alten Archolos den Frieden durch die Ahnenklinge und den Friedensstifter bewahrten.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Der Friedensstifter ermöglichte es, den Kampfgeist in den Herzen der hartnäckigsten Gegner auszulöschen und wahre Gerechtigkeit und Gleichgewicht unter den Menschen zu schaffen.",
  "DIA_Notger_Q601_WhatHappend_03_04": "Das Wort 'und' verschwand aus einigen Übersetzungen und spätere Studien und aufkommende Legenden bezogen sich auf die falschen Übersetzungen.",
  "DIA_Notger_Q601_WhatHappend_03_05": "So wurde über die Zeit aus der Ahnenklinge und dem Friedensstifter ein und dasselbe Artefakt.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Überleg nur wie viel epischer die Geschichte mit dem Friedensstifter als Schwert klingt.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Zumindest ist das meine Theorie ...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Das würde zu deinem Bericht passen, Marvin. Kein Wunder, dass das Schwert und die Waage beieinander lagen. Für die Herren der Festung waren das wahrscheinlich zwei ebenbürtige Artefakte.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Jedoch erfordert die Erforschung dieser außergewöhnlichen Waage jahrzehntelange akribische Untersuchungen. Nur dann werden wir mehr über das Artefakt und seine Eigenschaften wissen.",
  "DIA_Notger_Q601_WhatHappend_03_09": "Eines ist jedoch sicher - wir dürfen unter keinen Umständen zulassen, dass die Waage in die falschen Hände gerät oder, noch schlimmer, wieder mit Schutt bedeckt und vergessen wird.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvin, ich weiß, dass dir erst das Ahnenschwert abgenommen wurde aber ich muss dich bitten die Waage bei uns zu lassen.",
  "DIA_Notger_Q601_WhatHappend_03_11": "Ich habe keine materielle Belohnung, um dich zu entschädigen, aber ich bin mir sicher, dass Adanos selbst dir bei deinem nächsten Gebet für diese Geste danken wird ...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Erzmagier, verzeiht die Unterbrechung, aber ich habe eine sehr dringende Nachricht. Der Signalturm wurde entzündet!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Was? Wie? Weißt du, was passiert sein könnte?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "Nein, Erzmagier. Als wir das Feuer und den Rauch sahen, kam ich sofort, um die Information zu melden.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Hmm ... Das müssen wir uns ansehen.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Aber, Notger, der Prior hat ausdrücklich angeordnet ...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "Ich bin mir seiner Anweisungen bewusst! Aber vergiss nicht, dass ich derzeit der Leiter des Klosters bin.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Der Prior sagte uns wir sollen auf ein Zeichen warten. Ich denke, davon hatten wir heute schon genug.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Erst das Unwohlsein des Priors, dann die Entdeckung des wahren Friedensstifters und jetzt der Signalturm. Wer weiß, ob das nicht sogar Orks waren, die versuchen sich Silbach zu nähern.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvin, du kennst dich auf der Insel aus und ich habe die Mauern des Klosters schon seit Jahren nicht mehr verlassen. Wirst du mich begleiten?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notger, ich verstehe, dass ich dich nicht von deinem Plan abbringen werden kann, aber ich vertraue darauf, dass du es nur in Übereinstimmung mit Adanos Willen tust.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Du hast jetzt das Sagen und ich wage es nicht dir Befehle zu geben aber bitte lass mich mit Marvin zum Signalturm gehen.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "Es ist deine Aufgabe dich um das Kloster zu kümmern und die Magier für den schlimmsten Fall vorzubereiten. Wir können nicht riskieren, dass dir etwas zustößt.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Ich hoffe, du wirst sie nicht benutzen müssen aber nimm diese Heiltränke.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Wenn du dich vorbereiten möchtest, findest du auf dem Klosterplatz die nötigen Gerätschaften und sogar ein paar Besucher die wahrscheinlich gerne mit dir handeln würden.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Ich werde hier auf dich warten. Aber beeil dich, wir haben keine Zeit zu verlieren!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Werdet ihr endlich in die Geschehnisse der Außenwelt eingreifen?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Ich gebe demütig zu, du und viele der jungen Magier hatten recht. Zu lange haben wir uns in unseren sicheren Klostermauern eingeschlossen. Wir haben zugelassen, dass die Ungerechtigkeit auf dieser Insel überhandnimmt.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Ich bin mir mittlerweile sicher, dass Adanos will, dass wir hier die Ordnung wiederherstellen.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Wird der Wucherer endlich Gerechtigkeit erfahren?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Du hast mein Wort. Wenn dieser Mann all der Vergehen schuldig ist, die du ihm vorwirfst, dann wird er der verdienten Strafe nicht entkommen.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Lass uns gehen.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Auslöschen des Kampfgeists' könnte sich auf das Eis beziehen, das aus der Klinge strömt.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Ich habe genau dasselbe gedacht.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "Wie könnte eine Waage für Gerechtigkeit sorgen?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Diese Waage ist kein gewöhnliches Messinstrument. Anhand der Informationen aus dem Buch schließe ich, dass diese Waage eine weitaus größere Bedeutung hat.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "Die Magie in ihr ermöglicht es dir den wahren Wert von Dingen zu bewerten und zu vergleichen. Mit einem solchen Werkzeug kann jeder Handel absolut fair sein. Stell dir vor, wie viele Konflikte auf diese Weise vermieden werden könnten.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "Der Autor des Buches erwähnt kein genaues Alter der Waage, aber er schätzt, dass das Artefakt aus alten Zeiten stammt, als unsere Welt noch von ganz anderen Kulturen bewohnt wurde.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Er führt aus, dass man damals schon an Adanos glaubte ...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "Um den Ungehorsam seiner Anhänger zu bestrafen, erschuf Adanos eine große Flut, die alles unter sich verschlang und dazu führte, dass nur noch vereinzelte Relikte ihrer einstigen Pracht bis heute überlebt haben.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Dieser Abschnitt klingt allerdings nach reinster Fiktion. Es ändert jedoch nichts an der Tatsache, dass man die Aura von Adanos Gleichgewicht in diesem Artefakt spüren kann.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Bist du dir da sicher, Ingolf?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Wie gesagt, das sind nur meine Theorien. Aber alles deutet darauf hin, dass zumindest ein Teil davon stimmt.",
  "DIA_Notger_PMDebts_05_00": "Du hast gegen die Regeln der Klostergemeinschaft verstoßen.",
  "DIA_Notger_PMDebts_05_01": "Dies ist nicht dein erstes Vergehen.",
  "DIA_Notger_PMDebts_05_02": "Deine Verfehlungen werden dir nur vergeben, wenn du dem Kloster eine beträchtliche Spende darbringst.",
  "DIA_Notger_PMAdd_15_00": "Wie viel?",
  "DIA_Notger_PMDebts_05_03": "Was glaubst du, was du da tust? Bete zu Adanos, dass er dir dein Vergehen vergibt.",
  "DIA_Notger_PMDebts_05_04": "Deine Situation hat sich geändert.",
  "DIA_Notger_PMDebts_05_05": "Es gibt keine Zeugen mehr für den Mord, den du begangen hast.",
  "DIA_Notger_PMDebts_05_06": "Niemand will mehr über den von dir begangenen Diebstahl aussagen.",
  "DIA_Notger_PMDebts_05_07": "Es gibt niemanden mehr, der dich beschuldigt, einen Kampf verursacht zu haben.",
  "DIA_Notger_PMDebts_05_08": "Alle Anklagen gegen dich wurden fallen gelassen.",
  "DIA_Notger_PMDebts_05_09": "Du kannst mich täuschen - aber Adanos sieht alles!",
  "DIA_Notger_PMDebts_05_10": "Deine Sünden sind dir vergeben.",
  "DIA_Notger_PMDebts_05_11": "Verschenke diese Gelegenheit nicht.",
  "DIA_Notger_PMDebts_05_12": "Du wirst für deine Sünden bezahlen - das ist Adanos Wille!",
  "DIA_Notger_PMDebts_05_13": "Befreie dich von deinen Sünden, stelle das Gleichgewicht deiner Seele wieder her!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Wieviel ist es?",
  "DIA_Notger_PETZMASTER_05_00": "Wir haben noch nicht einmal ein Wort miteinander gewechselt und du hast dich schon mit der Last der Schuld belastet!",
  "DIA_Notger_PETZMASTER_05_01": "Du bist des schlimmstmöglichen Verbrechens schuldig! Mord!",
  "DIA_Notger_PETZMASTER_05_02": "Und jetzt hast du zusätzliche Sünden auf deinem Gewissen!",
  "DIA_Notger_PETZMASTER_05_03": "Wie kann Adanos es nur zulassen, dass solche Menschen auf der Erde wandeln!",
  "DIA_Notger_PETZMASTER_05_04": "Bezahle für deine Taten und vielleicht werde ich für deine Freisprechung von Sünden beten.",
  "DIA_Notger_PETZMASTER_05_05": "Stehlen ist ein Verstoß gegen die Regeln des Klosters.",
  "DIA_Notger_PETZMASTER_05_06": "Darüber hinaus hast du noch andere Regeln gebrochen.",
  "DIA_Notger_PETZMASTER_05_07": "Diese Verbrechen müssen gesühnt werden. Das ist der Wille Adanos.",
  "DIA_Notger_PETZMASTER_05_08": "Du wirst dem Kloster eine angemessene Spende zukommen lassen.",
  "DIA_Notger_PETZMASTER_05_09": "Wir dulden hier keine Kämpfe. Das ist ein Verstoß gegen die Regeln des Klosters.",
  "DIA_Notger_PETZMASTER_05_10": "Warum tötest du unsere Schafe?",
  "DIA_Notger_PETZMASTER_05_11": "Die Regeln des Klosters gelten auch für dich.",
  "DIA_Notger_PETZMASTER_05_12": "Für deine Verbrechen musst du eine Spende an das Kloster leisten.",
  "DIA_Notger_PETZMASTER_05_13": "Du hast unsere Schafe getötet. Du musst eine angemessene Entschädigung zahlen.",
  "DIA_Notger_PETZMASTER_15_14": "Wie viel?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Ich will die Strafe bezahlen.",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Ich nehme die Spende an. Dein Vergehen ist vergeben. Möge Adanos dir die Weisheit geben, nicht mehr zu sündigen.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "Ich habe nicht so viel Gold!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Daran hättest du denken sollen, bevor du diese Verfehlungen begangen hast.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Vielleicht ist das eine gute Lektion für dich. Denk daran: Wer keine Straftaten begeht, muss für sie auch nicht bezahlen.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Nur eine Handvoll von uns kamen mit dem Leben davon.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Nachdem Kessel den Friedensstifter gefunden hatte, versuchte er ihn zu führen.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Warum gebt ihr ihm nicht einfach die Panazee?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Die alte Waage zeigen)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Auslöschen des Kampfgeists' könnte sich auf das Eis aus der Klinge beziehen."
}