{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Endlich bist du gekommen, Kessel. Wie ist deine Suche verlaufen? Gibt es Überlebende unter den Mitgliedern des 'Ring des Wassers'?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Leider nicht, Prior Regen. Ich bin der Einzige, der noch übrig ist.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Wer ist dein Begleiter? Ich kann mich nicht erinnern, dass er ein Mitglied des Rings ist.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Sein Name ist Marvin. Vor einiger Zeit kam er mit seinem Bruder nach Archolos. Leider wurde sein Bruder vom Wucherer entführt, gefoltert und schließlich getötet.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Adanos selbst muss unsere Wege zusammengeführt haben. Wir haben beide noch eine Rechnung mit dem Wucherer offen.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Du sprichst, als ob Volker selbst für all das Böse auf dieser Insel verantwortlich ist. Ich werde dich dasselbe fragen, was ich dich das letzte Mal gefragt habe, als wir ein solches Gespräch geführt haben.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Haben wir unwiderlegbare Beweise, dass Volker dahinter steckt?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "In letzter Zeit strömen massenhaft verlorene Menschen über die Insel, deren Hunger und Armut sie zu den schlimmsten Taten treiben.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker hat wiederholt gezeigt, dass er sich um Archolos sorgt. Muss ich dich daran erinnern, dass er einer der wenigen ist, die das Wohl der armen und kranken finanziell unterstützen?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Oder die Tatsache, dass er Gold ohne Zinsen an Menschen in Not verleiht? Die, die sich über seinen Reichtum beschweren vergessen diese Tatsachen gerne.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Ich verstehe, dass dieser Verdacht schon seit Jahren besteht, aber langsam wird es zu einer Art Besessenheit.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Ich würde eher sagen, dass es die Händlergilde ist, die einen gewissen Hang zur Macht hat. Schließlich hört man sehr viel über ihre Reaktion auf mehr Steuern und Beschlagnahmungen.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "Alle Mitglieder des 'Ring des Wassers' sind tot! Am Tatort trafen wir auf Leute die wie Söldner des Wucherers gekleidet waren und versuchten uns zu töten. Wir sind nur knapp mit dem Leben davongekommen.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Muss der Wucherer selbst hierher kommen und all diese Morde gestehen, damit du mir glaubst?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Kessel! Nicht in diesem Ton! Vergiss nicht, mit wem du sprichst. Du sprichst mit dem ranghöchsten Wassermagier.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Wir geben dir einen Moment Zeit, um dich zu beruhigen. In der Zwischenzeit kann uns dein Begleiter vielleicht etwas erzählen.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvin, kannst du diese Version der Geschehnisse bestätigen? Kannst du beweisen, dass Volker für all diese Morde verantwortlich ist?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Mein Name ist Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Ich kann mich nicht erinnern, dir die Erlaubnis zum Sprechen gegeben zu haben, Junge.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Ich habe eine Zeit lang für den Wucherer gearbeitet.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Am Anfang schien er wirklich der Mensch zu sein, für den er sich ausgab, aber es gab eine Menge Dinge, die mir nicht gefielen.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Von Anfang an hat er versucht, mich auf die Spur des 'Ring des Wassers' zu bringen, indem er sie als Aufrührer bezeichnete. Als ob er wollte, dass ein Außenstehender ihm hilft, seine Gegner aus dem Weg zu räumen.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Obwohl er wusste, dass Ars nicht für das Attentat verantwortlich war, hatte er nicht die Absicht ihm zu helfen, den Kerker zu verlassen.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Obwohl er wusste, dass Osip nicht für das Attentat verantwortlich war, hatte er nicht die Absicht ihm zu helfen, den Kerker zu verlassen.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Obwohl er wusste, dass Ludlof nicht für das Attentat verantwortlich war, hatte er nicht die Absicht ihm zu helfen, den Kerker zu verlassen.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Er hat sich nicht einmal die Mühe gemacht, der Beerdigung seines eigenen Mannes beizuwohnen, der durch den Bolzen starb, der für ihn selbst bestimmt war.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "Ich mache ihm keinen Vorwurf. Wenn ich derjenige wäre, den jemand auf so feige Art und Weise umbringen wollte, würde ich alles tun, um ihm keine zweite Chance zu geben.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Entspann dich, du hast nichts zu befürchten. Du kannst hier über alles reden. Sprich frei.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Ich folgte der Spur, die ich bei Jon gefunden hatte und machte mich auf den Weg zu einem der Verstecke des Wucherer.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Das ganze Gebäude war voll mit seinen Söldnern. Bevor du zu dem Schluss kommst, dass sie vielleicht von jemand anderem beauftragt wurden, möchte ich hinzufügen, dass einer der persönlichen Helfer des Wucherers, Sachs, dort versucht hat, mich zu töten.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "Ich habe im Keller eine spezielle Folterkammer gefunden. Dorthin wurde mein Bruder gebracht. Leider habe ich ihn dort auch gefunden. Er war wahrscheinlich schon seit Tagen tot.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "Der Ort war voll mit geheimen Dokumenten, Kisten voller Waren, aber vor allem mit Waffen. Wofür könnte er so viele Waffen benötigen?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Das mit deinem Bruder tut mir sehr leid, aber ich glaube, du ziehst voreilige Schlüsse. Vielleicht steckt dieser Sachs, den du erwähnt hast, hinter all dem?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "Auf jeden Fall ist diese Spur eine weitere Untersuchung wert. Wir werden Roderich benachrichtigen, dass seine Männer den Ort gründlich untersuchen sollen.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Ich denke, das sind jetzt genug Informationen.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulf, gibt es etwas, das du hinzufügen möchtest?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regen. Der Junge ist schlau und sucht nach Gerechtigkeit.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Allerdings könnte sein Urteilsvermögen durch den Verlust eines geliebten Menschen beeinträchtigt sein.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Ich denke, dass es bei einer so sensiblen und doch so wichtigen Frage am besten ist, abzustimmen.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Nicht nur wir als Rat, sondern auch die anderen Magier. Dem ganzen Prozess sollte ein gemeinsames Gebet um die Gnade von Adanos Weisheit vorausgehen. Nur dann werden wir würdig und bereit sein.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Kluge Worte, mein Freund. Ich stimme zu, dass ein Mann nicht die Verantwortung für eine solche Entscheidung tragen sollte.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Vor allem, da jede Aktion die wir unternehmen große Konsequenzen haben kann.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Wenn wir uns ohne stichhaltige Beweise gegen Volker entscheiden, oder noch schlimmer, wenn uns das Gegenteil bewiesen würde, wäre unser Ruf ruiniert.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Ja, das ist in dieser Situation die beste Lösung.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kessel, gibt es etwas, das du hinzufügen möchtest?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Prior Regen, verzeih mir meinen Ausbruch gerade eben. Die letzten Wochen waren nicht gut zu mir. Ich habe viele gute Männer verloren, die ich eigentlich beschützen sollte.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Ich möchte alles tun, was ich kann, damit die Menschen auf Archolos in Würde und Frieden leben können. Wenn du die Gebete und die Gnade von Adanos brauchst, um eine Entscheidung zu treffen, dann muss ich das respektieren.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Marvin und ich werden vor der Kapelle auf die Neuigkeiten warten.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Ich gewähre dir Vergebung, Kessel, aber möge sich diese Situation nie wiederholen. Du bist ein Mitglied des 'Ring des Wassers'. Benimm dich deiner Stellung entsprechend!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Vergiss nicht, dass auch wir uns um das Wohlergehen der Insel kümmern wollen.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Ich war bei Kessel, als wir angegriffen wurden.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Es waren wieder dieselben Leute, mit denen wir im Versteck gekämpft hatten. Sie warteten dort auf uns und wollten uns um jeden Preis töten.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Niemand sonst kann für die Ermordung der restlichen Mitglieder des Rings verantwortlich sein.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Aber sie waren nicht da, als du die Leichen gefunden hast und ich vermute, du hast sie auch nicht bei dieser schändlichen Tat beobachtet?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "Nein.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kessel, Marvin. Zusammen mit den anderen Wassermagiern haben wir nach vielen Stunden des Gebets fast einstimmig eine Entscheidung getroffen.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "Die Wassermagier werden sich nicht in die Angelegenheiten der Insel einmischen. Volker ist ein Bürger von Archolos. Wenn er sich der von dir erwähnten Taten schuldig gemacht hat, sollte er vor Gericht gestellt werden.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Da sich der königliche Gesandte derzeit selbst auf der Insel aufhält, werden wir ihm in Sorge um das Schicksal unserer Insel alle eure Verdachtsmomente mitteilen.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Ihr müsst alle den Verstand verloren haben! Dieser Mann ist für den Tod von Dutzenden von Menschen verantwortlich! Darunter auch Leute, die geschworen haben, nicht nur das Gleichgewicht zu verteidigen, sondern auch euch!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Du vergisst dich schon wieder, Kessel! Dies ist kein Ort, in dem du in einem solchen Ton sprechen kannst!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Was muss noch passieren, damit ihr endlich etwas unternehmt? Ihr sitzt seit Jahren hier eingesperrt und habt nicht einmal einen Finger gerührt, während weitere Katastrophen über die Insel hinwegfegen.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Der Krieg mit den Orks, Hungersnot, Krankheiten, soziale Ungerechtigkeit und obendrein ein Verrückter, der im Luxus lebt und über eine Armee verfügt!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Deshalb muss das Kloster neutral bleiben. Es ist ein Ort, an dem jeder Zuflucht suchen kann. Wenn wir anfangen, Partei zu ergreifen und Anschuldigungen zu erheben, werden wir in den Strudel der politischen Scharmützel hineingezogen.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Ruhe!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Das ist der Wille Adanos! Er hat diesen schrecklichen Sturm aus einem bestimmten Grund über unser Kloster geschickt. Er hat uns unseren Platz gezeigt.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Diese zerstörte Brücke ist ein Symbol. Ein Symbol dafür, dass es nicht unsere Aufgabe ist, uns in das einzumischen, was auf der anderen Seite ist. Wir sollen auf dieser Insel bleiben und jedem Schutz gewähren, der hier Schutz sucht.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "Darum geht es hier also? Der Sturm und die zerstörte Brücke? Ein Haufen Steine wird das Schicksal der Menschen bestimmen?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Ich glaube, ich muss dich nicht daran erinnern, dass Rhobar dank eines Steinhaufens überhaupt noch Krieg gegen die Orks führen kann.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "Dann muss auch ich mich durch den Schutt wühlen und euch ein neues Zeichen geben. Vielleicht kommt ihr dann aus diesem Stillstand heraus.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "Wovon redest du nun, Kessel?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Ich werde zu den Ruinen von Vardhal gehen und den Friedensstifter holen. Es wird wie ein wahres Zeichen von Adanos selbst sein, dass die Zeit gekommen ist, einzugreifen.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Schluss damit! Ich will kein Wort mehr darüber hören! Ich muss beten und mich beruhigen.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "Die Brücke? Was hat die Brücke mit all dem zu tun?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Nicht jetzt, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Ich habe sein Versteck gefunden.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Das könnt ihr nicht tun! Der Wucherer muss bestraft werden!"
}