{
  "DIA_GARDENER_Hello_15_01": "Was machst du hier?",
  "DIA_GARDENER_Hello_03_02": "Ich nehme an, du fragst nur aus Höflichkeit, da es offensichtlich ist, dass ich hier der Gärtner bin.",
  "DIA_GARDENER_SQ502_15_01": "Du scheinst eine ziemlich große Sammlung verschiedener Pflanzen zu haben.",
  "DIA_GARDENER_SQ502_03_02": "Ja, es ist ein Anfang. Die Magier brauchen viele Kräuter für ihre Tränke, also versuche ich alles anzubauen, was unter den Bedingungen hier überleben kann.",
  "DIA_GARDENER_SQ502_03_03": "Leider fehlen mir noch ein paar Pflanzen und die Wege waren in letzter Zeit zu gefährlich, um Samen zu sammeln.",
  "DIA_GARDENER_SQ502_Start_15_01": "Ich könnte sie dir bringen.",
  "DIA_GARDENER_SQ502_Start_03_02": "Ja? Das wäre großartig. Vielleicht kann ich dir sogar ein paar Tränke als Belohnung besorgen! Ich mache sofort eine Liste, warte einen Moment.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "Damit habe ich alles von der Liste. Danke für deine Hilfe, nun können selbst die Gärten der Altstadt nicht mit meinem mithalten.",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "Wird es die Magier nicht stören, dass du so viele Tränke von ihnen genommen hast?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Ach komm. Sie machen so viele davon, dass sie ein paar fehlende Tränke gar nicht bemerken. Hoffe ich zumindest ...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "Ich habe einen Samen für dich.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Großartig, lass mich mal sehen.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Wunderbar. Angeblich schmecken sie angebraten ziemlich gut, aber der Saft einer reifen Pflanze ist deutlich kostbarer.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Danke. Mit etwas Glück kann ich damit eine neue Sorte ziehen, wenn ... Oh, genau. Hier, das ist für dich.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Hast du dich beim Pflücken gestochen? Das Kraut kann ziemlich fiese juckende Stellen an den Händen hinterlassen!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Oh, verdammt, du hast sie! Das wird die Magier freuen!",
  "DIA_Gardener_Ambient_03_01": "In letzter Zeit kommen immer mehr Menschen in Not zu uns. Zum Glück halten sie sich von meinen Feldern fern.",
  "DIA_Gardener_Ambient_03_02": "Es geht mir gut. Ich hoffe, du riskierst nicht zu viel bei der Suche nach diesen Samen.",
  "DIA_Gardener_Ambient_03_03": "Meine Sammlung ist vollständig. Nun kann ich nur noch Samen aus anderen Ländern suchen, aber der Krieg macht das nahezu unmöglich.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Blaufliedersamen geben)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Heilwurzelsamen geben)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Feuerwurzelsamen geben)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Feuernesselsamen geben)"
}