{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Schau ihn dir an. Er sieht aus, als könnte er mit Bestien umgehen, vielleicht kann er uns irgendwie helfen.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Bitte, fahrt fort.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Was willst du? Dies ist eine private Unterhaltung.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "Habt ihr ein Problem?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "Nein, wir haben kein Problem! Alles ist in bester Ordnung.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Sagt ihr mir jetzt, was hier los ist oder nicht?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Na gut, na gut. Wir haben ein Problem und zwar ein großes.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Seit einiger Zeit kann man praktisch jede Nacht seltsame Geräusche vom Friedhof hören.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Zuerst dachten wir, dass es vielleicht nur der Wind oder das Meeresrauschen war, aber heute fanden wir die Leichen dieser Bestien zwischen den Gräbern verstreut.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Wenn ich ehrlich bin, haben wir keine Ahnung, was wir dagegen tun sollen. Wir sind die Verwalter des Friedhofs und unsere Aufgabe ist es, für die Ruhe der Toten und die Sauberkeit des Geländes zu sorgen.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "Wir haben nur noch ein Jahr bis zur Prüfung des Wassers. Wenn die Magier denken, dass es an uns liegt, können wir die Ordination im nächsten Jahrzehnt vergessen!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Ganz genau! Vielleicht könntest du dich darum kümmern, dass diese Leichen verschwinden und nicht mehr auftauchen?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Wir haben nicht viel, aber wir geben dir gerne ein paar unserer Spruchrollen und Bücher.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Ich werde mir den Friedhof ansehen.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Vielen Dank! Du nimmst uns eine große Last ab!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Novize_SQ508_Warans_15_01": "Wisst ihr etwas über die Warane hinter dem Friedhof?",
  "DIA_Novize_SQ508_Warans_03_02": "Sie leben schon seit Jahren dort und werden wahrscheinlich nicht aggressiv, solange niemand in ihre Nähe kommt.",
  "DIA_Novize_SQ508_Warans_03_03": "Anscheinend brauchen die Magier manchmal ihre Schuppen und haben sie deswegen noch nicht beseitigt. Aber soweit es mich betrifft, hat sich einfach noch niemand damit beschäftigen wollen.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Wir haben Kampfgeräusche gehört, was ist passiert?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "Es ist eine lange Geschichte, aber der Friedhof ist jetzt sicher.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Ich danke dir sehr! Du rettest wirklich unsere Zukunft im Kloster. Wir wären dir dankbar, wenn du unseren Lehrern nichts von diesem Vorfall erzählen würdest.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Hier, das ist als Dankeschön von uns beiden."
}