{
  "DIA_Custo_AboutFred_15_01": "Der Novize Fred hat sich selbst in Schwierigkeiten gebracht.",
  "DIA_Custo_AboutFred_15_02": "Er sitzt außerhalb der Klostermauern auf einem Felsvorsprung und wartet auf deine Hilfe.",
  "DIA_Custo_AboutFred_03_03": "SCHON WIEDER!?",
  "DIA_Custo_AboutFred_15_04": "Was meinst du mit 'schon wieder'?",
  "DIA_Custo_AboutFred_03_05": "Bei den Göttern, dieser Junge wurde von Adanos geschickt, um mich aufs Äußerste zu prüfen!",
  "DIA_Custo_AboutFred_03_06": "Beinahe hätte er einen Alchemietisch niedergebrannt, er verlor all seine Spruchrollen und nun klettert er ein zweites Mal auf diesen Vorsprung! Und das allein diese Woche!",
  "DIA_Custo_AboutFred_03_07": "Ich habe ihm sogar schon ein spezielles Schutzamulett gegeben! Aber das kann offensichtlich gar nicht helfen, denn Magie schützt nicht vor der eigenen Dummheit!",
  "DIA_Custo_HelpFredPlease_15_01": "Wirst du ihm helfen?",
  "DIA_Custo_HelpFredPlease_03_02": "Ruhe! Ich muss mich konzentrieren! Ich werde versuchen ihn hierher zu teleportieren!",
  "DIA_Custo_HelpFredPlease_03_03": "Ja, es ist geschafft! Frag ihn, wie es ihm geht. Ich habe nicht mehr die Kraft dazu!",
  "DIA_Custo_Hello_03_01": "Ja, ja - willkommen - mein Name ist Custo und ich hoffe, du bist nicht gekommen, um mich zu stören.",
  "DIA_Custo_Ambient_03_01": "Wie das Leben eines jeden Wassermagiers, voller Gebete zu Adanos und harter Arbeit.",
  "DIA_Custo_Ambient_03_02": "Seitdem Fred unter meinem Schutz steht, ist es voller Demut. Glaube mir, ich brauche eine Menge davon um mit diesem Jungen auszukommen ...",
  "DIA_Custo_AboutKloster_03_01": "Wahrscheinlich nicht viel mehr als das, was du von anderen Magiern lernen kannst.",
  "DIA_Custo_AboutKloster_03_02": "Wenn du dich wirklich für die Geschichte dieses Ortes interessierst, solltest du die entsprechenden Bücher lesen. In unserer Bibliothek findest du sie mit Sicherheit.",
  "DIA_Custo_HowDidYouGetHere_03_01": "Ich komme aus einer religiösen Familie. Von klein auf war die Anbetung Adanos äußerst wichtig für mich. Mit zunehmendem Alter fühlte ich, dass dies meine Berufung ist.",
  "DIA_Custo_HowDidYouGetHere_03_02": "Ich bewarb mich für das Noviziat und wusste schon nach einigen Wochen, dass ich meinen Weg gefunden habe."
}