{
  "DIA_Rierol_Q501_Hello_303_01": "Wie geht es dir, mein Junge? Ich habe gehört, was passiert ist. Sei versichert, dass wir die Schuldigen finden und dafür sorgen werden, dass sie für ihre Verfehlungen geradestehen.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Ich habe gehört, du hast früher an Dagoberts Rezept der Panazee gearbeitet ...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "Ich weiß nicht, wer dir so einen Blödsinn erzählt hat! Das Rezept von Dagoberts Panazee ist ein Märchen, das sich die Dorfbewohner ausgedacht haben.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "Ein Trank, der alle Wunden heilt? Das ist doch lächerlich!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Du hast wahrscheinlich Fieber, junger Mann. Es ist das Beste, wenn du so schnell wie möglich wieder ins Bett gehst.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "Ich weiß ganz genau, wer die Schuld trägt: Volker - er hat uns angegriffen!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Bitte erhebe nicht so schwere Vorwürfe gegen jemanden, der so respektiert wird. Kessels Narrativ hat scheinbar ganz schön abgefärbt ...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Danke für deine Sorge, Meister.",
  "DIA_Rierol_SQ509_Start_03_01": "Da bist du ja! Vielleicht hilft uns deine Vorliebe in Schwierigkeiten zu geraten dieses Mal!",
  "DIA_Rierol_SQ509_Start_What_15_01": "Was gibt es?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Siehst du die Scavenger auf dem Wagen? Diese bizarren Exemplare, deren Herkunft noch unbekannt ist, tauchten vor ein paar Wochen auf der Insel auf.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Sobald ich von ihnen hörte, ließ ich Carden alle Exemplare töten. Leider scheint es jeden Tag mehr und mehr von ihnen zu geben.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Bis jetzt haben wir nur die Auswirkungen behandelt, aber es ist an der Zeit endlich die Ursache zu bekämpfen.",
  "DIA_Rierol_SQ509_Start_What_03_05": "Du hast jetzt die perfekte Gelegenheit zu beweisen, dass du keine Strafe bist die von Adanos für unsere Verfehlungen geschickt wurde.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Wenn du helfen möchtest, sprich mit Carden.",
  "DIA_Rierol_SQ509_Meet_15_01": "Ich glaube, ich habe diese Scavenger schon einmal getroffen ...",
  "DIA_Rierol_SQ509_Meet_03_02": "Wirklich? Wann und wo hast du sie gesehen?",
  "DIA_Rierol_SQ509_Meet_15_03": "Vor einiger Zeit, in der Nähe von Bodowins Haus. Sie fraßen seine Kräuterpflanzen.",
  "DIA_Rierol_SQ509_Meet_03_04": "Und wer ist dieser neue Alchemist? Ich habe noch nie von ihm gehört.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Ich dachte, er sei weithin bekannt. Er hat ein Haus zwischen dem Dorf Silbach und der Stadt.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "Aah, das ist der Ort, von dem du sprichst! Das passiert, wenn man die Mauern des Klosters jahrzehntelang nicht verlässt.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "Zu meiner Zeit arbeiteten Meister Hilger und sein Lehrling noch dort. Es scheint, dass er auf das Festland zurückgekehrt ist.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Da du jetzt weißt, wo du mit deiner Suche beginnen kannst, solltest du keine Zeit mehr verlieren.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "Ich will gar nicht daran denken, welche Auswirkungen diese Spezies auf die heimische Tierwelt hat!",
  "DIA_Rierol_SQ509_Finish_15_01": "Ich habe das Problem mit den Scavengern gelöst.",
  "DIA_Rierol_SQ509_Finish_03_02": "Also werden sie unsere Insel nicht mehr bedrohen? Und konntest du etwas über ihre Herkunft erfahren?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "Die Scavenger waren das Ergebnis der Experimente von Bodowin, einem Alchemisten der in der Nähe von Silbach lebte.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Ich habe dafür gesorgt, dass er seine verrückten Forschungen nicht mehr fortsetzen wird.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Ich kann mir gut vorstellen, dass solche unnatürlichen Veränderungen das Werk verrückter alchemistischer Forschung sind. Wo ist dieser Bodowin jetzt?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Konntest du noch etwas anderes herausfinden?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Ich verstehe ...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "Manchmal ist die einzie Möglichkeit das Gleichgewicht wiederherzustellen eine reinigende Flut.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "Er ist tot. Als er mich in seinem Haus sah, trank er einen Trank und griff mich an.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Ich habe ihm gesagt, er soll diese gefährliche Forschung einstellen.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Ich habe sein Leben verschont und ihm gesagt, dass er diese gefährliche Forschung für immer einstellen soll.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Ich verschonte sein Leben und sagte ihm, er solle die Insel für immer verlassen.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Archolos mag jetzt in Sicherheit sein, aber wer weiß, wo dieser Verrückte seine Experimente fortsetzen wird.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "Ich habe seine Forschungsnotizen im Haus gefunden.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Ausgezeichnet, ich werde sie mir in Ruhe ansehen.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Leider erfuhr ich, dass Bodowin auch an Menschen experimentierte.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Es scheint, dass eines der Opfer sein eigener Meister war.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Das ist also der Grund, warum wir so lange nichts von Hilger gehört haben. Ich war mir sicher, dass er nach Vengard zurückgekehrt war.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Er war ein großartiger Alchemist, zu schade, dass er so ein böses Ende nahm.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Ich habe das Gebiet von allen Scavengern befreit.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Carden wird froh sein, dass er sich noch ein bisschen länger in unserem Kloster ausruhen kann.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Ich denke, das ist alles ...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Du hast in der Tat bewiesen, dass du mehr kannst als Unruhe zu stiften und Klostervorräte zu stehlen.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Ich bewundere deine Gründlichkeit, junger Mann. Damit hast du die wahre Ursache des Problems gefunden und die Natur wieder ins Gleichgewicht gebracht.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "Es ist gut zu wissen, dass die Bewohner des Dorfes Silbach und der umliegenden Gebiete jetzt ruhiger schlafen können.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Sieh das Ganze als eine Lektion über die Gefahren alchemistischer Experimente. Erinnere dich daran, bevor du anfängst, damit herumzualbern!",
  "DIA_Rierol_Ambient_03_01": "Die Situation auf der Insel wird immer überwältigender. Wir haben so viele Menschen, denen wir helfen müssen und so wenige Hände, mit denen wir arbeiten können ... Ich hoffe, Adanos kann uns helfen.",
  "DIA_Rierol_Ambient_03_02": "Deine Enthüllungen über Volker sind beunruhigend. Ich hoffe, du übertreibst.",
  "DIA_Rierol_Ambient_03_03": "Gut. Und was ist mit dir? Vielleicht ist es an der Zeit, dir eine andere Beschäftigung zu suchen?",
  "DIA_Rierol_AboutKloster_03_01": "Der Klosterkomplex ist einer der ältesten auf der Insel. Sein Bau begann in der Zeit von Volfzack, obwohl es ursprünglich nur eine kleine Kapelle sein sollte.",
  "DIA_Rierol_AboutKloster_03_02": "Im Laufe der Jahre wurde das Heiligtum erweitert und der Glaube an Adanos begann unter den Inselbewohnern zu dominieren. Volfzack selbst wurde durch den Einfluss der Magier dieser Zeit friedlicher.",
  "DIA_Rierol_AboutKloster_03_03": "Wer weiß, wie weit er ohne sie gegangen wäre, um sein Imperium aufzubauen.",
  "DIA_Rierol_AboutWaterMages_03_01": "Seit unsere Vorgänger auf der Insel in den Tagen von Volfzack angekommen sind, helfen wir Menschen, deren Körper und Geist Heilung benötigen.",
  "DIA_Rierol_AboutWaterMages_03_02": "Wir verbreiten gleichzeitig den Glauben an Adanos und wenn sich die Diener von Innos und Beliar nicht gerade im Krieg miteinander befinden würden, würden wir im Moment das Gleichgewicht zwischen ihnen bewachen.",
  "DIA_Rierol_AboutWaterMages_03_03": "Der Prior verbietet uns jedoch, uns in einen bewaffneten Konflikt zwischen dem Königreich und den Orks einzumischen, also haben wir in dieser Angelegenheit schon seit ein paar Jahren nichts mehr unternommen.",
  "DIA_Rierol_InCharge_03_01": "Prior Regen hat in den wichtigsten Angelegenheiten das letzte Wort, aber er trifft keine Entscheidungen, ohne sich mit dem Rat zu beraten.",
  "DIA_Rierol_InCharge_03_02": "Weniger wichtige organisatorische Angelegenheiten werden von den ihnen zugewiesenen Magiern erledigt.",
  "DIA_Rierol_OpinionRegen_03_01": "Regen ist jetzt alt, aber er hat immer noch seinen scharfen Verstand bewahrt. Zumindest meiner Meinung nach, denn nicht jeder im Kloster ist mit seinen Entscheidungen der letzten Zeit einverstanden.",
  "DIA_Rierol_OpinionRegen_03_02": "Aber kein Wunder, wir leben in schwierigen Zeiten und stehen jeden Tag vor ernsten Problemen. In einer solchen Situation ist es sehr leicht, Meinungsverschiedenheiten zu haben.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Ich dachte, er sei weithin bekannt ...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "Die Scavenger waren das Ergebnis von Bodowins Experimenten.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Ich habe erfahren, dass Bodowin auch an Menschen experimentiert hat."
}
