{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Irgendwo unter meinen Büchern sollte sich ein Werk mit dem Titel 'Die Macht des Gleichgewichts' befinden. Es ist viele Jahre her, dass ich es gelesen habe und ich weiß nicht, wo ich es hingelegt habe, aber ich bin mir sicher, dass du etwas Nützliches darin finden wirst.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Ich werde noch einmal einen Blick in die Lektüre werfen, die die Geschichte der Insel erzählt. Als ich von deiner Expedition erfuhr, begann ich aus Neugierde diese alten Chroniken durchzusehen.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Sie deuten darauf hin, dass die Wahrheit über den Friedensstifter ganz anders aussehen könnte, als alle angenommen haben ...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Ich habe dein Buch.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Toll, zeig es mir.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Hmm ...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Erstaunlich, dass so viele Jahre lang niemand auf diese Idee gekommen ist ... wie konnten wir nur so blind sein!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Du bist also der Junge, von dem Riordian gesprochen hat.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Ich habe gehört, dass du und Kessel in große Schwierigkeiten geraten seid.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Sag mir, denkst du wirklich, dass dein Leben und deine persönlichen Ziele wichtig genug sind, um andere zu gefährden und den Frieden dieses heiligen Ortes zu stören?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "Was meinst du?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Du weißt genau, worum es geht! Ich kenne Leute wie dich. Sie stecken ihre neugierigen Nasen überall rein und halten sich für große Helden, aber in Wirklichkeit bringen sie nur Leid und Tragödien.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Wenn du fertig bist, müssen wir, die Diener Adanos, das verlorene Gleichgewicht durch harte Arbeit wiederherstellen.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Ich will nur einen gefährlichen Mann aufhalten!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Volker? Ja, weil er so ein furchterregender, gefährlicher alter Mann ist, der nichts Besseres zu tun hat, als junge Abenteurer mit übersteigertem Ehrgeiz zu verfolgen.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Sieh dich doch an! Du hetzt so sehr vorwärts, dass du mit dir selbst nicht mehr Schritt halten kannst. Sieh nur, wohin es dich gebracht hat, du bist ein Schatten deiner selbst geworden.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Hier ist etwas, das dir hilft, das Ende des Weges zu erreichen.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Du irrst dich. Du weißt nichts über mich.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Alles, was du durchgemacht hast, reicht also noch nicht aus, um dein Handeln zu überdenken?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Vielleicht hast du Recht ...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Ich sehe, dass dir etwas zu schaffen macht, Junge.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Aber ... Ich schulde dir eine Entschuldigung.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Meine Motive waren nicht so ehrenhaft, wie ich es mir gewünscht hätte.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Ich habe mein Verhalten von meinen Gefühlen beeinflussen lassen ...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Alles nur, weil ich in gewisser Weise mein altes selbst in dir gesehen habe.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Vor vielen Jahren, als ich noch kein Magier war, bin ich viel durch die Welt gereist. Ich dachte, ich würde den Menschen helfen, aber in Wirklichkeit half ich nur mir selbst.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Überall, wo ich hinkam, stiftete ich noch mehr Verwirrung, als ich bei meiner Ankunft vorfand.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Du weißt gar nicht, wie viele Jahre ich gebraucht habe, um zu verstehen, dass selbst die edelste Tat tragische Folgen haben kann.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Du hättest mich töten können!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Komm schon, Junge, ein paar Vorsprünge und Ratten sind keine Herausforderung für dich. Ich habe gehört, wozu du fähig bist.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "Was sollte ich daraus lernen?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Demut, etwas, das die meisten von uns erst erlangen, nachdem sie Dutzende von Menschen um sich herum verletzt haben.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Sie ermöglicht dir, die Welt aus einer neuen Perspektive zu sehen und deinen Horizont zu erweitern.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Es ist also das Beste, nichts zu tun?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Das habe ich nicht gesagt. Am einfachsten ist es nichts zu tun oder zu versuchen alles umzustellen.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Weder das Böse noch das Gute kann letztendlich gewinnen. Sie befinden sich in einem ständigen Kampf, weil das ihre Natur ist.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Jeder, der fanatisch nach dem Guten oder dem Bösen sucht, hüllt die Welt in Zerstörung und Verzweiflung. Nur wenn wir das Gleichgewicht halten, können die Menschen und alles um sie herum existieren.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "Die wichtigste Lehre von Adanos ist die Beherrschung. Beobachte, analysiere und wenn du handelst, dann tue es mit Bedacht und im Bewusstsein der Konsequenzen.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Glaubst du, dass ich mit dem, was ich tue einen Fehler mache?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Es steht mir nicht zu, darüber zu urteilen. Die heutige Situation ist ein gutes Beispiel dafür. Trotz jahrelanger Meditation und Gebet habe ich mich von meinen Gefühlen blenden lassen.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Nur du allein bist in der Lage, dein eigenes Handeln zu beurteilen.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Du musst dir einfach Zeit dafür nehmen. Wenn du weiter so hetzt wie bisher, überlebst du den nächsten Sturz von einem Wasserfall vielleicht nicht.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Vielen Dank für deinen Rat.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Viel Glück auf all deinen zukünftigen Wegen. Mögen deine Entscheidungen das Gleichgewicht in unserer leidenden Welt wiederherstellen.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "Ich habe genug von diesem Blödsinn.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Hoffentlich wird Adanos dir die Gnade des Verstehens früher gewähren als mir.",
  "DIA_Ingolf_Ambient_03_01": "Ich hoffe, du ziehst die richtigen Lehren aus dem, was du gerade durchmachst.",
  "DIA_Ingolf_Ambient_03_02": "Mir geht es gut, junger Mann. Ich hoffe, die Gnade von Adanos bleibt dir erhalten.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Adanos, vor allem. Nirgendwo sonst wirst du so leicht mit ihm in Kontakt kommen wie in den Mauern des Klosters.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Wenn dich das interessiert, findest du hier auch Weinbau, wenn du lesen willst, haben wir eine Bibliothek, wenn du für unsere toten Brüder beten willst, geh zum Friedhof.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Ich würde nur eine kleine Bitte äußern - störe keine Magier oder Novizen bei ihrer Arbeit. Und am besten, du fängst selbst an, dich nützlich zu machen.",
  "DIA_Ingolf_CanSell_15_01": "Kannst du mir magische Gegenstände verkaufen?",
  "DIA_Ingolf_CanSell_03_02": "Da du mit Riordian und Kessel zusammenarbeitest, denke ich, dass ich dir vertrauen kann und dir Zugang zu einigen meiner Gegenstände gewähren kann.",
  "DIA_Ingolf_CanSell_03_03": "Denk daran: Magie ist kein Spaß! Alle meine Waren sollten mit Vorsicht verwendet werden!",
  "DIA_Ingolf_CanYouTeach_15_01": "Würdest du mir etwas über Magie beibringen?",
  "DIA_Ingolf_CanYouTeach_03_02": "Tut mir leid, ich unterrichte nur Novizen und Mitglieder des Ring des Wassers.",
  "DIA_Ingolf_OneOfUs_03_01": "Hier ist er, der jüngste der Hüter des Gleichgewichts!",
  "DIA_Ingolf_OneOfUs_03_02": "Ich freue mich, dich unter den Kriegern von Adanos begrüßen zu dürfen.",
  "DIA_Ingolf_OneOfUs_03_03": "Im Namen der Magier des Klosters überreiche ich dir dieses Willkommensgeschenk.",
  "DIA_Ingolf_OneOfUs_03_04": "Auch wenn viele von uns eure verrückte Reise nach Vardhal nicht unterstützen, hoffen wir, dass ihr es mit Hilfe dieser Gegenstände lebend raus schafft.",
  "DIA_Ingolf_OneOfUs_03_05": "Und wenn du einen Lehrer brauchst, kann ich dir helfen. Glaube nicht, dass dieser alte Magier vergessen hat, wie es ist, zu reisen und Gefahren zu begegnen!",
  "DIA_Notger_Q601_Tower_03_01": "Sei vorsichtig, wir wissen nicht, was dort auf uns warten könnte.",
  "DIA_Notger_Q601_Tower_03_02": "Folge mir und bleib in der Nähe.",
  "DIA_Notger_Q601_AfterFight_03_01": "Ulryks Männer würden sich niemals eine solche Willkür erlauben! Warum sollten sie einen Signalturm angreifen? Es sei denn ...",
  "DIA_Notger_Q601_AfterFight_03_02": "Schnell, wir müssen etwas überprüfen!",
  "DIA_Notger_Q601_Village_03_01": "Silbach sieht unversehrt aus ... Ich kann die Stadt von hier aus nicht sehen.",
  "DIA_Notger_Q601_Village_03_02": "Wir müssen höher gehen.",
  "DIA_Notger_Q601_Decision_03_01": "Nein, das ist unmöglich. Ulryk ist ein Mann der Ehre, er würde so etwas nicht wagen!",
  "DIA_Notger_Q601_Decision_03_01_A": "Die Sicht ist nicht die beste, aber wenn ich mich nicht täusche, liegt ein Lichtschein über der Stadt ... man kann sogar Rauchwolken sehen ...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normalerweise würde ich denken, dass es nur ein Feuer ist ... aber diese Wolfssöhne beim Signalturm? Das kann kein Zufall sein.",
  "DIA_Notger_Q601_Decision_Step_15_01": "Was würde er nicht wagen?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk hat die Stadt angegriffen?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Es war eine perfekte Gelegenheit für ihn. Nach der Abreise des königlichen Abgesandten war die Stadt bestimmt ziemlich in Aufruhr.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Es gibt nur einen Weg, das herauszufinden. Ich gehe zurück zum Kloster und hole den Rest der Wassermagier. Auch wenn es nur ein Stadtbrand ist, können sie unsere Hilfe gebrauchen.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Warum sollte Ulryk Verrat begehen? Du sagtest, er sei ein Mann der Ehre.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Weil er nicht glaubt, dass es Verrat ist! Er glaubt immer noch, dass die ganze Insel seiner Familie gehören sollte.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Schon in seiner Jugend hatte er den großen Wunsch sich von dem Joch der Myrtaner zu befreien. Wir dachten, er wäre mit dem Alter weiser und bescheidener geworden, aber es scheint, als hätte er nur auf den richtigen Moment gewartet, um zuzuschlagen!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Als wir in Vardhal waren, ist er mit dem Großteil seiner Männer irgendwohin gegangen.",
  "DIA_Notger_Q601_Decision_Army_15_02": "Damals war ich zu sehr mit den Dutzenden von Bolzen beschäftigt, die auf meinen Körper gerichtet waren ... aber jetzt scheint alles zusammenzukommen.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Ich mache mich auf den Weg in die Stadt. Das könnte der perfekte Zeitpunkt sein, um dem Wucherer Gerechtigkeit widerfahren zu lassen.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Während so viele Leben auf dem Spiel stehen, denkst du egoistisch nur an Rache?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "So soll es sein. In Anbetracht deiner bisherigen Hilfe werde ich nicht versuchen dich aufzuhalten.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Wenn es der Wille von Adanos ist, dass dieser Mann durch deine Hände Gerechtigkeit erfährt dann soll es so sein.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Jetzt, ohne die königlichen Gardisten und im Chaos der Schlacht, wird er genauso verwundbar sein wie mein Bruder am Tag seiner Entführung.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Ich werde ihm eine Kostprobe der Angst und Schmerzen geben, die er mir zugefügt hat.",
  "DIA_Notger_Q601_Decision_Help_15_01": "Ich kenne viele der Menschen in der Stadt, wir müssen ihnen irgendwie helfen!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Die Zeit spielt nicht zu unseren Gunsten, aber ohne die verbliebenen Magier haben wir keine Chance gegen Ulryks gesamte Armee.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Ich werde nicht tatenlos zusehen wie meine Gildenkameraden und Freunde von einem Verrückten ermordet werden, ich gehe sofort.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Dein Herz ist voller Sorge um deine Liebsten, aber du musst ruhig und besonnen bleiben. Wenn du stirbst, hilft das niemandem.",
  "DIA_Notger_Q601_Decision_Help_15_05": "Dann muss ich noch eine Weile weiterleben. Indem ich still war und mich auf andere verlassen habe, habe ich meinen Bruder sterben lassen. Wer weiß, ob wir jetzt nicht weit von hier wären, wenn ich die Sache selbst in die Hand genommen hätte.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Ich habe in meinem Leben schon genug Gefahren erlebt, die auf mich lauern. Eine weitere beeindruckt mich nicht.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Ich bin es leid, zu kämpfen, zu töten und hinter was weiß ich was herzujagen.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Alles, was ich hier wollte, war ein neuer, friedlicher Ort zum Leben.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Die Leute von Archolos müssen sich um ihre eigenen Probleme kümmern, ich bin schon zu lange ihr Laufbursche.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Willst du einfach von der Insel weglaufen?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "Nein, ich werde auf Archolos bleiben. Ich werde mich zurückziehen und warten bis ihr euer Versprechen den Wucherer seiner gerechten Strafe zuzuführen erfüllt.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "Und wer weiß, vielleicht mache ich mich später auf den Weg, um den Rest des Königreichs zu sehen.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Ich habe es versprochen und ich werde es halten. Ich werde dafür sorgen, dass der Wucherer einen echten Prozess erhält.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "Wenn das so ist, wünsche ich dir viel Glück bei der Verteidigung dieser langlebigen und wunderbaren Stadt ...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Das ist weder meine Stadt, noch mein Zuhause. Ich habe hier niemanden.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Es sieht so aus, als würde Archolos ein ähnliches Schicksal erleiden wie Londram. Ich werde nicht hier sein, wenn das passiert.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Willst du einfach von der Insel weglaufen?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Ich habe hier schon zu viel verloren, ich werde nicht auch noch mein Leben verlieren.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "Ich habe ein paar Freunde in der Bucht im Süden der Insel, die gegen eine kleine Gebühr, gerne mit mir von diesem verfluchten Ort weg segeln würden.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "Ein Zufluchtsort im Süden der Insel? In der Tat hat sich die Welt außerhalb des Klosters in den letzten Jahren stark verändert.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Wenn das dein Wille ist, werde ich dich nicht zurückhalten. Du kannst dir aber sicher sein, dass ich mein Versprechen halten werde.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Ich werde den Wucherer vor Gericht bringen und dafür sorgen, dass er eine gerechte Strafe erhält.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Wer weiß, vielleicht sehen wir uns ja wieder. Auf Wiedersehen, Marvin.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Das ist nicht meine Stadt. Ich habe hier niemanden. (Flucht von der Insel)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Ich bin das Kämpfen und Töten leid. (Warten)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Dies ist der perfekte Zeitpunkt, um den Wucherer zur Rechenschaft zu ziehen.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Warum sollte Ulryk Verrat begehen?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Ulryk machte sich mit dem Großteil seiner Männer auf den Weg."
}