{
"DIA_Thug_CQ005_Hello_15_01" : "Tak jsme tady. Můžeme začít?",
"DIA_Thug_CQ005_Hello_03_02" : "Pánové přišli na představení?",
"DIA_Thug_CQ005_Hello_15_03" : "Ano. Poslal nás sem Huug. Je už Rituál Ohně připravený?",
"DIA_Thug_CQ005_Hello_03_04" : "Žádnýho Huuga neznám. Ale jestli chceš vidět rituál, tak se můžeš co nevidět směle zúčastnil rituálu Ohně a oceli.",
"DIA_Thug_CQ005_Hello_03_05" : "Aby byl rituál provedenej správně, je potřeba kapka paladinský krve. Nejjistější je však použít všechnu jeho krev.",
"DIA_Thug_CQ005_Hello_15_06" : "To jsem mohl tušit. Opravdu si myslíš, že na nás stačíte?",
"DIA_Thug_CQ005_Hello_03_07" : "Na vás? To jsi mě asi špatně pochopil. Ty, mladej, můžeš klidně jít. Řekněme, že nejsme úplně v přízni pana krále, zejména pak u jeho dvorních sloužících.",
"DIA_Thug_CQ005_Hello_03_08" : "Je jasný, že tohle setkání musí zůstat naším malým sladkým tajemstvím. Takže jestli se o tom někdo něco dozví, můžeš očekávat jistý... nepříjemnosti.",
"DIA_Thug_CQ005_Hello_KillHim_15_01" : "Dobře. Dělej si s ním, co chceš.",
"DIA_Thug_CQ005_Hello_KillHim_03_02" : "Tak je to správný. Jsem rád, že jsme našli společný řešení.",
"DIA_Thug_CQ005_Hello_NoWay_15_01" : "Tak to ani omylem. Nenechám vás, abyste ho zavraždili.",
"DIA_Thug_CQ005_Hello_NoWay_03_02" : "Inu dobrá, pak tedy následuj jeho osud. Zabte je!",
"DIA_Thug_CQ005_AfterFight_03_01" : "Ach ano! Dvě mouchy jednou ranou!",
"DIA_Thug_CQ005_AfterFight_15_02" : "Nemáš snad strach z toho, že bych mohl jít za mágy Ohně a všechno jim říct?",
"DIA_Thug_CQ005_AfterFight_03_03" : "Ne. Jestli jim o tom jenom cekneš, tak věř, že tě obviní ze spoluúčasti a odsoudí tě. A myslím si, že nemáš úplně chuť na menší výlet do Hornickýho údolí, nemám snad pravdu?",
"DIA_Thug_CQ005_AfterFight_03_04" : "A kdybys byl náhodou natolik hloupej, že bys jim přece jen něco vyžvanil, tak si tě moji společníci brzo najdou v žaláři.",
"DIA_Thug_CQ005_AfterFight_03_05" : "A jestli nás napadneš, inu řekněme, že se co nevidět připojíš ke svýmu kamarádíčkovi."
}
