{
  "DIA_Gaspar_Who_15_01": "Кто ты?",
  "DIA_Gaspar_Who_900_02": "Обычно незнакомцы представляются первыми, но для тебя я сделаю исключение.",
  "DIA_Gaspar_Who_900_03": "Меня зовут Рита, и я слежу за работой этого виноградника.",
  "DIA_Gaspar_Q207_Antonio_Description": "Ты знаешь, где я могу найти Антонио?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Антонио? Я не знаю никого с таким именем.",
  "DIA_Gaspar_Q207_Antonio_900_03": "А теперь извини, но... у меня полно работы.",
  "DIA_Gaspar_Wine_Description": "Какое вино вы тут производите?",
  "DIA_Gaspar_Wine_15_01": "Мне было бы интересно узнать, какое вино вы тут производите.",
  "DIA_Gaspar_Wine_900_02": "Вопреки тому, что ты мог слышать, – лучшее на острове. А что касается сорта, то вино нового рецепта отдаёт нотками мёда и цитрусовых.",
  "DIA_Gaspar_Wine_900_03": "Это делает его сладким, лёгким и прекрасно освежающим после тяжёлого рабочего дня.",
  "DIA_Gaspar_Wine_Sell_15_01": "И хорошо ли продаётся?",
  "DIA_Gaspar_Wine_Sell_900_02": "Мои клиенты довольны этим небольшим новшеством, а это самое главное. Однако большинство людей не приветствуют изменений, предпочитая терпкие вина Холдвига с виноградника на севере острова.",
  "DIA_Gaspar_Wine_Sell_900_03": "Нет никаких сомнений, что его вино довольно хорошее, а урожай и финансовые возможности огромны.",
  "DIA_Gaspar_Wine_Sell_900_04": "Но с началом конфликта Холдвига с младшим братом красное вино Валерио значительно подорожало и потеряло былой престиж.",
  "DIA_Gaspar_Wine_Sell_900_05": "Не то чтобы жалуюсь. Мне это только на руку.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "Чем Холдвиг обязан такому успеху?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Успеху? Не смеши меня, парень!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Кто повышает цены, когда рынка нет, а торговые пути практически отсутствуют?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Может быть, он просто сужает круг клиентов?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Сильно в этом сомневаюсь. Холдвиг – простой крестьянин! Он ничего не знает о бизнесе.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "Правда в том, что он всем обязан своему отцу, а также губернатору.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Что ты знаешь об этом конфликте?",
  "DIA_Gaspar_Wine_Conflict_900_02": "По всей видимости, речь шла о наследстве, полученном от главы семьи – Валерио. Перед смертью он завещал виноградник своему младшему сыну Андреасу.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Однако законы наследования не помешали Холдвигу сместить брата и прибрать к рукам всё имущество.",
  "DIA_Gaspar_Wine_Conflict_900_04": "С тех пор сыновья Валерио враждуют, а власти пристально следят за тем, кто же в итоге получит виноградник.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Я удивлена их терпению, что они до сих пор не забрали виноградник силой.",
  "DIA_Gaspar_SQ225_success_900_01": "Насколько я слышала, ты вмешался в их конфликт, так что, вероятно, знаешь больше меня.",
  "DIA_Gaspar_SQ225_success_900_02": "Эх, теперь только и остаётся, что следить за ситуацией на винограднике...",
  "DIA_Gaspar_GiveWine_15_01": "Угостишь меня своим вином?",
  "DIA_Gaspar_GiveWine_900_02": "Конечно, но только чуть-чуть. Не забывай, у тебя впереди ещё работа, а у меня за работой не пьют.",
  "DIA_Gaspar_GiveWine_900_03": "Конечно, но только чуть-чуть. За остальное придётся платить, как и любому другому клиенту.",
  "DIA_Gaspar_GiveWine_900_04": "Вот моё главное творение – 'Наследие Арразола'. Лёгкое, освежающее и при этом по карману каждому. Попробуй сам.",
  "DIA_Gaspar_GiveWine_15_05": "Тогда за твоё здоровье!",
  "DIA_Gaspar_GiveWine_900_06": "Ну и как на вкус?",
  "DIA_Gaspar_GiveWine_15_07": "Вкус фруктов на самом деле хорошо чувствуется, но при этом отдаёт каким-то... уксусом.",
  "DIA_Gaspar_GiveWine_900_08": "Уксусом?.. Быть такого не может. Скорее всего, ты что-то до этого выпил или съел, что испортило вкус!",
  "DIA_Gaspar_Wine_Name_15_01": "Так что на самом деле означает его название?",
  "DIA_Gaspar_Wine_Name_900_02": "'Арразола' – это династия моей семьи, берущая свои корни из южной Миртаны.",
  "DIA_Gaspar_Wine_Name_900_03": "Как и многие другие, моя семья приплыла на остров вместе с колонистами.",
  "DIA_Gaspar_Wine_Name_900_04": "Моим предкам не повезло прибыть на Архолос спустя пару месяцев после семьи Валерио, когда эти негодяи уже втёрлись в доверие к губернатору.",
  "DIA_Gaspar_Wine_Name_900_05": "С тех самых пор мы занимаем почётное второе место.",
  "DIA_Gaspar_Wine_Name_900_06": "Но в скором времени это изменится.",
  "DIA_Gaspar_Trade_15_01": "Покажи, что у тебя есть на продажу.",
  "DIA_Gaspar_Trade_900_02": "Выбирай.",
  "DIA_Gaspar_Trade_900_03": "У меня есть сладкие и полусладкие вина. На любой вкус и цвет.",
  "DIA_Gaspar_Q207_Soren_15_01": "Ты знаешь, где я могу найти Найлу?",
  "DIA_Gaspar_Q207_Soren_900_02": "Она должна быть в погребе, пересчитывает бутылки вина. Только не мешай ей работать, она и так занимается этим дольше положенного.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "Есть ли на твоём винограднике какая-нибудь работа, с которой я мог бы помочь?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Честно говоря, мне и без того хватает работников, которых приходится тянуть. Не думаю, что мне нужна помощь.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Что ты имеешь в виду?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Знаешь ли, у меня давние проблемы с охранником, которого я наняла следить за посевами.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Парень какое-то время крутился здесь, следил за порядком. Не могу сказать, что он хорошо справлялся со своей работой, но теперь... он и вовсе куда-то пропал.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Я не знаю, где он может быть, но видела, как он направился к пещере. Если встретишь его, то передай, чтобы он возвращался как можно скорее.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Как его звали?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Без понятия, я не подписываю контракты с людьми, я запоминаю их по лицам. Но кажется, оно начиналось на 'Н' и было коротким.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Я вернул Нека.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ах, Нек, я знала, что оно начинается на 'Н'! Молодец, парень. Держи, только не трать на всякую ерунду!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Хорошо, я займусь этой живностью.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Лесные хищники часто нападают на моё тыквенное поле. Обычно убытки небольшие, но неприятно терять и часть дополнительного источника дохода.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Ещё осмотри территорию вокруг пруда, что располагается за моим виноградником. Я частенько вижу там шныгов. Было бы не плохо, если бы они не приближались к моим владениям.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Кроме того, за виноградником ты можешь осмотреться и у моста возле водопада. Мои ребята нечасто туда ходят, поэтому я даже и не знаю, гнездятся ли там какие-нибудь чудища.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Похоже, богомолам нравится твоя земля.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Я заметил, что они раскапывают землю над домами твоих рабочих. Нам нужно найти способ помешать им пробраться внутрь.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Хмм... Я давно уже планировала сделать какую-нибудь приличную платформу над этими домами. Отправляйся в погреб, там должно быть немного дерева.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Возьми их и укрепи крышу. Богомолы не должны суметь пробраться. И не смотри на меня так, иначе я вычту из твоего заработка.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Какой-то парень вымогает деньги у путников.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Что? Где? Как?",
  "DIA_Gaspar_SQ206_Boles_15_03": "На мосту за виноградником. Я заплатил ему за 'проход', ради душевного спокойствия. Парень не кажется опасным, но может доставить хлопоты другим путникам.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Он был на мосту за виноградником, но после моего с ним разговора он решил прийти сюда.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Отлично. Только смотрителя моста мне здесь не хватало. Ладно, я с этим разберусь. Хорошо, что ты мне об этом рассказал.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Я проверил указанные места.",
  "DIA_Gaspar_SQ206_Finish_03_02": "Так что? Очень опасно было? У меня есть повод для беспокойства?",
  "DIA_Gaspar_SQ206_Finish_15_03": "Нет. Опасность была только на тыквенном поле, но я избавился от пары лесных хищников.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Со стороны озера всё спокойно, и я защитил дома твоих рабочих от богомолов.",
  "DIA_Gaspar_SQ206_Finish_15_05": "А что касается этого 'смотрителя моста', то тут тебе решать.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Значит, всё не так плохо, как я думала. Береги себя, а у меня тем временем ещё много работы.",
  "DIA_Gaspar_SQ206_Start_03_01": "Парень, подожди минутку. Ты хорошо нам помог недавно. Не хотел бы подзаработать ещё денег?",
  "DIA_Gaspar_SQ206_What_15_01": "Опять проблемы с Неком?",
  "DIA_Gaspar_SQ206_What_03_02": "Нет, он хорошо следит за виноградником. Проблема есть только с животными, которые слишком близко подходят к посевам.",
  "DIA_Gaspar_SQ206_What_03_03": "Боюсь, что отпугивание местной фауны может оказаться не по силам Неку.",
  "DIA_Gaspar_Q505_Buy_15_01": "Могу ли я купить у тебя немного еды?",
  "DIA_Gaspar_Q505_Buy_03_02": "Мы в основном выращиваем виноград и тыквы, но я, конечно, смогу подготовить подобающий тебе пакет с провизией.",
  "DIA_Gaspar_Q505_Buy_03_04": "Ты мне очень сильно помог в последнее время. Все эти звери съели бы половину моего урожая, да ещё и некоторых рабочих в придачу. Считай эти припасы моей благодарностью.",
  "DIA_Gaspar_Q505_Buy_03_03": "В последнее время всё больше и больше растут цены на продукты, так что это обойдётся недёшево.",
  "DIA_Gaspar_Q505_Pay_03_01": "Угощайся!"
}
