{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Проклятье, я думал, что тут и помру! Глупо было бы оказаться съеденным кротокрысами, не так ли?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Есть и более глупые способы умереть. Так что ты тут делаешь?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Меня наняли охранять ближайший виноградник. Эти проклятые твари внезапно накинулись на меня, когда я патрулировал местность!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Ты появился очень вовремя, спасибо!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Что теперь собираешься делать?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Мне надо немного восстановиться. Рита, скорее всего, будет не рада моему столь долгому отсутствию.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Рита хочет знать, где ты.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Тогда скажи ей, что я здесь. Не о чем беспокоиться.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Думаю, она хотела бы, чтобы ты вернулся. В конце концов, она платит тебе, так что ты должен выполнять свои обязанности.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Слушай, я бы с удовольствием вернулся, но не могу. Когда эти проклятые твари напали на меня, мой фамильный амулет упал в реку. Без него я никуда и ни за что не пойду.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Ну почему все всегда всё усложняют? Не: 'хорошо, я вернусь', а что-то выдумывают, чего-то хотят...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Как и ты. Рита ведь наверняка тебе заплатит за то, что ты привёл меня обратно, так что не жалуйся.",
  "DIA_Nek_SQ120_Amulet_15_01": "Это твой амулет?",
  "DIA_Nek_SQ120_Amulet_03_02": "Да, он самый! Трудно было его найти?",
  "DIA_Nek_SQ120_Amulet_15_03": "Не труднее, чем тебе вернуться на виноградник.",
  "DIA_Nek_SQ120_Amulet_03_04": "Хорошо, хорошо, сейчас же возвращаюсь. О боги, как же ты нетерпелив. Я передам от тебя привет Рите!",
  "DIA_Nek_Ambient_03_01": "Я всё так же сижу и жду, пока ты найдёшь амулет, вот и всё.",
  "DIA_Nek_Ambient_03_02": "Если бы не твоя помощь, меня бы уже съели кротокрысы или я бы всё ещё искал свой амулет. Хотел бы я почаще встречать людей вроде тебя."
}