{
  "DIA_Soren_EXIT_15_01": "Желаю тебе плодотворной работы.",
  "DIA_Soren_Hello_15_01": "Привет! Кто ты?",
  "DIA_Soren_Hello_902_02": "Меня зовут Найла, и у меня сейчас полно забот.",
  "DIA_Soren_Hello_15_03": "Что ты забыла одна в такой темноте?",
  "DIA_Soren_Hello_902_04": "Пытаюсь пересчитать все эти бутылки вина, но всё никак не получается, потому что каждый раз что-то или... КТО-ТО мне мешает!",
  "DIA_Soren_Hello_902_05": "Если так пойдёт и дальше, я останусь здесь навсегда.",
  "DIA_Soren_Q207_Antonio_902_03": "Могу я спросить, зачем тебе эта информация?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Я слышал, что он связан с бандой похитителей. Так получилось, что мне нужно его найти.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Знаешь... я только что вспомнила, что мне нужно пересчитать все эти бутылки.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Тебе лучше уйти.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Но я вижу по выражению твоего лица, что мои слова не заставили тебя одуматься.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Сколько ты хочешь за информацию?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Разве я не ясно сказала, что занята?!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Я знаю Антонио довольно много лет. Он мой приятель.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Его настоящее имя Гонсало, а Антонио – имя только для... другой работы.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "У меня нет привычки спрашивать о чём-то дважды.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Расскажи мне, что ты знаешь об Антонио, или я тебе врежу!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "А ты знаешь, как разговаривать с дамами! Но мне не нужны неприятности, я всё тебе расскажу, только успокойся.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Лучшее, что ты сейчас можешь для него сделать, – оставить его в покое или же оплатить ему поездку до Хориниса в один конец.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "В этой проклятой Долине Рудников и то было бы гораздо безопаснее, чем здесь.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Просто... не навреди ему. Он и так уже достаточно настрадался.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Где я могу найти Гонсало?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Зная его, он наверняка сидит где-то на территории виноградника, но вот где именно – не представляю.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Если тебе это как-то поможет, он должен был отнести несколько ящиков в погреб, но, судя по всему, вкус вина взял верх над чувством долга.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Что эти люди делали с ним? Они угрожали ему?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Если бы только это. Они морально уничтожили его.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Гонсало с каждым днём всё хуже и хуже. Он становится более вялым и куда чаще прикладывается к бутылке. А когда у него закончилось золото, то стал воровать вино у Риты.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Рано или поздно она выгонит Гонсало, и я его предупреждала.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Почему он не сообщил страже?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "А сам как думаешь? Ради собственной безопасности.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Я сомневаюсь, что стража благосклонно отнесётся к тому, кто совсем недавно был вовлечён в торговлю людьми.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Без обид, но вас, ребята, поразительно легко подкупить. Гонсало просто не хотел получить нож под ребро.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "Кроме того, все и так в курсе, что их легко подкупить. Гонсало просто не хотел получить нож под ребро.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Что ты знаешь об этих похитителях?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Сама я знаю немногое, да и не планирую выяснять. Гонсало тебе всё подробно расскажет.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Я ищу своего брата. Его могла похитить какая-то опасная банда, с которой связан Антонио.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Банда похитителей, говоришь?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Это уже дело городской стражи. Не бери в голову.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Городской стражи?",
  "DIA_Soren_WorsePlace_15_01": "Не ворчи, ты могла оказаться в местечке и похуже.",
  "DIA_Soren_WorsePlace_902_02": "Ты отчасти прав, но что толку от всех этих бутылок, если мне не позволяют даже глоток этого вина.",
  "DIA_Soren_WorsePlace_15_03": "Рита не позволяет?",
  "DIA_Soren_WorsePlace_902_04": "Приближается время очередной поставки, и Рита не признаёт никаких упущений или задержек.",
  "DIA_Soren_WorsePlace_902_05": "Кстати, о задержках. Мне пора вернуться к работе.",
  "DIA_Soren_SQ208_Start_15_01": "Тебе нужна помощь?",
  "DIA_Soren_SQ208_Start_902_02": "Буду признательна, если ты принесёшь мне факел.",
  "DIA_Soren_SQ208_Start_902_03": "Конечно, на улице ещё светло, но чувствую, что застряну здесь ещё надолго, а пересчитывать эти бутылки в темноте я не собираюсь.",
  "DIA_Soren_SQ208_Start_902_04": "Уже темнеет, а в темноте я не смогу пересчитать бутылки.",
  "DIA_Soren_SQ208_Result_902_01": "Кстати, если тебе так нравится помогать другим, спроси Риту о работе. Возможно, она найдёт для тебя что-то подходящее.",
  "DIA_Soren_SQ208_Result_902_02": "Иногда она бывает чересчур строгой, но зато хорошо платит – а это самое главное.",
  "DIA_Soren_SQ208_LightSource_Description": "(Предложить источник света)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Большое спасибо, парень! Теперь сосчитать эти бутылки будет намного проще.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "Факела у меня с собой нет, но, может быть, это подойдёт?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Магия?! Я и представить не могла, что ты увлекаешься такими вещами!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "У тебя есть... инструкция?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Просто прочти текст на свитке, а затем посмотри вверх.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Но... м-мне это прочитать вслух?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Можешь это сделать про себя.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Так, хорошо, сейчас попробуем.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Ничего себе, действительно сработало!",
  "DIA_Soren_Q207_WineChests_902_01": "А вот и они!",
  "DIA_Soren_Q207_WineChests_15_02": "Что такое?",
  "DIA_Soren_Q207_WineChests_902_03": "Бутылки, из-за которых у меня недостача.",
  "DIA_Soren_Q207_WineChests_902_04": "Где ты их нашёл?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Они лежали в кустах, так что я решил отнести их сюда, в погреб.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Странно... что два полных ящика вина могли делать в кустах...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Похоже, у кого-то была весьма неплохая пирушка.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Похоже на то. Кажется, я даже знаю, кто это был.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "В любом случае спасибо за помощь, друг. Ты сильно облегчил мою работу.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Они были у Гонсало. У парня большие проблемы с алкоголем.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "Вот мерзавец... тебе не следовало говорить мне об этом. Но ему повезло, в отличие от Риты, я всё понимаю.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Кстати... ты ведь не рассказал об этом Рите?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "У меня не было никаких причин ей что-либо рассказывать.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "И правильно. Я уже давно пытаюсь помочь Гонсало встать на ноги, но это совсем не просто. Тяжёлый случай.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Вот, возьми факел.",
  "DIA_Soren_Q207_Antonio_Description": "Ты знаешь, где я могу найти Антонио?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "На твоём месте я бы оставила эту затею.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Как этот пьянчуга Рик узнал имя Антонио?",
  "DIA_Soren_Q207_RikAntonio_902_02": "В последнее время Антонио стал пить гораздо больше. Скорее всего, из-за работы. Однажды выпивая с Риком, он на него накричал, чтобы тот называл его не Гонсало, а Антонио.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Мне очень жаль, но твой друг мёртв...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Мне очень жаль, но твой друг мёртв. Пытаясь расплатиться с долгами, он был убит, скорее всего, бывшими сообщниками.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Проклятье, я знала, что из преступного мира трудно выбраться... Жаль парня, он действительно пытался измениться в последнее время.",
  "DIA_SOREN_AMB_V1_03_01": "Жаль, что тебе не удалось повстречать Гаспара. Он очень хороший человек.",
  "DIA_SOREN_AMB_V1_03_02": "Он, конечно, был одержим миртанцами, но кто без греха?",
  "DIA_SOREN_AMB_V2_03_01": "Как только Гаспар покинул остров, Рита выкинула из дома всю его коллекцию вещей, напоминающих о Миртане.",
  "DIA_SOREN_AMB_V2_03_02": "Она потом ещё три недели жаловалась на то, какой он дурак. Кто в здравом уме добровольно идёт в армию? Теперь-то я вижу, что она безумно по нему скучает.",
  "DIA_SOREN_AMB_V3_03_01": "Настоятельно тебе рекомендую держаться подальше от болота. Если ты не обучен сражаться, то уже через час окажешься трупом.",
  "DIA_SOREN_AMB_V3_03_02": "Здесь ошивается много сомнительных личностей, но ты, вроде, вполне нормальный.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Отдать факел)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Отдать свиток света)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Судя по всему, он связан с опасной бандой.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Это уже дело городской стражи.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Они лежали в кустах.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Их забирал Гонсало."
}
