{
"DIA_Carden_Hello_15_01" : "Co tu děláš?",
"DIA_Carden_Hello_03_02" : "Lovím tu šelmy, které slídí okolo.",
"DIA_Carden_Hello_03_03" : "Protože městská stráž zjevně selhává nebo není ochotna to zvládnout, máme my lovci plné ruce práce.",
"DIA_Carden_Militia_15_01" : "Myslíš si, že stráže odvádí špatnou práci?",
"DIA_Carden_Militia_03_02" : "Nevím, to mi řekni ty. A jestli nevíš, zeptej se svých nadřízených, kteří celý den nedělají nic. Oni určitě budou vědět.",
"DIA_Carden_Militia_03_03" : "Odkud jsi přišel? Z Khorinisu, nebo z pevniny?",
"DIA_Carden_Militia_15_04" : "Z Londramu.",
"DIA_Carden_Militia_03_05" : "To mnohé vysvětluje.",
"DIA_Carden_Militia_03_06" : "Pravda je taková, že ještě před pár lety stráže odváděly docela dobrou práci, ale každým rokem se to zhoršuje.",
"DIA_Carden_Militia_03_07" : "Místo hlídkování v okolí dávají přednost procházce do krčmy a pobavení s děvečkami. Místo zabíjení banditů vymáhají peníze od místních.",
"DIA_Carden_Militia_03_08" : "Rychtář konečně došel k závěru, že s městskou stráží nemůže počítat, tak si najal vlastní ochranu.",
"DIA_Carden_Militia_03_09" : "Podle mého prostě jen vyměnil sekeru za hůl, protože až na Folkarda pro ně nemá žádný užitek.",
"DIA_Carden_Hunting_15_01" : "Jak jde lov?",
"DIA_Carden_Hunting_03_02" : "Špatně.",
"DIA_Carden_Hunting_15_03" : "Žádné stopy?",
"DIA_Carden_Hunting_03_04" : "Naopak. Poslední dobou jsme tu měli celou řadu různých zvířat z lesa.",
"DIA_Carden_Hunting_03_05" : "Jako kdyby je odtamtud někdo nebo něco vyhnalo.",
"DIA_Carden_Help_15_01" : "Potřebuješ pomoc?",
"DIA_Carden_Help_03_02" : "To záleží. Víš něco o lovu?",
"DIA_Carden_Help_Search_03_01" : "Hledám někoho na zabití pár potvor.",
"DIA_Carden_Help_Search_03_02" : "Na západním pobřeží ostrova jsou zase číhavci. Markus a já máme své vlastní rajóny, ale tam se už dlouho nikdo nepodíval.",
"DIA_Carden_Help_Search_03_03" : "Časem se plazi začali přibližovat ke zdem a Harry se jako obvykle rozhodl svalit vinu na lovce.",
"DIA_Carden_Help_Search_03_04" : "Zvládneš tenhle úkol, co myslíš?",
"DIA_Carden_Help_Bow_15_01" : "No... to asi ne. Ale zato mám dobrou mušku.",
"DIA_Carden_Help_Trophy_15_01" : "Něco zvládnu.",
"DIA_Carden_Help_Nope_15_01" : "To zrovna ne.",
"DIA_Carden_Help_Nope_03_02" : "V takovém případě mi nejspíš k ničemu nejsi.",
"DIA_Carden_Help_Yes_15_01" : "Dělal jsem i horší věci.",
"DIA_Carden_Help_Yes_03_02" : "K jejich hnízdu se nejsnáz dostaneš, když opustíš Silbach západní branou a vydáš se lesní cestou na západ.",
"DIA_Carden_Help_Yes_03_03" : "Motají se blízko útesů a břehu v celých smečkách.",
"DIA_Carden_Help_Yes_03_04" : "V zájmu vlastní bezpečnosti se snaž odloučit jednotlivce a střílet na ně z luku nebo kuše, dokud nepadnou.",
"DIA_Carden_Help_Yes_03_05" : "Zabij tolik číhavců, kolik zvládneš. Pokud objevíš hnízda, znič všechna, na která narazíš.",
"DIA_Carden_Help_NoWay_15_01" : "Možná někdy jindy. Na číhavce mám špatné vzpomínky.",
"DIA_Carden_Help_NoWay_03_02" : "Vypadá to, že dříve či později se s nimi budu muset vypořádat sám.",
"DIA_Carden_TakeLurker_15_01" : "S těmi číhavci ti nakonec pomůžu.",
"DIA_Carden_TakeLurker_03_02" : "Jsem rád, že sis to rozmyslel.",
"DIA_Carden_CanTeach_15_01" : "Mohl bys mě něco naučit?",
"DIA_Carden_CanTeach_03_02" : "Jasně. Umím střílet z luku a lovit. Můžu tě naučit jak základy, tak i to, jak sbírat tuk a kůže plazů nebo žlázy a křídla krvavých much.",
"DIA_Carden_TeachDex_03_05" : "Tohle je teprve začátek tvé cesty, ještě se toho musíš hodně naučit.",
"DIA_Carden_TeachDex_03_06" : "Zlepšuješ se!",
"DIA_Carden_TeachDex_03_07" : "To jsem nečekal... už toho umíš tolik jako já. Víc ti nemůžu ukázat.",
"DIA_Carden_Ambient_03_02" : "Všichni pořád mluví o té lesní Bestii a já jim říkám: Ukažte mi její stopy a já v ni také rád uvěřím.",
"DIA_Carden_Ambient_03_03" : "Klid a ticho, to obvykle nevěstí nic dobrého.",
"DIA_Carden_TeachDex_03_02" : "V tom případě se podíváme, jak jsi chytrý.",
"DIA_Carden_TeachDex_03_03" : "To nestačí. Nebuď takový lakomec!",
"DIA_Carden_TeachDex_03_04" : "Budu tě učit, pokud zaplatíš víc.",
"DIA_Carden_TeachBow_03_03" : "Pro tolik bych se ani na ulici nesehnul.",
"DIA_Carden_TeachBow_03_04" : "Pokud zaplatíš víc, něco tě naučím.",
"DIA_Carden_SQ115_Boar_15_01" : "Nevíš, kde najdu nějakého divočáka?",
"DIA_Carden_SQ115_Boar_03_02" : "Sám divočáky lovím jen zřídka, ale promluv si s Markusem. V poslední době se vydává do lesa častěji. Určitě ví, kde jsou jejich teritoria.",
"DIA_Carden_SQ115_Boar_03_03" : "Jestli se chystáš jít na lov, tak bych byl opatrný. Boj s divočáky je pro mnohé lovce skutečná výzva.",
"DIA_Carden_SQ115_Boar_Where_15_01" : "Nevíš náhodou, kde jinde bych mohl sehnat jejich maso?",
"DIA_Carden_SQ115_Boar_Where_03_02" : "Jestli hledáš čerstvou zvěřinu, mrkni k místnímu řezníkovi. K Remymu.",
"DIA_Carden_SQ115_Boar_Where_03_03" : "Jen dej pozor, abys ho nenaštval. Ten chlap nemá rád cizí lidi.",
"DIA_Carden_SQ115_Boar_Markus_15_01" : "Kde bych našel Markuse?",
"DIA_Carden_SQ115_Boar_Markus_03_02" : "Hlídá oblast poblíž jihovýchodní brány Silbachu. Na druhý straně zdi má svůj tábor.",
"DIA_Carden_SQ112_Finish_15_01" : "Číhavci by už vesničany neměli ohrožovat.",
"DIA_Carden_SQ112_Finish_03_02" : "Podařilo se ti zabít všechny bestie?",
"DIA_Carden_SQ112_Finish_15_03" : "Číhavci si u pobřeží udělali pár hnízd. Zničil jsem všechna vajíčka.",
"DIA_Carden_SQ112_Finish_03_04" : "Co víc můžu říct? Dobrá práce! Prokázal jsi nám všem obrovskou laskavost.",
"DIA_Carden_SQ112_Finish_03_05" : "Vezmi si tuhle hrst bylinek jako odměnu. Posbíral jsem je na mé poslední obhlídce. Možná se ti budou hodit.",
"DIA_Carden_LurkerTrophy_15_01" : "Mám na prodej nějaké trofeje.",
"DIA_Carden_LurkerTrophy_03_02" : "Celkem dobrý, chlapče.",
"DIA_Carden_LurkerTrophy_03_03" : "Dobrá práce!",
"DIA_Carden_LurkerTrophy_03_04" : "Tyhle exempláře vypadají impozantně!",
"DIA_Carden_LurkerTrophy_03_05" : "Některé jsou trochu poškozené... Některé jsou nerovnoměrně rozřezané, ale v pořádku. Vezmu si je.",
"DIA_Carden_LurkerTrophy_03_06" : "Tady je tvoje odměna.",
"DIA_Carden_LurkerTrophy_03_07" : "Kdybys měl víc trofejí těhle bestií, víš, kde mě hledat.",
"DIA_Carden_LurkerTrophy_03_08" : "Myslím, že sis je zapomněl vzít s sebou. Vrať se, až nějaký budeš mít.",
"DIA_Carden_Q205_Guards_15_01" : "Neviděl jsi tu poblíž náhodou městskou stráž?",
"DIA_Carden_Q205_Guards_03_02" : "Co ty, hledáš kámoše? Jestli ti chybí, utíkej za nima do temnýho lesa.",
"DIA_Carden_Q205_Guards_03_03" : "Aspoň že už odešli a je ticho. Ti povaleči mi akorát plašili zvěř.",
"DIA_Carden_SQ509_What_15_01" : "Cardene, co tě sem přívádí?",
"DIA_Carden_SQ509_What_03_02" : "Dlouho jsme se neviděli, co? Pamatuju si, že nedávno pro tebe byla výzva zabít pár číhavců a teď vypadáš, že bys mohl složit stínovou šelmu holýma rukama!",
"DIA_Carden_SQ509_What_03_03" : "Pokud jde o mě, snažím se nějak zůstat nad vodou. Potom, co mě Ramsey vyhodil kvůli tý Bestii, jsem začal pracovat pro mágy v klášteře.",
"DIA_Carden_SQ509_What_03_04" : "Nikdy by mě nenapadlo, že budou potřebovat tolik různých věcí přímo z lesa.",
"DIA_Carden_SQ509_CanHelp_15_01" : "Rierol řekl, že ti mám pomoct.",
"DIA_Carden_SQ509_CanHelp_03_02" : "Pomoct? Chceš říct, vypořádat se s tím! Já mám už dost, sotva jsem setkání s těma nestvůrama přežil.",
"DIA_Carden_SQ509_More_15_01" : "Můžeš mi o nich říct víc?",
"DIA_Carden_SQ509_More_03_02" : "Vypadají skoro stejně, jako obyčejní mrchožrouti. Jediný rozdíl poznáš tehdy, když tě klovnou.",
"DIA_Carden_SQ509_More_03_03" : "Když mě poprvý klovnul, myslel jsem, že mě nějakej pošuk zasáhl ohnivou koulí! Tyhle bestie jsou opravdu nebezpečný...",
"DIA_Carden_SQ509_More_Where_15_01" : "Víš, odkud přišli?",
"DIA_Carden_SQ509_More_Where_03_02" : "Na to jsem nepřišel. Nejvíc jsem jich ulovil kolem Valeriovy vinice a Silbachu.",
"DIA_Carden_SQ509_More_Where_03_03" : "I když se objevili i jedinci, který jsem potkal v úplně jiných částech ostrova.",
"DIA_Carden_SQ509_More_Where_03_04" : "Snad budeš mít větší štěstí než já. Jestli to tak půjde dál, nebude dlouho trvat, než se začnou toulat po celým ostrově.",
"DIA_Carden_Hunting_Base_15_01" : "Nauč mě základy získávání zvířecích trofejí.",
"DIA_Carden_Hunting_Base_03_02" : "Nejdůlěžitější věc při získávání trofejí je mentalita. Musíš být připravenej vidět zkrvavený tělo mrtvýho zvířete, protože jestli se ti budou klepat ruce, je po všem.",
"DIA_Carden_Hunting_Base_03_03" : "Tvoje pohyby při stahování kůže musí být jisté a přesné. Vždycky začínej v oblasti břicha, tam se nejsnáze zanořuje čepel.",
"DIA_Carden_Hunting_Base_03_04" : "Když kůži nařízneš, silně zatáhni a stáhni ji celou. Postupem času budou kůže, které stahuješ, lepší kvality.",
"DIA_Carden_Hunting_Base_03_05" : "Jestli zaplatíš víc, něco tě naučím.",
"DIA_Carden_Hunting_Special_03_01" : "No, uvidíme.",
"DIA_Carden_Hunting_Special_BFSting_15_01" : "Jak vyjmu jedové žlázy?",
"DIA_Carden_Hunting_Special_BFSting_03_02" : "Klíčový je nalezení takový měkký části na břiše krvavý mouchy, nebo trubce, záleží na tom, z čeho chceš žlázu dostat.",
"DIA_Carden_Hunting_Special_BFSting_03_03" : "Když ho najdeš, zatlač na něj a žihadlo vyleze ven. Potom žihadlo chytni a rovnoměrným pohybem vytáhni.",
"DIA_Carden_Hunting_Special_BFSting_03_04" : "Pokud zaplatíš víc, něco tě naučím.",
"DIA_Carden_Hunting_Special_Fats_15_01" : "Jak získám zvířecí tuk?",
"DIA_Carden_Hunting_Special_Fats_03_02" : "Musíš se podívat pod kůži zvířete. Základy už naštěstí znáš. Nebo bys alespoň měl.",
"DIA_Carden_Hunting_Special_Fats_03_03" : "Odděl tuk od masa ostřím. Pamatuj, že kontaminovaný tuk za moc nestojí, tak dávej bacha, ať se do něj nedostane chuchvalec srsti.",
"DIA_Carden_Hunting_Special_Fats_03_04" : "Pokud zaplatíš víc, něco tě naučím.",
"DIA_Carden_Hunting_Special_BFWing_15_01" : "Jak odtrhnout křídla krvavých much?",
"DIA_Carden_Hunting_Special_BFWing_03_02" : "Je to poměrně snadné, ale musíš být opatrný. Chytni je u kořínků a trhni. Musíš dávat pozor, abys je nepotrhal, protože pak ztratí hodnotu.",
"DIA_Carden_Hunting_Special_BFWing_03_03" : "Pokud zaplatíš víc, něco tě naučím.",
"DIA_Carden_Hunting_Special_ReptileSkin_15_01" : "Jak stáhnu kůži z plazů?",
"DIA_Carden_Hunting_Special_ReptileSkin_03_02" : "Některý stránky stahování plazů jsou jednodušší a některý zase obtížnější než u zbytku zvířat.",
"DIA_Carden_Hunting_Special_ReptileSkin_03_03" : "Je těžší dostat se přímo skrz šupiny, takže miř mezi ně. Nařízni a pak začni stahovat kůži.",
"DIA_Carden_Hunting_Special_ReptileSkin_03_04" : "Teď přichází ta jednodušší část, protože tenhle typ kůží je pevný, takže se s tím nemusíš moc crcat. Ale musíš do toho vložit hodně síly!",
"DIA_Carden_Hunting_Special_ReptileSkin_03_05" : "Pokud zaplatíš víc, něco tě naučím.",
"DIA_Carden_SELLFUR_Description" : "Mám všechno, co potřebuješ. (Prodat kůže a kožešiny)",
"DIA_Carden_Base_Sneak_03_01" : "Jestli se chceš ke zvěři snadněji dostat, musíš být schopen se k ní šikovně přiblížit a ne jako nějakej barbar.",
"DIA_Carden_Base_Sneak_03_02" : "Skrč se, postupuj opatrně, měj zbraň vždycky připravenou. S trochou štěstí budeš schopen svou oběť překvapit.",
"DIA_Carden_Ambient_03_04" : "Nevím, jak se ti podařilo tu příšeru vystopovat, ale... chtěl bych se od tebe naučit pár triků.",
"DIA_Carden_Ambient_03_05" : "No jasně, pokud budeš mít čas, kamaráde!",
"DIA_Carden_Ambient_03_06" : "Pokud se plánuješ vydat do toho houští, nezapomeň si tři věci - tisový luk, zásobu šípů a silnej chlast, kterým si můžeš vyčistit rány.",
"DIA_Carden_Help_Bow_Choice" : "Střílím docela dobře.",
"DIA_Carden_Help_Bow_Search_NoWay_Choice" : "Myslím, že vynechám.",
"DIA_Carden_SQ115_Boar_Where_Choice" : "Kde bych sehnal jejich maso?",
"DIA_Carden_SQ509_More_Where_Choice" : "Víš, odkud přišli?"
}
