{
"DIA_Griz_QA301_Adelard_15_01" : "Poslal mě Adelard.",
"DIA_Griz_QA301_Adelard_03_02" : "Skvělé! Co tedy uděláme?",
"DIA_Griz_QA301_Adelard_15_03" : "Nejdřív projdem les sami, bez farmářů a zboží. Vyčistíme ho od veškerých zvířat nebo aspoň od těch, co jsou blízko stezky.",
"DIA_Griz_QA301_Adelard_15_04" : "Rozestavíme pravidelné rozestupy a když se dostanu na konec stezky, dám nejbližšímu z vás vědět, že je to bezpečné.",
"DIA_Griz_QA301_Adelard_15_05" : "Budete se střídat a dohlídnete na farmáře, když budou přesouvat bedny. Všechno jasné?",
"DIA_Griz_QA301_Adelard_03_06" : "Jaký signál to bude? Navrhuju na konci stezky zapálit oheň. Viditelný z dálky, pomůže odstrašit případná zvířata a je nepravděpodobné, že by ho zapálil někdo náhodně.",
"DIA_Griz_QA301_Adelard_15_07" : "Dobrý nápad.",
"DIA_Griz_QA301_Ready_15_01" : "Tak jdem na to.",
"DIA_Griz_QA301_Ready_03_02" : "Za tebou!",
"DIA_Griz_QA301_WrongWay_03_01" : "Chlapče, co děláš? Náš cíl je na druhý straně.",
"DIA_Griz_QA301_SeeThat_03_01" : "Sakra, viděl jsi to?",
"DIA_Griz_QA301_SeeThat_15_02" : "Co?",
"DIA_Griz_QA301_SeeThat_03_03" : "Támhle v houští. Stínová šelma! Odešla někam hlouběji do lesa...",
"DIA_Griz_QA301_SeeThat_15_04" : "Nemyslím si, že se o ní musíme starat. Prostě jenom vyčistíme okolí stezky.",
"DIA_Griz_QA301_SeeThat_03_05" : "No tak, taková trofej? Pokud její roh přinesu Garosovi, možná mě přijme mezi stopaře!",
"DIA_Griz_QA301_SeeThat_03_06" : "Kromě toho, ta bestie může přijít blíž a ohrozit farmáře! Musíme se jí zbavit!",
"DIA_Griz_QA301_SeeThat_Yes_15_01" : "Máš pravdu, pojďme ji ulovit.",
"DIA_Griz_QA301_SeeThat_Yes_03_02" : "Super! Možná bych měl jít první, když jsi ji neviděl?",
"DIA_Griz_QA301_SeeThat_Yes_15_03" : "Jasně, běž napřed.",
"DIA_Griz_QA301_SeeThat_Yes_03_04" : "To monstrum teď bude litovat, že vůbec lezlo z jeskyně!",
"DIA_Griz_QA301_SeeThat_No_15_01" : "Není potřeba. Zůstaň tady.",
"DIA_Griz_QA301_SeeThat_No_03_02" : "Eh, vážně?",
"DIA_Griz_QA301_SeeThat_No_15_03" : "Ano, vážně. Půjdu se podívat na konec cesty a zapálím oheň, potom dáš signál ostatním. Chápeš?",
"DIA_Griz_QA301_SeeThat_No_03_04" : "Ano, rozumím, co je na tom k nepochopení...",
"DIA_Griz_QA301_SeeThat_No_15_05" : "Tak dobře. Uvidíme se později.",
"DIA_Griz_QA301_Shadowbeast_03_01" : "Ha! Věděl jsem, že to dáme! A mám i její roh! Jsem si jistý, že to na Garose zapůsobí!",
"DIA_Griz_QA301_Shadowbeast_15_02" : "Jsem si jistý, že ano. Ale nejdřív musíme dokončit naši práci.",
"DIA_Griz_QA301_Shadowbeast_03_03" : "Ano, máš pravdu. Půjdu na svoje stanoviště a počkám na signál!",
"DIA_Griz_QA301_FinishJob_03_01" : "No a to je vše. Perfektně odvedená práce.",
"DIA_Griz_QA301_FinishJob_15_02" : "Souhlasím. Nezapomeň se nahlásit k Adelardovi pro odměnu.",
"DIA_Griz_QA301_FinishJob_03_03" : "Můžu zapomenout na kdeco, ale na odměnu za odvedenou práci ne! Uvidíme se později!",
"DIA_Griz_QA301_AfterQuest_03_01" : "Hej, pamatuješ si mě? Lovili jsme spolu stínovou šelmu!",
"DIA_Griz_QA301_AfterQuest_15_02" : "Jasně, že si pamatuju. Takže tě nakonec přijali mezi stopaře!",
"DIA_Griz_QA301_AfterQuest_03_03" : "Ano, udělal jsem pro Garose ještě pár práciček a on mě přijal do svých řad. Ale nic z toho by se nestalo, kdybys mi nepomohl s tou bestií!",
"DIA_Griz_QA301_AfterQuest_03_04" : "Tady je malý projev vděčnosti. Ať ti slouží dobře!"
}
