{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Говорят, Холдвиг был отравлен, ты что-нибудь знаешь об этом?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Значит, ты уже общался с Деннисом. Я слышал от него, что Холдвиг плохо себя чувствует, но я думаю, что история с его отравлением – большое преувеличение.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Не замечал тут кого-нибудь подозрительного?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Подозрительного? Это винодельня, тут всегда полно нищих и бродяг.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Как повар, ты отвечаешь за приготовление пищи на винограднике...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "А, ты до сих пор об этом? Если ты думаешь, что за всем этим стою я, то ты ошибаешься. Нужно быть идиотом, чтобы кусать руку, которая тебя кормит.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Если тебя это успокоит, то можем вместе проверить кухню и кладовую.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Что случилось с этим парнишкой?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Кажется, он очень испугался, когда я его заметил. Он начал делать вид, что идёт к виноградным кустам, а на самом деле пошёл дальше, к проходу у водопада.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "После этого я его здесь больше не видел.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Самое время осмотреться. Будь внимателен.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Мы ищем что-то конкретное?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Что-то, что могло навредить Холдвигу.",
  "DIA_Gumbert_SQ116_Search_15_01": "Видишь что-нибудь интересное?",
  "DIA_Gumbert_SQ116_Search_03_02": "Эта бутылка вина... выглядит очень подозрительно.",
  "DIA_Gumbert_SQ116_Search_15_03": "Что с ней не так?",
  "DIA_Gumbert_SQ116_Search_03_04": "Цвет вина немного темнее обычного. И оно более мутное.",
  "DIA_Gumbert_SQ116_Search_03_05": "Видимо, туда что-то подмешали.",
  "DIA_Gumbert_SQ116_Search_15_06": "Нужно сообщить об этом Деннису.",
  "DIA_Gumbert_SQ116_Search_03_07": "Ему этого будет недостаточно. Сначала, я проверю на себе...",
  "DIA_Gumbert_SQ116_Search_15_08": "Ты с ума сошёл?!",
  "DIA_Gumbert_SQ116_Search_03_09": "По другому никак не проверить.",
  "DIA_Gumbert_SQ116_Search_03_10": "Действительно... какой-то странный вкус.",
  "DIA_Gumbert_SQ116_Search_15_11": "Как себя чувствуешь?",
  "DIA_Gumbert_SQ116_Search_03_12": "Если не считать того, что оно вяжет во рту, то нормально. Попробуй сам.",
  "DIA_Gumbert_SQ116_Search_15_13": "Не чувствую ничего необычного...",
  "DIA_Gumbert_SQ116_Search_03_14": "Потому что ты ничего не понимаешь в вине.",
  "DIA_Gumbert_SQ116_Search_03_15": "С этим вином явно что-то не так.",
  "DIA_Gumbert_SQ116_Search_03_16": "Осмотри кладовую, тут должно быть ещё несколько бутылок с точно такой же этикеткой.",
  "DIA_Gumbert_SQ116_Search_03_17": "Собери их все и проверь каждую. Я сделаю то же самое с теми, что здесь.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Чтобы удостовериться, проверь, что вкус вина в следующей бутылке такой же.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Есть какая-то разница?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Кисловато...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Подожди, я сам попробую.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Действительно, ты прав.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Проверь это.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "От этого вина мне нехорошо...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Что ж, мы нашли причину отравления. Одна загадка раскрыта!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Я должен... Мне нужно...",
  "DIA_Gumbert_HELLO_15_01": "Чем ты здесь занимаешься?",
  "DIA_Gumbert_HELLO_03_02": "Я повар. Уверен, ты слышал, как они на меня жалуются. Гумберт пересолил суп, Гумберт приготовил горелого падальщика, хе-хе. Шучу, я умею готовить.",
  "DIA_Gumbert_HELLO_03_03": "С годами ты сам поймёшь, что кулинария – это не просто положить что-то на сковороду, в кастрюлю или в печь. Кулинария – это совокупность опыта, а не чтение с листа.",
  "DIA_Gumbert_Boss_15_01": "Кто здесь главный?",
  "DIA_Gumbert_Boss_03_02": "На кухне? Это моё королевство, никто не говорит мне, как работать.",
  "DIA_Gumbert_Boss_15_03": "Значит, ты волен бездельничать столько, сколько захочешь?",
  "DIA_Gumbert_Boss_03_04": "Работай только когда тебя видят, хе-хе. Никто не будет жаловаться, если всё делается вовремя.",
  "DIA_Gumbert_Boss_03_05": "Даже если я дегустирую колбасу с ветчиной... В конце концов, я же повар, я должен знать вкус того, что кладу в кастрюлю!",
  "DIA_Gumbert_Boss_15_06": "Просто скажи, что ты знаешь, как выкрутиться.",
  "DIA_Gumbert_Boss_03_07": "Ну, парень, в этой жизни это полезный навык.",
  "DIA_Gumbert_Vineyard_15_01": "Как обстановка на винограднике?",
  "DIA_Gumbert_Vineyard_03_02": "Не так уж плохо, всё в нормально. На винограднике порядок, работники довольные. Даже бывают моменты когда можно немного полениться, хе-хе.",
  "DIA_Gumbert_Vineyard_15_03": "Мне кажется, что ты любитель поесть.",
  "DIA_Gumbert_Vineyard_03_04": "Да, это про меня. В конце концов, я повар. Я должен быть уверен в том, что готовлю вкусно.",
  "DIA_Gumbert_Vineyard_03_05": "Ужасно, что-то плохое происходит на этой земле. Надеюсь, нам не придётся уходить отсюда в ближайшее время.",
  "DIA_Gumbert_Vineyard_03_06": "Не очень хорошо. Я считал, что Андреас знает, как вести дела, а оказалось, что он ни на что не способен без своего помощника. Как его там? Гербольд?",
  "DIA_Gumbert_Vineyard_15_07": "Герхард.",
  "DIA_Gumbert_Vineyard_03_08": "Да, вроде так. Ну, по крайней мере мы не голодаем, несмотря на то, что ферма на грани разорения.",
  "DIA_Gumbert_Vineyard_03_09": "Очень хорошо. Наконец-то всё вернулось на круги своя. Братья наладили отношения, а ферма исправно работает, как во времена их отца.",
  "DIA_Gumbert_Vineyard_03_10": "Я слышал, что это твоя заслуга. Вот, выпей пива, ты заслужил.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Больше никто не заболел?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Не волнуйся, мы тщательно проверяем продукты на свежесть. Ты сам видел, Деннис очень вспыльчивый, лучше не рисковать.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Холдвиг живёт наверху, просто поднимись по лестнице.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Им интересно только бесплатно поесть. Работать за еду им неинтересно.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Хотя если подумать, то здесь был парнишка, который по вечерам играл у костра для рабочих.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Я никогда не видел его за работой, но однажды днём я застал его слоняющимся возле тележки с продуктами для города.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "От Гильдии не поступало жалоб на товары, поэтому маловероятно, что он что-то украл или повредил.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Давай проверим кухню.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Вот она, обыщи здесь всё.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "А что насчёт кладовой?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Чёрт, я сейчас занят, приходится следить за кухней и раздавать еду рабочим.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Если тебе так не терпится, мы можем встретиться сегодня вечером у входа в кладовую, она с другой стороны здания.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "И тогда ты сможешь всё тщательно осмотреть.",
  "DIA_Gumbert_SQ127_Start_15_01": "У тебя есть для меня работа?",
  "DIA_Gumbert_SQ127_Start_03_02": "Глядя на тебя, я подозреваю, что ты вряд ли имеешь в виду постоянную работу на винограднике.",
  "DIA_Gumbert_SQ127_Start_03_03": "Но, у меня как раз есть кое-что, с чем ты можешь мне помочь.",
  "DIA_Gumbert_SQ127_Start_03_04": "Большинство сборщиков на ферме работают по контрактам, которые определяют их жалованье в зависимости от собранных ими ящиков винограда.",
  "DIA_Gumbert_SQ127_Start_03_05": "Хоть это и мотивирует их на работу, из-за этого они больше сосредоточены на сборе больших, зрелых гроздей, а маленькие игнорируются.",
  "DIA_Gumbert_SQ127_Start_03_06": "Принеси мне 24 виноградные грозди. Основной урожай собран, но, как я уже сказал, многое работники проглядели.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Я принёс виноград.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Превосходно! Вот, это за хлопоты.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Почему ты не поручишь это другим работникам?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Это вино – моя личная разработка. Здесь всё предпочитают делать по старым традициям и боятся изменить старые рецепты, даже банально добавив специй.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Я бы не хотел рисковать. Если Лиам узнает о том, что я экспериментирую, он выльет всю бочку с моим вином.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Проклятье, я надеялся, что виноград будет более кислым...",
  "DIA_Gumbert_SQ127_Grape_03_07": "У меня идея! Ты поможешь мне закончить это вино, а после того, как оно окажется у меня на полке, мы разделим его между собой. Что скажешь?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Моё собственное вино? Я в деле!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Ладно, не будем терять времени. Чтобы завершить рецепт, мне понадобится что-то кислое. Дай-ка подумать...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Давай попробуем яблоки. Думаю, десяти будет достаточно.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Если у тебя их нет, можешь поискать в яблоневом саду, рядом с виноградником. Если кто-нибудь спросит, скажи, что я тебя послал.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Мне сейчас некогда...",
  "DIA_Gumbert_SQ127_Appels_15_01": "У меня есть яблоки.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Давай посмотрим...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Кисло! Именно то, что мне нужно!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Тем временем я уже начал готовить виноградную основу. Если ты мне поможешь, мы закончим через несколько часов.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "Худшая часть работы позади.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Значит, уже можно пить наше вино?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Ох, парень, этому вину ещё предстоит пройти долгий путь! Сначала нужно дать ему перебродить, затем отфильтровать полученный продукт и только потом разлить по бутылкам.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Не волнуйся, я сам об этом позабочусь. Мне просто нужно освободить одну из бочек. Я уже разлил предыдущую партию по бутылкам, чтобы освободить место для нашего вина.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Сложи бутылки на одну из этих полок. Только не разбей их! А мне нужно вернуться к подсчётам и всё записать.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Жду не дождусь, когда мы попробуем наше новое вино! Может быть, мы наконец-то вдохнём свежие идеи в традиционное виноделие.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Однако, хорошее вино нуждается в красивом, запоминающемся названии...",
  "DIA_Gumbert_SQ127_Finish_03_03": "У меня всегда были проблемы с такими вещами, может быть, у тебя есть идея?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Нужно немного выждать, прежде чем вино будет готово. Я пришлю за тобой гонца, когда настанет время дегустации.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Будет лучше, если это сделаешь ты.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Хорошо, тогда я подумаю над интересным названием.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Да, у меня есть несколько мыслей на этот счёт...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Будет лучше, если ты запишешь это для меня на листе бумаги. У меня сегодня ещё много работы, и я бы не хотел, чтобы это вылетело у меня из головы.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Сам бы я до такого точно не додумался! Будем надеяться, что всем остальным понравится.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Вино уже готово?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Терпение! Я же сказал, что пришлю за тобой гонца, когда всё будет готово.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Рад тебя видеть. Наше вино наконец-то готово к дегустации.",
  "DIA_Gumbert_SQ127_Finally_03_02": "К счастью, несмотря на эти бои, кухня осталась целой, и мы не потеряли ни одной бутылки.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Вот, держи, только не выпивай всё сразу!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Определённо, не хватает огненной травы, но всё равно вкусно. И так освежает...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Сколько бутылок у тебя получилось?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Дюжина. Две мы с тобой выпили, значит остаётся по 5 каждому.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Нет, это тебе спасибо. Без твоей помощи я бы, наверное, отказался от этой идеи, а так у нас будет ещё одно прекрасное вино на Архолосе.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Спасибо Гумберт, это действительно хорошее вино.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Можно купить такую же винную стойку, как у тебя?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Зачем она тебе?",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Недавно я приобрёл дом в Старом городе и такая полка с винами нашего производства придала бы ему архолосской атмосферы.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Пожалуйста, пожалуйста, я не знал, что разговариваю с уважаемым жителем Старого города. Конечно, я постараюсь всё организовать.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Спасибо, Гумберт.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Взять вино)"
}
