{
  "DIA_Jon_Q404_HELLO_03_01": "Sosem hittem volna, hogy hálás leszek az isteneknek bármiért is, de nagyon hálás vagyok, hogy ideküldtek téged!",
  "DIA_Jon_Q404_HELLO_15_02": "Nem az istenek küldtek. Egy dolgot kellene megbeszélnünk.",
  "DIA_Jon_Q404_HELLO_03_03": "Most egy fontos dolgunk van. A segítségeddel meg tudjuk ölni a tárnarák királynőt. Remélem a kisebbek nem fárasztanak ki, vagy igen?",
  "DIA_Jon_Q404_HELLO_15_04": "Hallgass meg...",
  "DIA_Jon_Q404_HELLO_03_05": "Nagyszerű! Fiúk, menjünk és végezzünk azzal a kurvával!",
  "DIA_Jon_Q404_HELLO_03_06": "Nincs időnk. Valami stratégiát kell kiötlenünk!",
  "DIA_Jon_Q404_HELLO_15_07": "Stratégiát?",
  "DIA_Jon_Q404_HELLO_03_08": "Igen! Hármunknak valahogyan le kellene győznie a királynőt, de nehéz lesz. Ezért van szükségünk egy tervre!",
  "DIA_Jon_Q404_HELLO_03_09": "Igen? Igen? És szeretsz beszélni, miközben agyalsz?",
  "DIA_Jon_Q404_HELLO_15_10": "Jobban szeretem nyugalomban csinálni, ami itt nincs. Tűnjünk el innen minél előbb! Ki tudja, hogy mennyien vannak még itt.",
  "DIA_Jon_Q404_HELLO_03_11": "Nézd, pont a fészek előtt vagyunk. Ha most feladjuk, a tárnarákok beássák magukat, és hamarosan elölről kell kezdenünk az egészet!",
  "DIA_Jon_Q404_HELLO_15_12": "De legalább életben leszünk. Most erre van szükségem.",
  "DIA_Jon_Q404_HELLO_03_13": "Fiú, ne legyél gyáva. Gyerünk! Tegyünk meg egy pár lépést előre, és szabaduljunk meg ettől a fészektől egyszer s mindenkorra!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "Nem tudjuk megcsinálni.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "Miért nem? Ha idáig eljutottál, az azt jelenti, hogy tudsz harcolni!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Inkább nem kockáztatok. Menjünk vissza a többiekhez. Ott kaphatsz erősítést. És útközben beszélhetünk.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "Van valami, amiről tudnánk beszélni?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Igen, lenne miről. A városban történt néhány eseményről lenne szó.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Nem voltam ott egy ideje, szóval sokat nem tudok hozzászólni.",
  "DIA_Jon_Q404_HELLO_City_15_03": "Nem a pletykákat értem...",
  "DIA_Jon_Q404_HELLO_City_03_04": "Majd elválik, de csak akkor, ha ennek teljesen vége. Nem fogok több időt vesztegetni beszélgetésre.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Máskülönben nem említettem volna.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "Milyen kedves tőled!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "Vagy velem jössz, vagy magammal rángatlak.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "Látod, tudom, hogy mit fogunk csinálni. Én és te... várj, mit is mondtál?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "Nem eredek semmi tárnarák királynő nyomába. Visszamegyünk.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Pimasz kis rohadék. Nem megyek sehova, amíg ezt el nem intéztük.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "Látom, másképp kell veled beszélnem...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "A legkisebb esélyed sincs ellenem, erre emlékeztetlek. Most szedd össze magad és kelj fel! Egy bányát kell meghódítanunk!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Miért bonyolítanak mindent túl ezen a szigeten az emberek?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Csak vessünk ennek végre véget.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "Mi?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "Gyere! Menjünk!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "Na, ez a hozzáállás! Menjünk!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "Alig moccan az az átkozott, de nagyot tud csípni! Adj egy percet. Szükségem van egy kis levegőre.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Eh, szerintem szerencsém volt... nem mérgezett meg, csak egy kicsit elkábított.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "Az nagyszerű. Menjünk el innen! Beszélnünk kell.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Meghallgatnál? Nem tudok semmit sem csinálni jelenleg. Nem tudnánk itt megbeszélni?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Renden. Csak remélem, hogy tudsz ilyen állapotban erre koncentrálni.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Tudsz számszeríjat használni?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Igen, természetesen. Sajnos az enyémet elhagytam az egyik járatban. A tárnarákok már biztos rábukkantak.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "Kár érte, mert jó volt, viszont az előzőt ez sem pótolta.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "Mi lett az előzővel?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Elhasználódott. Minden lövésnél annyira zörgött, hogy már felhúzni is féltem.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "Hogy éltél túl több napot ezekben a járatokban?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "Voltak tartalékaink. Fejadagokra osztottuk őket, illetve szereztünk kaját a bánya raktáraiból.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "A víz miatt nem kellett aggódnunk, mert a falakon folyt. Megjegyzem még, egyikünk felismerte az ehető gombákat, így nem voltunk éhesek.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "És a tárnarákok?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "Vagy megöltük őket, vagy elijesztettük őket fáklyákkal. Ezek az állatok nem bírják a fényt, tudtad? Csak akkor mennek ki a fényre, ha rákényszerülnek, mint például önvédelemből.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "Mit tudsz a városban történt merényletkísérletről?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "Milyen merénylet?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Nemrég lelőtték egy nagyon fontos polgár testőrét, aki valószínűleg egy bérgyilkos célpontjává vált.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "A boncolás során kiderült, hogy a támadáskor a te különleges nyiladat használták.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "Oké, oké, ennyi elég lesz. Nem tudom, hogy egyáltalán miről beszélsz, szóval sajnálom, de nem tudok segíteni.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Beszéltem emberekkel, hogy kinek lehetnek ilyen nyilai. Mivel senkinél nem volt, ezért te lettél az egyetlen gyanúsított...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "Van bizonyítékod?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "Nem a te dolgod. Én csak válaszokat akarok...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "...amiket nem fogok átadni.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Biztosan másként kell kiszednem belőled?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "Gyere! Próbáld csak meg!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "Ez lenne az, amit a járatban hagytál?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Hol sikerült... óh, igen, biztosan sokat szaladgáltál érte. Igen, ez az. Köszi!",
  "DIA_Jon_Q404_AfterFight_03_01": "Figyelj, kölyök... nem tudom, hogy miért ártod ebbe bele magad, de azt javaslom, hogy inkább hagyd.",
  "DIA_Jon_Q404_AfterFight_15_02": "Biztosan nem. Miért akartad megölni?",
  "DIA_Jon_Q404_AfterFight_03_03": "Ez egy hosszú történet, és nem akarlak ezzel untatni. Jól elkaptál... jobban, mint az a királynő...",
  "DIA_Jon_Q404_AfterFight_15_04": "Basszátok meg mind! Csak a testvéremet akarom megtalálni, és merényletekkel, bűnszervezetekkel, bányahódítással és csak az istenek tudják, hogy mivel kell még foglalkoznom!",
  "DIA_Jon_Q404_AfterFight_15_05": "Túl sok mindenen mentem keresztül, hogy most elhajts...",
  "DIA_Jon_Q404_AfterFight_03_06": "Nem hajtalak el... csak szédülök... van erő a kezedben, ugye tudod?",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Ebből nem tudok többet kihozni. Gyors leszek.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Kemény vagy. Ki tudsz jutni innen. Kint majd helyrehoznak, és újra jól leszel.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "És amikor ez meglesz, akkor is kérdezősködni fogsz újra?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Hogyne.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "Még mindig jobb, mint itt meghalni... segíts rajtam, kölyök...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Jon megölése)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Jon kisegítése a bányából)"
}