{
  "DIA_Liam_SQ213_15_01": "Vorrei discutere con te di una faccenda.",
  "DIA_Liam_SQ213_15_02": "Ti spiacerebbe se organizzo un picnic nel vostro frutteto?",
  "DIA_Liam_SQ213_03_03": "Ragazzo, ho un sacco di responsabilità e problemi di cui occuparmi. Non è proprio il momento adatto per quel tipo d'intrattenimento.",
  "DIA_Liam_SQ213_03_04": "Non prendertela, ma non posso proprio consentirtelo. Soprattutto ora che la vigna non è più al sicuro.",
  "DIA_Liam_SQ213_15_05": "Cosa vi minaccia?",
  "DIA_Liam_SQ213_03_06": "Nella valle, dietro all'edificio principale, è apparso un branco di squartatori.",
  "DIA_Liam_SQ213_03_07": "Anche se volessi autorizzarti a organizzare un incontro, probabilmente finireste tra le loro fauci.",
  "DIA_Liam_SQ213_15_08": "Sono una guardia, non dovrei aver problemi con quelle bestie. Ho affrontato di peggio.",
  "DIA_Liam_SQ213_03_09": "Non ne dubito. È un peccato, però, che la Milizia si interessi ai nostri problemi solo quando è nel loro interesse.",
  "DIA_Liam_SQ213_15_11": "Sono un membro della gilda di Araxos. Uno squartatore non ha alcuna possibilità contro di noi.",
  "DIA_Liam_SQ213_03_12": "Attento che l'orgoglio non ti porti alla morte. Quel brutto tratto ha rovinato molti mercenari.",
  "DIA_Liam_SQ213_03_10": "In effetti, potresti riuscire a gestirli... D'accordo, se ti sbarazzi di quelle dannate bestie, si farà il picnic.",
  "DIA_Liam_SQ213_Snappers_15_01": "Devo sapere qualcosa di quei squartatori?",
  "DIA_Liam_SQ213_Snappers_03_02": "Non sono un esperto, ma credo che abbiano un loro capo. È un esemplare molto più grande e forte.",
  "DIA_Liam_SQ213_Snappers_03_03": "Ti consiglio di affrontarlo separato dagli altri. Gli squartatori in branco sono già pericolosi, ma se quello attacca con loro...",
  "DIA_Liam_SQ213_Snappers_03_04": "Probabilmente non ci sarà alcun modo per seppellirti.",
  "DIA_Liam_SQ213_Snappers_15_05": "Hai qualche suggerimento su come attirarlo?",
  "DIA_Liam_SQ213_Snappers_03_06": "Il capobranco mangia sempre per primo. Gli esemplari più piccoli si cibano di quello che avanza.",
  "DIA_Liam_SQ213_Snappers_03_07": "È probabile che sia affamato di carne, ma deve essercene molta per attirare l'attenzione di quella bestia.",
  "DIA_Liam_SQ213_Snappers_15_08": "Grazie mille del consiglio. Vedremo come andrà.",
  "DIA_Liam_Snappers_15_01": "A proposito di quegli squartatori...",
  "DIA_Liam_Snappers_03_02": "Ti sei sbarazzato di loro?",
  "DIA_Liam_Snappers_15_03": "Non causeranno più problemi.",
  "DIA_Liam_Snappers_03_04": "E che mi dici del capobranco?",
  "DIA_Liam_Snappers_15_05": "Avevi ragione, un temibile avversario. Ho preso la sua testa come trofeo, nel caso volessi una prova.",
  "DIA_Liam_Snappers_03_06": "No, mi basta la tua parola. Non voglio vedere quella porcheria!",
  "DIA_Liam_Snappers_15_07": "Ci sto lavorando.",
  "DIA_Liam_Snappers_03_08": "In tal caso, fammi sapere quando è finita.",
  "DIA_Liam_Contract_15_01": "Avevamo un accordo.",
  "DIA_Liam_Contract_03_02": "Sì, hai ragione. Il frutteto è a tua disposizione.",
  "DIA_Liam_Contract_03_03": "Spero che passerai un bel momento. Alla tua età devi goderti la vita, perché, quando sarai anziano, rimpiangerai ogni occasione persa per rilassarti!",
  "DIA_Liam_SQ213Vine_15_01": "Ho bisogno di un vino speciale.",
  "DIA_Liam_SQ213Vine_03_02": "Speciale? Il nostro vino è il migliore di tutta Myrtana. Non so cosa intendi con speciale.",
  "DIA_Liam_SQ213Vine_15_03": "Uno che possa piacere a una donna.",
  "DIA_Liam_SQ213Vine_03_04": "Oh, ecco di cosa si tratta. Eh, eh... per una donna sarebbe meglio qualcosa di molto dolce. Purtroppo, non siamo specializzati in questo tipo di vino.",
  "DIA_Liam_SQ213Vine_15_05": "Quindi non avete nulla di simile?",
  "DIA_Liam_SQ213Vine_03_06": "Devi pensarci un attimo. Una volta ho comprato del vino da un mercante itinerante proveniente da oltre l'Arcipelago. Forse potrebbe andare bene?",
  "DIA_Liam_SQ213Vine_15_07": "Quando vuoi per quella bottiglia?",
  "DIA_Liam_SQ213Vine_03_08": "No, non te lo venderò, ma puoi guadagnartelo.",
  "DIA_Liam_SQ213Vine_15_09": "Guadagnarlo?",
  "DIA_Liam_SQ213Vine_03_10": "I grappoli d'uva non si raccolgono da soli, e siamo già in ritardo.",
  "DIA_Liam_SQ213Vine_03_11": "Ai contadini servono ogni paia di braccia.",
  "DIA_Liam_SQ213Vine_15_12": "Va bene. Quanta ne devo raccogliere?",
  "DIA_Liam_SQ213Vine_03_13": "Il più possibile. Lavora per qualche ora e ti prometto che troverò quella bottiglia per te.",
  "DIA_Liam_SQ213AfterWork_15_01": "Lavoro, lavoro... lavoro svolto.",
  "DIA_Liam_SQ213AfterWork_03_02": "Devo ammettere che sei andato oltre le mie aspettative.",
  "DIA_Liam_SQ213AfterWork_03_03": "Nel frattempo, ho trovato questa bottiglia per te, ancora intatta.",
  "DIA_Liam_SQ213AfterWork_03_04": "Come ho detto, il vino è dolce come il miele. La tua signora dovrebbe adorarlo.",
  "DIA_Liam_Farm_15_01": "Parlami del vigneto.",
  "DIA_Liam_Farm_03_02": "La vigna di Valerio è la maggiore vigna sull'isola e gioca un ruolo chiave nell'esportazione del vino sul continente.",
  "DIA_Liam_Farm_03_03": "Purtroppo, dopo la morte di Valerio, i suoi figli non sono riusciti ad accordarsi, con un impatto negativo sul lavoro.",
  "DIA_Liam_Farm_03_04": "Nella concorrenza puoi guadagnare, ma se ci sono conflitti si perde molto irrimediabilmente.",
  "DIA_Liam_TellMeAbout_15_01": "Parlami di...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreas.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas è il fratello minore. Era spesso malato da piccolo, quindi suo padre non gli permetteva di svolgere lavori pesanti nella vigna.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio assunse degli insegnanti per lui e lo fece studiare in modo tale che da adulto avrebbe rappresentato gli interessi della vigna nel commercio con la città...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "Dopotutto, non basta saper coltivare, bisogna anche sapere come vendere.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwig.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig è un ragazzo forte. Non appena imparò a camminare, iniziò ad accompagnare suo padre nel lavoro nella vigna. Nessuno la conosce come lui.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Purtroppo, ha un carattere un po' impulsivo e ha difficoltà ad andare d'accordo con gli altri. Inoltre, si è sempre preso gioco della salute malferma di suo fratello.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Ritengo che fosse solo geloso del fatto che Andreas diventasse sempre più intelligente col passare degli anni.",
  "DIA_Liam_Ambient_15_01": "Come te la passi?",
  "DIA_Liam_Ambient_03_02": "Il raccolto è buono. Holdwig è personalmente coinvolto nell'attività. Tuttavia, dobbiamo stare attenti a non sfruttare troppo il suolo per non inaridirlo. Perché poi andrebbe fertilizzato, con lavori e costi ulteriori.",
  "DIA_Liam_Ambient_03_03": "Purtroppo, Holdwig al momento non ci sta pensando. Sta cercando i soldi per gestire suo fratello il prima possibile.",
  "DIA_Liam_Ambient_03_04": "Tenere d'occhio gli altri lavoratori è un lavoro appagante.",
  "DIA_Liam_Ambient_03_05": "Puoi imparare molto su una persona anche solo osservandola al lavoro.",
  "DIA_Liam_Ambient_03_08": "Sto solo controllando come va qui.",
  "DIA_Liam_Ambient_03_09": "Il magazzino è una parte importante di qualunque fattoria. Lì teniamo il raccolto e gli attrezzi del lavoro, e la sera possiamo tirare fuori le panchine per festeggiare con i braccianti.",
  "DIA_Liam_Ambient_03_10": "E quel che succede a volte di notte... eh, eh... meglio tenerlo segreto.",
  "DIA_Liam_How_15_01": "Come fai a saperne tanto della fattoria?",
  "DIA_Liam_How_03_02": "Sei un bravo ragazzo, per aver ascoltato un uomo così vecchio, quindi te lo dirò.",
  "DIA_Liam_How_03_03": "Ero l'amministratore della vigna quando Valerio era ancora vivo. Dopo la sua morte, Holdwig mi ha rimosso da quella carica. Non mi ha sorpreso, perché quel ragazzo è piuttosto diffidente.",
  "DIA_Liam_How_03_04": "Non ho mai nascosto che mi piacessero entrambi, ma per Holdwig, è tradimento anche un minimo segno di affetto verso Andreas. Anche se lui prova lo stesso.",
  "DIA_Liam_TellMeMore_15_01": "Puoi dirmi altro sul conflitto tra i fratelli?",
  "DIA_Liam_TellMeMore_03_02": "Vedo che ti interessa. Sono stato così deluso da entrambi i ragazzi...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Sai molto dei figli di Valerio?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Certo, in parte li ho cresciuti io. Quando uno di loro faceva qualcosa di sbagliato, veniva prima da me per aiutarlo a calmare il padre.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Ho insegnato a Holdwig come lavorare nella vigna e ho aiutato Andreas con le scartoffie. Stavamo così bene allora...",
  "DIA_Liam_TellMeMore_What_15_01": "Cos'ha fatto dividere i fratelli?",
  "DIA_Liam_TellMeMore_What_03_02": "Soprattutto il loro padre. Aveva deciso che un solo figlio si occupasse della coltivazione e l'altro del commercio.",
  "DIA_Liam_TellMeMore_What_03_03": "Pensava che un'educazione generale non sarebbe stata utile a nessuno dei due, perché avrebbero saputo qualcosa in ciascun ambito, ma non avrebbero padroneggiato nessuno di essi.",
  "DIA_Liam_TellMeMore_What_03_04": "Come risultato, i fratelli si allontanarono. Ognuno era sempre geloso delle capacità dell'altro, perché l'agilità di calcolo e l'abilità nella viticoltura portano diversi vantaggi.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio decise di lasciare la vigna ad Andreas e Holdwig non può sopportarlo. È il maggiore e crede di avere più diritti sulla proprietà, da cui le suoi azioni.",
  "DIA_Liam_TellMeMore_Chance_15_01": "C'è qualche possibilità di riconciliazione tra i fratelli?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Purtroppo, la speranza di un accordo è morta con Valerio, perché lui era l'unico in grado di controllarli.",
  "DIA_Liam_TellMeMore_Chance_03_03": "Nel suo diario scrisse che avrebbe voluto che i suoi figli gestissero insieme il vigneto.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Non lo mise nel testamento, perché dividere l'eredità tra due persone richiede ulteriori scartoffie, che Valerio ha sempre odiato.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Sperava che i fratelli si sarebbero organizzati, ma ahimè...",
  "DIA_Liam_TellMeMore_Death_15_01": "Puoi parlarmi della morte di Valerio?",
  "DIA_Liam_TellMeMore_Death_03_02": "Eh, preferirei dimenticarmene. Avevamo caricato delle assi sul carro perché dovevamo puntellare il recinto sulla discesa.",
  "DIA_Liam_TellMeMore_Death_03_03": "Eravamo in tre, io. Holdwig e Valerio. Dissi loro che le assi erano troppe e di dividerle in due volte, ma sia Valerio sia Holdwig insisterono per caricarle tutte in una volta sola.",
  "DIA_Liam_TellMeMore_Death_03_04": "Sfortunatamente aveva piovuto il giorno precedente e sai che tipo di sentieri abbiamo qui. Rimanemmo bloccati in un solco.",
  "DIA_Liam_TellMeMore_Death_03_05": "Holdwig e io spingevamo dietro, mentre Valerio cercava di sbloccare la ruota. Ci mettemmo così tanta forza che il carro saltò fuori dal fango e cadde di lato.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valerio non fece in tampo a schivarlo.",
  "DIA_Liam_SQ225_Opinion_15_01": "Cosa pensi del conflitto tra Andreas e Holdwig?",
  "DIA_Liam_SQ225_Opinion_03_02": "È la cosa peggiore che sia accaduta nella vigna da molti anni.",
  "DIA_Liam_SQ225_Opinion_03_03": "Non avrei mai pensato che alla mia età avrei visto i figli di Valerio saltarsi alla gola a vicenda...",
  "DIA_Liam_SQ225_Help_15_01": "E se qualcuno si occupasse delle scartoffie mancanti?",
  "DIA_Liam_SQ225_Help_03_02": "Come ho detto, Valerio non lo fece.",
  "DIA_Liam_SQ225_Help_15_03": "Lui non l'avrà fatto, ma qualcun altro...",
  "DIA_Liam_SQ225_Help_03_04": "Vuoi falsificare il testamento? Non è giusto! Oltretutto, il documento dovrebbe passare per il notaio cittadino! È impossibile!",
  "DIA_Liam_SQ225_Help_03_05": "E i fratelli l'hanno già visto, quindi perché dovrebbero preoccuparsi di un falso?",
  "DIA_Liam_SQ225_Help_15_06": "E se Valerio avesse deciso di compilare le scartoffie e avesse steso una versione diversa del testamento? Approvata dal notaio?",
  "DIA_Liam_SQ225_Help_03_07": "È solo che il notaio ha sempre voluto annettere la vigna alla città, sopratutto dopo la ribellione di Valerio.",
  "DIA_Liam_SQ225_Help_15_08": "Ed ecco perché non ha dato ai fratelli la nuova versione: non aveva interessi a farlo. È più facile dettare le condizioni a qualcuno che gestisce da solo una vigna...",
  "DIA_Liam_SQ225_Help_03_09": "Fammi pensare... E se ci fosse una disposizione per cui la fattoria sarebbe rimasta integra SOLO se i figli di Valerio avessero lavorato insieme?",
  "DIA_Liam_SQ225_Help_03_10": "Altrimenti, la vigna sarebbe passata nelle mani della città, ossia del notaio cittadino. La domanda è, riusciremo a farlo firmare?",
  "DIA_Liam_SQ225_Help_15_11": "Non preoccuparti, ci penso io.",
  "DIA_Liam_SQ225_Help_03_12": "D'accordo.",
  "DIA_Liam_SQ225_Help_03_13": "Torna domani, intanto preparo il documento. E troverò il diario di Valerio per... così che qualcuno possa scrivere un testamento con la stessa calligrafia.",
  "DIA_Liam_SQ225_Help_15_14": "Preparerai tu il documento?",
  "DIA_Liam_SQ225_Help_03_15": "Certo, cosa pensi? Che nei miei anni nella vigna, non ho avuto l'opportunità di redigere documenti importanti al posto dell'ubriaco... indisposto Valerio?",
  "DIA_Liam_SQ225_Help_15_16": "Bene, bene, mi hai sorpreso.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Vieni dalla città? Sei qui per del vino?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "No.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Il che significa che devo ancora attendere per dire a qualcuno la brutta notizia...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Cos'è successo qui?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "I carri che usiamo per trasportare il vino in città... sono bruciati!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Sapevo che metterli vicino a un fuoco era una pessima idea! Una scintilla vagante e settimane di lavoro sono perdute!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Mi dispiace che sia successo...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "E a me dispiace dirlo... Beh, Holdwig ha molto da imparare se vuole gestire bene gli affari.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Se non fosse così occupato a discutere con Andreas... eh, non starmi a sentire, mi sto solo lamentando.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Hai preparato il documento?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Sì, eccolo qui.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Ci servono due copie. Una per noi e una per gli archivi del notaio.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Sì, certo. Adesso il modello della calligrafia di Valerio.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Ecco il suo diario.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Ma assicurati poi di riportarmelo intatto.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Ho il testamento.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Fammi vedere.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Mmh... ottimo lavoro. Se non avessi saputo che è un falso, sarei stato ingannato pure io.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Ora farò la mia parte. Con questo documento stabilirò una nuova organizzazione che di certo avrebbe soddisfatto Valerio.",
  "DIA_Liam_QM401_Calm_03_01": "Sotto il comando di Winstan, tutti i braccianti lavorano come fanno ogni giorno.",
  "DIA_Liam_QM401_Calm_03_02": "Spero che tu sappia cosa stai facendo... la vigna ha visto troppi tempi difficili.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Non è stato bene di recente e rimane tutto il tempo al primo piano dell'edificio nel suo letto.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Per quanto mi riguarda, probabilmente ha esagerato con il vino... di nuovo.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Da quando sta conducendo questa stupida guerra con suo fratello, continuo a vederlo con una bottiglia in mano. E la maggior parte delle volte è vuota.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis è esagerato come al solito.",
  "DIA_Liam_SQ126_Start_15_01": "Puoi trovarmi un lavoro?",
  "DIA_Liam_SQ126_Start_03_02": "Bene, bene, un giovane solerte! Se tutti i ragazzi fossero così operosi, oggi l'isola si troverebbe in condizioni molti diverse.",
  "DIA_Liam_SQ126_Start_03_03": "Perché non porti mio nipote al lavoro?",
  "DIA_Liam_SQ126_Start_03_04": "Penso di aver provato tutto, ma quel ragazzo si limita a dormire e bere tutto il giorno!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Me ne occuperò io.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Magari quello scansafatiche ascolterà qualcuno della sua età! Non l'ho ancora visto oggi, quindi starà dormendo nella capanna dei braccianti, il piccolo edificio sulla collina.",
  "DIA_Liam_SQ126_TakeJob_03_03": "Il ragazzo si chiama Feil. Non devi assecondarlo. Sono già stato troppo indulgente con lui.",
  "DIA_Liam_SQ126_WakeUp_15_01": "La faccenda è risolta, Feil è tornato al lavoro.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Potresti controllarlo per un po'? Vorrei assicurarmi che stia davvero lavorando stavolta, invece di mangiare i frutti raccolti.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Se riesce a raccogliere anche una sola cassa d'uva, non lo rispedirò da sua madre.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil è tornato al lavoro...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil è tornato al lavoro. Stavolto mi sono assicurato che raccogliesse almeno una cassa d'uva.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Non so come ci sei riuscito, ma ti sono estremamente grato!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Forse il ragazzo crescerà e imparerà che il lavoro non è solo un dovere, ma anche un piacere!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Prego, accetta questo anello come ricompensa. L'ho trovato tra i tralci e finora nessuno l'ha rivendicato.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Non puoi costringere Feil a lavorare.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "È mio nipote e sua madre me l'ha mandato perché lo tenessi d'occhio. Non voglio costringerlo a fare nulla, ma il ragazzo prima o poi deve entrare nella vita adulta.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "Potrebbe essere un problema, Feil non intende rimanere nella vigna.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Che impertinente!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Sai cosa? Va bene, che se ne vada. Almeno non sarà più un mio problema.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Eh, tale padre tale figlio. Ho fatto del mio meglio.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Accetta questo borsello e occupati di qualcosa che sai fare bene. Io devo scrivere una lettera a sua madre.",
  "DIA_Liam_FeilIsDead_15_01": "Feil è morto.",
  "DIA_Liam_FeilIsDead_03_02": "Cosa? Cosa dirò a sua madre?",
  "DIA_Liam_FeilIsDead_03_03": "Non avrei mai pensato di vivere abbastanza per vedere un giorno così tragico..."
}
