{
  "DIA_Feil_SQ126_Mad_03_01": "Sei impazzito? Avresti potuto uccidermi! Sai chi è mio zio?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Guarda caso è proprio chi mi ha mandato qui. Devo trascinarti al lavoro.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Sto solo facendo una piccola pausa! Quel vecchio è insopportabile! Sta tutto il giorno nel cortile solo per dare ordini.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Ok, torno al lavoro, lasciami stare! Spero che quel dannato vino vada di traverso a tutti!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Eccoti qui.",
  "DIA_Feil_SQ126_FoundYou_03_02": "Oh, no, di nuovo tu?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Non puoi semplicemente lasciarmi perdere? Quel vecchio doveva proprio trovare qualcuno capace di arrampicarsi su una scala...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Senti, non sono fatto per questo lavoro. Mia madre mi ha mandato qui per imparare a vivere, ma finora ho solo appreso come raccogliere i grappoli.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam mi obbliga a lavorare tutto il giorno e non mi permette neanche di andare a Silbach perché, secondo lui, i sentieri sono troppo pericolosi e finirò sicuramente divorato da qualcosa.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Cosa dovrei fare? Non voglio questa vita!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Preferisco tenerti d'occhio mentre lavori stavolta, per sicurezza.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Non m'importa, torna al lavoro!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Sei pazzo! Non molli mai, vero? Ok, tornerò al lavoro, ma non voglio più avere niente a che fare con te!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Se qui è così male, fai qualcosa!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Forse hai ragione...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Non vale la pena sprecare i migliori anni della tua vita a raccogliere grappoli!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Andrò in città e cercherò un lavoro. Di sicuro ci sarà qualche impiego per un giovane capace e disposto a tutto.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Lo farai sapere a mio zio? Preferirei sgattaiolare via di soppiatto senza che lui faccia qualche scenata...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "... ma prima di andare...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Non c'è nulla che potrebbe motivarti?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Vedo che sai anche fare discorsi sensati! Mmh... fammi pensare...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "Per 50 monete posso sopportare le fatiche della vita in una vigna per alcune settimane ancora.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Sapevo che avremmo trovato un accordo!",
  "DIA_Feil_SQ126_City_03_01": "Non doveva finire così... non doveva proprio finire così...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Guarda caso, è proprio chi mi ha mandato qui..."
}