{
  "DIA_Murk_Break_15_01": "¿Un descanso del trabajo?",
  "DIA_Murk_Break_03_02": "Rompe, rompe... y así sin parar.",
  "DIA_Murk_What_15_01": "¿Qué sucedió?",
  "DIA_Murk_What_03_02": "Estaba trabajando como todos los días en la mina, en uno de los pozos menos frecuentados. Me las arreglé para encontrar un pedazo de mineral bastante grande.",
  "DIA_Murk_What_03_03": "Finalmente, justo cuando estaba a punto de terminar todo este trozo, una enorme roca se astilló de la otra y se deslizó justo en mi brazo.",
  "DIA_Murk_What_03_04": "Empecé a gritar a todo volumen, finalmente llegaron unos mineros corriendo y me arrastraron de regreso aquí. Luego se fueron, esos buitres regresaron allí y minaron todo lo que encontré.",
  "DIA_Murk_What_03_05": "No importa eso. Lo importante es que necesito volver al trabajo, pero para eso necesito un brazo sano.",
  "DIA_Murk_What_15_06": "¿No puedes comprar alguna poción o hierbas de los comerciantes locales?",
  "DIA_Murk_What_03_07": "Con lo que tienen aquí, estaría en cama durante las próximas semanas. No puedo permitírmelo.",
  "DIA_Murk_Help_15_01": "¿Hay algo que pueda hacer por ti?",
  "DIA_Murk_Help_03_02": "Esperaba que preguntaras eso.",
  "DIA_Murk_Help_03_03": "En los niveles inferiores de la mina, donde el sol prácticamente ya no llega, se puede encontrar una extraña variedad de musgo.",
  "DIA_Murk_Help_03_04": "Escuché de mineros viejos que supuestamente ayuda con casi todo. Si pudieras conseguírmelo, podría volver a trabajar en unos días.",
  "DIA_Murk_Help_Why_15_01": "Si este musgo es tan bueno, ¿por qué nadie lo compra y lo vende?",
  "DIA_Murk_Help_Why_03_02": "Tiene que ser fresco, pierde sus propiedades muy rápido. Y... a los reptadores les gusta.",
  "DIA_Murk_Help_Why_15_03": "Lo que significa que no será solo un viaje para recoger hierbas.",
  "DIA_Murk_Help_Why_03_04": "Sospecho que has tenido más de una pelea, qué importa... uno o dos reptadores más.",
  "DIA_Murk_Help_Search_15_01": "Está bien, te lo busco.",
  "DIA_Murk_Help_Search_03_02": "¡Gracias chico! Recoge dos o tres trozos de leña antes de salir.",
  "DIA_Murk_Help_Search_15_03": "No sé si pelear con un palo es la mejor solución.",
  "DIA_Murk_Help_Search_03_04": "¿Eres estúpido? Los necesitaré para inmovilizar mi brazo.",
  "DIA_Murk_Mine_15_01": "¿Cuál es la situación en la mina?",
  "DIA_Murk_Mine_03_02": "Si puedes cavar, te mantendrás a flote aquí, pero estas historias de grandes riquezas y fortunas obtenidas de la minería son meros cuentos de hadas.",
  "DIA_Murk_Mine_03_03": "La mayoría que desenterramos, se lo damos a los guardias o al Gremio... es mejor que morir en la guerra contra los orcos.",
  "DIA_Murk_GotEverything_15_01": "Tengo todo lo que pediste.",
  "DIA_Murk_GotEverything_03_02": "Por favor, ayúdame a poner esto.",
  "DIA_Murk_GotEverything_03_03": "¡Cien veces gracias! Estaré por siempre en deuda contigo. ¡Quién sabe qué me habría pasado si no fuera por ti!",
  "DIA_Murk_GotEverything_03_04": "Recuerda no cometer mi error, si ves un gran trozo de roca dorada, intenta extraer lentamente piezas más pequeñas.",
  "DIA_Murk_QA306_NotWorking_15_01": "¿No estás minando?",
  "DIA_Murk_QA306_NotWorking_03_02": "Mi mano aún no está en las mejores condiciones...",
  "DIA_Murk_QA306_NotWorking_03_03": "Si quieren obligarme a cavar, tendrán que hacerlo a la fuerza y delante de todos. Que todos los vean obligar a un viejo minero herido a morir con un pico en la mano.",
  "DIA_Murk_QA306_NotWorking_03_04": "Deberíamos hacerles frente de alguna manera. Si lo dejamos así, nos acabarán uno a uno, como a Roel en el fondo de ese túnel, todos maltratados y mordidos.",
  "DIA_Murk_QA306_NotWorking_03_05": "Mientras lo pienso, creo que preferiría no sentarme aquí al lado de todos estos guardias.",
  "DIA_Murk_QA306_Plan_15_01": "Ya sé tu plan.",
  "DIA_Murk_QA306_Plan_03_02": "No sé de qué estás hablando.",
  "DIA_Murk_QA306_Plan_15_03": "Tú eres el que ha estado tratando de separar a los mineros y los guardias durante mucho tiempo. Ni siquiera intentes negarlo, tengo la evidencia.",
  "DIA_Murk_QA306_Plan_03_04": "Sabía desde el principio que habría problemas contigo... ¡Morirás por el bien de Myrtana y el rey Rhobar!",
  "DIA_Murk_QA306_TellEvrything_15_01": "Dime lo que sabes.",
  "DIA_Murk_QA306_TellEvrything_03_02": "¡No vas a sacar nada de mí!",
  "DIA_Murk_Help_Search_Choice": "Está bien, te lo busco.",
  "DIA_Murk_Help_Why_Choice": "Si este musgo es tan bueno, ¿por qué nadie lo recoge?"
}