{
  "DIA_Tollek_NicePlace_03_01": "Veo que te conseguiste un bonito lugar, amigo.",
  "DIA_Tollek_NicePlace_03_02": "Pero la técnica... Hombre, ¡no golpees así! Arruinarás todo el depósito y no sacarás nada.",
  "DIA_Tollek_NicePlace_03_03": "Por 6 pepitas de oro, puedo mostrarte cómo manejarlo mejor.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Toma, me encantaría aprender un poco más sobre este oficio.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Mmmm, Veo que no tienes una sola pepita contigo, pero está bien, te ayudaré gratis, considéralo un descuento para el novato.",
  "DIA_Tollek_NicePlace_Sure_03_02": "¡Mira, así es como se hace! Mira qué bien rebotan.",
  "DIA_Tollek_NicePlace_No_15_01": "No, gracias. Estaré bien por mi cuenta.",
  "DIA_Tollek_NicePlace_No_03_02": "¡Es una tontería mirar! ¡Bajaré el precio a 4 pepitas y prometo duplicar tus ganancias!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Ya te lo dije, no me interesa.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "¿Qué tal tres? Última oferta, piénsalo bien antes de contestarme.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Estoy ocupado y no quiero tu consejo, así que si no dejas de molestarme, el pico podría resbalar un poco y golpearte justo en el pie.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "¡Tienes fiebre del oro en la cabeza! Estás loco... Y atragantate con ese oro.",
  "DIA_Tollek_GiveBack_15_01": "Muy bien, ahora puedes devolverme mi lugar.",
  "DIA_Tollek_GiveBack_03_02": "¿Mmm? ¿Qué lugar?",
  "DIA_Tollek_GiveBack_15_03": "Tienes que estar bromeando.",
  "DIA_Tollek_GiveBack_03_04": "Si puedes, ocúpate de tus propios asuntos, tengo oro para los míos.",
  "DIA_Tollek_GiveBack_Next_15_01": "Pagarás por eso...",
  "DIA_Tollek_GiveBack_Next_03_02": "¡Disfruta el resto de tu día, amigo!",
  "DIA_Tollek_GiveBack_Force_15_01": "No me dejas otra opción, tendré que arrastrarte a la fuerza.",
  "DIA_Tollek_GiveBack_Force_03_02": "Mira a tu alrededor, hay guardias por todas partes. Me conocen desde hace años, si me atacas ahora saldrás de aquí antes de que pueda decir 'rastreador'.",
  "DIA_Tollek_GiveBack_Paid_15_01": "¿Te pago y todavía me estás robando?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Que triste... Eres nuevo, algun dia aprenderas que hay diferentes reglas de juego aquí en la mina.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "¿Cómo te va? ¿Aprendiste algo de nuestro oficio?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Chico, ¿eres un buen cavador?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "He estado entrenando mucho últimamente.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "¡Supongo que realmente te tomaste en serio mi último consejo! Entonces puedes ser de alguna utilidad para nosotros.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Un amigo y yo excavamos en unas rocas realmente buenas llenas de hermosas pepitas, pero hay un pequeño problema.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "La roca es muy inestable y si empezamos a cavar así, probablemente la mitad del botín se perderá bajo los escombros.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Sin embargo, si comenzamos a trabajar al mismo tiempo, todo debería estar bien.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "En el peor de los casos, el muro se derrumba mientras todos nos llenamos los bolsillos de oro. Entonces, ¿qué piensas? ¿Te unes?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Puedo blandir un pico, si eso es lo que quieres saber.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Ya sabes, estamos buscando a alguien que realmente sepa lo que hace. Haznos saber si tienes más experiencia.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Claro, pongámonos a trabajar.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Muy bien, contigo, estamos listos, así que podemos empezar.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "¿Ves esos cuatro grandes trozos de oro detrás de nosotros? Sube al que está más a tu derecha y empieza a cavar, ya nos uniremos a ti.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "No voy a entrar en ningún negocio contigo.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Haz lo que quieras, tú te lo pierdes.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Creo que fui claro. Vuelve cuando hayas mejorado tus habilidades. No queremos que nadie nos dé un derrumbe.",
  "DIA_Tollek_QA306_Thanks_03_01": "¡Maldita sea, eso estuvo cerca! Menos mal que éramos cuatro, de lo contrario probablemente se habría derrumbado toda la pared.",
  "DIA_Tollek_QA306_Thanks_03_02": "Conserva lo que has cavado. Ahora sabré con quién hablar cuando vuelva a encontrar un buen depósito.",
  "DIA_Tollek_QA306_Thanks_03_03": "Mira, lamento lo de antes. Pensé que estabas completamente verde y querías aprovechar la situación.",
  "DIA_Tollek_QA306_TellAbout_Description": "Dime qué ha estado pasando aquí últimamente.",
  "DIA_Tollek_QA306_TellAbout_15_01": "¿Puedes contarme más sobre lo que ha estado pasando aquí últimamente?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Normalmente no me gusta hablar de este tema, pero te diré algo, porque eres un buen tipo. Todas estas protestas, quejas y argumentos se intensificaron recientemente, hace quizás seis meses.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Me ocupo bastante de mis propios asuntos y vivo bastante bien. Tal vez si cavaran más y discutieran menos sobre lo que está mal, todo iría bien para ellos.",
  "DIA_Tollek_Q504_Feel_03_01": "Ten la seguridad de que excavaremos todo.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Déjame solo o te lastimarás.",
  "DIA_Tollek_GiveBack_Force_Choice": "No me dejas otra opción, tendré que arrastrarte a la fuerza.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Puedo blandir un pico si eso es lo que quieres saber."
}
