{
  "DIA_Berto_Q205_Help_Next_03_01": "Buena suerte chico, si continúas jugando tan inteligentemente como lo has hecho hasta ahora, podrías salir con vida.",
  "DIA_Berto_Q205_Help_Next_03_02": "Ah, y una cosa más. Gracias por salvar a Daniel. Es un buen chico.",
  "DIA_Berto_Q205_Help_03_01": "Póntelo.",
  "DIA_Berto_Q205_Help_03_02": "Sé que está en mal estado, pero es mejor que correr por esta cueva húmeda con nada más que harapos.",
  "DIA_Berto_Q205_Help_Why_15_01": "¿Por qué me ayudas?",
  "DIA_Berto_Q205_Help_Why_03_02": "Necesitabas ayuda, y yo tenía una manera de ayudarte, sin ninguna pérdida para mí.",
  "DIA_Berto_Q205_Help_Why_03_03": "Sé que las circunstancias no son muy favorables, pero los guardias debemos permanecer unidos.",
  "DIA_Berto_Q205_Help_Tell_15_01": "¿Puedes decirme exactamente qué pasó aquí?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Las cosas no habían ido bien en la unidad durante mucho tiempo. Es una pérdida de tiempo decírtelo todo ahora.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Dejémos el hecho de que Salvi se deshizo del capitán y de algunos de los guardias leales a él y ahora está a cargo.",
  "DIA_Berto_Q205_Help_How_15_01": "¿Cómo puedo recuperar mis cosas?",
  "DIA_Berto_Q205_Help_How_03_02": "Vi a Salvi encerrar todas tus cosas en su cofre privado.",
  "DIA_Berto_Q205_Help_How_03_03": "Llegar allá no será fácil, y sospecho que Salvi no te las va a devolver.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy siempre está sentado junto al cofre, es la mano derecha de nuestro nuevo jefe. Puedes olvidarte de alcanzar el cofre, mientras no te deshagas de él, el tipo te cortará las manos sin dudarlo.",
  "DIA_Berto_Q205_Help_Idea_15_01": "¿Alguna idea de cómo deshacerse de él?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Si te soy honesto, no tengo idea, Body está tratando de vigilarme todo el tiempo. Probablemente preferiría deshacerse de mí también.",
  "DIA_Berto_Q205_Help_Idea_03_03": "No puedo arriesgarme a darle ninguna excusa.",
  "DIA_Berto_Q205_Help_Leave_15_01": "¡Tengo que salir de aquí de alguna manera!",
  "DIA_Berto_Q205_Help_Leave_03_02": "¡No tan fuerte!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Entiendo que quieras salir de aquí, pero gritarle a toda la cueva no servirá de mucho.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Tómatelo con calma, camina por la cueva, busca basura esparcida y habla con los chicos.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Tal vez se te ocurra algo. Desafortunadamente, no puedo ayudarte con eso.",
  "DIA_Berto_Q205_Idea_Description": "Tengo una idea de cómo deshacerme de Broddy.",
  "DIA_Berto_Q205_Idea_15_01": "Tengo una idea de cómo deshacerme de Broddy. Voy a preparar algo de comida y tentarlo para que deje su puesto.",
  "DIA_Berto_Q205_Idea_03_02": "Suena bien, busca en los cofres, seguro que encuentras algo para hacer algún guiso sencillo.",
  "DIA_Berto_Q205_Idea_03_03": "Toma, trata de preparar esto para él. Si tiene mucha hambre, la olerá desde abajo.",
  "DIA_Berto_Q205_Idea_03_04": "¿Por qué Roderich te envía aquí solo?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "¿Qué te hace estar tan seguro de que estoy solo?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Vamos, si Roderich hubiera enviado más gente, todo se habría vuelto peligroso aquí hace mucho tiempo.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich claramente no previó que había ocurrido una rebelión.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Así que se suponía que esto sería solo un control rutinario, eso explica muchas cosas, pero ¿por qué te envía? No te reconozco del cuartel. Debes haber sido apenas un guardia.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Estoy buscando a mi hermano. Sospecho que fue secuestrado en Silbach.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Dado que has estado estacionado en la aldea recientemente, es probable que sepas algo sobre este caso.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "¿Secuestro? Salvi y sus muchachos estaban más en el negocio de eliminar a gente, o más específicamente a otros guardias. Era poco probable que tuvieran la paciencia para secuestrar a alguien.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Incluso si algo así hubiera sucedido, ciertamente lo habría notado. Casi todo el tiempo desde ese golpe hemos estado todos sentados aquí en la cueva.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Lo único que escuché antes en el pueblo fue toda esa cosa de la Bestia, pero según su descripción, dudo que sea capaz de secuestrar a alguien.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Si te soy sincero, ni siquiera creo que exista, sospecho que es solo una leyenda entre los aldeanos.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Lo siento, pero no creo que encuentres respuestas a tus preguntas aquí.",
  "DIA_Berto_Q205_RunAway_03_01": "Ya estaba preocupado de que no sobrevivieses a la caída. No tenemos mucho tiempo. Tienes que correr.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "¿Lo mataste?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "No tuve elección. Tan pronto como Broddy me dio un respiro, corrí aquí para ver qué pasaba. Till te estaba esperando con una ballesta apuntándote.",
  "DIA_Berto_Q205_RunAway_What_15_01": "¿Qué debería hacer?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Corre lo más rápido que puedas al cuartel e informa a Roderich de todo lo que has aprendido aquí.",
  "DIA_Berto_Q205_RunAway_What_03_03": "También dile que Salvi seguramente será mucho más cuidadoso ahora, esto tiene que resolverse inteligentemente. Un ataque frontal podría terminar en un terrible derramamiento de sangre.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Volveré a la cueva e inventaré una historia sobre cómo te deshiciste de Till y te escapaste y yo llegué demasiado tarde.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "¿No vas a huir?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Alguien tiene que quedarse aquí y vigilarlos. Si realmente están planeando algo horrible, intentaré darte alguna señal.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi todavía confía en mí, así que tenemos una ventaja sobre él. Házle saber a Roderich que no todos en esta unidad han desertado.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Trataré de salir de aquí por la cascada de la guardia, si me entero de algo relevante, dejaré un mensaje aquí.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Buena suerte, Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "Y hay una cosa más. Mencionaste algo sobre el secuestro de tu hermano.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi quiere cerrar un negocio más grande en algún lugar alrededor del viñedo de Rita.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Envió a uno de sus amigos allí, pero ciertamente no era un guardia. Para disfrazarse, le dio la armadura de uno de los nuestros y le dijo que se encontrara con un tipo llamado Antonio.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "También dijo que el tipo tenía contactos con personas que comerciaban con todo lo que podían conseguir y tenía conexiones en toda la isla.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "No asocié estos hechos al principio, pero tal vez esto sea una pista para ti.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Gracias, intentaré encontrar a ese tal Antonio.",
  "DIA_Berto_QM401_Hello_03_01": "Corre el rumor de que en el propio cuartel hay varios partidarios de su causa, prefiero no comprobar si tus compañeros son alguno de ellos.",
  "DIA_Berto_QM401_What_15_01": "¿Qué pasó aquí?",
  "DIA_Berto_QM401_What_03_02": "Salvi notó que los exploradores de Roderick rodeaban el escondite.",
  "DIA_Berto_QM401_What_03_03": "Preparó a los muchachos para partir, esperó hasta una noche nublada y en unos pocos minutos el escondite estaba vacío y los exploradores muertos.",
  "DIA_Berto_QM401_What_03_04": "Antes de que preguntes, no hay un nuevo escondite. Los muchachos han decidido que es demasiado peligroso mientras Roderich los persigue.",
  "DIA_Berto_QM401_What_03_05": "Todos se dispersaron por el área y todos recibieron instrucciones exactas sobre qué hacer cuando recibieron la señal de Salvi.",
  "DIA_Berto_QM401_What_03_06": "Broddy sigue tratando de convencerlo de que soy un traidor, no sé cuánto tiempo más pasaré desapercibido.",
  "DIA_Berto_QM401_Salvi_15_01": "¿No puedes llevarnos a Salvi?",
  "DIA_Berto_QM401_Salvi_03_02": "Ese es el problema. Nadie sabe dónde está. Pero tengo una parte del plan de Salvi.",
  "DIA_Berto_QM401_Salvi_03_03": "Tuve que quemar todos los documentos de toda la cueva. Traté de leer y robar lo que pude, pero por supuesto apareció Broddy.",
  "DIA_Berto_QM401_Salvi_03_04": "Tuve que tirar todo al fuego, logré salvar algunos fragmentos sin quemar más tarde.",
  "DIA_Berto_QM401_Salvi_03_05": "Todo indica que Salvi quiere atacar el viñedo, saquear todo lo que pueda y usar los bienes robados para comprar transporte para escapar de la isla.",
  "DIA_Berto_QM401_Salvi_03_06": "Sin embargo, no sé qué viñedo es o cuándo planea atacar.",
  "DIA_Berto_QM401_Salvi_03_07": "Mierda, alguien viene. Intentaré averiguar más. Encuéntrame en el mismo lugar mañana por la noche.",
  "DIA_Berto_QM401_NoTime_03_01": "Menos mal que estás aquí, no tenemos mucho tiempo...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Ese bastardo debe haber estado siguiéndome. Si hubieras llegado aquí un poco más tarde, probablemente ya estaría muerto.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Vamos a ello, ya conozco los detalles restantes del plan de Salvi.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Atacará el viñedo de Valerio y atacará desde el costado de la ciudad. Pensó que nadie lo esperaría, y quiere humillar a Roderich con eso.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Esto estaría de acuerdo con los documentos que encontré.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Lo que es más importante, Salvi sigue sin saber que sospechas de un ataque. Más bien, espera una cacería humana por su cabeza, por lo que es aún más peligroso.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Tenemos que actuar rápido, un ataque podría ocurrir en cualquier momento.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich asignó hombres adicionales para proteger el viñedo.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Eso puede no ser suficiente, Salvi ha reclutado todo tipo de escoria alrededor de la isla. Les prometió un tesoro y ahora todos esperan el gran botín.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "¿Qué sugieres?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Corre al viñedo y advierte a todos sobre los detalles del ataque. Debes preparar rápidamente cualquier defensa.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "También advierte a los muchachos de que trataré de liderar la unidad, si comienzan un ataque, les estaré extremadamente agradecido si no me disparan en ese momento.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Antes de que hagas eso, hay una cosa más... Necesito que me des un puñetazo fuerte.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "¿Qué?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Si no tengo magulladuras decentes, Salvi nunca creerá que Broddy me atacó. Tengo que volver y asegurarme de que no haga nada aún más impredecible.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Tranquilo, estaré bien.",
  "DIA_Berto_QM401_AfterFight_03_01": "¡Marvin! ¡Es tan bueno verte!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Por un tiempo, tuve miedo de que esta pesadilla con Salvi nunca terminaría. Finalmente, podré volver al cuartel y tomar una cerveza fría con los muchachos.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Si alguna vez necesitas mi espada, ya sabes dónde encontrarme.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "¡Tú también, Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Lo hicimos!",
  "DIA_Berto_Q509_Question_15_01": "Necesito ayuda de gente de confianza y con experiencia.",
  "DIA_Berto_Q509_Question_03_02": "Has venido al lugar perfecto, amigo mío. Dime, ¿qué pasa?",
  "DIA_Berto_Q509_Question_15_03": "Hay un bastardo que tengo en mis narices. La única forma de atraparlo es convencer a los magos del monasterio de que ayuden. Pero no harán nada sin una 'señal'.",
  "DIA_Berto_Q509_Question_15_04": "Desafortunadamente, esta 'señal' resulta ser el hallazgo de cierto artefacto de las ruinas de Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "Lo admito, la historia suena realmente increíble. Si no hay otra manera, tienes mi espada. Iré contigo a Vardhal.",
  "DIA_Berto_Q509_Question_Place_15_01": "¿Así? ¿Sabes lo que dicen de este lugar?",
  "DIA_Berto_Q509_Question_Place_03_02": "Al diablo con las leyendas y las maldiciones. Además, ya hemos pasado por un infierno juntos, y ambos seguimos vivos.",
  "DIA_Berto_Q509_Question_Place_03_03": "Lo más importante es tener un buen plan y gente de confianza. Ocúpate de lo primero, y yo me ocuparé de lo segundo.",
  "DIA_Berto_Q509_LetsGo_15_01": "En ese caso, te veré en la entrada a las ruinas.",
  "DIA_Berto_Q509_LetsGo_03_02": "Claro, recogeré mis cosas y saldré de inmediato.",
  "DIA_Berto_Q509_Feel_03_02": "No puedo decir que estas ruinas sean los lugares más agradables en los que he estado. Hagamos lo que tenemos que hacer y salgamos de aquí.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Estoy buscando a mi hermano. Sospecho que fue secuestrado en Silbach."
}
