{
  "DIA_Bevin_CanHelp_15_01": "¿Hay algo en lo que pueda ayudarte?",
  "DIA_Bevin_CanHelp_03_02": "¡Justo el tipo de persona que he estado buscando!",
  "DIA_Bevin_CanHelp_03_03": "No pareces un hombre fuerte, pero quién sabe, tal vez puedas resolver algo.",
  "DIA_Bevin_CanHelp_03_04": "Mira, a la gente le encanta la miel.",
  "DIA_Bevin_CanHelp_03_05": "Es genial para untar con pan, puedes conservar algunos alimentos con ella y también es estupenda para hacer alcohol.",
  "DIA_Bevin_CanHelp_03_06": "Solo hay una criatura en la isla que, más que los humanos, ama este líquido dorado.",
  "DIA_Bevin_CanHelp_03_07": "¡Osos!",
  "DIA_Bevin_CanHelp_03_08": "Uno de ellos debe haber hecho una guarida en algún lugar de la zona, porque regularmente invade mi tierra y trata de llegar a la miel.",
  "DIA_Bevin_CanHelp_03_09": "Si roba un poco, no es nada. Lo peor es que destroza las colmenas en el proceso.",
  "DIA_Bevin_CanHelp_03_10": "Si consigues que deje de molestarte, me encantaría pagarte con mi mejor miel, ¿qué me dices?",
  "DIA_Bevin_SQ114_Bear_15_01": "¿Un oso? ¿Estas loco?",
  "DIA_Bevin_SQ114_Bear_03_02": "Debí adivinar que estarías asustado.",
  "DIA_Bevin_SQ114_Bear_03_03": "Supongo que no tengo más remedio que contratar a algún mercenario decente del Gremio de Mercaderes.",
  "DIA_Bevin_SQ114_Bear_03_04": "Supongo que no tengo más remedio que contratar a algún mercenario del Gremio de Mercaderes.",
  "DIA_Bevin_SQ114_Honey_15_01": "¿Un tarro de miel por deshacerme de un oso?",
  "DIA_Bevin_SQ114_Honey_15_02": "No es una recompensa muy generosa.",
  "DIA_Bevin_SQ114_Honey_03_03": "¡Esta no es una miel ordinaria! Una porción de esta golosina es suficiente para hacerte sentir fuerte y saludable.",
  "DIA_Bevin_SQ114_Honey_03_04": "Y por qué no, echaré unos tarros más de miel de los otros colmenares.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Un oso no es un problema para mí.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Todos dicen eso hasta que ven a la bestia. Pero qué diablos. Incluso si te acobardas, tal vez huyendo lo alejes lo suficiente de mi miel.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "Entonces, ¿dónde puedo encontrar este oso grande y aterrador?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Ese es el problema... cada vez que esa bestia entra aquí, todos están encerrados en sus chozas. No hemos tenido la oportunidad de ver exactamente de dónde viene.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Sin embargo, nos visita regularmente, así que sospecho que su guarida está cerca.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Veré lo que puedo hacer.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Tu oso está muerto.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "¡Increíble! ¿Has podido eliminarlo? Estaba pensando en ahuyentarlo, ¿y lo acabas de matar?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "¿No estarás tratando de engañarme, chico?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Si quieres, puedes caminar hasta la arboleda a la vuelta de la esquina y ver su cadáver.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "No, no... Tu palabra me tendrá que bastar. De todos modos, aquí está tu recompensa.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "¡Asombroso! ¡Una auténtica piel de oso! Lo hiciste bien, muchacho. Aquí está tu recompensa.",
  "DIA_Bevin_Q505_Help_15_01": "Una vez mencionaste que la miel conserva bien los alimentos.",
  "DIA_Bevin_Q505_Help_03_02": "¡Es verdad! Algunos magos incluso afirman que la miel pura nunca se echa a perder.",
  "DIA_Bevin_Q505_Help_15_03": "¿Podrías prepararme un envío más grande de esta miel?",
  "DIA_Bevin_Q505_Help_03_04": "Normalmente solo vendemos frascos individuales aquí, y todo lo demás va al Gremio de Mercaderes...",
  "DIA_Bevin_Q505_Help_03_05": "... Pero si no fuera por tu ayuda con el oso, probablemente la mitad de nuestras colmenas ya estarían destrozadas. ¡Toma ese estuche y disfruta!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Lo siento estaba equivocado.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "¡No te burles de mí!",
  "DIA_Bevin_Hello_03_01": "Mi nombre es Bevin, soy el mejor apicultor de la isla. Si no me crees, prueba mi dulce!",
  "DIA_Bevin_Ambient_03_01": "Ha ido mejor. Es cierto que tengo el monopolio de la miel en Archolos, pero últimamente hemos estado produciendo menos de lo habitual.",
  "DIA_Bevin_Ambient_03_02": "Desde que me ayudaste, las cosas han llegado a un punto crítico. ¡Incluso tengo tiempo para experimentar con nuevas recetas!",
  "DIA_Bevin_Ambient_03_03": "¡Orcos, orcos en la isla! Quién podría haberlo adivinado... ¡Las cosas no pueden estar bien en una situación como esta!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Puedes caminar hasta la arboleda tú mismo y ver su cadáver.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Mostrar la piel de otro oso)"
}