{
  "DIA_Igor_QA306_Who_03_01": "¿Quién eres tú? ¿Quién te dejó entrar aquí?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo me mandó a averiguar qué está pasando aquí.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "¿Crees que voy a creer eso? ¡Probablemente Bloodwyn te ha enviado aquí para ver qué diría!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Habrá una rebelión en la mina si no haces nada.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Estoy seguro de que Bloodwyn tiene todo bajo control. Él y sus métodos brutales son infalibles.",
  "DIA_Igor_QA306_Thought_15_01": "Pensé que tu estabas a cargo.",
  "DIA_Igor_QA306_Thought_03_02": "¿Te parece que estoy a cargo? Los guardias me tienen aquí como en una jaula porque me necesitan.",
  "DIA_Igor_QA306_Thought_03_03": "De todos modos, ¿por qué estoy desperdiciando mi saliva hablando contigo? Seguro que este es uno de tus juegos para volverme completamente loco.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Será mejor que te vayas ahora. Si los guardias me ven hablando contigo, estaremos muertos.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Siento no poder ayudarte más. Espero que se te ocurra algo para salvarnos a todos.",
  "DIA_Igor_QA306_Stempel_03_01": "Está bien, está bien, te creo.",
  "DIA_Igor_QA306_Stempel_03_02": "No esperaba que Lorenzo enviara a alguien. Y alguien que pueda llegar a mí sin compañía. Pregúntame lo que quieras, tal vez te pueda ayudar.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "¿Entonces estás diciendo que los guardias son los que están a cargo?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Creo que 'Introducción de Nuevas Reglas' para las minas es un término más preciso.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "De hecho, no me despojaron de mi función, todavía me ocupo de las cuentas y de la organización de la mina. Es solo que tengo que hacerlo exactamente de acuerdo con sus pautas.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "¿Bloodwyn es su jefe?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Nunca se ha identificado formalmente como el líder, pero es quien da órdenes a los otros guardias... y a mí.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Nuestra forma de gobernar aquí cambió poco después de su llegada, así que probablemente fue idea suya.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "¿Por cuánto tiempo ha estado sucediendo esto?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Si no fuera por el hecho de que tengo comidas regulares, probablemente ya habría perdido la cuenta, pero mis registros muestran que los 'cambios' comenzaron aquí hace al menos seis meses.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "¿No intentaste hacer nada?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Al principio, pensé que estaban bromeando, pero cuando me golpearon con un guante de hierro justo en los dientes, me di cuenta de que no tenían ganas de negociar.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "¿Qué puedo hacer? No me dejan ir, no puedo enviar una carta porque de todos modos la revisarían, y cuando apareciera alguien del Gremio, harían una escena completa en la que se quedaban parados y revisaban lo que estaba diciendo.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Jugué según sus reglas porque amo mi vida. No tengo intención de morir por una mina.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "¿La situación en la mina siempre ha sido tan tensa?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Es difícil para mí comparar porque no he visto a los mineros en mucho tiempo, pero si estás preguntando cómo era antes de que las cosas cambiaran tanto aquí, no recuerdo ningún conflicto importante.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Incluso entonces, a los guardias les gustaba coger una o dos pepitas de los mineros por un poco de cerveza, pero ni una sola vez hubo violencia."
}