{
  "DIA_Nikolt_New_03_01": "¿Nuevo en la mina?",
  "DIA_Nikolt_New_15_02": "¿Es tan obvio?",
  "DIA_Nikolt_New_03_03": "Incluso me di cuenta por el rabillo del ojo de que te perdiste algunos depósitos de oro muy buenos.",
  "DIA_Nikolt_New_03_04": "Tengo una propuesta para ti. Estoy seguro de que te gustaría ganar algo de Oro.",
  "DIA_Nikolt_New_Next_03_01": "Oro... a quien no le gusta...",
  "DIA_Nikolt_New_Next_03_02": "Pero, ¿quién puede comerlo, beberlo o dormir sobre él? ¿Sabes lo que quiero decir?",
  "DIA_Nikolt_New_Next_15_03": "¿Quieres que te reemplace?",
  "DIA_Nikolt_New_Next_03_04": "Estoy más preocupado por coger el lugar de alguien. Recuerda, tienes que golpear la pared con el pico, de lo contrario, alguien subirá y cogerá ese lugar.",
  "DIA_Nikolt_New_Next_03_05": "Lo que extraigas es tuyo.",
  "DIA_Nikolt_New_What_15_01": "Depende de cuál sea la propuesta.",
  "DIA_Nikolt_New_What_03_02": "No temas, esto no es nada ilegal o peligroso.",
  "DIA_Nikolt_New_Gold_15_01": "El oro siempre viene bien.",
  "DIA_Nikolt_New_Gold_03_02": "Sabía que parte de mi comentario te interesaría.",
  "DIA_Nikolt_New_Why_15_01": "¿Por qué yo?",
  "DIA_Nikolt_New_Why_03_02": "Te diré la verdad, puedo ver que no eres un maestro minero. Sé que al menos no me robarás todo el mineral, y educadamente me devolverás mi lugar.",
  "DIA_Nikolt_New_Why_03_03": "No podrías encontrar un depósito como este por tu cuenta, por lo que es beneficioso para ti y para mí. Entonces, ¿tenemos un trato?",
  "DIA_Nikolt_New_Sure_15_01": "Está bien, vigilaré tu depósito.",
  "DIA_Nikolt_New_Sure_15_02": "Date prisa, no tengo ganas de blandir un pico durante los próximos días.",
  "DIA_Nikolt_New_Sure_03_03": "Comeré un asado caliente, beberé unas frías, tal vez me echare una pequeña siesta y te veré en unas pocas horas.",
  "DIA_Nikolt_New_Busy_15_01": "Sucede que estoy ocupado.",
  "DIA_Nikolt_New_Busy_03_02": "Así sea, te lo pierdes.",
  "DIA_Nikolt_AfterEvent_03_01": "¿Qué demonios está haciendo ese bastardo ahí?",
  "DIA_Nikolt_AfterEvent_15_02": "Me iba a dar unos consejos sobre minería...",
  "DIA_Nikolt_AfterEvent_03_03": "Sabía que eras un mal minero, pero ¿ser tan idiota? ¿Qué tienes en esa cabeza tuya para dejarte engañar tan fácilmente?",
  "DIA_Nikolt_AfterEvent_03_04": "Me debes oro, y mucho. Devuélveme lo que has desenterrado hasta ahora, y no le diré a nadie cuánto daño me has hecho.",
  "DIA_Nikolt_AfterEvent_03_05": "¿Cómo va el trabajo?",
  "DIA_Nikolt_AfterEvent_15_06": "Bastante bien, me las arreglé para cavar un poco de oro.",
  "DIA_Nikolt_AfterEvent_03_07": "Vi a Tollek por aquí. ¿Qué quería ese tonto?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "¡De ninguna manera! Esto no es lo que acordamos.",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Vaya, ahora tienes un billete de ida.",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "Muy bien, eso suena como una solución razonable.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "Entonces tu cabeza no está tan vacía después de todo.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "Me alegro de que hayamos podido resolverlo de alguna manera, pero será mejor que no te interpongas en mi camino.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "¿Tienes contactos con mineros sindicalizados?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "Yo no dije eso. Cuídate, muchacho.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "En realidad, solo estaba de paso.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "Tienes que tener cuidado con él, se pega a los guardias y está constantemente buscando la manera de salir adelante con poco esfuerzo.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "Hiciste un buen trabajo, te mencionaré a quien sea necesario.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "Quería ofrecerse a enseñarme a minar. En tu parte del depósito.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "Supuse que estaría tramando algo. Hiciste un buen trabajo, te mencionaré a quien sea necesario.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "Nadie ha visto a Igor en mucho tiempo. Ese ladrón probablemente solo esté pensando en formas de aprovecharse aún más de nosotros.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Bien, solo date prisa.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "Quería darme una lección de minería. En tu parte del depósito."
}