{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "¡Deténgase! ¡No puedes ir más lejos!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "El acceso a la mina de oro está limitado a sus empleados y miembros designados del Gremio de Mercaderes.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "¡Te estoy advirtiendo! ¡Un paso más y te arrepentirás!",
  "DIA_Araxos_GuardMine_Worker_15_01": "¿Cómo me convierto en trabajador de la mina?",
  "DIA_Araxos_GuardMine_Worker_03_02": "Es muy simple, solo muéstranos tus habilidades y firma el contrato.",
  "DIA_Araxos_GuardMine_Skill_15_01": "¿Cómo puedo demostrar mis habilidades?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Un poco más abajo hay una pequeña cueva, encontrarás algunos mineros descansando allí y nuestros guardias.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Habla con Fynn, él evaluará tu idoneidad y, si le gustas, firmará un contrato contigo.",
  "DIA_Araxos_GuardMine_Contract_15_01": "¿Qué hay en el contrato?",
  "DIA_Araxos_GuardMine_Contract_03_02": "En primer lugar, firma un acuerdo para compartir el oro extraído en la mina.",
  "DIA_Araxos_GuardMine_Contract_03_03": "Los mineros no tienen horas de trabajo o requisitos de producción claramente definidos. Entre más extraen, ganan.",
  "DIA_Araxos_GuardMine_Contract_03_04": "Excluyendo la parte del gremio, por supuesto, pero tendrás que negociar el monto de esa tarifa con Fynn.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Pertenezco al Gremio de Mercaderes.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Ya te lo dije, solo dejo entrar a miembros designados del Gremio. Sin un comando de Lorenzo, solo puedes ingresar como minero.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Todos los mineros usan equipo de protección especial mientras trabajan. Toma, aquí está el tuyo.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Quiero ir a la mina, aquí está mi contrato.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "¡Te encantará estar aquí! El precio de la entrada será...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "¿Qué estoy diciendo?, ¡al ser uno de nosotros, entras gratis!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "Doscientas piezas de oro.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "Cien piezas de oro.",
  "DIA_Araxos_GuardMine_Pay_Description": "Quiero pagar para entrar en la mina.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Quiero dejar la mina.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Espero que la extracción haya ido tan bien como esperabas. Veamos qué tienes ahí.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "¿Nada? ¿Cómo te dejó entrar Fynn en nuestra mina?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "¡Se pueden encontrar más pepitas esparcidas por el suelo!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "¡No es un mal trato! Cuando cambias eso por oro, ciertamente puedes permitirte pasar una agradable velada en Misterios Oscuros.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "¡Maldita sea, supongo que tuviste que limpiar toda la mina!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Aquí está tu parte.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "¡No olvides que la mejor tasa de monedas de oro por pepitas la puedes obtener de nuestro herrero! ¡Puedes encontrarlo en la cueva, cerca de Fynn!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "Una cosa más. Solo las personas autorizadas pueden usar los colores de Araxos en la mina. Por esa razón, me haré cargo de tu equipo.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "No te preocupes, una vez que hayas terminado, te lo devolveré todo.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "Lo único que puedes traer a la mina son tus propios picos. Todas tus pertenencias se guardarán en el exterior. Los recuperarás cuando hayas terminado.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Si sientes la necesidad, también puede traer sus propias pepitas, pero ten en cuenta que se te contabilizará con cada una. Es más seguro si los guardas en un cofre cerca de la entrada.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Lo siento, chico, tenemos una pequeña emergencia en la mina, vuelve más tarde.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Sal de mi camino, o te moveré yo mismo.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "¡Vamos! ¡Veamos cómo balanceas ese pico!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Tal vez puedas hacer la vista gorda a esto...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Bloodwyn me arrancará la cabeza si se entera de que te dejé pasar.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "¿Me estás tomando el pelo? Ni siquiera puedo conseguir una buena cena por eso.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Está bien, puedes pasar, ¡pero no dejes que te vuelva a ver por aquí o tendré problemas!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Lo siento, Bloodwyn ha prohibido que se abra la puerta hasta que se aclare la situación con Naars.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Bloodwyn me indicó que no dejara pasar a nadie hasta que él mismo regresara a las minas.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "¿Bloodwyn no está en la mina?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Sí, escuché que tuvo algún tipo de conversación con Igor. Todo lo que vi fue a él corriendo como un demonio hacia la ciudad. Quién sabe de qué podría haber sido.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "No quiero ningún problema, así que te pido que te des la vuelta y caves un poco.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Ofrecer 50 pepitas)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Ofrecer 20 pepitas)"
}
