{
  "DIA_Fynn_Who_15_01": "¿Quién eres tú?",
  "DIA_Fynn_Who_03_02": "Mi nombre es Fynn y soy responsable de reclutar para las minas e intercambiar la producción de los mineros por monedas de oro. ¿Estas buscando un trabajo?",
  "DIA_Fynn_Work_15_01": "Me gustaria trabajar como minero.",
  "DIA_Fynn_Work_03_02": "Estamos a punto de descubrir lo que puedes hacer. Sígueme.",
  "DIA_Fynn_See_03_01": "¿Ves este depósito? Se ha vaciado en su mayor parte, pero debería ser suficiente para poner a prueba tus habilidades.",
  "DIA_Fynn_AfterTest_Finish_03_01": "Muy bien, resumamos:",
  "DIA_Fynn_AfterTest_Finish_03_02": "No eres malo con un pico.",
  "DIA_Fynn_AfterTest_Finish_03_03": "Eres un buen minero.",
  "DIA_Fynn_AfterTest_Finish_03_04": "También perteneces a nuestra organización.",
  "DIA_Fynn_AfterTest_Finish_03_05": "Pero desafortunadamente, eres una de las personas de Roderich.",
  "DIA_Fynn_AfterTest_Finish_03_06": "Pero no perteneces a nuestra organización.",
  "DIA_Fynn_AfterTest_Finish_03_07": "Los términos finales del acuerdo que puedo darte son los siguientes:",
  "DIA_Fynn_AfterTest_Finish_03_08": "Recibirás la mitad del mineral extraído.",
  "DIA_Fynn_AfterTest_Finish_03_09": "Podrás quedarte con tres de las cuatro pepitas que extraigas.",
  "DIA_Fynn_AfterTest_Finish_03_10": "Además, no pagarás nada por entrar en nuestra mina. Tenemos que apoyar a nuestra propia gente.",
  "DIA_Fynn_AfterTest_Finish_03_11": "Debido al aumento de impuestos y costos comerciales, la tarifa de entrada será de 200 piezas de oro.",
  "DIA_Fynn_AfterTest_Finish_03_12": "La tarifa para ingresar a la mina le costará 100 piezas de oro.",
  "DIA_Fynn_AfterTest_Finish_03_13": "Solo me gustaría recordarle que los términos no son negociables y el contrato es válido desde el momento en que ingresa a la mina hasta que la abandona.",
  "DIA_Fynn_AfterTest_Finish_03_14": "Por razones de seguridad, deberá pagar una tarifa de entrada cada vez que ingrese, y una parte del botín adeudado se cobrará cuando salga de la mina.",
  "DIA_Fynn_AfterTest_Finish_03_15": "Entonces, ¿firmamos?",
  "DIA_Fynn_AfterTest_Yes_15_01": "Claro, suena como términos bastante razonables.",
  "DIA_Fynn_AfterTest_Yes_03_02": "¡Excelente! Aquí está el contrato para firmar.",
  "DIA_Fynn_AfterTest_Yes_03_03": "Genial, cuando estés listo, entra.",
  "DIA_Fynn_AfterTest_Yes_03_04": "Una cosa más, si tienes pepitas de oro encima, es mejor que no entres en la mina con ellas. ¡A tu salida se te contabilizará todo lo que tengas!",
  "DIA_Fynn_AfterTest_No_15_01": "Eso no suena como una buena oferta.",
  "DIA_Fynn_AfterTest_No_03_02": "Aquí no encontrarás una mejor, si no te conviene, siempre puedes recoger nabos en Silbach.",
  "DIA_Fynn_AfterTest_03_01": "Bueno, calculemos cuántas pepitas pudiste conseguir.",
  "DIA_Fynn_AfterTest_03_02": "Maldita sea, ha pasado mucho tiempo desde que vi a alguien manejar un pico de manera tan profesional. No necesito ver nada más. Conseguiste el trabajo.",
  "DIA_Fynn_AfterTest_Next_03_02": "¡No está mal, bastante bien! Creo que encontrarás el camino alrededor de nuestra mina.",
  "DIA_Fynn_AfterTest_Next_03_01": "Con ese tipo de eficiencia, solo desperdiciarás nuestros recursos. Vuelve cuando puedas golpear una roca dura.",
  "DIA_Fynn_AfterTest_GiveAll_Next_Finish_No_Choice": "Eso no suena como una muy buena oferta.",
  "DIA_Fynn_AfterTest_GiveAllAndYours_Choice": "(Devolver las pepitas extraídas y agregar 5 propias)",
  "DIA_Fynn_AfterTest_GiveAll_Choice": "(Entregar todas las pepitas extraídas)"
}