{
  "DIA_Dan_DuelProposal_15_01": "Podobno można odbyć z tobą pojedynek.",
  "DIA_Dan_DuelProposal_13_02": "Hej, dzieciaku, powoli! Może się najpierw przedstaw? Powiedz, co tu robisz? I dlaczego chcesz dostać ode mnie po mordzie?",
  "DIA_Dan_DuelProposal_BothAfter_15_01": "Wyzywam cię na pojedynek. Chyba nie odmówisz sprania takiego słabeusza?",
  "DIA_Dan_DuelProposal_BothAfter_13_02": "Cóż, nie ukrywam, miło było komuś porachować kości.",
  "DIA_Dan_DuelProposal_BothAfter_13_03": "Hahaha. Rozbawiłeś mnie. Słyszałem, że dałeś wcześniej po mordzie kilku osobom w Przystani...",
  "DIA_Dan_DuelProposal_BothAfter_13_04": "Daj znać, kiedy będziesz gotowy. Trzeba ci pokazać, jakie prawa tu obowiązują.",
  "DIA_Dan_DuelProposal_BeatYourMug_15_01": "Zobaczymy, kto tu dostanie po mordzie.",
  "DIA_Dan_DuelProposal_BeatYourMug_13_02": "Oho! Bitny chłopczyk z ciebie! Dobrze, lubię takich uczyć życia!",
  "DIA_Dan_DuelProposal_EarnRespect_15_01": "Chcę zdobyć szacunek.",
  "DIA_Dan_DuelProposal_EarnRespect_13_02": "No, trudny cel sobie obrałeś. Jesteś pewien, że nie wolisz zrobić czegoś prostszego? Na przykład zabić trolla?",
  "DIA_Dan_DuelProposal_IAmMarvin_15_01": "Jestem Marvin.",
  "DIA_Dan_DuelProposal_IAmMarvin_13_02": "No cóż, nikt sobie sam nie wybierał imienia.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_15_01": "Muszę się przygotować.",
  "DIA_Dan_DuelProposal_BothAfter_IHaveToPrepare_13_02": "Rozumiem, zmienić gacie. Ha! Śmiało, poczekam.",
  "DIA_Dan_Guide_13_02": "Dobrze, chodź ze mną.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_15_01": "Możemy zaczynać.",
  "DIA_Dan_DuelProposal_BothAfter_WeCanStart_13_02": "Twoja wola. Zatańczymy.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_15_01": "Chciałbym sprawdzić się z tobą w strzelectwie.",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_02": "O, teraz już rozumiem, czemuś taki jurny! Bo przy tym nie grozi ci żadne złamanie!",
  "DIA_Dan_DuelProposal_BothAfter_Shooting_13_03": "Postrzelać też sobie lubię, ale to byłoby zbyt proste. Poza tym... naprawdę mam ochotę komuś przyłożyć.",
  "DIA_Dan_Guide_15_01": "Jestem gotowy.",
  "DIA_Dan_Duel_13_01": "No, pokaż, czego się nauczyłeś.",
  "DIA_Dan_DuelAfter_13_01": "Hehe, i co? Dalej taki pewny swego?",
  "DIA_Dan_DuelAfter_15_02": "Dobra, daj mi spokój.",
  "DIA_Dan_DuelAfter_13_03": "Hahaha!",
  "DIA_Dan_DuelAfter_13_04": "O, bracie! Nigdy czegoś takiego nie widziałem... gdzie się tego nauczyłeś?",
  "DIA_Dan_DuelAfter_15_05": "Tu i tam. Dzięki za miły trening.",
  "DIA_Dan_DuelAfter_13_06": "Cholera, przez miesiąc będę o tym mówić! Albo dłużej!",
  "DIA_Dan_DuelRevenge_15_01": "Chcę rewanżu.",
  "DIA_Dan_DuelRevenge_13_02": "Jeszcze ci mało? Młody, nie marnuj mojego czasu.",
  "DIA_Dan_DuelRevenge_15_03": "Odmawiasz walki? Chyba ktoś się tu boi...",
  "DIA_Dan_DuelRevenge_13_05": "Uważaj co mówisz, szczeniaku.",
  "DIA_Dan_Ambient_03_01": "Młody, nie zawracaj gitary, niektórzy są zajęci. Znajdź sobie jakąś robotę.",
  "DIA_Dan_Ambient_03_02": "Znowu chcesz zebrać po pysku? Powiedz tylko słowo, chętnie się rozgrzeję.",
  "DIA_Dan_Ambient_03_03": "Niestety muszę ci przyznać, że udzieliłeś mi ważnej lekcji. Ale trochę potrenuję i ci kiedyś przyłożę, zobaczysz.",
  "DIA_Dan_Hello_15_00": "Czym się tu zajmujesz?",
  "DIA_Dan_Hello_13_01": "Samymi potrzebnymi rzeczami, na przykład dbaniem o to, żeby takie młodziki jak ty za bardzo nikogo nie irytowały.",
  "DIA_Dan_Hello_15_02": "O... a w jaki sposób to osiągasz?",
  "DIA_Dan_Hello_13_03": "Zaprezentować ci, hehe?",
  "DIA_Dan_Canyoutrain_15_00": "Skoro jesteś taki twardy, to może mógłbyś mnie wyszkolić?",
  "DIA_Dan_Canyoutrain_13_01": "A skąd pomysł, że chce mi się szkolić takiego wypierdka jak ty?",
  "DIA_Dan_Canyoutrain_15_02": "Daj spokój, a co innego masz do roboty?",
  "DIA_Dan_Canyoutrain_13_03": "Chociażby lanie takich wypierdków jak ty na kwaśne jabłko. To całkiem relaksujące zajęcie.",
  "DIA_Dan_Canyoutrain_15_04": "A jakbyś przy tym zarobił parę monet?",
  "DIA_Dan_Canyoutrain_13_05": "To co innego. Za parę monet każdemu mógłbym powiedzieć co nieco o ciężkiej broni, strzelaniu z kuszy czy nabieraniu krzepy.",
  "DIA_Dan_Train_15_00": "Zacznijmy trening.",
  "DIA_Dan_Train_03_01": "To będzie ciekawe. Tylko nie potknij się o własne nogi! I przygotuj złoto!",
  "DIA_Dan_Train_Back_03_00": "Nieźle, nawet nie jesteś takim wypierdkiem, na jakiego wyglądasz.",
  "DIA_Dan_Train_Back_03_01": "Zdaje się, że to by było na tyle. Nie ma potrzeby, żebyś więcej umiał.",
  "DIA_Dan_Train_Back_15_02": "Nie ma potrzeby? A może nie dasz rady mnie więcej nauczyć?",
  "DIA_Dan_Train_Back_03_03": "Nie bądź bezczelny, szczawiu! To koniec naszych treningów, i tyle!",
  "DIA_Dan_Train_CR1_13_01": "Masz problem z liczeniem? Przynieś więcej monet!",
  "DIA_Dan_Train_CR5_13_01": "Masz dziurawą sakiewkę? Bo chyba trochę złota ci się gdzieś zapodziało.",
  "DIA_Dan_Train_2H1_13_01": "I tak jestem dla ciebie zbyt łaskawy, a ty jeszcze próbujesz skąpić na moich treningach?",
  "DIA_Dan_Train_2H5_13_01": "Słuchaj, życie tutaj kosztuje. Nie będę marnował czasu za takie drobniaki.",
  "DIA_Dan_Train_STR1_13_00": "Za tyle to możesz się uczyć od jakiegoś paniczyka w mieście, ale nie ode mnie!",
  "DIA_Dan_Train_STR5_13_00": "Spróbuj jeszcze raz mi tyle zaproponować, to inaczej pogadamy!",
  "DIA_Dan_SQ406_Potion_03_01": "Słyszałem, co zrobiłeś z Benem. No nie powiem, imponujące. Do tej pory nikt nie miał odwagi się mu postawić.",
  "DIA_Dan_SQ406_Potion_03_02": "Powiedz mi, jaki jest twój sekret? Nie wyglądasz na jakiegoś zabijakę.",
  "DIA_Dan_SQ406_Potion_Tell_15_01": "Mogę ci powiedzieć...",
  "DIA_Dan_SQ406_Potion_Tell_15_02": "...ale tylko jeśli obiecasz nikomu tego nie rozpowiadać.",
  "DIA_Dan_SQ406_Potion_Tell_03_03": "No to chyba oczywiste, masz moje słowo.",
  "DIA_Dan_SQ406_Potion_Secret_15_01": "Regularnie piję mikstury wzmacniające. Zwiększają siłę i wytrzymałość bez potrzeby długiego treningu.",
  "DIA_Dan_SQ406_Potion_Secret_15_02": "Swoje kosztują, ale efekty są zdumiewające. Tak się składa, że mam jedną przy sobie. Może chciałbyś wypróbować?",
  "DIA_Dan_SQ406_Potion_Secret_03_03": "Nigdy jeszcze nie używałem niczego takiego. Jest ryzyko jakichś skutków ubocznych?",
  "DIA_Dan_SQ406_Potion_Secret_15_04": "Ja piję to regularnie, a jeszcze nic mi się nie stało. Chyba nie ma się czego obawiać.",
  "DIA_Dan_SQ406_Potion_Secret_03_05": "Dobra, dawaj to!",
  "DIA_Dan_SQ406_Potion_Transform_L_03_01": "Ugh! Smakuje paskudnie, ale już teraz czuję się jakiś silniejszy. Jeśli będziesz miał ich jeszcze kilka, to przynieś je do mnie.",
  "DIA_Dan_SQ406_Potion_Transform_L_15_02": "Jasne, będę pamiętał.",
  "DIA_Dan_SQ406_Potion_Transform_M_03_01": "Co to jest za obrzydlistwo? Sam sobie pij te paskudztwa, ja zostanę przy zwykłym treningu.",
  "DIA_Dan_SQ406_Potion_Transform_H_03_01": "Czuję jak całe moje ciało wypełnia się energią. Teraz mógłbym rozpłatać na części każdego!",
  "DIA_Dan_SQ406_Potion_Transform_H_03_02": "Moja skóra... Czy to normalne, że zaczyna mnie swędzić? Agh! Aaa!!!",
  "DIA_Dan_SQ406_Monster_03_02": "Cholera, co się ze mną stało? Wiedziałem, że bawienie się magią i eliksirami to nie jest dobry pomysł.",
  "DIA_Dan_SQ406_Monster_03_03": "Musisz to jakoś odwrócić Marvin. Nie chcę tak spędzić reszty życia.",
  "DIA_Dan_SQ406_Monster_15_04": "Spokojnie postaram się coś wymyślić. Póki co może lepiej nie pokazuj się tak nikomu. Nie wiadomo jak ktoś może zareagować na twój widok.",
  "DIA_Dan_SQ406_Monster_03_05": "Będę tu czekał, ale pospiesz się.",
  "DIA_DanTournamentFight_13_01": "To się nazywa pojedynek! Gdzie nauczyłeś się tak walczyć?",
  "DIA_DanTournamentFight_End_13_01": "Będę musiał wypróbować kilka twoich ruchów podczas najbliższego treningu.",
  "DIA_DanTournamentFight_End2_13_01": "Spokojnie, kolego! Łatwiej cię rozdrażnić niż Dużego Bena, gdy brakuje mu piwa!",
  "DIA_DanTournamentFight_MIL_15_01": "Dla strażnika miejskiego to chleb powszedni.",
  "DIA_DanTournamentFight_SLD_15_01": "Wiesz, czasami kontrakty Gildii Kupieckiej obejmują trochę więcej niż dostarczanie towarów.",
  "DIA_DanTournamentFight_Badass_15_01": "Zdarza mi się od czasu do czasu obić kilka parszywych gęb.",
  "DIA_DanTournamentFight_NotYourBusiness_15_01": "Nie twój interes.",
  "DIA_Dan_SQ406_Potion_Tell_Choice": "Powiem, jeśli obiecasz nikomu tego nie rozpowiadać.",
  "DIA_Dan_SQ406_Potion_Tell_Secret_Choice": "Regularnie piję mikstury wzmacniające.",
  "DIA_DanTournamentFightComment_SLD_Choice": "Kontrakty Gildii Kupieckiej obejmują więcej niż dostarczanie towarów."
}