{
  "DIA_Simon_Stan_RodrigoInterrupt_13_01": "Dobra młody, zadajesz ostatnio za dużo pytań.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_02": "Uwierz mi, będzie lepiej dla ciebie, jak zostawisz teraz Rodrigo w spokoju.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_03": "Idź do karczmy, napij się piwa, zamów sobie panienkę i odstresuj się trochę, bo z takim nastawieniem szybko ktoś cię tutaj wypatroszy.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_04": "Poza tym, może wpadniesz na jakiś sensowny trop, a nie będziesz po prostu słuchał motłochu.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_05": "Najlepiej pomożesz Rodrigo, jak się po prostu stąd zmyjesz. Idź do karczmy, napij się piwa, zamów sobie panienkę i odstresuj się trochę.",
  "DIA_Simon_Stan_RodrigoInterrupt_13_06": "Może wtedy wpadniesz na jakiś sensowny trop, a nie będziesz po prostu słuchał motłochu.",
  "DIA_Simon_SecretInfo_15_00": "Co to ma znaczyć?",
  "DIA_Simon_SecretInfo_03_01": "Już od jakiegoś czasu chciałem porozmawiać z tobą bez świadków. A przede wszystkim tak, by Rodrigo się o tym nie dowiedział.",
  "DIA_Simon_SecretInfo_03_02": "Słuchaj, wiem że Cortez kazał ci znaleźć zabójcę Stana, ale to nie Rodrigo.",
  "DIA_Simon_SecretInfo_03_03": "Znam go dobrze, może miał zatarg z tym pijakiem, ale uwierz mi. To nie on.",
  "DIA_Simon_SecretInfo_WhatHappened_15_00": "Co zaszło między Stanem, a Rodrigo?",
  "DIA_Simon_SecretInfo_WhatHappened_03_01": "Tego dnia strasznie lało. Nie było nic do roboty, więc Cortez dał nam wolne.",
  "DIA_Simon_SecretInfo_WhatHappened_03_02": "Poszliśmy do tawerny, ale tam też wiele się nie działo. Rodrigo starał się jakoś zająć. Zobaczył, że Fox i Stan wymyślili sobie jakieś zajęcie.",
  "DIA_Simon_SecretInfo_WhatHappened_03_03": "Wyścigi chrząszczy, jakby dzień nie był wystarczająco nudny. Ale że Rodrigo lubi hazard, to postanowił wziąć udział w zakładach.",
  "DIA_Simon_SecretInfo_WhatHappened_03_04": "Początkowo dobrze mu szło, ale później zaczął przegrywać.",
  "DIA_Simon_SecretInfo_WhatHappened_03_05": "Wydawało się to dość podejrzane, więc Rodrigo wszczął awanturę. Okazało się, że Stan zaczął poić jednego z chrząszczy miksturą szybkości.",
  "DIA_Simon_SecretInfo_WhatHappened_03_06": "Jak dla mnie to strata dobrej mikstury. Jednak Rodrigo jest uczulony na punkcie oszustwa i po prostu dał Stanowi w mordę.",
  "DIA_Simon_WhatHappened_15_00": "Podobno groził Stanowi śmiercią.",
  "DIA_Simon_WhatHappened_03_01": "Ludzie różne groźby rzucają po pijaku. Gdyby każdy swoje spełniał, to dawno wszyscy bylibyśmy w królestwie Beliara.",
  "DIA_Simon_WhatHappened_2_15_00": "Dlaczego Rodrigo aż tak się zdenerwował?",
  "DIA_Simon_WhatHappened_2_03_01": "Z tego, co mi wiadomo, stracił sporo pieniędzy na tym zakładzie, ale ile, to nie wiem. Rodrigo, mimo że jest wesoły, to nie gada dużo o sobie.",
  "DIA_Simon_WhatHappened_2_03_02": "Swoje przemyślenia spisuje w dzienniku. Zawsze go trzyma zamkniętego w swoim kufrze.",
  "DIA_Simon_WhatHappened_2_03_03": "Niestety... zdobycie tego klucza to nie taka prosta sprawa, Rodrigo się nie rozstaje z nim nawet na krok.",
  "DIA_Simon_WhatHappened_2_03_04": "Możesz spróbować mu go wykraść albo otworzyć kufer wytrychem. Tylko ostrzegam, zamek wygląda bardzo solidnie.",
  "DIA_Simon_WhatHappened_2_03_05": "Tylko pamiętaj, lepiej żeby nikt cię przy tym nie zobaczył.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_00": "Dlaczego nie chcesz, by Rodrigo dowiedział się o naszym spotkaniu?",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_01": "On jest niezwykle dumny, nie lubi, by ktoś mieszał się w jego sprawy.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_02": "Uważa, że skoro jest niewinny, to nie będzie się tłumaczyć.",
  "DIA_Simon_SecretInfo_WhatHappened_3_03_03": "Dobra, to wszystko, o czym chciałem pogadać. Teraz wyłaź. Lepiej, żeby nikt nie widział, że wychodzimy razem.",
  "DIA_Simon_SecretInfo_WhatHappened_3_15_04": "Dzięki za informację. Mam nadzieję, że pomoże mi to odkryć prawdę.",
  "DIA_Simon_SecretInfo_Cortez_15_00": "Czyli to nie Cortez za to zapłacił?",
  "DIA_Simon_SecretInfo_Cortez_03_01": "Jasne, że nie! Mówili, że jesteś całkiem sprytny...",
  "DIA_Simon_SecretInfo_Cortez_03_02": "No nic, ważne, że udało nam się spotkać.",
  "DIA_Simon_House_15_00": "Do kogo należy ten dom?",
  "DIA_Simon_House_13_01": "Do Corteza, naszego szefa. Dobrze ci radzę, jeśli ci życie miłe, to go nie denerwuj!",
  "DIA_Simon_Whoareyou_15_10": "Kim jesteś?",
  "DIA_Simon_Whoareyou_13_11": "A co cię to obchodzi? Jestem Simon.",
  "DIA_Simon_Whoareyou_15_12": "Chyba nie lubisz ludzi.",
  "DIA_Simon_Whoareyou_13_13": "Nie lubię takich, którzy nie mają nic do roboty i zawracają głowę innym. Coś jeszcze?",
  "DIA_Simon_Q305_Cortez_15_01": "Trzeba poinformować Corteza o wszystkim.",
  "DIA_Simon_Q305_Cortez_03_02": "Wiesz, co mi zrobi, jak mu dostarczę takie wieści?",
  "DIA_Simon_Q305_Cortez_15_03": "Powiedz, że ja cię przysyłam. Opowiedz mu co się stało. Daj mu też znać, że próbuję ratować co się da.",
  "DIA_Simon_Q305_Cortez_15_04": "Przy odrobinie szczęścia morze wyrzuci trochę skrzyń. Poszukam ich, jak i ocalałych.",
  "DIA_Simon_Q305_Cortez_03_05": "Niech ci będzie, ale radziłbym ci nie wracać, póki nie będziesz miał czegoś konkretnego.",
  "DIA_Simon_Q305_Cortez_03_06": "Wiesz w ogóle co się stało? Beckett nie chce mi powiedzieć. Jakim cudem statek poszedł na dno?",
  "DIA_Simon_Q305_Cortez_Yes_15_01": "Wiem. Powiem wszystko Cortezowi później.",
  "DIA_Simon_Q305_Cortez_Yes_03_02": "Nie wiem, co ukrywacie, ale to nie skończy się dla was dobrze.",
  "DIA_Simon_Q305_Cortez_No_15_01": "Mnie też nie powiedział. Zajmiemy się tym później.",
  "DIA_Simon_Q305_Cortez_No_03_02": "Beckett coś kręci. Jeśli masz zamiar okłamać szefa, to radzę ci się więcej tutaj nie pokazywać.",
  "DIA_Simon_Q305_GoldChest_15_01": "Znalazłem coś.",
  "DIA_Simon_Q305_GoldChest_03_02": "To dobrze, bo Cortez jest wściekły! Tak wściekły, że jedno złe słowo, a posieka nas obu na kawałki.",
  "DIA_Simon_Q305_GoldChest_15_03": "Na bagnie ktoś próbował przeciągnąć dużą skrzynię ze złotem. Ja mam jeszcze trochę roboty, ale jeśli ktoś przy niej nie stanie, to obawiam się, że prędzej czy później ktoś ją nam zwędzi.",
  "DIA_Simon_Q305_GoldChest_03_04": "Na pewno pochodzi z transportu?",
  "DIA_Simon_Q305_GoldChest_15_05": "A z czego? Skrzynia obładowana złotem magicznie pojawiła się na środku bagna.",
  "DIA_Simon_Q305_GoldChest_03_06": "Dobra, chodźmy.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_03": "No to chodźmy dalej.",
  "DIA_Simon_Q305_WhereGoldChest_03_01": "No i gdzie ta skrzynia?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_03_01": "Co ty robisz? Chcesz zwabić do nas potwory?",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_15_02": "Przepraszam, to z nerwów.",
  "DIA_Simon_Q305_WhereGoldChest_Go_15_01": "Skrzynia jest już niedaleko.",
  "DIA_Simon_Q305_BertelResult_03_07": "Dobra, ja jakoś dotacham to do Przystani. Ty spróbuj znaleźć coś jeszcze!",
  "DIA_Simon_Q305_BertelResult_03_01": "Dobrze, że mnie tu przyprowadziłeś! Ktoś już zaczął się dobierać do skrzyni.",
  "DIA_Simon_Q305_BertelResult_15_02": "Skąd wiesz?",
  "DIA_Simon_Q305_BertelResult_03_03": "Po rozsypanych monetach dookoła. Posprzątam to, ale Cortez za nic w świecie nie może się o tym dowiedzieć.",
  "DIA_Simon_Q305_BertelResult_03_04": "Widziałeś typa? Dobierał się do naszego złota!",
  "DIA_Simon_Q305_BertelResult_15_05": "Niepotrzebnie go zabiłeś! Cortez chciał, bym przyprowadził mu ludzi żywych!",
  "DIA_Simon_Q305_BertelResult_03_06": "A czy Cortez musi o tym wiedzieć? Myślałem, że już się tego nauczyłeś.",
  "DIA_Simon_Q304_7_03_05": "Widzimy się na miejscu!",
  "DIA_Simon_Q304_7_03_03": "Dobra, to zawołamy jeszcze kogoś do pomocy.",
  "DIA_Simon_Q304_7_03_04": "Przezorny zawsze ubezpieczony, młody!",
  "DIA_Simon_Q304_15_01": "Rusz się, Cortez zlecił nam zadanie.",
  "DIA_Simon_Q304_03_02": "Co tym razem?",
  "DIA_Simon_Q304_15_03": "Ktoś próbuje kantować kapitana na dostawach prowiantu dla Przystani.",
  "DIA_Simon_HelpKillBantids_15_01": "Macie pójść ze mną do jaskini i się ich pozbyć.",
  "DIA_Simon_HelpKillBantids_03_02": "A już myślałem, że to będzie nudny dzień.",
  "DIA_Simon_HelpKillBantids_03_03": "Dobra młody, spotkamy przed jaskinią. Tylko nie zbliżaj się do niej bez nas!",
  "DIA_Simon_Q304_15_04": "Macie pójść ze mną do jaskini i przygotować zasadzkę na tych gnojków.",
  "DIA_Simon_Q304_03_05": "A dużo ich tam jest?",
  "DIA_Simon_Q304_3_15_01": "Około trzech.",
  "DIA_Simon_Q304_3_03_02": "Czyli zdążymy napić się jeszcze piwa przed wyjściem!",
  "DIA_Simon_Q304_5_15_01": "Około pięciu.",
  "DIA_Simon_Q304_7_15_01": "Około siedmiu.",
  "DIA_Simon_Q304_7_03_02": "Cholera! Widzę, że szykuje się niezła bitka.",
  "DIA_Simon_BCLetsGo_15_01": "Ruszajmy.",
  "DIA_Simon_BCWhatAJoke_03_01": "I ty przed nim uciekałeś?",
  "DIA_Simon_BCWhatAJoke_15_02": "Było ich więcej. Musieli pozbyć się Antonio i gdzieś uciec.",
  "DIA_Simon_BCWhatAJoke_03_03": "W jaskini same trupy więc możemy wracać. Zbierz, co się da i natychmiast udaj się do Corteza.",
  "DIA_Simon_BCReady_15_01": "Wszystko gotowe?",
  "DIA_Simon_BCReady_03_02": "Wszyscy jesteśmy gotowi.",
  "DIA_Simon_BCReady_03_03": "Na kolejne piwo.",
  "DIA_Simon_BCReady_15_04": "Czemu siedzicie tutaj i pijecie?",
  "DIA_Simon_BCReady_15_05": "Nie zrobiliście nic przez cały ten czas? Cortez wyraźnie powiedział, że macie przygotować zasadzkę.",
  "DIA_Simon_BCReady_03_06": "Młody, nie gorączkuj się tak, dopijemy i zaraz się to załatwi.",
  "DIA_Simon_BCReady_Start_15_01": "Macie jakieś pomysły od czego zacząć?",
  "DIA_Simon_BCReady_Start_03_02": "Myślałem, żeby ukryć się za skrzyniami, a gdy tylko się pojawią, wyskoczyć i posiekać drani na plasterki.",
  "DIA_Simon_BCReady_Start_03_03": "To jakieś wiejskie obdartusy, nikt o zdrowych zmysłach nie spróbowałby okraść Corteza.",
  "DIA_Simon_BCReady_Start_03_04": "Jeśli masz jakiś lepszy plan, to chętnie go wysłucham.",
  "DIA_Simon_BCReady_Bye_15_01": "Rozejrzę się po okolicy...",
  "DIA_Simon_BCReady_Bye_03_02": "Śmiało!",
  "DIA_Simon_Ambient_15_00": "Co słychać?",
  "DIA_Simon_Ambient_13_01": "Nic nowego.",
  "DIA_Simon_WhatHapped_15_01": "Co tu się stało?",
  "DIA_Simon_WhatHapped_03_02": "Nawet nie pytaj o to głośno! Część naszych padła w męczarniach po wypiciu wina z tej przeklętej beczki Oscara.",
  "DIA_Simon_WhatHapped_03_03": "Całe szczęście, że nie otworzył jej dla wszystkich zaraz po turnieju, bo żaden z nas by już nie żył.",
  "DIA_Simon_SQ503_Result_Next_03_01": "Przychodzisz do naszego obozu, zabijasz naszego kapitana i oczekujesz, że będziemy z tobą rozmawiać?",
  "DIA_Simon_SQ503_Result_Next_03_02": "Zastrzelimy cię, zanim się zdążysz ruszyć.",
  "DIA_Simon_SQ503_Result_Future_15_01": "To was czeka, jeśli się nie poddacie!",
  "DIA_Simon_SQ503_Result_Capitulation_15_01": "Przybyłem tutaj, by złożyć wam wszystkim propozycję kapitulacji.",
  "DIA_Simon_SQ503_Result_Die_15_01": "Czy chcecie umierać za to miejsce?",
  "DIA_Simon_SQ503_Result_Poison_15_01": "Spójrzcie na siebie, w jakim jesteście stanie? Została was garstka!",
  "DIA_Simon_SQ503_Result_Poison_03_02": "Każdy z nas jest więcej wart niż dziesięciu strażników. Król odebrał nam już wszystko, nie oddamy mu jeszcze tego!",
  "DIA_Simon_SQ503_Result_Trust_15_01": "Znacie mnie i wiecie, że można mi zaufać!",
  "DIA_Simon_SQ503_Result_Trust_03_02": "Moritz wspominał, że mu pomogłeś...",
  "DIA_Simon_SQ503_Result_Trust_03_03": "Większość chłopaków mówiła, że zawsze walczyłeś uczciwie...",
  "DIA_Simon_SQ503_Result_Trust_03_04": "Javad szczególnie cię sobie ceni...",
  "DIA_Simon_SQ503_Result_Trust_03_05": "Nawet Fox stwierdził, że jesteś w porządku...",
  "DIA_Simon_SQ503_Result_Trust_03_06": "A Rodrigo wspominał, że nikt tak dobrze nie kończy roboty jak ty...",
  "DIA_Simon_SQ503_Result_Trust_03_07": "Dobrze, kilka osób ci ufa, ale to nie znaczy, że nagle się poddamy, bo tak nam powiedziałeś!",
  "DIA_Simon_SQ503_Result_Trust_03_08": "Nie bądź śmieszny! Nikogo tutaj nie obchodzi twój los!",
  "DIA_Simon_SQ503_Result_Leader_15_01": "Jestem mistrzem tej areny i zabiłem Corteza. Teraz ja tu rządzę.",
  "DIA_Simon_SQ503_Result_Leader_03_02": "Myślisz, że możesz nas zastraszyć? Jesteś tutaj sam, możesz sobie być i mistrzem całej areny, ale nie jesteś odporny na bełty.",
  "DIA_Simon_SQ503_Result_Leader_03_03": "Wcześniej mistrzem był Ben. W walce nie miał sobie równego, ale myślisz, że ktoś by za nim poszedł? Siła to nie wszystko!",
  "DIA_Simon_SQ503_Result_Orcs_15_01": "Na wyspie pojawiają się kolejne oddziały orków, nie jesteście tutaj bezpieczni.",
  "DIA_Simon_SQ503_Result_Orcs_03_02": "Mieliśmy już tu jednego orka, poradzimy sobie z kolejnymi, jeśli będzie trzeba!",
  "DIA_Simon_SQ503_Result_Finish_03_04": "Powiedzmy, że masz naszą uwagę. Co jest w tej propozycji kapitulacji?",
  "DIA_Simon_SQ503_Result_Finish_15_05": "Ujdziecie z życiem, ale za cenę swojej wolności.",
  "DIA_Simon_SQ503_Result_Finish_15_06": "Zostaniecie zesłani do Kolonii Górniczej w Khorinis, by kopać magiczną rudę dla Króla.",
  "DIA_Simon_SQ503_Result_Finish_15_07": "W zamian za to, zostanie wam zapewnione bezpieczeństwo, jedzenie i dach nad głową.",
  "DIA_Simon_SQ503_Result_Finish_03_08": "Wygląda na to, że nie mamy większego wyboru...",
  "DIA_Simon_SQ503_Result_Finish_03_09": "Nie pozostało nam już wiele do stracenia, a żaden z nas nie zamierza umierać dla kawałka ziemi.",
  "DIA_Simon_SQ503_Result_Finish_03_10": "Poddajemy się.",
  "DIA_Simon_SQ503_Result_Finish_03_02": "Niezwykle hojna i kusząca jest ta propozycja...",
  "DIA_Simon_SQ503_Result_Finish_03_03": "Niestety, nie mogę się na nią zgodzić. Wolimy umrzeć niż być niewolnikami Króla!",
  "DIA_Simon_SQ503_Result_Finish_03_01": "Usłyszeliśmy już wystarczająco bzdur. Chłopcy, brać go!",
  "DIA_Simon_Q306_AfterTournament_03_01": "Twoje zdrowie!",
  "DIA_Simon_SELLHEAD_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj głowę polnego pełzacza)",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_1_Choice": "Podobno groził Stanowi śmiercią.",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_2_Choice": "Dlaczego Rodrigo, aż tak się zdenerwował?",
  "DIA_Simon_Stan_SecretInfo_WhatHappened_3_Choice": "Czemu nie chcesz by Rodrigo dowiedział się o spotkaniu?",
  "DIA_Simon_Q305_Cortez_Yes_Choice": "Wiem.",
  "DIA_Simon_Q305_WhereGoldChest_Whistle_Choice": "(Zagwiżdż)",
  "DIA_Simon_Q305_WhereGoldChest_Go_Choice": "Skrzynia jest już niedaleko.",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Finish_Choice": "(Poczekaj na odpowiedź)",
  "DIA_Simon_SQ503_Result_Capitulation_Next_Die_Orcs_Choice": "Na wyspie pojawiają się kolejne oddziały orków."
}
