{
  "DIA_Homer_SQ317_Hello_03_01": "Jeśli nie dasz mi spokoju, to Dinkel pobije nas obu!",
  "DIA_Homer_SQ317_Free_03_01": "Nie wiem, czemu postanowiłeś za mnie zapłacić, ale wielkie dzięki!",
  "DIA_Homer_SQ317_Free_03_02": "Weź ten amulet, może ci się przyda. Ja stąd spadam!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Dinkel tak łatwo mnie nie wypuści, ale dziękuję, że próbowałeś.",
  "DIA_Homer_SQ317_Somehow_15_01": "Jakoś dam radę cię stąd wyciągnąć.",
  "DIA_Homer_SQ317_Somehow_03_02": "Tylko nie próbuj go pobić! Facet jest tutaj powszechnie lubiany, a jeżeli coś mu się stanie, to będę pierwszym podejrzanym.",
  "DIA_Homer_SQ317_Somehow_03_03": "Gdybyś rzeczywiście chciał mi pomóc, to upozoruj, że idziemy coś naprawiać w innej części Przystani.",
  "DIA_Homer_SQ317_Somehow_03_04": "Wszyscy wiedzą, że byłem cieślą, i znam się trochę na budownictwie.",
  "DIA_Homer_SQ317_Somehow_15_05": "A co dalej?",
  "DIA_Homer_SQ317_Somehow_03_06": "Będziesz musiał samemu coś wymyślić, ja nie wiem, jak przejść obok wartowników.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Odejdź! Dość już namieszałeś!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Człowieku, nie będę przepływał połowy wyspy tylko po to, by zostać zjedzonym przez jakieś monstrum w wodzie.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Człowieku, nie będę przeprawiał się przez całe bagna tylko po to, by zostać zjedzonym przez jakieś monstrum.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Chodźmy pod tę palisadę!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Skoro jesteśmy na miejscu, to możemy chwilę poudawać, że nad czymś pracujemy. Tylko uważaj, żebyś nie uderzył się w palce!",
  "DIA_Homer_SQ317_Plan_03_01": "Dobra, to co to za plan? Jak zamierzasz mnie stąd wyciągnąć?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "Mam tutaj runę teleportacyjną do miasta.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "W ruinach obok znajduje się krąg, z którego możesz skorzystać.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Runy teleportacyjne? Ja się nie znam na magii!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Spokojnie, już ich używałem, wszystko będzie w porządku.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Wygląda na to, że nie mam większego wyboru. Dobra, dawaj ten kamień, i widzimy się w mieście!",
  "DIA_Homer_SQ317_Prison_03_01": "Ci dranie nie dali mi nawet chwili na wyjaśnienia. Zanim się obejrzałem, byłem już za kratami.",
  "DIA_Homer_SQ317_Prison_15_02": "Wyjaśnimy Roderichowi, że to jedno wielkie nieporozumienie...",
  "DIA_Homer_SQ317_Prison_03_03": "Wiesz co? Daj mi już lepiej spokój. Nie zrozum mnie źle, jestem bardzo wdzięczny za twoją pomoc, sam plan też był niczego sobie...",
  "DIA_Homer_SQ317_Prison_03_04": "Ale ty po prostu przynosisz pecha, mówił ci to już ktoś? Wolę nie ryzykować, że twoja następna interwencja zakończy się moją śmiercią lub czymś jeszcze gorszym.",
  "DIA_Homer_SQ317_Prison_03_05": "Posiedzę tu trochę i pewnie mnie wypuszczą, przecież nic takiego nie zrobiłem. Najważniejsze, że nikt mnie już nie wykorzystuje do niewolniczej pracy.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Dobrze cię widzieć. Mieliśmy palisadę do naprawienia, pamiętasz? Prowadź!",
  "DIA_Homer_SQ317_CantTalk_03_01": "Przykro mi, ale nie mogę teraz rozmawiać. Dinkel ma mnie teraz na oku.",
  "DIA_Homer_Ambient_03_01": "Żartujesz sobie? Póki stąd nie wyjdę, póty nie będzie w porządku.",
  "DIA_Homer_Ambient_03_02": "Może i nie wszystko, ale odkąd ktoś się zainteresował moim losem, jest trochę lepiej.",
  "DIA_Homer_Ambient_03_03": "Wiesz co, średnio mam ochotę na pogaduszki...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Oddaj runę teleportacyjną do kapliczki Innosa w mieście)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Oddaj runę teleportacyjną do kapliczki Adanosa w mieście)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Oddaj runę teleportacyjną do swojego domu)"
}