{
  "DIA_Ivy_AfterBen_03_01": "Ładne przedstawienie.",
  "DIA_Ivy_AfterBen_03_02": "Nie sądziłam, że ktoś taki jak ty poradzi sobie z tym olbrzymem.",
  "DIA_Ivy_AfterBen_15_03": "Taki jak ja?",
  "DIA_Ivy_AfterBen_03_04": "No na zabijakę to ty mi nie wyglądasz. Jesteś raczej dość... niepozorny.",
  "DIA_Ivy_AfterBen_Luck_15_01": "Prawdę mówiąc, to sam do końca nie wierzyłem, że uda mi się go pokonać.",
  "DIA_Ivy_AfterBen_Luck_03_02": "Gdybyś nie wiedział, nie porywałbyś się na trolla w ciele człowieka.",
  "DIA_Ivy_AfterBen_Luck_03_03": "Ale widać góra mięsa i siła w łapach to nie wszystko.",
  "DIA_Ivy_AfterBen_Surprise_15_01": "Widać stale zaskakuję ludzi.",
  "DIA_Ivy_AfterBen_Surprise_03_02": "Grasz pewnego siebie. Sprytnie.",
  "DIA_Ivy_AfterBen_Surprise_03_03": "Typ już dawno zalazł mi za skórę.",
  "DIA_Ivy_AfterBen_Surprise_03_04": "Prędzej czy później sama bym go kropnęła, ale dzięki tobie nie musiałam sobie brudzić rąk.",
  "DIA_Ivy_AfterBen_Surprise_03_05": "Swoją drogą mogłeś już dokończyć robotę. Tacy jak on nie zapominają dawnych uraz.",
  "DIA_Ivy_AfterBen_Surprise_15_06": "Nie jestem mordercą. Zresztą powiedział mi wszystko to, co chciałem od niego usłyszeć.",
  "DIA_Ivy_Who_15_01": "Ludzie zwykle przedstawiają się na początku rozmowy.",
  "DIA_Ivy_Who_03_02": "A goście w karczmie zamawiają piwo i grzecznie siadają przy stole, Marvin.",
  "DIA_Ivy_Who_Next_03_01": "Mów mi Ivy.",
  "DIA_Ivy_Who_Next_15_02": "Co robisz tu, pośród tych wszystkich bandziorów?",
  "DIA_Ivy_Who_Next_03_03": "Szukam kogoś, kto wie jak sobie radzić z podobnymi typkami. I wygląda na to, że właśnie kogoś takiego znalazłam.",
  "DIA_Ivy_Who_Name_15_01": "Skąd znasz moje imię?",
  "DIA_Ivy_Who_Name_03_02": "Wygląda na to, że jednak nie jesteś tak sprytny, jak myślałam.",
  "DIA_Ivy_Who_Name_03_03": "Kto wchodzi na arenę, nie pozostaje obojętny dla tłumu.",
  "DIA_Ivy_Who_Name_03_04": "Ty najwyraźniej im się spodobałeś, bo wykrzykiwali twoje imię najgłośniej ze wszystkich.",
  "DIA_Ivy_Who_Know_15_01": "Jesteś dobrze zorientowana.",
  "DIA_Ivy_Who_Know_03_02": "Kobiety w Przystani nie mają łatwego życia. Nie miałam ochoty skończyć w łapach Bena lub przemytników.",
  "DIA_Ivy_Who_Know_03_03": "Muszę mieć oczy dookoła głowy.",
  "DIA_Ivy_Who_Next2_03_01": "Mój szef jest na tropie niebezpiecznej organizacji.",
  "DIA_Ivy_Who_Next2_03_02": "Ktoś o twoich umiejętnościach byłby dla niego cennym nabytkiem. Poza tym zgaduję, że przydałaby ci się pomoc.",
  "DIA_Ivy_Who_Next2_15_03": "Pomoc? Niby w czym?",
  "DIA_Ivy_Who_Next2_03_04": "W odnalezieniu tego, kogo szukasz.",
  "DIA_Ivy_Who_No_15_01": "Wybacz, ale nie jestem do wynajęcia.",
  "DIA_Ivy_Who_No_03_02": "Straż miejska i te wasze 'zasady'...",
  "DIA_Ivy_Who_No_03_03": "Ciekawi mnie tylko, dlaczego nie przeszkadzały ci one w pracowaniu dla Corteza?",
  "DIA_Ivy_Who_No_15_04": "To była konieczność.",
  "DIA_Ivy_Who_No_03_05": "Powiedz to pobrzękującym monetom w twojej sakiewce.",
  "DIA_Ivy_Who_No_03_06": "To nie jest zwykłe zlecenie, które dostałbyś od pierwszego lepszego kupca.",
  "DIA_Ivy_Who_No_03_07": "Mam tu na myśli pracę u wpływowego człowieka, który wie jak dobrze nagradzać wiernych mu ludzi.",
  "DIA_Ivy_Who_Yes_15_01": "Mów dalej.",
  "DIA_Ivy_Who_End_03_01": "Popełniasz błąd, ale to twój wybór.",
  "DIA_Ivy_Who_End_03_02": "Szerokiej drogi.",
  "DIA_Ivy_Who_NoWay_15_01": "Zaufałem już zbyt wielu ludziom na swojej drodze i nie otrzymałem od nich żadnej pomocy.",
  "DIA_Ivy_Who_NoWay_15_02": "Wątpię, żebym otrzymał ją od twojego szefa.",
  "DIA_Ivy_Who_ComeBack_15_01": "Rozważę twoją ofertę, ale najpierw muszę złożyć raport moim pracodawcom.",
  "DIA_Ivy_Who_ComeBack_03_02": "Widzę, że nadal ślepo wierzysz w to, że ci pomogą. Gdyby mieli taki zamiar, już dawno odnalazłbyś swojego brata.",
  "DIA_Ivy_Who_ComeBack_15_03": "Wolę ślepo wierzyć w ich pomoc, niż ufać kolejnemu złotemu człowiekowi, który rzekomo potrafi zdziałać cuda.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_01": "Popełniasz błąd, ale to twój wybór.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_02": "Do tej pory miałeś szczęście, ale wkrótce może ci się ono wyczerpać.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_03": "Tacy jak ty nie przeżywają za długo.",
  "DIA_Ivy_Q308Hello_15_01": "Ivy?",
  "DIA_Ivy_Q308Hello_03_02": "Nie sądziłam, że tak szybko zmienisz zdanie.",
  "DIA_Ivy_Q308Hello_Work_15_01": "A ja nie wiedziałem, że pracujesz dla Lichwiarza.",
  "DIA_Ivy_Q308Hello_Work_03_02": "Widać nie tylko ty potrafisz zaskakiwać ludzi.",
  "DIA_Ivy_Q308Hello_Work_03_03": "Tak się składa, że potrzebuję złota, a mój obecny pracodawca ma go całe mnóstwo.",
  "DIA_Ivy_Q308Hello_Next_03_01": "Gadki gadkami, ale zgaduję, że nie przyszedłeś tu tylko po to, aby podziwiać majątek Volkera?",
  "DIA_Ivy_Q308Hello_Boss_15_01": "Szef w domu?",
  "DIA_Ivy_Q308Hello_Boss_03_02": "W domu, ale ma gościa - i to nie byle jakiego.",
  "DIA_Ivy_Q308Hello_Boss_03_03": "Podobno odwiedził go sam gubernator.",
  "DIA_Ivy_Q308Hello_Boss_15_04": "Gubernator?",
  "DIA_Ivy_Q308Hello_Boss_15_05": "To stąd się wzięli ci gwardziści.",
  "DIA_Ivy_Q308Hello_Boss_03_06": "Przynajmniej nie są tak uciążliwi, jak twoi koledzy po fachu.",
  "DIA_Ivy_Q308Hello_Boss_03_07": "Nie wiem, jak możesz wytrzymywać z tymi przygłupami na co dzień.",
  "DIA_Ivy_Q308Hello_Boss_15_08": "Do pewnych rzeczy idzie się przyzwyczaić.",
  "DIA_Ivy_Q308Hello_Boss_03_09": "Przynajmniej nie są tak uciążliwi, jak strażnicy.",
  "DIA_Ivy_Q308Hello_Boss_03_10": "Ciesz się, że w Gildii nie musisz widzieć ich kaprawych gęb.",
  "DIA_Ivy_Q308Hello_Boss_15_11": "Prawda, ale widzę za to inne.",
  "DIA_Ivy_Q308Hello_Boss_03_12": "Najchętniej bym stąd poszła, usiadła w jakiejś karczmie i napiła się zimnego piwa, ale Bradlock wisi mi forsę za ostatnie zlecenie.",
  "DIA_Ivy_Q308Hello_Boss_03_13": "Patrząc na to, jak szanowni panowie się guzdrają, chyba sobie jeszcze poczekam...",
  "DIA_Ivy_Q308Hello_Next2_03_01": "A jednak miałam rację.",
  "DIA_Ivy_Q308Hello_Next2_03_02": "Roderich odesłał cię z pustymi rękami?",
  "DIA_Ivy_Q308Hello_Next2_15_03": "Delikatnie zaznaczył, że ma teraz ważniejsze sprawy na głowie.",
  "DIA_Ivy_Q308Hello_Next2_03_04": "Widzę, że zbył cię pierwszorzędnie.",
  "DIA_Ivy_Q308Hello_Next2_03_05": "Lorenzo odesłał cię z pustymi rękami?",
  "DIA_Ivy_Q308Hello_Next2_15_06": "Twierdzi, że nie ma czasu i pieniędzy, żeby mi pomóc.",
  "DIA_Ivy_Q308Hello_Next2_03_07": "Typowa wymówka kupca, który wyniuchał lepszą ofertę.",
  "DIA_Ivy_Q308Hello_Next2_03_08": "Wiele można mówić o Volkerze, ale jedno jest pewne - potrafi szczodrze nagradzać za oddaną służbę. Pamiętaj o tym, gdy będziesz z nim rozmawiał.",
  "DIA_Ivy_Q308Hello_Investigation_15_01": "Prowadzę śledztwo w sprawie zamachu.",
  "DIA_Ivy_Q308Hello_Investigation_03_02": "Przypadkiem nie złapano już zamachowca?",
  "DIA_Ivy_Q308Hello_Investigation_15_03": "Złapano podejrzanego. Nie wiadomo jednak, czy faktycznie stał za zamachem. To właśnie muszę ustalić.",
  "DIA_Ivy_Q308Hello_Investigation_15_04": "Przy okazji, rozważam propozycję pracy dla twojego szefa.",
  "DIA_Ivy_Q308Hello_Offer_15_01": "Postanowiłem rozważyć twoją ofertę.",
  "DIA_Ivy_Execution_03_01": "Kogo ja widzę.",
  "DIA_Ivy_Execution_15_02": "Też przyszłaś popatrzeć na widowisko?",
  "DIA_Ivy_Execution_03_03": "Nie miałam nic do roboty. Bradlock gdzieś zniknął, a po ulicach kręcą się teraz same szumowiny.",
  "DIA_Ivy_Execution_03_04": "Co tam u Morrisa?",
  "DIA_Ivy_Execution_15_05": "Przygotowuje się do przemowy.",
  "DIA_Ivy_Execution_03_06": "Lepiej niech powie coś z sensem.",
  "DIA_Ivy_Execution_Next_15_01": "Tropy wskazują na kogoś z Wilczego Leża.",
  "DIA_Ivy_Execution_Next_15_02": "Nie wiem, czy zamachowiec robił to z polecenia jakiejś grupy, czy był wolnym strzelcem. Wiem jednak, że ten ktoś był dobrze przygotowany.",
  "DIA_Ivy_Execution_Next_03_03": "Ale nie trafił, więc działał pod presją. Może nawet uprawiał samowolkę?",
  "DIA_Ivy_Execution_Next_15_04": "Tego dowiemy się tylko kontynuując śledztwo. Ale ja już swoje zrobiłem.",
  "DIA_Ivy_Execution_Next_15_05": "Mam nadzieję, że twój szef jest słownym człowiekiem.",
  "DIA_Ivy_Execution_Next_03_06": "Czekaj... widzisz? Chyba się zaczyna.",
  "DIA_Ivy_Execution_ArsBad_15_01": "Władze wierzą, że to Ars stał za zamachem na szefa, a prawda jest zgoła inna.",
  "DIA_Ivy_Execution_ArsBad_03_02": "No ale udało ci się zdobyć jakieś poszlaki, nie?",
  "DIA_Ivy_Execution_ArsBad_15_03": "Niby tak...",
  "DIA_Ivy_Execution_ArsGood_15_01": "Udało mi się dowieść niewinności Arsa.",
  "DIA_Ivy_Execution_ArsGood_15_02": "Teraz muszę tylko wrócić do szefa i upomnieć się o moją nagrodę.",
  "DIA_Ivy_Execution_ArsGood_03_03": "Czyli stoją za tym Wywrotowcy?",
  "DIA_Ivy_AfterExecution_03_01": "To się nazywa widowisko, już od dłuższego czasu nikogo nie ścinano w naszym mieście.",
  "DIA_Ivy_AfterExecution_03_02": "Muszę przyznać, że w tym całym odrąbywaniu głowy ku uciesze tłumu jest coś niepokojąco hipnotyzującego.",
  "DIA_Ivy_AfterExecution_Next_03_01": "Musimy opowiedzieć Volkerowi o całym zajściu, z pewnością będzie zadowolony.",
  "DIA_Ivy_AfterExecution_Next_03_02": "Wolisz spotkać się na miejscu czy idziemy tam razem?",
  "DIA_Ivy_AfterExecution_Quiet_03_01": "Aż zaniemówiłeś? Myślałam, że wizyta w Przystani uodporniła cię na takie widoki.",
  "DIA_Ivy_AfterExecution_Happy_15_01": "Cieszę się, że ci się podobało, ale najważniejsze, że drań dostał to, na co zasłużył.",
  "DIA_Ivy_AfterExecution_Happy_03_02": "No tak, sprawiedliwości stało się zadość.",
  "DIA_Ivy_AfterExecution_DontKnow_15_01": "Dalej nie jestem pewny, czy to on powinien umierać.",
  "DIA_Ivy_AfterExecution_DontKnow_03_02": "Daj spokój, zasłużył sobie. Nawet jeśli to nie on sam wystrzelił ten bełt, to z pewnością się do tego przyczynił swoim postępowaniem.",
  "DIA_Ivy_AfterExecution_DontKnow_03_03": "Im mniej takich jak on tym lepiej.",
  "DIA_Ivy_AfterExecution_Bad_15_01": "Jak dla mnie to czyste barbarzyństwo.",
  "DIA_Ivy_AfterExecution_Bad_03_02": "Nie bądź już taki święty. Sam pewnie masz już niejedną niewinną osobę na swoim sumieniu.",
  "DIA_Ivy_AfterExecution_Bad_03_03": "Taki sposób śmierci nie tylko jest widowiskowy, ale i daje skazanemu okazję by przygotować się na odejście.",
  "DIA_Ivy_AfterExecution_Yes_15_01": "Nie odmówię takiego towarzystwa.",
  "DIA_Ivy_AfterExecution_Yes_03_02": "Czuję się zaszczycona.",
  "DIA_Ivy_AfterExecution_No_15_01": "Spotkajmy się na miejscu.",
  "DIA_Ivy_AfterExecution_No_03_02": "Tylko nie każ tutaj zbyt długo na siebie czekać!",
  "DIA_Ivy_NextMission_03_01": "Wygląda na to, że czeka nas mała wycieczka. Byłeś kiedyś w Wilczym Leżu, trafisz na miejsce?",
  "DIA_Ivy_NextMission_Next_03_01": "Przed wyruszeniem w drogę chciałabym załatwić jeszcze jedną sprawę.",
  "DIA_Ivy_NextMission_Next_03_02": "Kto wie ile czasu spędzimy w Wilczym Leżu, z tych wielkoludów ciężko cokolwiek wyciągnąć.",
  "DIA_Ivy_NextMission_Yes_15_01": "Tak, spotkajmy się pod twierdzą.",
  "DIA_Ivy_NextMission_Yes_03_02": "Dobrze, spotkamy się na miejscu.",
  "DIA_Ivy_NextMission_No_15_01": "Możesz mnie tam zaprowadzić?",
  "DIA_Ivy_NextMission_No_03_02": "Dobrze, spotkajmy się w Silbach.",
  "DIA_Ivy_LetsGoWolf_15_01": "Prowadź.",
  "DIA_Ivy_LetsGoWolf_03_02": "Tylko na siebie uważaj, w okolicach Twierdzy żyje sporo zębaczy. Wolałabym nie wydzierać cię z ich paszczy.",
  "DIA_Ivy_WolfsDen_03_01": "Dobra, jesteśmy na miejscu. Spacerek po rozdrożach Archolos jest całkiem miłą odmianą od gwaru tego przeklętego miasta, nieprawdaż?",
  "DIA_Ivy_WolfsDen_03_02": "Przynajmniej w dziczy nic nie udaje twojego przyjaciela chwilę przed rzuceniem ci się do gardła.",
  "DIA_Ivy_WolfsDen_Next_15_01": "Od czego powinienem zacząć szukanie właściciela grotu?",
  "DIA_Ivy_WolfsDen_Next_03_03": "Przede wszystkim musimy dostać się do środka twierdzy.",
  "DIA_Ivy_WolfsDen_Next_03_04": "Nie wiem, jakie mają tutaj teraz zasady, bo dawno nie odwiedzałam tego miejsca, ale mieszkańcy Leża niezbyt przychylnie patrzą na obcych w swoim domu.",
  "DIA_Ivy_WolfsDen_Next_03_05": "Porozmawiaj ze strażnikiem przy bramie i wyciągnij od niego, co by mogło załatwić nam wejście do środka.",
  "DIA_Ivy_WolfsDen_Next_03_06": "Tylko nie próbuj go przekupić... Reszta Archolos mogła cię przyzwyczaić do takich metod, ale tutejsi wyjątkowo tego nie lubią.",
  "DIA_Ivy_WolfsDen_People_15_01": "Jeśli nie przepadasz za ludźmi, to czemu przesiadujesz w mieście i pracujesz dla Lichwiarza?",
  "DIA_Ivy_WolfsDen_People_03_02": "Marvin, mogłabym spytać o to samo ciebie. Dlaczego latasz po całej wyspie z miejsca na miejsce jak poparzony? Dlaczego chwytasz się jakiejkolwiek dostępnej roboty?",
  "DIA_Ivy_WolfsDen_People_03_03": "Każdy z nas ma swoje cele i drogę do ich realizacji, doskonale powinieneś już wiedzieć, że czasami trzeba się sporo namęczyć by zdobyć to czego się szuka.",
  "DIA_Ivy_WolfsDen_People_03_04": "Ale o mnie się nie martw, nie zamierzam spędzić całego życia jako dziewczyna na posyłki Volkera.",
  "DIA_Ivy_WolfsDen_Together_15_01": "Miło choć raz, dla odmiany, wiedzieć, że gdy wyskoczy na ciebie zębacz, masz przy sobie kogoś, kto ci pomoże.",
  "DIA_Ivy_WolfsDen_Together_03_02": "Tak, całkiem niezły z nas zespół. Współpraca z kimś bardziej rozgarniętym niż Bradlock i jego banda idiotów to zupełnie inna bajka.",
  "DIA_Ivy_WolfsDen_Together_03_03": "Chociaż raz nie muszę robić wszystkiego sama.",
  "DIA_Ivy_WolfsDen_City_15_01": "Miałem poczucie, że jeszcze moment, a zaraz to do mnie ktoś będzie próbował strzelać z ukrycia.",
  "DIA_Ivy_WolfsDen_City_03_02": "Cóż, to chyba urok wielkiego miasta.",
  "DIA_Ivy_WolfsDen_City_03_03": "Im więcej kontaktu masz z wpływowymi osobistościami, tym większe ryzyko, że spełniając czyjeś polecenia nadepniesz na odcisk innym niebezpiecznym osobom.",
  "DIA_Ivy_Q401_Place_15_01": "Co to za miejsce?",
  "DIA_Ivy_Q401_Place_03_02": "To Wilcze Leże. Ostatnia twierdza należąca do rodu, który wiele lat temu władał całą wyspą.",
  "DIA_Ivy_Q401_Place_03_03": "Wciąż zamieszkują ją potomkowie rdzennych mieszkańców wyspy i bardzo niechętnie ją opuszczają.",
  "DIA_Ivy_Q401_Place_03_04": "Właściwie to im się nie dziwię, to ostatnie miejsce gdzie mogą poczuć się jak w domu. Reszta została im odebrana siłą.",
  "DIA_Ivy_Q401_Place_03_05": "Jak dla mnie, to i tak im się poszczęściło. Biorąc pod uwagę sytuację polityczną, Wilcze Leże to małe państwo w państwie.",
  "DIA_Ivy_Q401_Place_Force_15_01": "Odebrana siłą? Co się stało?",
  "DIA_Ivy_Q401_Place_Force_03_02": "Co się stało? Powiem ci co się stało! To samo co z Varrantem, Królestwo Myrtany się stało.",
  "DIA_Ivy_Q401_Place_Force_03_03": "Przypłynęli tu na tych swoich wspaniałych okrętach i systematycznie odbierali Wilczym Synom kolejne skrawki ziemi.",
  "DIA_Ivy_Q401_Place_Force_03_04": "Wojna podobno trwała dość długo, ale zwycięstwo Myrtany z wielkim zapleczem wojskowym i gospodarczym było nieuniknione.",
  "DIA_Ivy_Q401_Place_Force_03_06": "Do dziś nie wiadomo jak dokładnie doszło do rozejmu, ale mówi się, że jeden z przodków aktualnego władcy Ulryka wystosował list z prośbą o pokój.",
  "DIA_Ivy_Q401_Place_Force_03_05": "Chociaż lepiej się o nich nie dopytuj, to niezwykle drażliwy temat w tych okolicach.",
  "DIA_Ivy_Q401_Place_WolfSon_15_01": "Wilczy Synowie?",
  "DIA_Ivy_Q401_Place_WolfSon_03_02": "Też byłam zdziwiona gdy pierwszy raz to usłyszałam, tak po prostu nazywają swój naród rdzenni mieszkańcy Archolos.",
  "DIA_Ivy_Q401_Place_WolfSon_03_03": "Tak wiem, Wilcze Leże, Wilczy Synowie, moim zdaniem też przesadzają z tymi wilkami, ale ich naród, ich twierdza, to niech i nazwy ustalają sobie sami.",
  "DIA_Ivy_Q401_Date_Description": "Może po wszystkim, przejdziemy się razem w spokojniejsze miejsce?",
  "DIA_Ivy_Q401_Date_03_03": "Marvin, daj spokój, mamy zadanie do wykonania. Nie czas teraz na głupie pytania.",
  "DIA_Ivy_Q401_Date_15_01": "Może gdy to wszystko się już skończy, moglibyśmy przejść razem w jakieś spokojniejsze miejsce?",
  "DIA_Ivy_Q401_Date_03_02": "Haha, a jakie miejsce na tej wyspie może być spokojniejsze?",
  "DIA_Ivy_Q401_Date_Next_03_01": "Tak czy inaczej, każde z nas ma teraz ważniejsze rzeczy na głowie.",
  "DIA_Ivy_Q401_Date_Next_03_02": "Zajmijmy się teraz tym co mamy do zrobienia, a o spokojnym jutrze będziemy rozmawiać jeśli go dożyjemy.",
  "DIA_Ivy_Q401_Date_Next_03_03": "Wrócimy do tej rozmowy, gdy już będziemy mieć z głowy to całe śledztwo. Nigdy nie wiadomo co przyniesie jutro.",
  "DIA_Ivy_Q401_Date_Bastian_15_01": "Myślałem o karczmie Bastiana.",
  "DIA_Ivy_Q401_Date_Bastian_03_02": "Chcesz mnie zabrać do tej śmierdzącej wsi? Przecież jedyne czego tam się można napić to jakieś pomyje!",
  "DIA_Ivy_Q401_Date_Olaf_15_01": "Może karczma Helgi?",
  "DIA_Ivy_Q401_Date_Olaf_03_02": "Uch... Chyba jednak nie różnisz się za bardzo od ludzi Bradlocka. Jedyne co wam w głowie to urżnąć się w tej śmierdzącej, portowej spelunie.",
  "DIA_Ivy_Q401_Date_Olaf_03_03": "Poza tym, chce oderwać się od tłumów, a połowa miasta próbuje tam załatwiać wszystkie swoje interesy.",
  "DIA_Ivy_Q401_Date_BestMod_15_01": "Mroczne Tajemnice brzmią strasznie przyjemnie.",
  "DIA_Ivy_Q401_Date_BestMod_03_02": "Raz w życiu otrzymałem podobną propozycję i nawet nie chcesz wiedzieć co się stało z facetem, który to powiedział.",
  "DIA_Ivy_Q401_Date_Erneso_15_01": "Co sądzisz o Austerii Ernesto?",
  "DIA_Ivy_Q401_Date_Erneso_03_02": "Widzę, że ta chwila na Starym Mieście pozwoliła ci zdobyć trochę ogłady. Czemu nie, mają tam całkiem niezłe wino... Przynajmniej nie trzeba siedzieć z hołotą.",
  "DIA_Ivy_Q401_Date_Land_15_01": "Moim zdaniem jakaś cicha polana lub plaża z dala od ludzi byłaby idealna, by po prostu spędzić kilka spokojnych chwil.",
  "DIA_Ivy_Q401_Date_Land_03_02": "Teraz to mnie zaskoczyłeś. Hm, tak. To brzmi jak dobry pomysł na chwilę wytchnienia od tej ciągłej gonitwy.",
  "DIA_Ivy_Q401_AboutYou_Description": "Nigdy nic o sobie nie opowiedziałaś.",
  "DIA_Ivy_Q401_AboutYou_15_01": "Pracujemy już od jakiegoś czasu, ale nigdy nic o sobie nie opowiedziałaś.",
  "DIA_Ivy_Q401_AboutYou_03_02": "Nie ma tu zbyt wiele do opowiadania.",
  "DIA_Ivy_Q401_AboutYou_03_03": "Urodziłam się w Varrancie. Moja matka pochodziła z Bragi i zajmowała się handlem. Ojca nigdy nie miałam okazji poznać, a matka nie miała zamiaru mi o nim opowiadać.",
  "DIA_Ivy_Q401_AboutYou_03_04": "To były niespokojne czasy dla mojej ojczyzny, ciągłe ataki Myrtańczyków, plagi, głód.",
  "DIA_Ivy_Q401_AboutYou_03_05": "Losy potoczyły się tak, że jeszcze jako młoda dziewczyna trafiłam 'pod opiekę' Volkera.",
  "DIA_Ivy_Q401_AboutYou_03_06": "Zapewnił mi edukację, pomógł rozwinąć moje talenty i umiejętności, a z biegiem czasu zaczęłam dla niego pracować.",
  "DIA_Ivy_Q401_AboutYou_03_07": "Nie bez powodu, po prostu nie lubię o tym rozmawiać.",
  "DIA_Ivy_Q401_AboutYou_03_08": "Są dwa typy ludzi, tacy którzy na dzień dobry wyłożą ci całą swoją historię i tacy którzy po prostu wolą przejść od razu do konkretów.",
  "DIA_Ivy_Q401_OldFriends_03_01": "Znasz tych żebraków? Wiesz czemu tutaj koczują?",
  "DIA_Ivy_Q401_OldFriends_15_02": "Jeden z nich to mój stary 'znajomy'. Wygląda na to, że są przeganiani z każdego miejsca na wyspie i teraz szukają schronienia w Wilczym Leżu.",
  "DIA_Ivy_Q401_OldFriends_03_03": "To sobie wybrali miejsce! Heh... Równie dobrze mogliby prosić Magów Ognia o błogosławieństwo bez złożenia ofiary!",
  "DIA_Ivy_BlockWay_03_01": "I jak poszło? Dowiedziałeś się czegoś?",
  "DIA_Ivy_BlockWay_15_02": "Strażnik nie chce nas wpuścić przez tych koczujących biedaków. Twierdzi, że jeśli nam pozwoli wejść, to zaraz cała reszta zacznie szturmować bramę.",
  "DIA_Ivy_BlockWay_03_03": "W takim razie nie pozostaje nam nic innego jak się ich pozbyć, albo znaleźć jakieś inne miejsce do koczowania. Poradzisz sobie z tym, prawda?",
  "DIA_Ivy_BlockWay_03_04": "Ja spróbuje dowiedzieć się czegoś o bełcie od ludzi przy tej chacie. Wyglądają mi na jakichś łowców. Spróbować nie zaszkodzi.",
  "DIA_Ivy_Inside_03_01": "Muszę przyznać, że jestem pod wrażeniem.",
  "DIA_Ivy_Inside_15_02": "Cieszę się niezmiernie.",
  "DIA_Ivy_Inside_03_03": "Domyślam się. Idź od razu zapytać kowala o bełt, nie ma co tracić czasu.",
  "DIA_Ivy_Inside_15_04": "Czy ja wiem? Szef raczej nie jest teraz zbyt skory do opuszczania swojej willi. Nie musimy się spieszyć.",
  "DIA_Ivy_Inside_03_07": "Mmm. Do zobaczenia.",
  "DIA_Ivy_Canyouteachme_15_00": "Skoro już pracuję dla twojego szefa, to może mogłabyś mnie czegoś nauczyć?",
  "DIA_Ivy_Canyouteachme_03_01": "Czemu nie, zawsze to jakaś okazja do zarobku!",
  "DIA_Ivy_Canyouteachme_15_02": "Zarobku?",
  "DIA_Ivy_Canyouteachme_03_03": "No tak, a co myślałeś? Nie będę się męczyła za darmo! To pierwszy warunek. Drugi, nie możesz być całkowitym fajtłapą.",
  "DIA_Ivy_Canyouteachme_15_04": "Czyli właśnie to chcesz mi pokazać? Jak być zręczniejszym?",
  "DIA_Ivy_Canyouteachme_03_05": "Zgadłeś! A jeśli mnie nie zdenerwujesz, to pokażę ci też, jak po mistrzowsku radzić sobie z zamkami i okradaniem innych.",
  "DIA_Ivy_Train_15_00": "Chcę być zręczniejszy.",
  "DIA_Ivy_Train_03_01": "To do roboty!",
  "DIA_Ivy_Train_Back_03_00": "Nieźle, coś już tam potrafisz.",
  "DIA_Ivy_Train_Back_03_01": "Po co jeszcze do mnie przyłazisz? Nie jestem w stanie nauczyć cię niczego więcej!",
  "DIA_Ivy_Train_DEX1_13_00": "A co to za drobne? Za tyle nie będę cię uczyć!",
  "DIA_Ivy_Train_DEX1_13_01": "Najpierw naucz się podstaw, potem zawracaj mi głowę.",
  "DIA_Ivy_Train_DEX5_13_00": "Ekhem, chyba zapomniałeś przynieść odpowiednią ilość złota.",
  "DIA_Ivy_Train_DEX5_13_01": "Zanim zacznę cię uczyć, musiałbyś coś umieć!",
  "DIA_Ivy_TRAIN_Picklock2_15_00": "Naucz mnie skuteczniejszego otwierania zamków.",
  "DIA_Ivy_TRAIN_Picklock2_03_01": "Szybkość w otwieraniu zamków jest ważna, ale nie możesz jej osiągnąć poświęcając roztropność. Jeśli czujesz, że wytrych nie daje rady, odpuść.",
  "DIA_Ivy_TRAIN_Picklock2_03_02": "Jak będziesz prawidłowo kombinował, zamek sam zacznie ustępować. Wsłuchaj się w niego, a żadna skrzynia nie ukryje przed tobą swoich sekretów.",
  "DIA_Ivy_TRAIN_Picklock2_03_03": "A co to za drobne? Za tyle nie będę cię uczyć!",
  "DIA_Ivy_TRAIN_Picklock3_15_00": "Naucz mnie mistrzowskiego otwierania zamków.",
  "DIA_Ivy_TRAIN_Picklock3_03_01": "Otwieranie zamków na tym poziomie to nie przelewki. Żeby szybko poradzić sobie z zamknięciem, musisz poświęcić dużo uwagi przy zapamiętaniu kombinacji.",
  "DIA_Ivy_TRAIN_Picklock3_03_02": "Jeśli już zaczniesz, to nie odchodź od kufra czy drzwi. Po takim urwanym gmeraniu coś się w nich przestawi i podczas następnej próby będziesz musiał szukać nowej sekwencji.",
  "DIA_Ivy_TRAIN_Picklock3_03_03": "Naucz się odpowiednio trzymać wytrych, żeby zminimalizować ryzyko jego złamania. Wtedy będziesz mógł przepchnąć zatrzask nawet na siłę, co zaskakująco często jest skuteczne.",
  "DIA_Ivy_TRAIN_Picklock3_03_04": "Daj spokój, nauczenie cię takich umiejętności musi swoje kosztować!",
  "DIA_Ivy_AfterBen_03_05": "Masz szczęście. Turniej w Przystani to nie pierwsza lepsza rozrywka dla mięczaków.",
  "DIA_Ivy_AfterBen_03_06": "Czasami zdarza się, że wygranego poniesie, i przegrany już nigdy nie opuszcza areny.",
  "DIA_Ivy_AfterBen_15_07": "Dzięki za słowa otuchy.",
  "DIA_Ivy_AfterBen_03_08": "Nie ma sprawy. Uznałam, że powinieneś zdawać sobie sprawę, jak bardzo ci się upiekło.",
  "DIA_Ivy_AfterBen_03_09": "Trzymam kciuki, żebyś miał tyle samo szczęścia po tym, co zrobiłeś Benowi. Facet już dawno zalazł mi za skórę.",
  "DIA_Ivy_AfterBen_15_10": "Nie wiem, o czym mówisz.",
  "DIA_Ivy_AfterBen_03_11": "Bardzo dobrze, i tego się trzymajmy.",
  "DIA_Ivy_TRAIN_Sneak_03_01": "Słuchaj, jeśli chcesz zrobić coś nielegalnego, i akurat nie masz jak odwrócić niczyjej uwagi, to musisz umieć poruszać się najciszej, jak to tylko możliwe.",
  "DIA_Ivy_TRAIN_Sneak_03_02": "Chodź na ugiętych nogach, powoli, dyskretnie. Dzięki temu zbliżysz się do celu bez żadnych przeszkód.",
  "DIA_Ivy_BUSY_03_02": "Aż miło było popatrzeć jak załatwiasz tego grubasa. Nie lada wyczyn chłopcze!",
  "DIA_Ivy_BUSY_03_01": "Jestem trochę zajęta, zajmij się swoimi sprawami.",
  "DIA_Ivy_Q308_Bloodflask_03_01": "Widzę, że już zdążyłeś sobie pobrudzić ręce krwią.",
  "DIA_Ivy_Q308_Bloodflask_03_02": "Kilka podobnych malunków z krwi pojawiło się też w Starym Mieście.",
  "DIA_Ivy_Q308_Bloodflask_03_03": "Daj mi fiolkę, sprawdzę czy to ta sama krew. Może pomoże nam to ustalić jakieś fakty na temat zamachu.",
  "DIA_Ivy_Q308_Bloodflask_Next_15_01": "Gdy tylko będziesz coś wiedziała, to daj mi znać.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_02": "Spokojnie chłopcze, nie tylko tobie zależy na rozwiązaniu tego problemu.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_03": "Sama trochę się obracam przy Volkerze i wolałabym, żeby następny bełt nie trafił prosto w moje serce.",
  "DIA_Ivy_Q308_Bloodflask_Give_15_01": "Jasne, trzymaj.",
  "DIA_Ivy_Q308_Bloodflask_Myself_15_01": "Wolę zatrzymać ją dla siebie.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_02": "Chyba się nie zrozumieliśmy. Nie pytałam czy mi ją dasz.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_03": "Poza tym, jak zamierzasz sprawdzić malunki w Starym Mieście? Możesz do niego wejść?",
  "DIA_Ivy_Q308_Bloodflask_No_15_01": "Nie do końca...",
  "DIA_Ivy_Q308_Bloodflask_No_03_02": "Tak też myślałam.",
  "DIA_Ivy_Q308_Bloodflask_Guard_15_01": "Prowadzę śledztwo, muszą mnie wpuścić!",
  "DIA_Ivy_Q308_Bloodflask_Guard_03_02": "Mieszkańcy Starego Miasta teraz jeszcze bardziej panikują, zanim zdobędziesz potrzebne zezwolenia to malunków może już dawno nie być.",
  "DIA_Ivy_Q308_Bloodflask_TakeIt_15_01": "Dobrze, weź tę fiolkę.",
  "DIA_Ivy_Q308_Busy_03_01": "Chyba masz co robić Marvin...",
  "DIA_Ivy_Q308_HarbourTalk_03_01": "I jak idzie śledztwo? Dowiedziałeś się czegoś?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_15_01": "Natrafiłem na ludzi rozprowadzających po mieście jakieś ulotki. Zbierają się za stocznią i gadają jakie to Archolos nie jest okropne.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_02": "No tak, zamiast zająć się prawdziwą robotą i poprawić swoją sytuację wolą po prostu biegać po mieście i narzekać jakie to życie oraz prawo jest niesprawiedliwe.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_03": "Nic dziwnego, że nie mogą znieść Volkera. To prawdziwy człowiek sukcesu, a wszystko co ma to efekt jego ciężkiej pracy.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_04": "Tak czy inaczej, mnie też idzie całkiem nieźle z moją częścią śledztwa. Wszystko powoli zaczyna układać się w całość. Dam ci znać gdy będę miała coś solidnego.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_05": "Wracajmy do pracy.",
  "DIA_Ivy_Q308_FinishBlood_03_01": "Mam dla ciebie garść przydatnych informacji.",
  "DIA_Ivy_Q308_FinishBlood_How_15_01": "Jak mnie tu znalazłaś?",
  "DIA_Ivy_Q308_FinishBlood_How_03_02": "Marvin, biegasz po całym mieście szukając zamachowca, wystarczyło popytać. Poza tym, szukanie ludzi to część mojej pracy.",
  "DIA_Ivy_Q308_FinishBlood_What_15_01": "Czego się dowiedziałaś?",
  "DIA_Ivy_Q308_FinishBlood_What_03_02": "Rozmawiałam z tym rzeźnikiem, Slagerem. Wychodzi na to, że krew na ścianie domu Volkera pochodzi od kretoszczurów.",
  "DIA_Ivy_Q308_FinishBlood_What_03_03": "Co więcej, okazuje się, że podobne plamy na swoich budynkach znalazło kilku mieszkańców Starego Miasta. Z tą różnicą, że namalowane zostały farbą.",
  "DIA_Ivy_Q308_FinishBlood_What_03_04": "Jako, że Ars nie miał jak wejść do Starego Miasta, głównymi podejrzanymi w tej sprawie jest służba bogatych obywateli.",
  "DIA_Ivy_Q308_FinishBlood_What_03_05": "Pewnie nasłuchali się tych bzdur od agitatorów i pomyśleli, że to dobry sposób na pokazanie swojego niezadowolenia.",
  "DIA_Ivy_Q308_FinishBlood_What_03_06": "Wygląda więc na to, że malunki w całym mieście mają różnych autorów, ale to samo podłoże.",
  "DIA_Ivy_Q308_FinishBlood_Ars_15_01": "Czyli to Ars pomalował dom Volkera?",
  "DIA_Ivy_Q308_FinishBlood_Ars_03_02": "Wszystko na to wskazuje. Miał motyw, widziano go w okolicy posiadłości a Slager przyznał, że był u niego jakiś dzieciak i wypytywał o rodzaje zwierzęcej krwi.",
  "DIA_Ivy_Q308_FinishBlood_Volker_15_01": "I myślisz, że to on zaatakował Volkera?",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_02": "Ochlapanie komuś domu krwią to jedno, ale atak z kuszą wymaga już trochę więcej odwagi i umiejętności.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_03": "Jedno jest pewne, żywił urazę do Volkera i był gotowy łamać prawo by to pokazać.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_04": "To czy winny jest on czy może ktoś inny zdecydują już nasi szanowni możnowładcy.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_05": "Lepiej nie każ im czekać, Morris pewnie już nie może usiedzieć w fotelu przez to, że wciąż nikogo jeszcze nie skazano.",
  "DIA_Ivy_Q308_FinishBlood_Right_15_01": "Masz rację, trzeba jak najszybciej zakończyć proces.",
  "DIA_Ivy_Q308_FinishBlood_Right_03_02": "Mądry chłopiec. Szanowani obywatele od razu poczują się bezpieczniej, a ci którym w głowie niszczenie czyjejś własności zobaczą do czego to prowadzi.",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_15_01": "Najpierw sprawdzę jeszcze jeden trop...",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_03_02": "Dobrze, jak sobie chcesz... tylko uważaj, żeby Morris przypadkiem nie postanowił skazać również ciebie, za utrudnianie śledztwa.",
  "DIA_Ivy_TRAIN_Pickpocket_15_00": "Naucz mnie podstaw kradzieży.",
  "DIA_Ivy_TRAIN_SneakP_03_01": "Słuchaj, jeśli chcesz zrobić coś nielegalnego, i akurat nie masz jak odwrócić niczyjej uwagi, to musisz umieć poruszać się najciszej, jak to tylko możliwe.",
  "DIA_Ivy_TRAIN_SneakP_03_02": "Chodź na ugiętych nogach, powoli, dyskretnie. Dzięki temu zbliżysz się do celu bez żadnych przeszkód.",
  "DIA_Ivy_TRAIN_Pickpocket_03_01": "Kradzieże drobniaków nie należą do szczególnie wymagających. Poczekaj na odpowiedni moment, albo stwórz sobie okazję, i płynnym, ale niezbyt szybkim ruchem sięgnij do czyjejś kieszeni.",
  "DIA_Ivy_TRAIN_Pickpocket_03_02": "Złap to, co wyda ci się najcenniejsze, i równie sprawnie to wyciągnij. Jeśli ktoś cię przyłapie, spróbuj się wyłgać. Najlepiej mieć przygotowaną historyjkę zanim w ogóle zacznie się akcję.",
  "DIA_Ivy_TRAIN_Pickpocket_03_03": "Żartujesz sobie? Za takie drobne nie uczę.",
  "DIA_Ivy_TRAIN_Pickpocket2_15_00": "Naucz mnie lepszych technik kradzieży.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_01": "Lepsze fanty zgarniesz, jeśli twój cel będzie odpowiednio rozproszony. Próbuj swoich sił jeśli z kimś rozmawia, albo jest czymś zajęty.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_02": "Możesz też udawać, że tylko po przyjacielsku klepiesz kogoś po plecach, jednocześnie dobierając się do jego własności, ale to ryzykowna taktyka, niektórzy się na to nie nabierają.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_03": "Żartujesz sobie? Za takie drobne nie uczę.",
  "DIA_Ivy_TRAIN_Pickpocket3_15_00": "Naucz mnie mistrzowskich technik kradzieży.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_01": "Na tym poziomie musisz już sam obserwować swoje błędy i doskonalić technikę. Analizuj w głowie sytuacje, kiedy zostałeś nakryty, albo kiedy miałeś jakiś problem.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_02": "Spróbuj opracować lepszy schemat postępowania w teorii, a potem wypróbuj go w praktyce. Tylko poprzez doświadczenie oraz umiejętne połączenie dyskrecji i pewnych ruchów możesz zostać mistrzem.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_03": "Żartujesz sobie? Za takie drobne nie uczę.",
  "DIA_Ivy_AfterBen_Luck_Choice": "Sam nie wierzyłem, że mi się uda.",
  "DIA_Ivy_AfterBen_Surprise_Choice": "Widać stale zaskakuję ludzi.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice": "Zaufałem już zbyt wielu ludziom.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice": "Najpierw muszę wrócić do miasta.",
  "DIA_Ivy_Q308Hello_Work_Choice": "A ja nie wiedziałem, że pracujesz dla Lichwiarza.",
  "DIA_Ivy_Execution_ArsBad_Choice": "Władze wierzą, że to Ars stał za zamachem na szefa.",
  "DIA_Ivy_AfterExecution_Happy_Choice": "Cieszę się, że ci się podobało. Najważniejsze, że dostał to, na co zasłużył.",
  "DIA_Ivy_WolfsDen_People_Choice": "Jeśli nie przepadasz za ludźmi, to czemu przesiadujesz w mieście?",
  "DIA_Ivy_WolfsDen_Together_Choice": "Całkiem nieźle wychodzi nam to wspólne podróżowanie.",
  "DIA_Ivy_WolfsDen_City_Choice": "Też już miałem dość tego miasta.",
  "DIA_Ivy_Q401_Date_Land_Choice": "Jakaś cicha polana lub plaża z dala od ludzi byłaby idealna.",
  "DIA_Ivy_Q401_Date_Olaf_Choice": "Może karczma Helgi?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_Choice": "Natrafiłem na ludzi rozprowadzających po mieście jakieś ulotki..."
}
