{
  "DIA_Harri_Q305_03_01": "Przyszedłeś mnie pojmać? Za późno, chłopcze. Mój los jest już przypieczętowany.",
  "DIA_Harri_Q305_15_02": "Pojmać?",
  "DIA_Harri_Q305_03_03": "Przemytnicy zapewne nie daliby mi odejść wolno. Jeszcze przed atakiem orków widziałem, co się święci.",
  "DIA_Harri_Q305_03_04": "W takim stanie na nic wam się nie przydam. Śmiało, chłopcze. Skróć moje męki. Nie potrzebujecie jeszcze jednej gęby do karmienia.",
  "DIA_Harri_Q305_OldMan_Description": "Nie zamierzam zabijać bezbronnego starca.",
  "DIA_Harri_Q305_OldMan_15_01": "Współpracuję z przemytnikami, ale nie zamierzam zabijać bezbronnego starca.",
  "DIA_Harri_Q305_OldMan_03_02": "Hmmm, dałbym głowę, że już cię kiedyś widziałem.",
  "DIA_Harri_Q305_OldMan_15_03": "Jeśli przybywasz z Londram, to jest to całkiem prawdopodobne.",
  "DIA_Harri_Q305_OldMan_03_04": "Rodak! Tak, teraz pamiętam, widywałem cię w Dumie Wyspiarza.",
  "DIA_Harri_Q305_OldMan_03_05": "Pomógłbyś starcowi? W tym stanie dalej już nie zajdę, a ty wyglądasz na silnego faceta.",
  "DIA_Harri_Q305_Help_15_01": "Nim ci pomogę, musisz mi powiedzieć jedną rzecz.",
  "DIA_Harri_Q305_Help_03_02": "Co chcesz wiedzieć?",
  "DIA_Harri_Q305_Help_15_03": "Statek, na którym się tu dostałeś, przewoził wiele cennych towarów. Szukam tego, co z niego zostało.",
  "DIA_Harri_Q305_Help_03_04": "Owszem, wiem, gdzie mógłbyś tego szukać. I nawet ci powiem. O ile pomożesz mi się stąd wydostać.",
  "DIA_Harri_Q305_Pirates_15_01": "Zaprowadzę cię do Przystani.",
  "DIA_Harri_Q305_Pirates_03_02": "Chcesz mnie zabrać do tych łotrów? Lepiej mnie zabij na miejscu!",
  "DIA_Harri_Q305_Pirates_15_03": "Nie panikuj. Nie jest tam tak źle, jak ci się wydaje.",
  "DIA_Harri_Q305_Pirates_15_04": "Gdy tylko dojdziesz do siebie, znajdą dla ciebie jakieś zajęcie. Lepsze to niż śmierć tutaj.",
  "DIA_Harri_Q305_Pirates_03_05": "I tu się mylisz. Rób, co uważasz za słuszne, ale niczego się ode mnie nie dowiesz.",
  "DIA_Harri_Q305_Farm_15_01": "Zaprowadzę cię w bezpieczne miejsce.",
  "DIA_Harri_Q305_Farm_03_02": "Gdzie konkretnie? Tylko nie do tych zbirów!",
  "DIA_Harri_Q305_Farm_15_03": "W pobliżu jest winnica. Myślę, że jakoś dam radę cię tam zanieść. Tam udzielą ci pomocy.",
  "DIA_Harri_Q305_Farm_03_04": "Dziękuję. Nigdy nie myślałem, że na starość będę zależny od obcych ludzi...",
  "DIA_Harri_Q305_Done_15_01": "Jesteśmy na miejscu. Tutaj szybko interesują się obcymi, więc zaraz ktoś podejdzie.",
  "DIA_Harri_Q305_Done_03_02": "W takim razie moja kolej dotrzymać umowy.",
  "DIA_Harri_Q305_Done_03_03": "Winnica? O cholera, źle cię oceniłem! Dobry z ciebie chłopak.",
  "DIA_Harri_Q305_Done_03_04": "Jeśli chodzi o cenne towary ze statku, to mam dla ciebie dobrą wiadomość.",
  "DIA_Harri_Q305_Done_03_05": "Gdy ocknąłem się na wybrzeżu, znalazłem pięknie zdobiony miecz. Niestety, kiedy biegłem przez bagno, potknąłem się i mocno potłukłem.",
  "DIA_Harri_Q305_Done_03_06": "Wstając, chciałem się na nim oprzeć, ale wyślizgnął mi się z rąk. Jeśli dobrze poszukasz w wodzie, to uda ci się go odnaleźć.",
  "DIA_Harri_Q305_Done_15_07": "Dzięki, życzę szybkiego powrotu do zdrowia.",
  "DIA_Harri_Q305_Done_15_08": "Jesteśmy w Przystani. Zabrzmi to dziwnie, ale jest tu bezpieczniej, niż na bagnie.",
  "DIA_Harri_Q305_Done_03_09": "Może jednak nie będzie tak źle...",
  "DIA_Harri_Q305_Done_03_10": "Chwila moment, to nie jest żadna winnica! Oszukałeś mnie!",
  "DIA_Harri_Q305_Done_15_11": "Winogron tu nie znajdziesz, ale lepiej mieć dach nad głową i kogoś do ochrony, prawda?",
  "DIA_Harri_Ambient_03_01": "Cóż, winnica wydaje się całkiem przyjemnym miejscem... może jakoś się to wszystko ułoży.",
  "DIA_Harri_Ambient_03_02": "Wszystko w porządku. Winnica to wspaniałe miejsce, w końcu mam trochę względnego spokoju!",
  "DIA_Harri_Ambient_03_03": "Cholera, Przystań... pewnie mnie tu zabiją, a ty pytasz, co słychać..."
}
