{
  "DIA_Ivan_Hello_13_00": "O, kogo my tu mamy!",
  "DIA_Ivan_Hello_13_01": "Nowi goście nie zjawiają się tutaj codziennie, więc każdy z nich raduje człowieka sto razy bardziej!",
  "DIA_Ivan_Hello_13_02": "Jestem Ivan, handluję różnymi rupieciami, ale głównie bronią, i to naprawdę dobrej jakości.",
  "DIA_Ivan_Hello_13_03": "Potrzeba ci czegoś? A może chcesz pogadać?",
  "DIA_Ivan_Gethere_15_04": "Jak tu trafiłeś?",
  "DIA_Ivan_Gethere_13_05": "Wiesz, siedząc w handlu poznaje się różnych ludzi. Jedni przedstawiają lepsze oferty, inni gorsze, ale po tych wszystkich latach szukałem głównie spokoju.",
  "DIA_Ivan_Gethere_13_06": "Zdobyte przez lata pracy znajomości pozwoliły mi się tu osiedlić i jednocześnie nie zaprzestać działalności.",
  "DIA_Ivan_Gethere_13_07": "Ale!",
  "DIA_Ivan_Gethere_13_08": "Nie pytaj, skąd biorę towary, bo i tak ci nie powiem! Nie chcę konkurencji, ale chętnie coś ci sprzedam.",
  "DIA_Ivan_Rarediscover_15_09": "Naprawdę tak rzadko ktoś tu trafia?",
  "DIA_Ivan_Rarediscover_13_10": "Człowieku, przecież sam przechodziłeś przez te całe bagna!",
  "DIA_Ivan_Rarediscover_15_14": "Nikt w mieście o was nie wie?",
  "DIA_Ivan_Rarediscover_13_15": "No, nie do końca. Kilka osób wie, ale w większości są to ludzie współpracujący z nami, albo tacy, którzy się nas boją.",
  "DIA_Ivan_Rarediscover_13_16": "Kolego, pomyśl.",
  "DIA_Ivan_Rarediscover_13_17": "Kto będzie wysyłał ludzi na pewną śmierć na bagnach, gdy wyspie grozi atak orków? Na pewno słyszałeś, że zajęli już kilka okolicznych wysp.",
  "DIA_Ivan_Place_15_19": "Możesz mi opowiedzieć coś o tym miejscu?",
  "DIA_Ivan_Place_13_20": "Ha! Nie widzisz? To gniazdo wszelkiej szarej masy, więc jeśli masz jakieś powiązania ze strażą... uważaj, bo możesz skończyć z mieczem w brzuchu.",
  "DIA_Ivan_Place_13_21": "Mało kto o nas wie i niech tak pozostanie.",
  "DIA_Ivan_Place_13_22": "Mamy tu święty spokój. Od podatków, od straży, od tłumów miasta. Piękne życie.",
  "DIA_Ivan_Place_Jealous_15_23": "Zazdroszczę.",
  "DIA_Ivan_Place_Jealous_13_24": "Nie ma czego zazdrościć! Żyj tak, jak chcesz, bylebyś czuł się dobrze. Możesz nawet tutaj znaleźć sobie jakąś norkę, jeśli ci się miejsce podoba.",
  "DIA_Ivan_Place_Jealous_15_25": "To chyba nie dla mnie.",
  "DIA_Ivan_Place_Jealous_13_26": "Rozumiem. Każdy chce czegoś innego, ja na przykład - spokojnego życia.",
  "DIA_Ivan_Place_Afraid_15_27": "Nie boisz się, że pewnego dnia straż was dopadnie?",
  "DIA_Ivan_Place_Afraid_13_28": "Nie, bo nawet jeśli to nastąpi, to wolę kilka lat żyć jak chcę, kiedy nikt nie mówi mi co mam robić, niż kisić się w mieście i słuchać dzielnych panów strażników.",
  "DIA_Ivan_Smoke_15_29": "Co tam palisz?",
  "DIA_Ivan_Smoke_13_30": "Bagienne ziele, chcesz bucha?",
  "DIA_Ivan_Smoke_Yes_15_31": "Czemu nie?",
  "DIA_Ivan_Smoke_Yes_13_32": "Trzymaj!",
  "DIA_Ivan_Smoke_Yes_15_33": "Uff... uuuaach, ale kopie! Co to jest?",
  "DIA_Ivan_Smoke_Yes_13_34": "Bagienne ziele, ale akurat do tej porcji dodałem ususzone ziele lecznicze. Dobre, co?",
  "DIA_Ivan_Smoke_Yes_15_35": "Bardzo ciekawe. Czuję się o wiele lepiej.",
  "DIA_Ivan_Smoke_No_15_36": "Nie, dzięki.",
  "DIA_Ivan_Smoke_No_13_37": "Trudno, więcej dla mnie.",
  "DIA_Ivan_Ambient_13_01": "Mogło być lepiej, mogło być gorzej. Tak czy inaczej, nie narzekam.",
  "DIA_Ivan_Ambient_13_02": "No proszę, sam zwycięzca turnieju przyszedł porozmawiać. U mnie całkiem nieźle, chociaż pewnie nie tak dobrze jak tobie z nowym tytułem.",
  "DIA_Ivan_Ambient_13_03": "U mnie pewnie lepiej niż u ciebie. Twój los w turnieju był przesądzony, nie przejmuj się. Wygrywają go tylko najwięksi twardziele.",
  "DIA_Ivan_SQ316_Info_15_01": "Podobno wiesz coś o dziewczynie z jaskini.",
  "DIA_Ivan_SQ316_Info_03_02": "Oscar ci powiedział, co? Dureń. No dobra, słuchaj.",
  "DIA_Ivan_SQ316_Info_03_03": "Kilka miesięcy temu spotkałem w pobliżu Przystani tropiciela z Gildii. Mówił, że szuka jakiejś młodej dziewczyny o imieniu Lena i od razu zabrzmiało mi to jakoś znajomo.",
  "DIA_Ivan_SQ316_Info_03_04": "Podobno wszystkie tropy prowadziły tutaj. Na bagna. Dopiero po chwili dotarło do mnie, że to właśnie tak ci dwaj strażnicy wołali na dziewczynę, którą trzymają w swojej jaskini.",
  "DIA_Ivan_SQ316_Info_03_05": "Dla naszego bezpieczeństwa musiałem odwieść tego łowcę z dala od Przystani. Nawet nie chcę wiedzieć, co by mi zrobił Cortez, gdybym przypadkiem tu kogoś sprowadził.",
  "DIA_Ivan_SQ316_Info_15_06": "I co dalej?",
  "DIA_Ivan_SQ316_Info_03_07": "Nic. Nie wracałem już do tej sprawy, opowiedziałem jedynie przy piwie kilku chłopakom o tym co się stało, a ten grubas musiał to podsłuchać.",
  "DIA_Ivan_SQ316_Info_03_08": "Powiem ci od siebie, że gdyby coś się tym draniom stało, to raczej nikt by za nimi nie tęsknił, ale uważaj, to twarde sztuki.",
  "DIA_Ivan_Q306_Reward_03_01": "A oto nasz nowy mistrz areny! Trzymaj, to mały upominek na znak szacunku.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar przeszedł samego siebie, trunki i potrawki smakują dzisiaj wybornie!"
}