{
  "DIA_Cortez_StanWarn_03_01": "Jeszcze jedno!",
  "DIA_Cortez_StanWarn_03_02": "Mam nadzieję, że nie pojawisz się tu ponownie przed znalezieniem prawdziwego zabójcy.",
  "DIA_Cortez_StanWarn_03_03": "Gdybym sam miał czas i ochotę na brodzenie w tym gównie, to bym ci tego nie zlecił.",
  "DIA_Cortez_HELLO_03_01": "Jestem teraz zajęty, nie widzisz?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Kim był ten człowiek?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Małym nieporozumieniem, na szczęście już wyjaśnionym, więc mogę spokojnie wracać do pracy.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Także, ponawiając pytanie, czego chcesz?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Szukam pewnego człowieka. Podobno przypłynął tutaj jakiś czas temu.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Wiem, że jest sporych rozmiarów, niektórzy nawet nazywają go największym facetem, jakiego w życiu widzieli.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Muszę z nim o czymś porozmawiać.",
  "DIA_Cortez_WELCOME_Ben_03_05": "Opis idealnie pasuje do 'Dużego Bena'. Jest bardzo niebezpiecznym człowiekiem, a do tego mało rozmownym.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Jeśli nie wiesz, jak należy się do niego zwracać, to łatwo skończyć z odrąbanym łbem.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Nie chciałbym wysyłać nowego na pewną śmierć...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Słuchaj, zorganizuję wam spotkanie, ale najpierw musisz udowodnić, że jesteś coś wart... a przy okazji zrobić dla mnie coś pożytecznego.",
  "DIA_Cortez_WELCOME_When_15_01": "To kiedy będę mógł z nim porozmawiać?",
  "DIA_Cortez_WELCOME_When_03_02": "Duży Ben przebywa tutaj, bo ceni sobie spokój i dyskrecję.",
  "DIA_Cortez_WELCOME_When_03_03": "Ja z kolei cenię jego umiejętności walki na arenie, które gwarantują wysokie zarobki.",
  "DIA_Cortez_WELCOME_When_03_04": "Dbam więc o to, by byle kto mu dupy nie zawracał. Chcesz się z nim spotkać - przekonaj mnie, pokaż swoją wartość.",
  "DIA_Cortez_WELCOME_When_03_05": "Dzięki temu nawet jeśli postanowi rozpłatać cię na pół, to przynajmniej będę miał z ciebie jakiś pożytek.",
  "DIA_Cortez_Welcome_Q304_03_01": "Mamy umowę z pewną winnicą na wyspie, która regularnie dostarcza nam zaopatrzenie dla karczmy.",
  "DIA_Cortez_Welcome_Q304_03_02": "Niewiele osób o tym wie, więc trzymaj język za zębami, jeśli nie chcesz go stracić.",
  "DIA_Cortez_Welcome_Q304_03_03": "Twoje zadanie wygląda tak: dostajesz ode mnie sakiewkę, idziesz do jaskini na bagnach. Płacisz, dostajesz potwierdzenie na piśmie, przynosisz je do mnie. Sprawa załatwiona.",
  "DIA_Cortez_Welcome_Q304_15_04": "Brzmi jak coś łatwego.",
  "DIA_Cortez_Welcome_Q304_03_05": "Bo takie powinno być, przynajmniej jeśli nie zrobisz niczego głupiego.",
  "DIA_Cortez_Welcome_Q304_03_06": "Ich wysłannik ma na imię Antonio. A przynajmniej tak się przedstawia.",
  "DIA_Cortez_Welcome_Q304_03_07": "Pokaż mu to, a będzie wiedział, że ja cię przysłałem.",
  "DIA_Cortez_Welcome_Q304_03_08": "Wszystko jasne?",
  "DIA_Cortez_Welcome_Q304_15_09": "Już kiedyś się natknąłem na taką monetę.",
  "DIA_Cortez_Welcome_Q304_03_10": "Co? Kiedy?",
  "DIA_Cortez_Welcome_Q304_15_11": "Znalazłem ją przy ciele pirata, na bagnach.",
  "DIA_Cortez_Welcome_Q304_03_12": "Cholera, czyli ten drań nie zwiał po prostu z kasą...",
  "DIA_Cortez_Welcome_Q304_15_13": "Chyba nie mówisz mi o wszystkim.",
  "DIA_Cortez_Welcome_Q304_03_14": "Mówię ci tyle, ile musisz wiedzieć. Teraz idź, zrób te swoje czary mary i załatw, żeby dostawy kursowały tak jak powinny.",
  "DIA_Cortez_Welcome_Q304_03_15": "Tylko pamiętaj, kasę masz wręczyć bezpośrednio Antonio!",
  "DIA_Cortez_Welcome_Alright_15_01": "Jasne. Ruszam w drogę.",
  "DIA_Cortez_Welcome_Alright_03_02": "Oto sakiewka.",
  "DIA_Cortez_Welcome_Cave_15_01": "Gdzie dokładnie jest ta jaskinia?",
  "DIA_Cortez_Welcome_Cave_03_02": "Po wyjściu z Przystani kieruj się na północny zachód. Jaskinia jest niedaleko jednej ze ścieżek prowadzących poza bagno. Znajdziesz ją bez problemu.",
  "DIA_Cortez_Welcome_Gold_15_01": "Co jeśli zażądają więcej złota?",
  "DIA_Cortez_Welcome_Gold_03_02": "To będzie znaczyło, że chcą cię oszukać. Nie daj się wyrolować.",
  "DIA_Cortez_Welcome_Who_15_01": "Z którą winnicą prowadzicie interesy?",
  "DIA_Cortez_Welcome_Who_03_02": "Dam ci szczerą radę, młody człowieku. Szanuj swoją głowę, póki masz ją jeszcze na karku.",
  "DIA_Cortez_Welcome_Who_03_03": "Im mniej wiesz, tym jesteś bezpieczniejszy. Tylko Antonio i mój świstek powinny cię interesować.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Dlaczego nie wyślesz któregoś ze swoich ludzi?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Nie jest to na tyle trudne zadanie, by wysyłać najlepszych, a jak wysyłałem gorszych, to wracali z rozprutym gardłem.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Zobaczymy, jak pójdzie tobie.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "Jednak się rozmyśliłem.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Ta dzisiejsza młodzież...",
  "DIA_Cortez_Welcome_Stan_03_02": "Nie respektujemy królewskiego prawa, ale to nie znaczy, że zezwalamy na bezpodstawne mordowanie, szczególnie w taki sposób. Nie jesteśmy zwierzętami.",
  "DIA_Cortez_Welcome_Stan_03_01": "Idź do Oscara, on się orientuje w temacie. Masz znaleźć prawdziwego mordercę. Ja będę u siebie.",
  "DIA_Cortez_Welcome_Stan_15_01": "Miałem już okazję zobaczyć twojego nieboszczyka.",
  "DIA_Cortez_Welcome_Stan_15_02": "Chyba zaczyna śmierdzieć. Oscar nie wydawał się z tego faktu zadowolony.",
  "DIA_Cortez_Welcome_Stan_15_03": "Zobaczę, co da się zrobić.",
  "DIA_Cortez_Welcome_Help_15_01": "Może mogę jakoś pomóc?",
  "DIA_Cortez_Welcome_Help_15_02": "W końcu im szybciej się to wyjaśni, tym lepiej.",
  "DIA_Cortez_Welcome_Help_03_03": "Istotnie, przyda się ktoś z zewnątrz, kto wyniucha co i jak.",
  "DIA_Cortez_Welcome_Help_03_04": "Idź do Oscara, on się orientuje w temacie. Masz znaleźć prawdziwego mordercę. Ja będę u siebie.",
  "DIA_Cortez_WELCOME_How_15_01": "Jak mam to zrobić?",
  "DIA_Cortez_WELCOME_How_03_02": "Większość twoich kolegów z Gildii to idioci, którzy nawet nie potrafią ubić dobrego interesu z wieśniakiem.",
  "DIA_Cortez_WELCOME_How_03_03": "Ty jednak wydajesz się całkiem bystry, a docierając tutaj pokazałeś, że potrafisz sobie poradzić w terenie.",
  "DIA_Cortez_WELCOME_How_03_04": "Dlatego mam sprawę, w której na pewno uda ci się coś zdziałać.",
  "DIA_Cortez_WELCOME_How_03_05": "Mamy ostatnio problemy z dostawami wina, a bez niego twoje spotkanie z Benem będzie niemożliwe.",
  "DIA_Cortez_WELCOME_How_15_06": "Co ma do tego wino?",
  "DIA_Cortez_WELCOME_How_03_07": "Nie chcesz widzieć, jak wygląda to miejsce gdy zaczyna w nim brakować wina. Zwłaszcza Duży Ben robi się drażliwy, i lepiej wtedy do niego nie podchodzić.",
  "DIA_Cortez_WELCOME_How_15_08": "Reasumując, mam pomóc z dostawami wina, żeby spotkać się z Benem.",
  "DIA_Cortez_WELCOME_How_03_09": "Dokładnie. Będziesz musiał zanieść pieniądze pewnym ludziom.",
  "DIA_Cortez_WELCOME_How_15_10": "Pewnie nie mam wyboru, co?",
  "DIA_Cortez_WELCOME_How_03_11": "Na to wygląda. Dobra, skup się.",
  "DIA_Cortez_WELCOME_How_03_12": "W przeciwieństwie do większości strażników, których dane mi było poznać, potrafisz postępować niekonwencjonalnie.",
  "DIA_Cortez_WELCOME_How_03_13": "Sam fakt dotarcia tutaj w jednym kawałku doskonale tego dowodzi.",
  "DIA_Cortez_WELCOME_How_03_14": "Tak się składa, że mam zadanie idealne dla pierwszego znanego mi kompetentnego strażnika.",
  "DIA_Cortez_WELCOME_How_03_15": "Cholerny Stan narobił problemów i teraz połowa Przystani skacze sobie do gardeł.",
  "DIA_Cortez_WELCOME_How_15_16": "Trzeba się go pozbyć?",
  "DIA_Cortez_WELCOME_How_03_17": "Na to już za późno, facet nie żyje. Ktoś go otruł.",
  "DIA_Cortez_WELCOME_How_15_18": "Był tutaj jakąś ważną osobistością?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan był starym pijakiem i awanturnikiem. Gdyby zginął gdzieś w nocy na obrzeżach, to rzuciłbym jego ciało wężom błotnym na pożarcie, nikt by nawet nie zauważył.",
  "DIA_Cortez_WELCOME_How_03_20": "Ale on oczywiście musiał zrobić scenę w środku dnia, na oczach całej tawerny.",
  "DIA_Cortez_WELCOME_How_15_21": "To dla was problem? Myślałem, że ludzie umierają tu każdego dnia.",
  "DIA_Cortez_WELCOME_How_03_22": "Na arenie, pod bramą, w krzakach czy własnym łóżku, owszem, ale karczma to co innego.",
  "DIA_Cortez_WELCOME_How_03_23": "Jeśli ludzie zaczną się w niej truć, to kilka tygodni i całą Przystań szlag trafi!",
  "DIA_Cortez_WELCOME_How_03_24": "Sprawca musi zostać znaleziony i odpowiednio ukarany.",
  "DIA_Cortez_Howyougethere_15_17": "Jak się tu znalazłeś?",
  "DIA_Cortez_Howyougethere_13_18": "Taki jesteś ciekawy? Dobra, opowiem ci moją historię.",
  "DIA_Cortez_Howyougethere_13_19": "Słyszałeś kiedyś o Wyspach Południowych? Tam jest nasza ojczyzna.",
  "DIA_Cortez_Howyougethere_13_20": "Jeszcze kilka lat wstecz każdy słyszał o Cortezie i jego bandzie. Gdybym ci opowiedział o naszych akcjach... Ach nie uwierzyłbyś.",
  "DIA_Cortez_Howyougethere_13_21": "Trudniliśmy się głównie przemytem cennych gratów i ludzi. Zarobione złoto szło na alkohol, kobiety i nowe zabawki.",
  "DIA_Cortez_Howyougethere_13_22": "Niestety, los się w końcu od nas odwrócił, gdy na horyzoncie zobaczyliśmy królewski galeon. Walka nie wchodziła w rachubę. Podczas ucieczki dorwał nas sztorm.",
  "DIA_Cortez_Howyougethere_13_23": "Z załogi liczącej prawie 30 osób została nas tylko garstka, sześciu chłopa.",
  "DIA_Cortez_Howyougethere_13_24": "Szkoda tych, co potonęli... Ale taka już przestępcza dola, raz się pije i łajdaczy, a zaraz potem stajesz się pokarmem dla krabów.",
  "DIA_Cortez_Howyougethere_13_25": "Pozostałości po moim statku nadal możesz pozwiedzać, zrobiliśmy z Lorietty całkiem niezłą karczmę. Nawet na emeryturze pięknie się prezentuje!",
  "DIA_Cortez_Howyougethere_13_26": "Czegoś jeszcze chciałbyś się dowiedzieć?",
  "DIA_Cortez_Ambient_15_00": "Co słychać?",
  "DIA_Cortez_Ambient_13_27": "Oscar ma żyłkę do zarabiania pieniędzy. Gdyby nie ta jego karczma, to chyba byśmy zdechli z głodu.",
  "DIA_Cortez_Ambient_13_28": "No i podobno jego dziewczynki wiele potrafią.",
  "DIA_Cortez_Ambient_13_30": "Czekamy na jakieś zlecenie, przydałoby się trochę poruszać.",
  "DIA_Cortez_Ambient_13_31": "Załoga mi się rozleniwia, cholera!",
  "DIA_Cortez_Ambient_13_32": "Nazbierało się tutaj tyle tych szumowin, że mogę się poczuć jak w domu!",
  "DIA_Cortez_Ambient_13_33": "Zabroniłem moim ludziom wdawać się w niepotrzebne bójki, ale nie znajdziesz tu wielu miłych ludzi.",
  "DIA_Cortez_Q305_Start_03_01": "Muszę przyznać, że jesteś bardziej pożyteczny niż się spodziewałem.",
  "DIA_Cortez_Q305_Start_03_02": "Świetnie się składa, bo jest robota. Prosta i szybka.",
  "DIA_Cortez_Q305_Start_15_03": "Co jest do zrobienia?",
  "DIA_Cortez_Q305_Start_03_04": "Idź na molo. Zaraz powinny się tam pojawić pierwsze łodzie z transportem.",
  "DIA_Cortez_Q305_Start_03_05": "Spodziewamy się sporej dostawy towarów. Pójdziesz i sprawdzisz, czy wszystko przebiega zgodnie z planem. Jeśli załoga będzie czegoś potrzebować do pomocy w rozładunku, zgłoś to do mnie.",
  "DIA_Cortez_Q305_Start_03_06": "Kapitanem statku jest Beckett. Powiedz mu, że ja cię przysyłam. Idź już i nie marnuj czasu.",
  "DIA_Cortez_Q305Finish_03_58": "Teraz czas policzyć się z Beckettem... Wiesz, dlaczego statek poszedł na dno?",
  "DIA_Cortez_Q305Finish_15_22": "Wszystko przepadło. Niczego nie udało mi się znaleźć.",
  "DIA_Cortez_Q305Finish_03_23": "Czy nie wyraziłem się jasno, że masz przypilnować rozładunku?",
  "DIA_Cortez_Q305Finish_15_24": "Rozładunku, który poszedł na dno?",
  "DIA_Cortez_Q305Finish_03_25": "A szukałeś pozostałości po towarze? Może udałoby ci się coś jeszcze uratować!",
  "DIA_Cortez_Q305Finish_03_26": "Jak mnie irytują takie darmozjady! Giń!",
  "DIA_Cortez_Q305Finish_15_27": "Większość towaru jest stracona. Zrobiłem, co mogłem.",
  "DIA_Cortez_Q305Finish_03_28": "Albo sobie żartujesz, albo totalnie olałeś sprawę. Albo zabrałeś resztę dla siebie.",
  "DIA_Cortez_Q305Finish_03_29": "To w zasadzie bez znaczenia, bo już nie żyjesz!",
  "DIA_Cortez_Q305Finish_15_30": "Część towarów udało mi się zabezpieczyć. Wątpię, by w pobliżu było coś jeszcze.",
  "DIA_Cortez_Q305Finish_03_31": "Dobrze, że chociaż tyle. Przynajmniej nie zostałem z pustymi rękami.",
  "DIA_Cortez_Q305Finish_15_32": "Mogę liczyć na nagrodę?",
  "DIA_Cortez_Q305Finish_03_33": "Tak. W nagrodę mój miecz nie wypruje twoich flaków na podłogę.",
  "DIA_Cortez_Q305Finish_15_34": "Hojnie. Dziękuję.",
  "DIA_Cortez_Q305Finish_03_35": "Nie nadwyrężaj mojej cierpliwości.",
  "DIA_Cortez_Q305Finish_15_36": "Przeczesałem całe bagno i okolice. Co wyrzuciło morze, wróciło do ciebie.",
  "DIA_Cortez_Q305Finish_03_37": "Straty pewnie byłyby większe, gdybym wyznaczył do tego zadania kogoś innego.",
  "DIA_Cortez_Q305Finish_03_38": "Masz tu przyszłość, Marvin. Dobrze się spisałeś. W nagrodę weź ten pierścień. Wiedz, że hojnie wynagradzam skutecznych ludzi.",
  "DIA_Cortez_Q305Finish_15_39": "Zabezpieczyłem towar tak, jak tego chciałeś. Co prawda, mówiłeś o rozładunku, ale liczy się to, że i towar, i ludzie wrócili do swojego prawowitego właściciela.",
  "DIA_Cortez_Q305Finish_03_40": "W momencie, gdy dowiedziałem się o całej sprawie, sądziłem, że będę musiał cię zabić, a tu proszę! Straty są prawie niezauważalne.",
  "DIA_Cortez_Q305Finish_03_41": "W nagrodę weź ten pierścień i trochę złota. Co mi tam - dobry człowiek musi swoje kosztować.",
  "DIA_Cortez_Q305Finish_15_01": "Jeśli chodzi o transport...",
  "DIA_Cortez_Q305Finish_03_02": "Niech to szlag! Nic nie może iść po mojej myśli, zawsze jakieś komplikacje!",
  "DIA_Cortez_Q305Finish_03_03": "Mam nadzieję, że nie byłeś na tyle głupi by wracać bez moich towarów!",
  "DIA_Cortez_Q305Finish_15_04": "To cały sprzęt, jaki udało mi się znaleźć.",
  "DIA_Cortez_Q305Finish_03_05": "Hmmm... rozumiem. Czy masz mi coś jeszcze do przekazania?",
  "DIA_Cortez_Q305Finish_15_06": "Na środku bagna była skrzynia pełna złota. Ktoś się już do niej dobrał, ale większość została.",
  "DIA_Cortez_Q305Finish_15_07": "Nie wiem kto i jak ją tam przytargał, ale zabezpieczyłem ją z Simonem.",
  "DIA_Cortez_Q305Finish_03_08": "Chociaż przez chwilę był z niego jakiś pożytek.",
  "DIA_Cortez_Q305Finish_15_09": "Na jednej z pobliskich wysepek rozbiły się dwie kobiety. Przyprowadziłem je do Przystani.",
  "DIA_Cortez_Q305Finish_03_10": "Chłopaki będą zachwyceni, dawno nie mieliśmy tu nowych kobiet. Znajdę im odpowiedni przydział, już ty się o to nie martw.",
  "DIA_Cortez_Q305Finish_15_11": "Na brzegu odnalazłem mojego starego druha, Coena. To zdolny człowiek, taki, jakich potrzebujesz. Pomógł mi przynieść tutaj skrzynię pełną złota.",
  "DIA_Cortez_Q305Finish_03_12": "Zajmę się nim później, ale skoro ty go polecasz, to rzeczywiście może być użyteczny.",
  "DIA_Cortez_Q305Finish_15_13": "Na bagnie błąkał się pewien starzec. Mówił, że ukrył coś cennego w okolicy.",
  "DIA_Cortez_Q305Finish_15_14": "Nie mówił co to, ale zapewne masz swoje sposoby, żeby z niego to wyciągnąć.",
  "DIA_Cortez_Q305Finish_03_15": "Zgadłeś. Zapowiada się zabawny wieczór.",
  "DIA_Cortez_Q305Finish_15_16": "W jaskini ukrył się Javad - wojownik z południa. Zaatakował mnie. To ciężki przeciwnik. Namówiłem go, by walczył dla ciebie na arenie.",
  "DIA_Cortez_Q305Finish_03_17": "Powiem chłopcom, żeby sprawdzili co potrafi.",
  "DIA_Cortez_Q305Finish_15_18": "Nie znalazłem nikogo z załogi Becketta. Wszyscy musieli pójść na dno ze statkiem.",
  "DIA_Cortez_Q305Finish_03_19": "A żywy towar?",
  "DIA_Cortez_Q305Finish_15_20": "Nie spotkałem, a nawet jeśli dotarli na brzeg, musieli zostać wykończeni przez bestie.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett mi za to zapłaci. Jak nigdy potrzebowałem nowych ludzi.",
  "DIA_Cortez_Q305Finish_No_03_10": "Zabij go. Nie będzie nam potrzebny, a za utratę statku ktoś musi odpowiedzieć. Nie widzę lepszego kandydata.",
  "DIA_Cortez_Q305Finish_No_15_11": "Sam mam z nim rachunki do wyrównania.",
  "DIA_Cortez_Q305Finish_No_03_12": "No widzisz. Tym lepiej, że zajmiesz się nim osobiście.",
  "DIA_Cortez_Q305Finish_No_03_13": "Gdybyś nie odzyskał mojego ładunku, byłbyś już martwy. Tym razem udam, że sprawy nie było.",
  "DIA_Cortez_Q305Finish_No_03_14": "Orkowie na naszych wodach oznaczają kłopoty. Czas zamknąć przemyt na jakiś czas.",
  "DIA_Cortez_Q305Finish_No_15_15": "A co z Beckettem?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett nie był na tyle łaskaw podzielić się ze mną tą informacją. Pewnie rozbił się o skały, zwyczajny błąd przy pracy.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, nie baw się w kłamcę, bo ci to nie wychodzi i tylko robisz z siebie idiotę. Simonowi powiedziałeś o orkach, a mnie próbujesz oszukać.",
  "DIA_Cortez_Q305Finish_No_15_03": "Przyznaję, nie powiedziałem ci wszystkiego. Chciałem ocalić tyłek Becketta.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, czy ty myślisz, że nie wysyłam ludzi by przesłuchali tych wszystkich obdartusów, których przyprowadziłeś?",
  "DIA_Cortez_Q305Finish_No_15_05": "Nie ma sensu zaprzeczać. Tak, okłamałem cię. Orkowie zaatakowali statek i posłali go na dno.",
  "DIA_Cortez_Q305Finish_No_03_06": "Kosztowny błąd, w szczególności dla mnie. Na jego szczęście przemyt musi być kontynuowany. Nie zrezygnuję z tak potężnego źródła dochodu.",
  "DIA_Cortez_Q305Finish_No_15_07": "Mam mu powiedzieć, że mu wybaczasz?",
  "DIA_Cortez_Q305Finish_No_03_08": "Zwariowałeś? Straciłbym tutaj szacunek. W dwa dni wszyscy zwróciliby się przeciwko mnie.",
  "DIA_Cortez_Q305Finish_No_03_09": "Beckett jest mi potrzebny, ale ten przydupas Pat już nie. Zabij go.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Orkowie zaatakowali statek. Z tego co mówił Beckett, nie mieli szans na ucieczkę.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Gdyby był odrobinę lepszym kapitanem, niż kłamcą, to dałby radę. Orkowe galery nie należą do najszybszych.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Nie będę ryzykował. Przemyt trzeba zamknąć, dopóki sytuacja się nie uspokoi.",
  "DIA_Cortez_BeckettDead_03_07": "Dzięki czemu jesteś teraz o krok bliżej poznania Dużego Bena.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett nie żyje.",
  "DIA_Cortez_BeckettDead_03_02": "Jestem ciekaw, czy próbował się wykupić. Co ci proponował za życie? Złoto? Klejnoty?",
  "DIA_Cortez_BeckettDead_15_03": "Czy to ważne? Masz czego chciałeś.",
  "DIA_Cortez_BeckettDead_15_04": "Próbował. Chciał mnie oszukać. Pat również mnie zaatakował.",
  "DIA_Cortez_BeckettDead_03_05": "W takim razie domyślam się, że też nie żyje. I tak marny był z niego pożytek.",
  "DIA_Cortez_BeckettDead_03_06": "Dobrze się spisałeś, a przede wszystkim pozostałeś lojalny.",
  "DIA_Cortez_PatDead_15_01": "Zabiłem Pata.",
  "DIA_Cortez_PatDead_03_02": "Powinienem ci bić brawo z tej okazji? Jemu dałyby radę nawet dziewczyny z naszej karczmy.",
  "DIA_Cortez_PatDead_15_03": "Skoro tak twierdzisz.",
  "DIA_Cortez_PatDead_03_04": "Nieźle się spisałeś. Umiesz wykonywać polecenia.",
  "DIA_Cortez_KilledBandits_15_03": "Złoto musiało zostać przy Szmuglerze, jeśli chcesz, to mogę po nie wrócić.",
  "DIA_Cortez_KilledBandits_03_04": "Nie, nie kłopocz się tym.",
  "DIA_Cortez_KilledBandits_03_05": "Jednak mieli co do was rację, Gildia Kupiecka to zbieranina oszustów i idiotów.",
  "DIA_Cortez_KilledBandits_15_06": "Ale...",
  "DIA_Cortez_KilledBandits_15_01": "Ujmijmy to tak, to zdecydowanie nie był ich dzień.",
  "DIA_Cortez_KilledBandits_03_02": "Skąd mam wiedzieć, że nie próbujesz kłamstwem okraść mnie z pieniędzy za dostawę?",
  "DIA_Cortez_KilledBandits_15_07": "Proszę, oto twoje złoto.",
  "DIA_Cortez_BCFinishV1_03_04": "A przez moment myślałem, że jesteś na tyle głupi by wrócić do mnie bez moich pieniędzy.",
  "DIA_Cortez_KilledBandits_03_09": "Muszę przyznać, jestem zaskoczony. Nie było to może najbardziej eleganckie rozwiązanie, ale jakże efektowne!",
  "DIA_Cortez_KilledBandits_03_10": "No i oczywiście efektywne.",
  "DIA_Cortez_EscapeBandits_15_01": "Byłem od nich szybszy i w ostatniej chwili udało mi się uciec.",
  "DIA_Cortez_EscapeBandits_03_02": "Cholera, podejrzewałem, że coś jest nie tak.",
  "DIA_Cortez_EscapeBandits_03_03": "Weź ze sobą Simona i Rodrigo. Macie natychmiast udać się do tej jaskini i pozbyć się ich wszystkich.",
  "DIA_Cortez_EscapeBandits_03_04": "Jeśli z tego mieszka nie wróci do mnie choćby jedna złota moneta, to przetoczę wasze łby po całej Przystani.",
  "DIA_Cortez_BanditsAttack_15_01": "On i jego zgraja rzucili się na mnie.",
  "DIA_Cortez_BanditsAttack_03_02": "Więc jakim cudem tu stoisz?",
  "DIA_Cortez_Payment_15_01": "Mam dla ciebie potwierdzenie zapłaty, ale...",
  "DIA_Cortez_Payment_03_02": "Ale co?",
  "DIA_Cortez_Payment_03_03": "Gadaj!",
  "DIA_Cortez_Payment_15_04": "Wygląda na to, że Antonio nie do końca jest teraz odpowiedzialny za całą transakcję.",
  "DIA_Cortez_Payment_15_05": "Do interesu wtrącił się niejaki Szmugler. Chyba nie spodobało mu się to, że zadałem kilka pytań odnośnie jego i Antonio. Wysłał za mną jednego ze swoich ludzi.",
  "DIA_Cortez_Payment_15_06": "Na szczęście udało mi się go załatwić.",
  "DIA_Cortez_Payment_03_07": "Wiedziałem, że wybrałem dobrego człowieka do tej roboty.",
  "DIA_Cortez_Payment_15_08": "Na szczęście udało mi się go ominąć.",
  "DIA_Cortez_Payment_03_09": "Mogłeś go chociaż sprzątnąć, mielibyśmy jeden kłopot mniej na głowie.",
  "DIA_Cortez_Payment_15_10": "Mam dla ciebie potwierdzenie zapłaty.",
  "DIA_Cortez_Payment_03_11": "Świetnie. Wiedziałem, że gładko ci pójdzie. Jak się trzyma stary Antonio?",
  "DIA_Cortez_Payment_15_12": "Chyba kiepsko. Rozmawiałem z innym facetem, podobno mówią na niego Szmugler.",
  "DIA_Cortez_Payment_03_13": "Szmugler? Jaki Szmugler? Przecież mówiłem ci, że masz przekazać pieniądze bezpośrednio w ręce Antonio!",
  "DIA_Cortez_Payment_03_14": "Cholera, będę musiał się tym zająć.",
  "DIA_Cortez_Payment_03_15": "A tak po prawdzie to TY będziesz musiał się tym zająć.",
  "DIA_Cortez_Payment_15_16": "Ja? Przecież dostarczyłem zapłatę tak, jak kazałeś!",
  "DIA_Cortez_Payment_03_17": "Kazałem ci przekazać ją Antonio. Ciesz się, że daję ci okazję na naprawienie błędu.",
  "DIA_Cortez_Payment_03_18": "Nigdy nie słyszałem o tym całym Szmuglerze. Jakieś znaki szczególne? Był z nim ktoś jeszcze?",
  "DIA_Cortez_Payment_Militia_15_01": "Nosił na sobie pancerz strażnika.",
  "DIA_Cortez_Payment_Militia_03_02": "Jeszcze więcej czerwonych w okolicy? Jesteś pewny, że był strażnikiem?",
  "DIA_Cortez_Payment_Militia_15_03": "Podobno od jakiegoś czasu nie należy już do straży, a zbroję nosi wyłącznie ze względu na jej właściwości ochronne.",
  "DIA_Cortez_Payment_Militia_15_04": "Raczej nie wyglądał mi na strażnika, ale kto wie...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio nie wyglądał na chorego.",
  "DIA_Cortez_Payment_Antonio_15_02": "Nie mogłem mu się zbytnio przyjrzeć, ponieważ zaraz przy nim siedział jeden z ochroniarzy, ale wydawał się być raczej przerażony.",
  "DIA_Cortez_Payment_Antonio_03_03": "Nie sądzę, żeby Antonio był pomysłodawcą.",
  "DIA_Cortez_Payment_Sick_15_01": "W jego wyglądzie ani zachowaniu nie dostrzegłem nic szczególnego.",
  "DIA_Cortez_Payment_Sick_03_02": "Nie pomagasz, Marvin.",
  "DIA_Cortez_Payment_Bandits_15_01": "Miał ze sobą całą bandę szemranych typów. Nazywał ich ochroniarzami i mówił, że wynajął ich Antonio.",
  "DIA_Cortez_Payment_Bandits_03_02": "Antonio i wynajęcie strażników? A to dobre! Myślisz, że czemu z nami handluje?",
  "DIA_Cortez_Payment_Bandits_03_03": "Faceta ledwo stać na to, żeby od czasu do czasu odwiedzić Mroczne Tajemnice w mieście, a co dopiero by wynająć sobie małą armię!",
  "DIA_Cortez_Payment_Bandits_03_04": "Reszta jego ludzi też miała na sobie zbroje strażników?",
  "DIA_Cortez_Payment_Bandits_15_05": "Nie, pozostali nosili różne stroje. Głównie skórzane i kolcze pancerze.",
  "DIA_Cortez_Payment_Bandits_03_06": "Udało ci się policzyć, ilu ich było?",
  "DIA_Cortez_Payment_3_15_01": "Około trzech.",
  "DIA_Cortez_Payment_5_15_01": "Około pięciu.",
  "DIA_Cortez_Payment_7_15_01": "Około siedmiu.",
  "DIA_Cortez_Payment_Salvi_15_01": "Podsłuchałem jego rozmowę z jednym z ochroniarzy. Wysłał go do Salviego.",
  "DIA_Cortez_Payment_Salvi_03_02": "A to gnojek... Przeklęci Renegaci, już ja się z nimi rozmówię.",
  "DIA_Cortez_Payment_Done_15_01": "To chyba wszystko.",
  "DIA_Cortez_Payment_Done_03_02": "I tyle mi w zupełności wystarczy.",
  "DIA_Cortez_Payment_Done_03_03": "Wygląda na to, że ktoś wyczuł możliwość, by dorobić sobie pod moim nosem.",
  "DIA_Cortez_Payment_Done_03_04": "Podejrzewam, że Szmugler i jego ochroniarze szantażują Antonio, by zgarniać część pieniędzy za każdą dostawę.",
  "DIA_Cortez_Payment_Done_03_05": "Nie opłaca im się go zabijać, bo bez niego nie będzie towarów. Pewnie dlatego mój ostatni posłaniec nie wrócił. Musiał zauważyć, że coś jest nie tak.",
  "DIA_Cortez_Payment_Done_15_06": "Twój ostatni posłaniec nie wrócił i dopiero teraz mi o tym mówisz?",
  "DIA_Cortez_Payment_Done_03_07": "Słuchaj, młody. Chciałem, żebyś poszedł tam ze świeżym umysłem i bez żadnych podejrzeń. Powinieneś mi podziękować.",
  "DIA_Cortez_Payment_Done_15_08": "Za co?",
  "DIA_Cortez_Payment_Done_03_09": "Gdyby zauważyli cię zdenerwowanego, to z pewnością stwierdziliby, że coś podejrzewasz. Wtedy skończyłbyś dokładnie tak, jak twój poprzednik.",
  "DIA_Cortez_Payment_Done_03_10": "A teraz skończ mi przerywać, bo musimy zakończyć całą sprawę.",
  "DIA_Cortez_Payment_Done_03_11": "Weźmiesz ze sobą Rodrigo i Simona.",
  "DIA_Cortez_Payment_Done_03_12": "Zaprowadzisz ich do jaskini, w której dokonujemy wymian.",
  "DIA_Cortez_Payment_Done_03_13": "Zostaną tam i przygotują zasadzkę.",
  "DIA_Cortez_Payment_Done_03_14": "Ty w tym czasie pójdziesz do Winnicy Rity i poszukasz Antonio.",
  "DIA_Cortez_Payment_Information_03_04": "Powiesz mu, że zbliża się turniej i potrzebuję szybkiej dostawy towarów, więc płacę podwójnie.",
  "DIA_Cortez_Payment_Information_03_05": "Dodaj, że jeśli nie będzie gotowa na jutro, to zamówię je u konkurencji.",
  "DIA_Cortez_Payment_Information_03_06": "Tutaj masz krótką listę z towarami.",
  "DIA_Cortez_Payment_Belive_03_06": "Tylko pamiętaj, żebyś mu niczego nie wygadał!",
  "DIA_Cortez_Payment_Belive_03_07": "Musi wierzyć, że to prawdziwe zamówienie, w końcu ma ściągnąć do jaskini tych pieprzonych złodziei.",
  "DIA_Cortez_Payment_Belive_03_08": "Gdy już przekażesz mu listę, wróć do chłopaków i dopilnuj, żeby wszystko było gotowe.",
  "DIA_Cortez_Payment_WhatNext_15_01": "I co dalej?",
  "DIA_Cortez_Payment_WhatNext_03_02": "A jak myślisz? Zabijcie ich co do jednego. Nikt nie będzie okradał Corteza.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Zbierzcie z ich ciał wszystko, co się da, a resztę zakopcie tak, żeby nikt już ich nie odnalazł.",
  "DIA_Cortez_Payment_Head_15_01": "Chcesz ich głowy?",
  "DIA_Cortez_Payment_Head_03_02": "A na co mi ich głowy? Mam je sobie powiesić na ścianie, żeby pokazać, jaki to jestem groźny?",
  "DIA_Cortez_Payment_Head_03_03": "Nie potrzebuję tego. Wszyscy wiedzą, jak kończą się próby oszukania Corteza.",
  "DIA_Cortez_Payment_Head_03_04": "A oni... dopiero się przekonają.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "A co z Antonio?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio... Jak mogę mu zaufać, skoro mnie zdradził?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Wygląda na to, że będę musiał znaleźć nowe źródło dostaw prowiantu.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Nie martw się, jeśli masz wyrzuty sumienia, to Simon się tym zajmie.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "To wszystko, możesz ruszać.",
  "DIA_Cortez_Payment_Belive_15_01": "Myślisz, że w to uwierzą?",
  "DIA_Cortez_Payment_Belive_03_02": "Turnieje w Przystani są znane na całą wyspę! Oczywiście, w odpowiednich środowiskach.",
  "DIA_Cortez_Payment_Belive_03_03": "Nawet jeśli ktoś nie wie, jak tutaj trafić, to i tak wie, że je organizujemy.",
  "DIA_Cortez_Payment_Belive_03_04": "Takie wydarzenie to jednak wielkie przedsięwzięcie i na każdy potrzeba mnóstwo jedzenia oraz alkoholu.",
  "DIA_Cortez_Payment_Belive_03_05": "Nawet jeśli to ich nie przekona, to z pewnością skuszą się na złoto.",
  "DIA_Cortez_Payment_Information_15_01": "Mówiłeś, że nie zdradzasz takich informacji.",
  "DIA_Cortez_Payment_Information_03_02": "Masz dziś darmową lekcję prowadzenia interesów. Wszystkie zasady są po to, by je naginać i łamać, jeśli dzięki temu możesz coś zyskać.",
  "DIA_Cortez_Payment_Information_03_03": "Mi nauczenie się tego zajęło ładnych parę miesięcy od czasu przybycia tutaj.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Niech ci będzie. Ostatecznie na coś się przydałeś i pozbyłeś się gnojków, którzy mnie okradali.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "Potrafisz również zachować trzeźwy umysł w krytycznej sytuacji, a to tutaj wyjątkowo cenię.",
  "DIA_Cortez_BCFinishV1_03_05": "Muszę przyznać, że jestem zaskoczony. Nie spodziewałem się, że będziesz aż tak przydatny.",
  "DIA_Cortez_BCFinishV1_03_06": "Chyba przyjrzę się bliżej tej całej Gildii Kupieckiej, może znajdzie się tam ktoś, z kim warto robić interesy.",
  "DIA_Cortez_BCFinishV1_03_07": "A co z Antonio?",
  "DIA_Cortez_BCFinishV1_15_08": "Dostał to, na co zasłużył. Już nigdy więcej cię nie oszuka.",
  "DIA_Cortez_BCFinishV1_03_09": "Szkoda, towar zawsze dostarczał na czas, cen nie miał wygórowanych... że też musiał wplątać się w coś takiego.",
  "DIA_Cortez_BCFinishV1_03_10": "Wygląda na to, że będę się musiał rozmówić z kimś z Wielkiej Winnicy.",
  "DIA_Cortez_BCFinishV1_15_11": "Nie pojawił się na spotkaniu.",
  "DIA_Cortez_BCFinishV1_03_12": "A to podstępny robal.",
  "DIA_Cortez_BCFinishV1_03_13": "Będę musiał kogoś za nim posłać na tę cholerną winnicę.",
  "DIA_Cortez_BCFinishV1_03_14": "Nie ucieknie przed losem, jaki dla niego wymyśliłem.",
  "DIA_Cortez_BCFinishV1_03_16": "Gorzej, że muszę teraz załatwić sobie kontakty na Wielkiej Winnicy. Będzie z tym trochę roboty.",
  "DIA_Cortez_BCFinishV1_15_03": "Proszę, oto ono.",
  "DIA_Cortez_BCFinishV2_03_05": "Szkoda, że nie udało się tego załatwić po cichu, ale przynajmniej chłopaki mogli trochę poćwiczyć.",
  "DIA_Cortez_BCFinishV1_15_01": "Zasadzka się powiodła. Rozbiliśmy bandę Szmuglera.",
  "DIA_Cortez_BCFinishV1_03_02": "Jeden problem mniej. Masz moje złoto?",
  "DIA_Cortez_BCFinishV1_15_17": "W tym problem, gdy rzuciliśmy się na ludzi Szmuglera, ten uciekł z jaskini.",
  "DIA_Cortez_BCFinishV1_15_18": "Przeciwników było kilku, musiałem pomóc Rodrigo i Simonowi.",
  "DIA_Cortez_BCFinishV1_03_19": "We dwóch bez większych problemów wybiliby tuzin takich gnojków, a ty mi mówisz, że musiałeś im pomóc?",
  "DIA_Cortez_BCFinishV1_03_20": "Miałeś dorwać Szmuglera i odebrać moje złoto.",
  "DIA_Cortez_BCFinishV1_03_21": "Daj mi jeden powód, dlaczego miałbym cię nie zabić tu i teraz.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "W przeciwieństwie do mojego poprzednika, odkryłem oszustwo Szmuglera i przeżyłem konfrontację.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "I?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Udało mi się zakończyć działalność Szmuglera. Pieniądze za ostatnią dostawę przepadły, ale nie stracisz ich już więcej.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Nic więcej nie przychodzi mi na myśl.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Tak też myślałem.",
  "DIA_Cortez_BCFinishV2_15_01": "Zadanie wykonane. Pozbyliśmy się całej konkurencji z jaskini.",
  "DIA_Cortez_BCFinishV2_03_02": "A złoto?",
  "DIA_Cortez_StanHierro_15_01": "Natrafiłem na pewien trop.",
  "DIA_Cortez_StanHierro_03_01": "Tak? Gadaj natychmiast!",
  "DIA_Cortez_StanHierro_15_02": "Wszystko wskazuje na to, że Stan został otruty...",
  "DIA_Cortez_StanHierro_03_02": "Przecież wszyscy o tym mówią!",
  "DIA_Cortez_StanHierro_15_03": "Znalazłem kogoś, kto będzie w stanie sprawdzić skład potrawki, którą spożywał zaraz przed swoją śmiercią.",
  "DIA_Cortez_StanHierro_15_04": "Jest tylko jeden problem.",
  "DIA_Cortez_StanHierro_03_03": "Co takiego?",
  "DIA_Cortez_StanHierro_15_05": "Ta osoba będzie potrzebowała do tego stołu alchemicznego.",
  "DIA_Cortez_StanHierro_03_04": "Czyli gadałeś z tym wykolejeńcem Hierro.",
  "DIA_Cortez_StanHierro_03_05": "Męczy mnie o ten stół alchemiczny już dobrych kilka tygodni.",
  "DIA_Cortez_StanHierro_03_06": "Za tę bezczelność powinienem go wrzucić do wody jako karmę dla rekinów.",
  "DIA_Cortez_StanHierro_03_07": "Ale cholera, co mi tam. Chłopak czasami się do czegoś przydaje, w końcu sam zdołał naprawić ten stół.",
  "DIA_Cortez_StanHierro_03_08": "A i Oscar jest zadowolony, bo zostawia mnóstwo złota u panienek...",
  "DIA_Cortez_StanHierro_03_09": "Zrobimy tak. Jeśli co trzecia butelka alkoholu będzie trafiać do mnie, to mamy umowę.",
  "DIA_Cortez_StanHierro_03_10": "I niech nawet nie myśli brudzić mi przyrządów jakimiś zielskami do mikstur leczniczych!",
  "DIA_Cortez_StanHierro_15_06": "Przekażę mu to.",
  "DIA_Cortez_StanQuestions_15_01": "W sprawie Stana...",
  "DIA_Cortez_StanQuestions_03_01": "Mam nadzieję, że przychodzisz z jakimiś konkretami.",
  "DIA_Cortez_StanQuestions_15_02": "Niestety, nie udało mi się dowiedzieć niczego przydatnego.",
  "DIA_Cortez_StanQuestions_03_02": "Nic nie szkodzi. Nie przepraszaj.",
  "DIA_Cortez_StanQuestions_03_03": "Takim bezużytecznym śmieciom nawet przeprosiny nie pomogą.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Uważam, że to Rodrigo zabił Stana.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Znalazłem jego dziennik. Jest w nim napisane, że Rodrigo planował zemścić się na Stanie.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Wróć do mnie, jak będziesz miał coś solidnego.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "W kufrze znalazłem też ten proszek.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Sprawdziłem skład proszku Rodrigo.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "Były w nim trujące wilcze jagody.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Co takiego? Niemożliwe...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Czymś takim można zabić człowieka.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Dziwne, gdyby Rodrigo chciał kogoś zabić, użyłby Jaszczurzego Jadu. Daj mi to, muszę się temu lepiej przyjrzeć.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigo miał motyw, by zabić Stana.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Wiesz dobrze, jak reaguje na oszustów, a Stan był nim niewątpliwie.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Racja, raz oszukałem go na żarty w grze w kości. Tydzień się do mnie nie odzywał.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Cholera, może masz rację. Ale co mu strzeliło do głowy, żeby posunąć się do czegoś takiego?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Mówiłeś o tym komuś innemu?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "Nie, tylko tobie.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Niech tak zostanie. To nie może się wydać. Gdyby rozeszła się wieść, że moi strażnicy mordują ludzi, to straciłbym autorytet.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Co powiesz ludziom?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Powiemy, że to jednak przez jedzenie. Oscar akurat coś spartaczył. Zdarza się nawet najlepszym.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Lepiej utracić część dochodów z kuchni, niż kontrolę nad całą Przystanią.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "Co z Rodrigo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "A co ma być? Jedno morderstwo w tą czy tamtą różnicy nie czyni.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Nie ukarzesz go?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Potrącę mu z pensji za straty z karczmy.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "Należy powiedzieć prawdę.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Daj spokój. Nie musimy być tacy święci.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "W każdym razie, świetna robota. Mogłeś znaleźć innego winnego, ale cóż. Młody jesteś, musisz się jeszcze wiele nauczyć.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Wiem, kto zabił Stana.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "To gadaj.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Stan? Jak to Stan? Sam się otruł?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Chciał zabić Rodrigo, ale koniec końców sam zjadł własną truciznę.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Wszystko zaczęło się od zakładu odnośnie wyścigu chrząszczy. Rodrigo przegrał sporą sumę, ponieważ, jak się szybko okazało, Stan oszukiwał.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Trochę się poobijali i obaj nie zamierzali pozostawić tej sprawy.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo chciał się odegrać poprzez dorzucenie ostrej przyprawy do jedzenia Stana.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Pech chciał, że ten drugi zdążył dosypać już do niej trującej rośliny, której Oscar używał do pozbywania się szczurów.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Nieboszczyk myślał, że dla człowieka jest niegroźna.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Niestety, w ostatnich sekundach swojego życia musiał sobie zdać sprawę, jak bardzo się mylił.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Zbieg okoliczności sprawił, że sam doprowadził do swojej śmierci.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "A to skurczybyk... Cóż, doigrał się. W życiu bym się tego nie domyślił.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Całe szczęście, że Rodrigo jest cały, zdrów i oczyszczony z zarzutów.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Wypytam go dokładnie o szczegóły, a tobie należą się podziękowania za dotarcie do sedna sprawy.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Kto z twoich ludzi jest podejrzany?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. Miał na pieńku z ofiarą, a że jest z grupy trzymającej władzę, to każdy wskazuje na niego.",
  "DIA_Cortez_Q306Invite_03_01": "Skoro to wszystko jest już za nami, możemy pomyśleć o twoim zasłużonym spotkaniu z Benem.",
  "DIA_Cortez_Q306Invite_03_03": "Ze względu na to całe zamieszanie związane ze śmiercią Stana i ostatnimi nastrojami wśród chłopców w Przystani, postanowiłem przyśpieszyć rozpoczęcie turnieju.",
  "DIA_Cortez_Q306Invite_03_04": "Chłopcom przyda się trochę rozrywki, a te zmagania najlepszych wojowników z okolicy stały się wręcz naszą tradycją.",
  "DIA_Cortez_Q306Invite_03_05": "Musimy pamiętać o jej pielęgnowaniu.",
  "DIA_Cortez_Q306Invite_03_06": "W ramach podziękowania chcę cię zaprosić na turniej jako honorowego gościa.",
  "DIA_Cortez_AfterQ306_03_01": "Mówiłem ci, że to wielkie wydarzenie.",
  "DIA_Cortez_AfterQ306_03_02": "Poczekaj tu chwilę. Sprawdzę, co z Benem.",
  "DIA_Cortez_AfterQ306_03_03": "Rozkoszuj się wszystkim, co nasza wspaniała Przystań ma do zaoferowania.",
  "DIA_Cortez_BenNews_03_01": "Ben opija swoje kolejne zwycięstwo w turnieju.",
  "DIA_Cortez_BenNews_03_02": "Myślę, że to dobry moment byś z nim porozmawiał.",
  "DIA_Cortez_BenNews_03_03": "Wchodź do Loży, ale pamiętaj, możesz tam liczyć tylko na siebie.",
  "DIA_Cortez_BenNews_03_04": "Jeśli Ben zechce dodać cię do swojej kolekcji trofeów, to nikt nie będzie mógł ci pomóc, nawet sam Adanos.",
  "DIA_Cortez_BenNews_03_05": "Powodzenia!",
  "DIA_Cortez_BenNews_03_06": "Nie wiem, czy ta wygrana z Benem to był dobry pomysł.",
  "DIA_Cortez_BenNews_03_07": "Siedzi i pije więcej, niż zwykle po wygranym turnieju.",
  "DIA_Cortez_BenNews_03_08": "Trudno powiedzieć, czy wzbudziłeś jego podziw czy nienawiść, więc się pilnuj.",
  "DIA_Cortez_BenNews_03_09": "Nawet jeśli raz udało ci się go pokonać, to jeden zły ruch i tym razem możesz nie mieć tyle szczęścia.",
  "DIA_Cortez_BenNews_03_10": "Właź na górę i powodzenia!",
  "DIA_Cortez_Canyoutrain_15_00": "Mógłbyś mnie wyszkolić?",
  "DIA_Cortez_Canyoutrain_13_01": "Czemu nie? Pokazałeś, że jesteś w stanie coś zdziałać na pożytek naszej społeczności, a takim wypada pomóc.",
  "DIA_Cortez_Canyoutrain_13_03": "Musisz tylko zrozumieć, jak cenny jest mój czas. Za darmo niczego cię nie nauczę.",
  "DIA_Cortez_Canyoutrain_15_04": "A czego mógłbyś mnie nauczyć?",
  "DIA_Cortez_Canyoutrain_13_05": "Jak każdy porządny pirat, znam się na zręcznej walce lekką bronią. I to prawdopodobnie bardziej, niż ktokolwiek z tutejszych!",
  "DIA_Cortez_Train_15_00": "Chciałbym potrenować.",
  "DIA_Cortez_Train_13_01": "Zapraszam, muszę jakoś zarobić na emeryturę, kiedy odechce mi się rządzić tymi łachudrami!",
  "DIA_Cortez_Train_Back_13_00": "Będą z ciebie ludzie, młody!",
  "DIA_Cortez_Train_Back_13_01": "Dorównałeś mi umiejętnościami, niczego cię już nie nauczę.",
  "DIA_Cortez_Train_1H1_13_01": "Mówiłem ci, że mój czas jest cenny. O wiele cenniejszy niż to, co mi tu dajesz!",
  "DIA_Cortez_Train_1H5_13_01": "Jak wyskoczysz z kasy, to zaczniemy trenować!",
  "DIA_Cortez_Train_DEX1_13_00": "To za mało, zapłać więcej.",
  "DIA_Cortez_Train_DEX5_13_00": "Za trening przydałaby się odpowiednia opłata.",
  "DIA_Cortez_Q306Invite_03_07": "Ben pewnie jak zwykle wygra, więc będzie w dobrym nastroju, a to może oznaczać, że nie spróbuje cię rozpłatać na pół, gdy tylko się pojawisz.",
  "DIA_Cortez_Q306Invite_03_08": "Kto wie, może nawet wyciągniesz od niego to, czego potrzebujesz. Idź i porozmawiaj z Proximo, mieszka w chacie za karczmą. To on zajmuje się sprawami organizacyjnymi.",
  "DIA_Cortez_Q306_Ben_15_01": "Skoro Ben ma wygrać turniej, to czemu ja mam brać w nim udział?",
  "DIA_Cortez_Q306_Ben_03_02": "Musisz coś wiedzieć o Benie. Dla tego faceta liczy się tylko brutalna siła. Jeśli pokażesz się w turnieju, to może uzna cię za kogoś, kto jest godny rozmowy z nim.",
  "DIA_Cortez_Q306_Ben_03_03": "Nie mówię o próbie wygrania całego turnieju, to samobójstwo. Wygraj walkę lub dwie, zgarnij złoto i możemy przejść do świętowania w karczmie.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "Czyli wystarczyło wziąć udział w turnieju?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "Czyli wystarczyło wziąć udział w turnieju? Po co była ta praca dla ciebie?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Bo to ja powiedziałem ci, co należy zrobić i to ja załatwię ci wejście do Bena, gdy będzie już po wszystkim.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "Następnym razem uważaj na słowa. Gdyby nie to, że byłeś pomocny, już dawno skończyłbyś w oceanie z kamieniem przywiązanym do nogi.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Kogo moje oczy widzą. Obiło mi się o uszy, że zrobiłeś niezłą karierę... i narobiłeś sobie przy okazji sporo wrogów.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "W czym może ci pomóc stary, dobry Cortez? Szukasz schronienia?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "A więc to tak...",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Przyszedłem zaproponować schronienie dla ciebie.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Mam dla was warunki kapitulacji od Rodericha.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Doskonale wiesz, co ci odpowiem, i twoi pracodawcy także doskonale zdawali sobie z tego sprawę, więc podejrzewam, że jesteś tu w zupełnie innym celu.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Może darujemy sobie ten bełkot dla skrybów i porozmawiamy jak prawdziwi mężczyźni?",
  "DIA_Cortez_SQ316_03_01": "Słyszałem, że prowadzisz tu interesy. Mogę wiedzieć, czemu mnie nie powiadomiłeś o swoich zamiarach?",
  "DIA_Cortez_SQ316_15_02": "Oscar mówił, że nikt nie zainteresował się całą sprawą...",
  "DIA_Cortez_SQ316_03_03": "Interesuje mnie wszystko, co się dzieje w Przystani. Jeśli myślisz, że ot tak pozwolę ci ją sobie zabrać, to jesteś w dużym błędzie. Dziewczyna za dużo przez ten czas widziała i słyszała.",
  "DIA_Cortez_SQ316_Lena_15_01": "Zabijesz ją? Tak po prostu?",
  "DIA_Cortez_SQ316_Lena_03_02": "Nie. Dzięki tobie odzyskała wolność. Może poruszać się swobodnie po terenie Przystani.",
  "DIA_Cortez_SQ316_Lena_03_03": "Gdy dojdzie do siebie, znajdziemy jej tutaj odpowiednie zajęcie.",
  "DIA_Cortez_SQ316_Lena_03_04": "I zapamiętaj sobie, że następnym razem w tego typu sprawach masz się udać w pierwszej kolejności do mnie.",
  "DIA_Cortez_SQ316_Lena_15_05": "Nie interesuje cię co stało się z dezerterami?",
  "DIA_Cortez_SQ316_Lena_03_06": "Nie należeli do mojej załogi. Jeśli byli na tyle bezużyteczni, że sam pozbyłeś się ich obu, to i tak nie miałbym z nich żadnego pożytku.",
  "DIA_Cortez_Chapter5Hello_03_01": "Kogo ja widzę. Jak życie? Znalazłeś to, czego szukałeś? Albo chociaż dorobiłeś się małej fortuny po drodze?",
  "DIA_Cortez_Q509_Buisness_15_01": "Przyszedłem w interesach.",
  "DIA_Cortez_Q509_Buisness_03_02": "Jakżeby inaczej, nie lubisz marnować czasu, co?",
  "DIA_Cortez_Q509_Buisness_03_03": "Słucham, co to za interes?",
  "DIA_Cortez_Q509_Question_Description": "Szukam najlepszych wojowników na wyspie.",
  "DIA_Cortez_Q509_Question_15_01": "Szykuję się do wyprawy i szukam najlepszych wojowników na wyspie.",
  "DIA_Cortez_Q509_Question_03_02": "I pierwsza osoba, o której pomyślałeś, to stary kapitan żyjący we wraku swojego statku na śmierdzącym bagnie. Musisz być bardzo zdesperowany.",
  "DIA_Cortez_Q509_Question_03_03": "Ale niech będzie, opowiedz mi coś więcej o tej wyprawie.",
  "DIA_Cortez_Q509_Question_15_04": "Ruszamy do ruin Vardhal odszukać pewien stary cenny przedmiot. Oczywiście, oprócz niego w skarbcu będzie też sporo złota...",
  "DIA_Cortez_Q509_Question_03_05": "Ach, ta przeklęta twierdza tak? Sam Beliar wie, jakie starożytne artefakty można tam znaleźć... Chętnie powiększyłbym moją kolekcję o coś, czego za złoto nie można kupić.",
  "DIA_Cortez_Q509_Question_03_06": "Pójdę z tobą. Przyda mi się przerwa od tego śmierdzącego miejsca.",
  "DIA_Cortez_Q509_Question_03_07": "Wybiorę kogoś, kto przypilnuje tego burdelu pod moją nieobecność i widzimy się na miejscu.",
  "DIA_Cortez_Q509_Feel_03_02": "Chłopcze, czas to pieniądz! Mniej gadania, więcej schodzenia do ruin i szukania artefaktów!",
  "DIA_Cortez_Ambient_13_01": "Odkąd załatwiłeś problem z Beckettem, to całkiem nieźle.",
  "DIA_Cortez_Ambient_13_02": "Jest trochę inaczej, odkąd mamy nowego mistrza areny. Ale to nie znaczy, że gorzej!",
  "DIA_Cortez_Ambient_13_03": "A u ciebie? Niektórzy bardzo źle znoszą przegraną w turnieju.",
  "DIA_Cortez_Ambient_15_04": "Jakoś się trzymam.",
  "DIA_Cortez_Welcome_03_01": "Proszę, proszę... Strażnik miasta Archolos w naszych skromnych progach. Daj mi chociaż jeden powód, dla którego miałbym cię nie zabić tu i teraz.",
  "DIA_Cortez_Welcome_03_02": "Co cię tu przywiało? Naprawdę nie mam teraz czasu na kolejnego nieudacznika.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Spokojnie, jestem tutaj w interesach.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Masz moją uwagę chłopcze. Gadaj, czego chcesz?",
  "DIA_Cortez_Welcome_Guard_15_01": "Jestem strażnikiem, nie możesz mnie tknąć.",
  "DIA_Cortez_Welcome_Guard_03_02": "No tak, przecież nikt nie ośmieli się podnieść ręki na szanowanego strażnika miejskiego...",
  "DIA_Cortez_Welcome_Leader_15_01": "Czyli to ty tutaj wszystkim rządzisz?",
  "DIA_Cortez_Welcome_Leader_03_02": "Byłem kapitanem na morzu i pozostałem kapitanem gdy osiedliśmy na lądzie. Niewielu może się pochwalić takim osiągnięciem.",
  "DIA_Cortez_Welcome_Leader_03_03": "Są ludzie, których po prostu trzeba trzymać twardą ręką. Gdyby nie mieli kogoś ponad sobą, to już dawno roznieśliby siebie nawzajem na strzępy.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Szukam pewnego człowieka...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "Mam kilka pytań.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "Co jeśli zażądają więcej złota?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Dlaczego ja?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett nie był na tyle łaskaw powiedzieć.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Orkowie zaatakowali statek.",
  "DIA_Cortez_Payment_Salvi_Choice": "Podsłuchałem jego rozmowę z jednym z ochroniarzy.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "Miał ze sobą całą bandę szemranych typów.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "W jego wyglądzie ani zachowaniu nie dostrzegłem nic szczególnego.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Około 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Około 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Około 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Odkryłem oszustwo Szmuglera i przeżyłem konfrontację.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Udało mi się zakończyć działalność Szmuglera.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Oskarż Rodrigo)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Powiedz, że to Stan sam się zabił)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Milcz i wyciągnij broń)"
}
