{
  "DIA_Larry_TournamentFight_13_01": "To znowu ty? Zobaczymy, komu tym razem będzie sprzyjać szczęście.",
  "DIA_Larry_TournamentFight_13_02": "To ty jesteś tym nowym, co wszystkich zaczepia? Zobaczymy, czy w walce jesteś równie mocny co w gębie!",
  "DIA_Larry_AfterTournamentFight_13_01": "Trening to podstawa!",
  "DIA_Larry_AfterTournamentFight_13_02": "Gdybyś ćwiczył tyle, co ja, to może byś miał jakieś szanse.",
  "DIA_Larry_AfterTournamentFight_13_03": "Cholera, nieźle mi przywaliłeś.",
  "DIA_Larry_AfterTournamentFight_13_04": "Chyba rzeczywiście muszę więcej poćwiczyć...",
  "DIA_Larry_StanRosita_15_00": "Dobrze znasz Rositę?",
  "DIA_Larry_StanRosita_13_01": "Nawet dobrze, a co?",
  "DIA_Larry_StanRosita_15_01": "Słyszałem, że ostatnio skarżyła się na jednego ze swoich klientów.",
  "DIA_Larry_StanRosita_13_02": "Mówisz o Stanie, któremu ostatnio zeszło się z tego świata?",
  "DIA_Larry_StanRosita_15_02": "Wiesz coś o tym?",
  "DIA_Larry_StanRosita_13_03": "Tak, od dawna jej mówiłem, żeby trzymała się od tego obrzydliwego typa z daleka.",
  "DIA_Larry_StanRosita_13_04": "Ale mówiła, że pieniądze nie śmierdzą i że nie może tak w klientach przebierać, bo to złe dla interesu.",
  "DIA_Larry_StanRosita_13_05": "Szkoda mi jej.",
  "DIA_Larry_StanRosita_15_03": "Więc raczej to nie ona zabiła Stana?",
  "DIA_Larry_StanRosita_13_06": "Jakby to ująć... Rosita nigdy nie zabiłaby ścierwojada znoszącego złote jaja.",
  "DIA_Larry_Beer_15_00": "Dobre tu mają piwo?",
  "DIA_Larry_Beer_13_01": "Całkiem dobre, ale najbardziej to lubię wino!",
  "DIA_Larry_Beer_13_02": "Jestem Larry. Też jesteś tu od niedawna?",
  "DIA_Larry_Beer_13_03": "Podoba mi się ten brak straży, wiesz? Od razu człowiekowi lżej, kiedy nie musi oglądać się za siebie na każdym kroku.",
  "DIA_Larry_Beer_15_04": "Czujesz się tu bezpiecznie?",
  "DIA_Larry_Beer_13_05": "Nie jest to najbezpieczniejsze miejsce na świecie, jeśli o to pytasz. Można tu spotkać kilku naprawdę groźnych facetów, ale jeśli wiesz jak sobie radzić...",
  "DIA_Larry_Beer_15_06": "A ty wiesz, tak?",
  "DIA_Larry_Beer_13_07": "Jakoś mi się udaje, chociaż jest taki jeden, który nie daje mi spokoju... Mówią na niego Rębacz.",
  "DIA_Larry_Beer_13_08": "Przez niego kończą mi się pieniądze. No, ale to nie jest twoje zmartwienie.",
  "DIA_Larry_Getter_15_09": "Co z tym... Rębaczem?",
  "DIA_Larry_Getter_13_10": "Tylko się nie śmiej!",
  "DIA_Larry_Getter_13_11": "Drań przez kilka dni z rzędu wyciągał ze mnie kasę, a gdy się w końcu postawiłem, załatwił mnie dwoma ciosami i zabrał ostatnią sakiewkę.",
  "DIA_Larry_Getter_13_12": "Teraz zostały mi tylko jakieś resztki złota.",
  "DIA_Larry_Getter_GetBack_15_13": "Może spróbuję ją odzyskać?",
  "DIA_Larry_Getter_GetBack_13_14": "Naprawdę? Podzielę się z tobą jej zawartością, a było tam ponad 100 sztuk złota! Mam nadzieję, że ta świnia jeszcze wszystkiego nie wydała...",
  "DIA_Larry_Getter_GetBack_13_15": "Rębacza powinieneś znaleźć gdzieś za karczmą.",
  "DIA_Larry_Purse_15_16": "Odzyskałem twoje złoto.",
  "DIA_Larry_Purse_13_17": "Wspaniale... ale chyba wolę nie znać szczegółów.",
  "DIA_Larry_Purse_13_18": "Tak czy inaczej, chętnie się z tobą podzielę.",
  "DIA_Larry_Purse_OnlyMine_15_16": "Myślę, że zatrzymam całość.",
  "DIA_Larry_Purse_OnlyMine_13_17": "Co?",
  "DIA_Larry_Purse_OnlyMine_13_18": "Jesteś taką samą świnią jak Rębacz! Zawiodłem się na tobie. Żegnam.",
  "DIA_Larry_Purse_Purse_15_16": "Dobra, trzymaj.",
  "DIA_Larry_Purse_Purse_13_17": "Dzięki. Proszę, masz tu trochę złota jako nagrodę. Równy z ciebie gość!",
  "DIA_Larry_Purse_Money_15_16": "Dobra, trzymaj.",
  "DIA_Larry_Purse_Money_13_17": "Widzę, że zajrzałeś do środka. Mam nadzieję, że nie zabrałeś sobie części złota?",
  "DIA_Larry_Purse_Money_15_18": "Gdybym miał je zabrać, to nie dostałbyś nic.",
  "DIA_Larry_Purse_Money_13_19": "Dobrze, wierzę ci. Masz tutaj parę monet w nagrodę.",
  "DIA_Larry_DuelProposal_15_01": "Co powiesz na mały pojedynek?",
  "DIA_Larry_DuelProposal_13_02": "Co takiego? Dlaczego mielibyśmy się bić?",
  "DIA_Larry_DuelProposal_15_03": "Podobno w Przystani szacunek można zdobyć przy pomocy pięści.",
  "DIA_Larry_DuelProposal_13_04": "Haha, coś w tym jest. Może dlatego nie mam go jeszcze zbyt wiele? Nie jestem typem człowieka, który lubi codzienne mordobicie.",
  "DIA_Larry_DuelProposal_13_05": "Ale w tym miejscu to wręcz obowiązek... Rębacz zbyt wiele razy dał mi popalić, mały trening się przyda. Daj znać, kiedy będziesz gotowy.",
  "DIA_Larry_Guide_13_02": "Dobrze, chodź za mną.",
  "DIA_Larry_Guide_15_01": "Jestem gotów. Walczmy.",
  "DIA_Larry_Duel_13_01": "Zaczynajmy, niech wygra lepszy. Tylko nie bierz tej walki na poważnie!",
  "DIA_Larry_DuelAfter_13_01": "Coś jednak potrafię. Gdybyś chciał jeszcze kiedyś poćwiczyć, to wiesz gdzie mnie szukać. Tylko zabierz ze sobą piwo!",
  "DIA_Larry_DuelAfter_13_02": "O cholera, jesteś naprawdę niezły. Cóż, chyba rzeczywiście nie jestem stworzony do miecza.",
  "DIA_Larry_DuelTrain_15_01": "Potrenujmy.",
  "DIA_Larry_DuelTrain_13_02": "Masz piwo?",
  "DIA_Larry_DuelTrain_15_03": "Tak. Zaczynajmy.",
  "DIA_Larry_DuelTrain_15_05": "Nie.",
  "DIA_Larry_DuelTrain_13_06": "No to na co czekasz? Przynieś mi jedno, kolego.",
  "DIA_Larry_Ambient_13_01": "Gdybym odzyskał swoje pieniądze, a Rębacz dał mi spokój, nie miałbym powodów do narzekań!",
  "DIA_Larry_Ambient_13_02": "Mogę sobie teraz pozwolić nawet na wizyty u Rosity!",
  "DIA_Larry_Ambient_13_03": "Czego jeszcze chcesz? Wydałeś wszystkie moje pieniądze i przyszedłeś po więcej? Niedoczekanie.",
  "DIA_Larry_TEACH_15_01": "Możesz mnie czegoś nauczyć?",
  "DIA_Larry_TEACH_03_02": "Pewnie. W tym środowisku trzeba sobie jakoś radzić, więc nabrałem całkiem niezłej wprawy w otwieraniu zamków i dobieraniu się do własności innych.",
  "DIA_Larry_TEACH_03_03": "Wyłóż trochę złota, to chętnie cię tego nauczę.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Naucz mnie skuteczniejszego otwierania zamków.",
  "DIA_Larry_TRAIN_Picklock_03_01": "Jeśli chcesz szybciej sobie radzić z zamkami, musisz nauczyć się je rozumieć. Gdy stawiają zdecydowany opór, spróbuj innego sposobu na ich otwarcie.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Siłowanie się z nimi przyniesie ci tylko same problemy, a złamany wytrych to najmniej poważny z nich. Wyczuj słabość zamka... i tam uderzaj!",
  "DIA_Larry_TRAIN_Picklock_03_03": "To za mało. Będę cię uczył, jeśli przyniesiesz mi dość złota.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Zanim się za to weźmiemy, musisz zrozumieć, że nie można ot tak podejmować się takich działań. Trzeba być tak dyskretnym, jak tylko się da.",
  "DIA_Larry_TRAIN_Sneak_03_02": "Najłatwiej osiągnąć to idąc na ugiętych nogach i powoli stawiając kroki. Pojąłeś? Pewnie tak, nie jest to trudne.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Naucz mnie podstaw kradzieży.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Zanim się za to weźmiemy, musisz zrozumieć, że nie można ot tak podejmować się takich działań. Trzeba być tak dyskretnym, jak tylko się da.",
  "DIA_Larry_TRAIN_SneakP_03_02": "Najłatwiej osiągnąć to idąc na ugiętych nogach i powoli stawiając kroki. Pojąłeś? Pewnie tak, to nie jest trudne.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "W kradzieży najważniejsze jest wyczucie. Nie możesz losowo wkładać ludziom ręki do kieszeni, musisz to zrobić w odpowiednim momencie i w odpowiedni sposób.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Poczekaj, aż twój cel będzie zajęty, na przykład rozmową, delikatnie sięgnij do jego kieszeni i wyciągnij to, co wyda ci się najcenniejsze.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "Będę cię uczył, jeśli przyniesiesz mi dość złota."
}