{
  "DIA_Ghost_SQ406_Fight_Description": "Duch? Nic głupszego nie mogłeś wymyślić? (Sprowokuj do walki)",
  "DIA_Ghost_SQ406_Fight_15_01": "Duch? Nic głupszego nie mogłeś wymyślić?",
  "DIA_Ghost_SQ406_Fight_03_02": "Coś ty powiedział, idioto? Myślisz sobie, że teraz jesteś kimś? Zaraz ci pokażę, gdzie jest twoje miejsce.",
  "DIA_Ghost_SQ406_AfterFight_03_01": "No już dobrze, już dobrze, wygrałeś! Ale spróbuj jeszcze raz się ze mnie nabijać, to znajdę cię którejś deszczowej nocy i wypruję flaki.",
  "DIA_Ghost_SQ406_AfterFight_15_02": "Wybacz, chyba trochę przesadziłem. Nie chciałem zrobić sobie z ciebie wroga. Może eliksir leczniczy, który postawi cię na nogi, wyrówna rachunki?",
  "DIA_Ghost_SQ406_AfterFight_03_03": "Dobra! Dawaj to, bo łeb mnie boli, jakby mi stado kretoszczurów po nim przebiegło.",
  "DIA_Ghost_SQ406_AfterFight_Transform_L_03_01": "Dzięki. Smakuje jak stare bagienne ziele. Od razu czuję się lepiej!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_01": "Coś ty mi dał? Obrzydlistwo!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_02": "Jeśli chciałeś mnie zabić, to mogłeś dobić mnie natychmiast, a nie katować tym świństwem. Zejdź mi z oczu!",
  "DIA_Ghost_SQ406_AfterFight_Transform_H_03_01": "Cholera, mój brzuch. Aaa!!!",
  "DIA_Ghost_SQ406_Monster_03_02": "Ty parszywy śmieciu! Mogłem się domyślić, że coś kombinujesz. Zapłacisz mi teraz za to, co zrobiłeś!",
  "DIA_Ghost_Q306_Reward_03_01": "Piękne przedstawienie tam na arenie. Rzadko się widzi by ktoś walczył z taką gracją. Przyjmij te drobiazgi jako wyraz szacunku dla twojego kunsztu.",
  "DIA_Ghost_Q306_AfterTournament_03_01": "Zmęczony po walce? Jeśli planujesz spać to zapomnij o Przystani. Te biesiady po turniejach trwają zazwyczaj kilka dni...",
  "DIA_Ghost_Ambient_13_13": "Nie masz czasem czegoś do załatwienia u Corteza?",
  "DIA_Ghost_Ambient_13_14": "Jestem teraz zajęty i nie mam czasu na pogaduszki.",
  "DIA_Ghost_Ambient_13_15": "Pewnie nie tak dobrze jak u nowego mistrza areny, więc nie będę gadał po próżnicy.",
  "DIA_Ghost_Ambient_13_16": "Jakoś leci, pewnie trochę lepiej niż tobie. Ja przynajmniej nigdy nie byłem na tyle głupi, żeby dać sobie obić mordę na arenie."
}
