{
  "DIA_Ben_KillFool_03_01": "Przyjście tutaj było zwyczajną głupotą...",
  "DIA_Ben_HELLO_15_01": "Muszę z tobą porozmawiać.",
  "DIA_Ben_HELLO_03_02": "Ty? Ze mną? Za kogo ty się uważasz?",
  "DIA_Ben_HELLO_03_03": "Myślisz, że skoro mnie raz pokonałeś to teraz masz prawo wchodzić tu i mi przeszkadzać?",
  "DIA_Ben_HELLO_03_04": "To ja jestem królem areny i całego tego miejsca!",
  "DIA_Ben_HELLO_03_05": "Powinieneś mi dziękować, że tam na arenie nie przerobiłem twojej głowy na kufel do piwa.",
  "DIA_Ben_HELLO_03_06": "Chociaż nie, brzydziłbym się pić z tak kaprawej mordy.",
  "DIA_Ben_HELLO_03_07": "Mógłbym cię tutaj zabić, a nikt by nawet nie mrugnął. To ja jestem tutaj prawem.",
  "DIA_Ben_HELLO_03_08": "Jesteś jakąś przybłędą, która prosi się o połamanie kości.",
  "DIA_Ben_HELLO_Cortez_15_01": "Myślałem, że Cortez tu rządzi.",
  "DIA_Ben_HELLO_Cortez_03_02": "Cortez, Cortez... Gdyby nie to, że potrzebuję kogoś do pilnowania organizacji w Przystani, to już dawno zdeptałbym go jak robaka.",
  "DIA_Ben_HELLO_Cortez_03_03": "Jak myślisz, czemu to ja siedzę w Loży, w najlepszym miejscu na całym statku, a Cortez, wielki kapitan, w chatce obok?",
  "DIA_Ben_HELLO_Cortez_03_04": "Boją się mnie.",
  "DIA_Ben_HELLO_Cortez_03_05": "Skoro jesteś jego psem, to czemu nie wrócisz do niego skamląc i prosząc, żeby to on odpowiedział na twoje pytania?",
  "DIA_Ben_HELLO_Information_15_01": "Możesz być nawet królem całej Myrtany, potrzebuję od ciebie tylko jednej informacji.",
  "DIA_Ben_HELLO_Information_03_02": "No, czego chcesz? Co jest takie ważne, by przeszkadzać Dużemu Benowi?",
  "DIA_Ben_HELLO_Information_15_03": "Zaginął mój brat, sprawdziłem już połowę wyspy i wszystkie tropy prowadzą do ciebie.",
  "DIA_Ben_HELLO_Information_03_04": "Nie wiem, kim był twój brat, ale jeśli zginął na tej wyspie, to łatwiej będzie poprosić rodziców o nowego.",
  "DIA_Ben_HELLO_Information_03_05": "Jeśli twoja mamuśka to ładna kobieta, to kto wie, może sam pomogę.",
  "DIA_Ben_HELLO_Job_15_01": "Wiem, że podejmujesz się wszelkiego rodzaju zleceń, nawet porwań.",
  "DIA_Ben_HELLO_Job_15_02": "Okoliczności, w których doszło do porwania wskazują na ciebie.",
  "DIA_Ben_HELLO_Job_03_04": "Haha! Dobre, widzę, że Roderich ładnie cię przetrenował. Mówisz jak rasowy strażnik!",
  "DIA_Ben_HELLO_Job_03_05": "Tutaj możesz sobie szczekać i warczeć do woli.",
  "DIA_Ben_HELLO_Job_03_06": "Nie robisz na mnie żadnego wrażenia.",
  "DIA_Ben_HELLO_Smug_15_01": "Na arenie nie wydawałeś się taki groźny.",
  "DIA_Ben_HELLO_Smug_03_02": "Nie wiem, jak to zrobiłeś, ale się dowiem.",
  "DIA_Ben_HELLO_Smug_03_03": "Zapłacisz mi za tę zniewagę.",
  "DIA_Ben_HELLO_Something_15_01": "Musi być coś, co przekona cię, żebyś mi coś powiedział.",
  "DIA_Ben_HELLO_Something_03_02": "Nie interesuje mnie nic, co mógłbyś mi zaoferować.",
  "DIA_Ben_HELLO_Something_03_03": "Twoje słowa są dla mnie jak bzyczenie krwiopijcy nad uchem.",
  "DIA_Ben_HELLO_Something_03_04": "Ciągle tylko wszędzie latasz i wypytujesz o wszystko.",
  "DIA_Ben_HELLO_Something_03_05": "Toleruję cię tylko dlatego, że nie chce mi się brudzić rąk takim paskudztwem.",
  "DIA_Ben_HELLO_Gold_15_01": "Mogę zapłacić ci za wszelkie informacje.",
  "DIA_Ben_HELLO_Gold_03_02": "Złoto? Ile ty mi możesz go dać?",
  "DIA_Ben_HELLO_Gold_03_03": "Sto sztuk? Dwieście?",
  "DIA_Ben_HELLO_Gold_03_04": "Myślisz, że kim ja jestem? Jakimś pierwszym lepszym biedakiem z portu, którego można przekupić kilkoma monetami?",
  "DIA_Ben_HELLO_Gold_03_05": "Nie rozśmieszaj mnie i schowaj te ochłapy.",
  "DIA_Ben_HELLO_Jorn_15_01": "Nazywał się Jorn. Czy to imię naprawdę nic ci nie mówi?",
  "DIA_Ben_HELLO_Jorn_03_02": "Spotkałem i sprzątnąłem już tyle osób, że całkowicie przestałem zwracać uwagę na imiona.",
  "DIA_Ben_HELLO_Jorn_03_03": "Może nawet widziałem gościa, o którego pytasz, ale czy to coś zmienia?",
  "DIA_Ben_HELLO_Jorn_03_04": "Jesteś zwykłym szczurem, który zjada odpadki ze stołu ważniejszych graczy.",
  "DIA_Ben_HELLO_Jorn_03_05": "Masz szczęście, że zwycięstwo w turnieju wprawiło mnie w dobry humor, w przeciwnym wypadku już byś leżał martwy.",
  "DIA_Ben_HELLO_Jorn_03_06": "Daję ci więc ostatnie ostrzeżenie. Wynoś się stąd i nigdy nie wracaj.",
  "DIA_Ben_HELLO_Jorn_03_07": "Najlepiej zapomnij o swoim bracie i wszystkim, co tu widziałeś, a może jeszcze kiedyś zaśniesz bez obawy o nóż pomiędzy żebrami.",
  "DIA_Ben_HELLO_Jorn_03_08": "Chociaż nie, moi koledzy z pewnością ci na to nie pozwolą.",
  "DIA_Ben_HELLO_Where_15_01": "Chcę się jedynie dowiedzieć, gdzie on jest.",
  "DIA_Ben_HELLO_Where_15_02": "Muszę go odnaleźć, to jedyna bliska mi osoba.",
  "DIA_Ben_HELLO_Where_15_03": "Daj mi jakiś trop, a ja dam ci spokój.",
  "DIA_Ben_HELLO_Where_03_04": "Mały, to nie wielka zabawa w łowców w lesie, gdzie dostajesz kolejne wskazówki by ostatecznie dotrzeć do swojego brata!",
  "DIA_Ben_HELLO_Where_03_06": "Ile razy mam ci jeszcze powtórzyć, że nie wiem, kim jest ten twój cały Jorn?",
  "DIA_Ben_HELLO_Where_03_07": "Mały, to bardzo wzruszające i w ogóle, ale muszę być z tobą szczery.",
  "DIA_Ben_HELLO_Where_03_08": "Mam to najzwyczajniej w świecie w dupie.",
  "DIA_Ben_HELLO_GoAway_03_01": "To twoja pierwsza dobra decyzja tego wieczoru.",
  "DIA_Ben_HELLO_GoAway_15_02": "Jeszcze wrócimy do tej rozmowy.",
  "DIA_Ben_HELLO_GoAway_03_03": "Wątpię.",
  "DIA_Ben_HELLO_GoAway_03_04": "Masz tu nawet drobniaka na pogrzeb brata.",
  "DIA_Ben_HELLO_GoAway_03_05": "A teraz zjeżdżaj i przestań mi zawracać głowę swoimi lamentami.",
  "DIA_Ben_SaveBen_15_01": "Tyle mi wystarczy. Pij to.",
  "DIA_Ben_SaveBen_15_02": "Niczego nie obiecuję, ale jest szansa, że przeżyjesz.",
  "DIA_Ben_SaveBen_03_03": "Ty gnido... Mówiłeś, że nie masz jej przy sobie...",
  "DIA_Ben_SaveBen_15_04": "Miarkuj oddech, możliwe, że pozostało ci go bardzo mało.",
  "DIA_Ben_KillBen_15_01": "Tyle mi wystarczy. Teraz możesz zdychać w swoim rowie.",
  "DIA_Ben_KillBen_03_02": "Ty gnido... Nie daruję ci tego...",
  "DIA_Ben_Poison_03_01": "To znowu ty? Chyba bardzo chcesz, żebym połamał ci te koślawe ręce.",
  "DIA_Ben_Poison_15_02": "Spokojnie, przyszedłem cię przeprosić.",
  "DIA_Ben_Poison_03_03": "Przeprosić? Teraz chcesz błagać o wybaczenie?",
  "DIA_Ben_Poison_15_04": "Przeprosić za dolanie trucizny do twojego piwa.",
  "DIA_Ben_Poison_03_05": "O czym ty gadasz? Zaraz cię skasuję, gnojku!",
  "DIA_Ben_Poison_15_06": "Spokojnie, możesz tylko pogorszyć swoją sytuację.",
  "DIA_Ben_Poison_03_07": "Coś ty mi zrobił?",
  "DIA_Ben_Poison_15_08": "Sprawiłem, że odpowiadanie na moje pytania będzie równie ważne dla ciebie, co dla mnie.",
  "DIA_Ben_Poison_KillMarvin_03_01": "Pewnie leży martwy gdzieś w rowie, a ty za moment do niego dołączysz.",
  "DIA_Ben_Poison_Questions_03_09": "Teraz gadaj, gdzie jest odtrutka?",
  "DIA_Ben_Poison_Questions_15_10": "Najpierw powiesz mi, gdzie on jest.",
  "DIA_Ben_Poison_Questions_03_11": "Ja ci zaraz...",
  "DIA_Ben_Poison_Questions_03_12": "Bogowie, moje kości... Coś ty mi tam wlał?",
  "DIA_Ben_Poison_Questions_15_13": "To jak będzie, powiesz mi gdzie jest Jorn?",
  "DIA_Ben_Poison_Questions_03_14": "Nie wiem! Nie mam pojęcia, co się z nim stało!",
  "DIA_Ben_Poison_Questions_03_15": "To było zlecenie jak każde inne!",
  "DIA_Ben_Poison_WhatHappend_03_01": "To wszystko dla tego łysego wieśniaka?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Tak, wywlekałem go z tej śmierdzącej chaty i zaciągnąłem aż pod samo miasto.",
  "DIA_Ben_Poison_WhatHappend_03_03": "Miałem go tam dostarczyć komuś do odbioru.",
  "DIA_Ben_Poison_WhatHappend_03_04": "Nie wiem, co się z nim potem działo, i szczerze mówiąc, nic mnie to nie obchodzi.",
  "DIA_Ben_Poison_Antidote_15_01": "Mam tu przy sobie odtrutkę przygotowaną specjalnie do twojej trucizny. Oddam ci ją tylko jeśli powiesz mi co zrobiłeś z moim bratem Jornem w Silbach!",
  "DIA_Ben_Poison_Antidote_03_02": "Jorn?",
  "DIA_Ben_Poison_Questions_15_01": "Tak się składa, że jedyną porcję odtrutki dobrze ukryłem. Jeśli odpowiesz na moje pytania, to powiem ci, gdzie jest.",
  "DIA_Ben_Poison_Questions_03_02": "Gadaj czego chcesz, gnojku!",
  "DIA_Ben_Poison_Questions_15_03": "Co wiesz o porwaniu Jorna?",
  "DIA_Ben_Poison_Questions_03_04": "Jorna? Jakiego Jorna?",
  "DIA_Ben_Poison_Questions_15_05": "Jorna, którego ktoś uprowadził z domu Kurta w Silbach!",
  "DIA_Ben_Poison_Who_15_01": "Kto ci zlecił jego porwanie?",
  "DIA_Ben_Poison_Who_03_02": "Dostałem sakwę ze złotem i list z dokładnym opisem zlecenia.",
  "DIA_Ben_Poison_Who_03_03": "Tak to działa w tej branży, kontakty osobiste są zbyt niebezpieczne. Co mogę ci więcej powiedzieć?",
  "DIA_Ben_Poison_Who_03_04": "Chcesz? Weź i sobie przeczytaj.",
  "DIA_Ben_Poison_Second_15_01": "Kim był drugi porywacz?",
  "DIA_Ben_Poison_Second_03_02": "Nie znam gościa. Nigdy z nim nie pracowałem.",
  "DIA_Ben_Poison_Second_03_03": "Przylazł cały zakapturzony, chude to było jak patyk, odzywać też się nie chciało.",
  "DIA_Ben_Poison_Second_03_04": "Mówię ci, dziwadło jakieś.",
  "DIA_Ben_Poison_Second_03_05": "Zaprowadził mnie do chaty, pomógł zawlec twojego brata pod miasto i tyle go widziałem.",
  "DIA_Ben_Poison_TakeOver_15_01": "Kto miał go przejąć? Nie widziałeś nikogo?",
  "DIA_Ben_Poison_TakeOver_03_02": "Była noc, a ja przez pół wyspy musiałem męczyć się z jakimś... no, twoim bratem.",
  "DIA_Ben_Poison_TakeOver_03_03": "Wykonałem zlecenie i skierowałem się w stronę Przystani.",
  "DIA_Ben_Poison_Sure_15_01": "Jesteś pewny, że nikogo nie widziałeś?",
  "DIA_Ben_Poison_Sure_03_02": "Do jasnej cholery, nie wiem!",
  "DIA_Ben_Poison_Sure_03_03": "Wydaje mi się, że widziałem kilku podejrzanych typów w jakichś ciemnych zbrojach...",
  "DIA_Ben_Poison_Sure_03_04": "...ale równie dobrze mogli tak wyglądać z powodu tych ciemności, albo nawet mogły to być po prostu drzewa!",
  "DIA_Ben_Poison_Smugglers_15_01": "Przemytnicy mieli z tym jakiś związek?",
  "DIA_Ben_Poison_Smugglers_03_02": "Przemytnicy? Masz na myśli tych nieudaczników spod miasta szmuglujących jakieś graty?",
  "DIA_Ben_Poison_Smugglers_03_03": "Mają niby te swoje punkty przerzutowe na wyspie, ale ludźmi nigdy się nie zajmowali.",
  "DIA_Ben_Poison_Smugglers_03_04": "Poza tym wątpię, by byli w stanie wyłożyć tak dużą sumę tylko za jedną osobę.",
  "DIA_Ben_Poison_HowMany_15_01": "Ile dostałeś za porwanie mojego brata?",
  "DIA_Ben_Poison_HowMany_03_02": "Równe 1000 sztuk złota.",
  "DIA_Ben_Poison_HowMany_03_03": "Trochę więcej niż wynosi przeciętna cena niewolnika, szczególnie w takim stanie.",
  "DIA_Ben_Poison_Renegades_15_01": "Renegaci mieli z tym jakiś związek?",
  "DIA_Ben_Poison_Renegades_03_02": "Renegaci? Jacy znowu renegaci?",
  "DIA_Ben_Poison_Renegades_15_03": "To może ci porywacze, którzy handlowali żywym towarem?",
  "DIA_Ben_Poison_Renegades_03_04": "Gdyby to była robota któregoś z nich, towar wylądowałby tutaj...",
  "DIA_Ben_Poison_Renegades_03_05": "Gdzie indziej mieliby dostarczyć człowieka?",
  "DIA_Ben_Poison_Ring_15_01": "Kojarzysz ten pierścień?",
  "DIA_Ben_Poison_Ring_03_02": "Był wśród rzeczy twojego brata. Dzięki niemu mieliśmy rozpoznać, że znaleźliśmy właściwego człowieka.",
  "DIA_Ben_Poison_Ring_03_03": "W chacie doszło do małej szarpaniny i musiał gdzieś upaść. Chwilę go szukałem, ale miałem zapłacone z góry, więc dałem sobie spokój.",
  "DIA_Ben_Poison_WhatRing_15_01": "Wiesz, co on oznacza, albo dlaczego to właśnie po nim miałeś go rozpoznać?",
  "DIA_Ben_Poison_WhatRing_15_02": "Sam nigdy go nie widziałem u brata.",
  "DIA_Ben_Poison_WhatRing_03_03": "Nie mam bladego pojęcia.",
  "DIA_Ben_Poison_WhatRing_03_04": "Pewnie nie widziałeś, bo go nie nosił na palcu. Też się zdziwiłem, kiedy ten chudzielec wygrzebał go z kieszeni.",
  "DIA_Ben_Poison_WhatRing_03_05": "Wtedy rzucił się na nas... no i musiałem mu trochę przyłożyć.",
  "DIA_Ben_Poison_Kill_15_01": "Chyba teraz ja ci przyłożę.",
  "DIA_Ben_Poison_Kill_03_02": "Dobrze, zakończ to, bo chyba zwariuję z tego bólu!",
  "DIA_Ben_Poison_Kill_03_03": "Całe moje ciało płonie!",
  "DIA_Ben_Poison_Kill_15_04": "Jesteś szaleńcem, niech cię Beliar za to pochłonie!",
  "DIA_Ben_Poison_Kurt_15_01": "Dlaczego nie zabraliście złota z chaty Kurta?",
  "DIA_Ben_Poison_Kurt_03_02": "Złota? Tych drobniaków?",
  "DIA_Ben_Poison_Kurt_03_03": "Nie miałem nawet czasu się po to schylać...",
  "DIA_Ben_Poison_Silbach_15_01": "Jak dostałeś się do wioski?",
  "DIA_Ben_Poison_Silbach_03_02": "Wejście do Silbach jest prostsze niż znalezienie ziela leczniczego.",
  "DIA_Ben_Poison_Silbach_03_03": "Na każdym kroku niestrzeżone przejście, choćby od strony wodospadu na północy.",
  "DIA_Ben_Poison_Dickon_15_01": "Jak udało wam się przejść obok wartownika Felixa?",
  "DIA_Ben_Poison_Dickon_03_02": "Jednego z tych tchórzliwych wieśniaków z kijami? Pewnie się bał nawet na nas spojrzeć!",
  "DIA_Ben_Poison_Dickon_15_03": "Wziął was za pijanych biesiadników.",
  "DIA_Ben_Poison_Dickon_03_04": "Więc nie tylko tchórz, ale i tępak!",
  "DIA_Ben_Poison_Escape_15_01": "Dlaczego nie uciekliście którymś z niestrzeżonych wejść?",
  "DIA_Ben_Poison_Escape_03_02": "Z tym półżywym Jornem na plecach?",
  "DIA_Ben_Poison_Escape_03_03": "Miałem go dostarczyć żywego, gdyby mi wpadł do rzeki i utopił się w wodzie głębokiej do kostek, to wyszedłbym na największego partacza na całej wyspie.",
  "DIA_Ben_Q509_Question_15_01": "Mam do zaoferowania robotę dla prawdziwego twardziela.",
  "DIA_Ben_Q509_Question_03_03": "Patrzcie go, najpierw mi głowę w Przystani zawracał, a teraz robotę oferuje. Dobrze, mów, o co chodzi, i najlepiej zacznij od określenia wysokiej zapłaty.",
  "DIA_Ben_Q509_Question_03_05": "Vardhal? Słyszałem o tym miejscu. Podobno można w nim znaleźć sporo skarbów z czasów Volfzacka... Cóż, normalnie bym stwierdził, że na głowę upadłeś, ale znam cię, wiem, że mówisz poważnie.",
  "DIA_Ben_WhatHappend_15_01": "Nie powiedziałeś, że to ja dodałem truciznę?",
  "DIA_Ben_WhatHappend_03_02": "Otrułeś mnie, ale jednak darowałeś mi życie. Poza tym, nigdy nie lubiłem większości tych gnojków. Powiedzmy, że nasze rachunki są wyrównane.",
  "DIA_Ben_WhatHere_15_01": "Ben, co tu robisz?",
  "DIA_Ben_WhatHere_03_02": "Miałem już dość tego obrzydliwego bagna, więc przeniosłem się tutaj. Ci idioci tutaj boją się mnie jeszcze bardziej niż tamci z Przystani.",
  "DIA_Ben_Q509_Question_15_02": "Wyruszam do ruin Vardhal i szukam najlepszych wojowników na wyspie.",
  "DIA_Ben_Q509_Question_03_06": "Pójdę z tobą i przygarnę sobie część tego, co znajdziemy. Sporą część. Na razie.",
  "DIA_Ben_Q509_Feel_03_02": "Chyba przyszliśmy tutaj coś załatwić, a nie gadać...",
  "DIA_Ben_Ambient_15_00": "Nie za dobrze ci tutaj?",
  "DIA_Ben_Ambient_03_01": "Jest mi na tyle dobrze, na ile sobie zasłużyłem. Bierz przykład z mojej pracowitości, mały.",
  "DIA_Ben_Ambient_03_02": "Odkąd mi przyłożyłeś na arenie, jest trochę gorzej, także dzięki. Znowu muszę dopilnować, by ludzie odpowiednio mnie szanowali.",
  "DIA_Ben_Ambient_03_03": "Na pewno lepiej niż tobie, kiedy odpadłeś z turnieju. Ale tak już jest, słabi przegrywają, silni wygrywają.",
  "DIA_Ben_Ambient_03_06": "Jest nawet lepiej niż w Przystani, także nie narzekam.",
  "DIA_Ben_HELLO_Information_Choice": "Potrzebuję od ciebie tylko jednej informacji.",
  "DIA_Ben_HELLO_Job_Choice": "Wiem, że podejmujesz się wszelakich zleceń, nawet porwań.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "Mogę zapłacić ci za wszelkie informacje.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "Chce się jedynie dowiedzieć gdzie on jest.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "Przemytnicy mieli z tym jakiś związek?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "Czy renegaci mieli z tym jakiś związek?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Dlaczego to właśnie po nim miałeś go rozpoznać?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "Chyba teraz ja ci przyłożę. (Zabij)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(SKOŃCZ ROZMOWĘ)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(WRÓĆ DO PYTAŃ)",
  "DIA_Ben_Poison_Antidote_Choice": "Mam odtrutkę. Oddam ci ją za informacje o Jornie.",
  "DIA_Ben_Poison_Questions_Choice": "Odtrutkę dobrze ukryłem. Odpowiedz na moje pytania."
}