{
  "DIA_Proximo_ArenaGreetings_03_00": "Jest i mój utalentowany wojownik! Już się bałem, że stracę jedną z moich atrakcji wieczoru.",
  "DIA_Proximo_ArenaGreetings_03_01": "Już myślałem, że stchórzyłeś.",
  "DIA_Proximo_ArenaGreetings_03_05": "Dobra, słuchaj. Musisz poznać zasady. Nie martw się, nie ma ich zbyt wiele.",
  "DIA_Proximo_ArenaGreetings_03_06": "Po pierwsze: jeśli podczas walki opuścisz teren areny, uznajemy to jako twoją porażkę.",
  "DIA_Proximo_ArenaGreetings_03_07": "Po drugie: możesz walczyć czym chcesz, tak długo jak nie zagraża to nikomu z widzów.",
  "DIA_Proximo_ArenaGreetings_03_08": "Po trzecie: wbrew pozorom nie są to walki na śmierć i życie. W przeciwnym wypadku szybko skończyliby się wojownicy. Jeśli kogoś zabijesz, my zabijemy ciebie. Jasne?",
  "DIA_Proximo_ArenaGreetings_03_09": "Cieszę się, że się rozumiemy.",
  "DIA_Proximo_ArenaGreetings_RealFight_15_00": "Podobno miała być tu krew i rozrywka tylko dla prawdziwych mężczyzn.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_00": "Podczas turnieju odbywa się kilkadziesiąt pojedynków, zastanów się, jak szybko byłbym bez zawodników?",
  "DIA_Proximo_ArenaGreetings_RealFight_03_01": "Nie wolno zabijać przeciwników NA arenie PODCZAS pojedynku. To nie jest miejska rzeźnia, tylko miejsce rozrywki.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_02": "Chcemy, by nasi goście dobrze się bawili, a przede wszystkim wszystko obstawiali. Z doświadczenia wiem, że ilość krwi powinna być stopniowo dozowana.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_03": "Rozlewaniem posoki całkiem sprawnie zajmuje się Ben. To jedyna osoba, której nikt nie powie, że nie może zabić przeciwnika podczas walki.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_04": "Tym się jednak nie martw, nie ma szans, żebyś dotrwał do finału.",
  "DIA_Proximo_ArenaGreetings_Ready_15_00": "Jestem gotów.",
  "DIA_Proximo_ArenaGreetings_Ready_03_00": "Wspaniale! W takim razie wyłaź na arenę i pokaż, co potrafisz!",
  "DIA_Proximo_ArenaGreetings_NotReady_15_00": "Potrzebuję chwili, by się przygotować.",
  "DIA_Proximo_ArenaGreetings_NotReady_03_00": "Zdrzemnij się chwilę. Koledzy obudzą cię, gdy walki się rozpoczną.",
  "DIA_Proximo_Q306Free_03_00": "Jesteś wreszcie! Już myślałem, że nigdy się nie zjawisz!",
  "DIA_Proximo_Q306Free_15_00": "O co chodzi?",
  "DIA_Proximo_Q306Free_03_01": "O co chodzi? Jak to o co chodzi?",
  "DIA_Proximo_Q306Free_03_02": "Marnujesz się wśród błota obijając mordy tych niewyszkolonych prostaków.",
  "DIA_Proximo_Q306Free_03_03": "Chcę byś walczył na arenie. Masz tam wyjść i rozlać trochę krwi!",
  "DIA_Proximo_Q306Free_03_04": "To jak będzie, dopisać cię do listy?",
  "DIA_Proximo_Q306Free_Catches_15_00": "Tak po prostu? Żadnych opłat ani haczyków?",
  "DIA_Proximo_Q306Free_Catches_03_00": "A co ja rybak, że haczyki ukrywam gdzie popadnie?",
  "DIA_Proximo_Q306Free_Catches_03_01": "Jedno twoje słowo i dopisuję cię do listy. Idziesz na arenę, robisz to samo, co zrobiłeś z tymi nieszczęśnikami na ulicy Przystani i zgarniesz kopiec złota.",
  "DIA_Proximo_Q306Free_SignIn_15_00": "Wpisz mnie na listę uczestników.",
  "DIA_Proximo_Q306Free_SignIn_03_00": "Wiedziałem!",
  "DIA_Proximo_Q306Free_SignIn_03_01": "Skoro formalności za nami, pozostaje mi jedynie życzyć powodzenia!",
  "DIA_Proximo_Q306Apply_15_00": "Chciałbym wziąć udział w turnieju.",
  "DIA_Proximo_Q306Apply_13_00": "Ty? Czy ja cię w ogóle znam?",
  "DIA_Proximo_Q306Apply_03_01": "Nie wydaje mi się...",
  "DIA_Proximo_Q306Apply_03_02": "Ale skoro aż tak ci zależy na dołączeniu do turnieju i oberwaniu po mordzie, to nie będę ci stawał na drodze.",
  "DIA_Proximo_Q306Apply_15_01": "Czyli mogę stanąć do walki z pozostałymi uczestnikami?",
  "DIA_Proximo_Q306Apply_03_03": "Oczywiście, że tak! Zaraz po tym, jak uiścisz odpowiednią opłatę wejściową.",
  "DIA_Proximo_Q306Apply_15_02": "Mam płacić za to, by móc walczyć?",
  "DIA_Proximo_Q306Apply_03_04": "A jak inaczej to sobie wyobrażałeś? Im bardziej znany wojownik, tym mniej musi zapłacić, by wziąć udział w turnieju.",
  "DIA_Proximo_Q306Apply_03_05": "Dla specjalnych gości i ulubieńców publiczności oczywiście opłata wejściowa jest jedynie symboliczna.",
  "DIA_Proximo_Q306Apply_03_06": "Z czegoś musimy fundować nagrody i pozostałe atrakcje, a z doświadczenia wiem, że walki amatorów nie dość, że są mało widowiskowe, to niezwykle krótkie.",
  "DIA_Proximo_Q306Apply_03_07": "Nie masz się jednak co martwić, gdy tylko dasz mi złoto, natychmiast dopiszę cię na listę uczestników.",
  "DIA_Proximo_Q306Apply_15_03": "Rozumiem, ile chcesz?",
  "DIA_Proximo_Q306Apply_03_08": "Zastanówmy się...",
  "DIA_Proximo_Q306Apply_03_09": "300 sztuk złota.",
  "DIA_Proximo_Q306Apply_03_10": "To ty jesteś tym nowym, co to wszędzie wtyka nos?",
  "DIA_Proximo_Q306Apply_03_18": "200 sztuk złota.",
  "DIA_Proximo_Q306Apply_03_19": "Słyszałem, że potrafisz co nieco. Może będzie z tego jakieś widowisko.",
  "DIA_Proximo_Q306Apply_03_27": "100 sztuk złota.",
  "DIA_Proximo_Q306Apply_NoMoney_15_00": "Nie mam tyle.",
  "DIA_Proximo_Q306Apply_NoMoney_03_00": "Cóż, w takim razie możesz zapomnieć o dołączeniu do turnieju.",
  "DIA_Proximo_Q306Apply_NoMoney_03_01": "Jeśli to wszystko, to nie przeszkadzaj mi już więcej. I tak straciłem przez ciebie sporo czasu.",
  "DIA_Proximo_Ambient_13_01": "Młody, nie zawracaj mi głowy. Jestem zajętym człowiekiem, w przeciwieństwie do ciebie.",
  "DIA_Proximo_Ambient_13_04": "Młody, swoim występem rozwaliłeś mi wszystkie kalkulacje. Muszę je teraz na nowo uporządkować...",
  "DIA_Proximo_Ambient_13_05": "U mnie nieźle. A ty się nie przejmuj przegraną, na tej arenie wygrywają tylko najlepsi, to nie wstyd tutaj przegrać.",
  "DIA_Proximo_Q306Pay_03_01": "Doskonale, teraz podpisz jeszcze ten dokument o wzięciu udziału w turnieju...",
  "DIA_Proximo_Q306Pay_03_02": "Dobrze, wszystko gotowe. Prześpij się trochę i widzimy się jutro w grocie przy wejściu na arenę.",
  "DIA_Proximo_Q306Pay_03_03": "Jeśli jeszcze tam nie byłeś to ta w północno-zachodniej części Przystani.",
  "DIA_Proximo_HELLO_15_01": "Nie wyglądasz jak pozostali mieszkańcy tego miejsca.",
  "DIA_Proximo_HELLO_03_02": "Bo w przeciwieństwie do nich nie jestem bandytą tylko przedsiębiorcą!",
  "DIA_Proximo_HELLO_03_03": "Dbam o to by złoto w zdrowy sposób krążyło od ręki do ręki w całej Przystani. To właśnie dzięki temu ta banda morderców jeszcze się nie pozabijała.",
  "DIA_Proximo_HELLO_03_04": "Można więc powiedzieć, że jestem skarbnikiem samego Corteza jak i całego tego obozu na bagnie.",
  "DIA_Proximo_HOW_15_01": "W jaki sposób kontrolujesz obrót złota?",
  "DIA_Proximo_HOW_03_02": "Pożyczam naszym chłopcom złoto na procent i decyduję o lokalnych cenach najpotrzebniejszych towarów. Przede wszystkim, zajmuje się organizacją turniejów.",
  "DIA_Proximo_HOW_15_03": "Co to za turniej?",
  "DIA_Proximo_HOW_03_04": "To wydarzenie jakiego nie zobaczysz nawet w samej Myrtanie! Najlepsi wojownicy z całej okolicy co kilka miesięcy walczą o wygranie pokaźnego stosu złota.",
  "DIA_Proximo_HOW_03_05": "Krew i wino leją się wtedy strumieniami, a uczta po turnieju czasami trwa nawet kilka dni.",
  "DIA_Proximo_HOW_03_06": "Póki co, data następnego nie została jeszcze zapowiedziana.",
  "DIA_Proximo_Q306_AfterTournament_03_01": "Muszę przyznać, że tego to się nie spodziewałem!",
  "DIA_Proximo_Q306_AfterTournament_03_02": "Młody chłopak, który dopiero co przybył do Przystani, wygrywa cały turniej!",
  "DIA_Proximo_Q306_AfterTournament_03_03": "Szkoda, że nie widziałeś jakie zakłady przyjmowałem podczas twoich ostatnich pojedynków. Istna kopalnia złota!",
  "DIA_Proximo_Q306_AfterTournament_03_04": "Nie przejmuj się chłopcze, na naszej arenie walczą najlepsi wojownicy z całej okolicy.",
  "DIA_Proximo_Q306_AfterTournament_03_05": "Już samo to, że przeżyłeś dobrze o tobie świadczy!",
  "DIA_Proximo_Q306_AfterTournament_Reward_15_01": "To jak będzie z moją nagrodą?",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_02": "Ależ oczywiście! Oto twoja nagroda w złocie oraz specjalny upominek dla naszego nowego mistrza areny. Gratuluje wygranej!",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_03": "Moment, sprawdzę tylko ile pojedynków wygrałeś...",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_04": "Trzymaj, to dla ciebie!",
  "DIA_Proximo_ArenaGreetings_RealFight_Choice": "Miała tu być krew i rozrywka tylko dla prawdziwych mężczyzn.",
  "DIA_Proximo_ArenaGreetings_NotReady_Choice": "Potrzebuję chwili by się przygotować.",
  "DIA_Proximo_Q306Apply_Pay_Choice": "(Zapłać)"
}