{
  "DIA_Rodrigo_Stan_15_01": "Jeśli chodzi o Stana...",
  "DIA_Rodrigo_Stan_13_01": "Nie wiem co mu się stało i mnie to nie interesuje.",
  "DIA_Rodrigo_Stan_13_02": "Jedno jest pewne, ta pijacka łajza i oszust dostała za swoje.",
  "DIA_Rodrigo_Stan_13_03": "A teraz zjeżdżaj, jestem zajęty.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Wiem, że dosypałeś Smoczego Pyłu do potrawki Stana.",
  "DIA_Rodrigo_Stan_encounter_13_01": "No i co z tego? Od Pyłu się nie umiera.",
  "DIA_Rodrigo_Stan_encounter_15_02": "Od twojego tak. Domieszałeś do niego Wilczych jagód, które zabiły Stana.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Co takiego? Jakie jagody? Pierwsze słyszę.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Przyznaję się, dodałem przyprawę do jedzenia Stana, ale to była moja zemsta za jego oszukiwanie.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Chciałem, żeby mu ten krzywy ryj wypaliło, a następnego dnia, żeby miał podobny żar w wychodku.",
  "DIA_Rodrigo_Stan_encounter_13_05": "Nie chciałem go zabić.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Wkurzył mnie, ale lubiłem z nim od czasu do czasu w coś pograć lub o coś się założyć.",
  "DIA_Rodrigo_Stan_encounter_13_07": "I tak jak mówiłem, nigdy w taki sposób bym nie zabijał człowieka.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Dość tego, doniosę o wszystkim Cortezowi.",
  "DIA_Rodrigo_Stan_guilty_13_01": "To jakieś nieporozumienie. Myślisz, że Cortez uwierzy w ten obłęd?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Wygląda na to, że obaj będziemy musieli się przekonać.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Parszywy gnojek...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Skąd w takim razie wilcze jagody w twoim woreczku?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Nie mam zielonego pojęcia, skąd tam się wzięły. Ktoś musi mnie wrabiać...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Wszyscy wiedzieli, że pokłóciłem się ze Stanem. Może ktoś chce to wykorzystać, by się mnie pozbyć? Nie mam pojęcia...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Dowiem się, kto jest prawdziwym zabójcą. Dla własnego bezpieczeństwa unikaj w najbliższym czasie Smoczego Pyłu.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Dowiedziałem się co nieco o waszym hazardzie ze Stanem. Może teraz będziesz bardziej skłonny do rozmowy.",
  "DIA_Rodrigo_Stan_gambling_15_02": "Większość osób w przystani wydaje się uważać ciebie za winnego.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Słuchaj. Wiem, że ludzie gadają, bo zawsze gadają. Ale to nie ja go zabiłem.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Nawet gdybym chciał go zabić, to nie zrobiłbym tego jak ostatni tchórz.",
  "DIA_Rodrigo_Stan_fight_15_01": "Chyba będę musiał wyciągnąć od ciebie informacje siłą...",
  "DIA_Rodrigo_Stan_help_15_02": "Nawet jeśli ci wierzę, to musisz mi pozwolić sobie pomóc...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez kazał mi wyjaśnić tę sprawę.",
  "DIA_Rodrigo_Stan_case_13_01": "To wyjaśniaj, ja ci nie przeszkadzam.",
  "DIA_Rodrigo_House_15_00": "Do kogo należy ten dom?",
  "DIA_Rodrigo_House_13_01": "Do nas, załogi Corteza! On jest tu szefem, więc lepiej się przy nim pilnuj.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Co tu robicie?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Haha, a co ty taki ciekawski, młody człowieku? Dobrze, że nie gadasz z Simonem.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Jak widzisz, jesteśmy biednymi rozbitkami z Wysp Południowych i jakoś musimy sobie radzić... tyle ci musi wystarczyć.",
  "DIA_Rodrigo_Whoareyou_15_10": "Kim jesteś?",
  "DIA_Rodrigo_Whoareyou_13_11": "Jestem Rodrigo. Pilnuję, żeby nikt nie wbił Cortezowi noża w plecy, i wykonuję dla niego różne inne zadania.",
  "DIA_Rodrigo_Whoareyou_13_12": "Jeśli chcesz wiedzieć co kiedyś robiłem, to mogę ci powiedzieć tylko tyle, że przez wiele lat razem z Simonem byliśmy najemnikami w tym samym oddziale.",
  "DIA_Rodrigo_Whoareyou_13_13": "Walczyliśmy nawet w bitwie o Varrant! To były czasy... dopiero potem zaciągnęliśmy się na statek Corteza.",
  "DIA_Rodrigo_Whoareyou_13_14": "Wyglądasz na bystrego. Spytaj szefa, może znajdzie dla ciebie jakąś pracę.",
  "DIA_Rodrigo_DuelProposal_15_01": "Masz ochotę na mały pojedynek?",
  "DIA_Rodrigo_DuelProposal_13_02": "Co? Szef nie byłby zachwycony... Ale, cholera, żebyś wiedział.",
  "DIA_Rodrigo_DuelProposal_13_03": "Mam ochotę. A tobie co do łba strzeliło?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Dobrze, możesz się ze mną spróbować, ale nie będę machał maczetą po próżnicy.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Ustalmy jakąś stawkę. Może złoty pierścień? Będą większe emocje. Daj znać, jak będziesz gotowy.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Po prostu nie spodobała mi się twoja szpetna morda.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "O ty mały cwaniaczku. Nie wiem, w co grasz, ale uwierz mi, że za mniejsze rzeczy ludzie tutaj umierali.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Chcę zdobyć tu trochę szacunku.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Całkiem sprytnie. Rzeczywiście, tutaj to chyba najprostsza droga.",
  "DIA_Rodrigo_Duel_15_01": "Jestem gotowy, możemy walczyć.",
  "DIA_Rodrigo_Duel_13_02": "A przyniosłeś pierścień?",
  "DIA_Rodrigo_DuelTrain_15_03": "Tak.",
  "DIA_Rodrigo_DuelTrain_13_04": "Świetnie. Walczmy!",
  "DIA_Rodrigo_DuelTrain_15_05": "Nie.",
  "DIA_Rodrigo_DuelTrain_13_06": "Czego nie rozumiesz? Przynieś pierścień, to będziemy walczyć. Ta dzisiejsza młodzież...",
  "DIA_Rodrigo_DuelAfter_13_01": "Cóż, młody. Musisz się jeszcze trochę nauczyć, żeby móc krzyżować ostrze z takim weteranem. Wróć, gdybyś chciał przegrać jeszcze jakąś błyskotkę.",
  "DIA_Rodrigo_DuelAfter_13_02": "O nieźle. Jestem trochę w szoku. Zjawia się taki młokos... Cholera. Trzymaj, wygrałeś mój pierścień.",
  "DIA_Rodrigo_BCIdea_15_01": "Masz jakiś pomysł na przygotowanie tej zasadzki?",
  "DIA_Rodrigo_BCIdea_15_02": "Nie widzę w jaskini nic, co mogłoby nam pomóc.",
  "DIA_Rodrigo_BCIdea_03_03": "Rzeczywiście, goła jaskinia, nawet nie ma się zbytnio gdzie ukryć.",
  "DIA_Rodrigo_BCIdea_03_04": "Mam jednak pewien pomysł.",
  "DIA_Rodrigo_BCIdea_03_05": "W młodości zdarzało mi się polować na dziki. Tych grubych skurczybyków naprawdę ciężko rozdzielić, a przy ich twardej skórze ostrzeliwanie też nie zdaje się na wiele.",
  "DIA_Rodrigo_BCIdea_03_06": "Jednym sposobem, jakiego nauczył mnie znajomy myśliwy, jest kopanie wilczych dołów.",
  "DIA_Rodrigo_BCIdea_03_07": "Trochę to trwa i trzeba się namęczyć, ale przygotowanie ich w dobrym miejscu, do którego zwabisz zwierzynę, może zakończyć całe polowanie w kilka chwil, bez ryzyka i wystrzelenia pojedynczej strzały.",
  "DIA_Rodrigo_BCIdea_15_08": "Myślisz, że to zadziała na bandytów?",
  "DIA_Rodrigo_BCIdea_03_09": "Mają pewnie równie puste łby co dziki, kto wie, warto spróbować.",
  "DIA_Rodrigo_BCIdea_03_10": "Tylko nie myśl, że będę kopał.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Gdzie powinienem wykopać ten dół?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Może tam w zwężeniu jaskini?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Tym sposobem będą musieli do niego wpaść, gdy spróbują dostać się do środka jaskini.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "W takim razie zabieram się za kopanie.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Ja z chłopakami rozejrzę się za czymś ostrym, czym wyłożymy dno dołu.",
  "DIA_Rodrigo_BCDig_15_01": "Wykopałem dół, co teraz?",
  "DIA_Rodrigo_BCDig_03_02": "Znalazłem kilka ostrych rzeczy, które mogą się nadać. Razem z Simonem wyłożymy nimi dół, a ty wyjdź przed jaskinię i przynieś kilka gałęzi z jakiegoś zielonego krzewu albo paproci.",
  "DIA_Rodrigo_BCDig_03_03": "Musimy jakoś zasłonić tę dziurę, bez tego nawet ślepiec do niej nie wpadnie.",
  "DIA_Rodrigo_BCGotIt_03_01": "Masz już wszystko? Mogą się tu pojawić w każdej chwili.",
  "DIA_Rodrigo_BCGotIt_15_02": "Mam gałęzie i liście. Czy wszystko na tym bagnie musi chcieć cię zabić albo zranić?",
  "DIA_Rodrigo_BCGotIt_03_03": "Takie uroki tego miejsca chłopcze. Nie gadaj, tylko wrzucaj to do dołu.",
  "DIA_Rodrigo_BCGotIt_03_04": "Gdy już to zrobisz, to stań przy ognisku i zaczekaj na nich.",
  "DIA_Rodrigo_BCGotIt_03_05": "My ukryjemy się przed jaskinią. Gdy przyjdą i zauważą, że już tu czekasz z wyciągniętym mieczem powinni rzucić się prosto na ciebie i wpaść w naszą pułapkę.",
  "DIA_Rodrigo_BCGotIt_03_06": "Wbiegniemy do środka i wszystkich niedobitków posiekamy sami.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Widziałeś ich miny? Nawet dziki nie były w takim popłochu, gdy wpadały do tych dołów.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Przeklęci idioci, tak skończyć dla kilku sztuk złota. Mogli się tego spodziewać zadzierając z Cortezem.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "My pozbędziemy się tego co z nich zostało, a ty wracaj do przystani, kapitan będzie chciał jak najszybciej usłyszeć wieści.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Szmuglerowi udało się uciec.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Nie chciałbym być w twojej skórze, gdy będziesz o tym mówił.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Udało mi się dorwać Szmuglera. Nie był taki szybki, jak mu się wydawało.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Początkowo myślałem, że po prostu zwiałeś na widok tych gnojków. Nieźle młody, Cortez będzie zadowolony.",
  "DIA_Rodrigo_Ambient_13_15": "Jak mi kiszki marsza grają...",
  "DIA_Rodrigo_Ambient_13_16": "A nic nowego, młody. Nic się nie bój.",
  "DIA_Rodrigo_Ambient_13_17": "Przydałaby się jakaś nowa dziewczyna u Oscara, nie sądzisz? Często pite nawet najlepsze wino może się znudzić...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Co tu się dzieje? Co to za hałas?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saul próbował wykręcić kolejny z tych swoich głupich żartów. Tym razem miał równie mało szczęścia co rozumu.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Nie wiem jak to zrobił, ale trafił w samego siebie z armaty.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Że co? Czy to jest w ogóle możliwe?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter chciał zemścić się na Saulu za jego głupie żarty. Pech chciał, że kula armatnia poleciała zbyt nisko i Saul opuścił ten świat szybciej, niż się tego spodziewał.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Kula armatnia? Czy oni się z kretoszczurami na łby pozamieniali? Strzelać do siebie z armaty w środku obozu?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "No dobra, facet grał mi na nerwach od dłuższego czasu, przynajmniej teraz będzie spokój.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Idę pogadać jeszcze z Berterem, wolę nie wracać do Corteza bez pełnych wyjaśnień.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Szukasz Corteza? Właśnie ćwiczy na arenie. Jeśli to pilne, to idź prosto do niego.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Życie na lądzie ma jednak swoje plusy, na morzu nigdy nie mieliśmy takich uczt ani tyle wina!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Dowiedziałem się co nieco o waszym hazardzie ze Stanem.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Wiem, że dosypałeś smoczego pyłu do potrawki Stana.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Udało mi się dorwać Szmuglera."
}