{
  "DIA_Vicente_GREET_13_00": "O, nowy! Jak ci się udało tu dostać?",
  "DIA_Vicente_GREET_13_01": "Jestem Vicente. Mogę ci jakoś pomóc?",
  "DIA_Vicente_Whoareyou_15_00": "Kim jesteś?",
  "DIA_Vicente_Whoareyou_13_01": "Jestem jednym z ludzi Corteza. Wypłynęliśmy za młodych lat z Wysp Południowych za złotem i przygodami, i widzisz, gdzie nas morze poniosło.",
  "DIA_Vicente_Whoareyou_13_02": "No, ale nie ma co narzekać, głodem tu nie przymieramy, jakoś sobie radzimy.",
  "DIA_Vicente_Whoareyou_13_03": "Pytałeś kim jestem. Jestem jednym z najlepszych wojowników na tych pieprzonych bagnach.",
  "DIA_Vicente_Whatareyoudoing_15_02": "Czym się tutaj zajmujesz?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Pomagam Oscarowi prowadzić karczmę.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Zastępuję go, kiedy musi iść pospać kilka godzin, sprzedaję klientom alkohol, głównie jednak pilnuję tutaj porządku.",
  "DIA_Vicente_Whatareyoudoing_13_05": "Nie chcemy tu awantur. Za dużo pracy włożyliśmy w przebudowę statku, żeby jakiś pijany idiota nam to spalił.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Poza tym staram się ćwiczyć tak często, jak się da.",
  "DIA_Vicente_Anyjob_15_07": "Masz dla mnie jakąś pracę?",
  "DIA_Vicente_Anyjob_13_08": "Nie. Popytaj u Corteza, bo Oscar chyba też nic dla ciebie nie ma.",
  "DIA_Vicente_Teachme_15_11": "Możesz mnie czegoś nauczyć?",
  "DIA_Vicente_Teachme_13_12": "Mogę cię nauczyć walki bronią jednoręczną, dwuręczną, i wszystkiego, co jest z tym związane, ale nie jest to tania sprawa.",
  "DIA_Vicente_Teachme_15_13": "Może jakoś się dogadamy...",
  "DIA_Vicente_Teachme_13_14": "Wybacz, kolego, ale jeśli w tej okolicy będzie się pracowało za półdarmo, to nie przeżyjesz nawet tygodnia.",
  "DIA_Vicente_Teachme_13_15": "Na pewno będzie cię stać, oczywiście, jeśli jesteś obrotny.",
  "DIA_Vicente_DuelProposal_13_01": "Ej, czekaj! Podobno ktoś widział, jak sprałeś naszego dzielnego Rodrigo.",
  "DIA_Vicente_DuelProposal_15_02": "Może...",
  "DIA_Vicente_DuelProposal_13_03": "Jestem w szoku! Sprawiałeś raczej wrażenie mizernego. Wiesz co... ja też mam ochotę rozruszać kości.",
  "DIA_Vicente_DuelProposal_15_04": "Co takiego?",
  "DIA_Vicente_DuelProposal_13_05": "No, nie daj się prosić! Mały pojedynek. Słuchaj, jak wygrasz, to dostaniesz ode mnie spory mieszek złota. Co ty na to?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "No... w sumie, czemu nie.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Wspaniale! Daj znać, kiedy będziesz gotowy.",
  "DIA_Vicente_DuelProposal_No_15_01": "Chyba mam dość pojedynków na jakiś czas.",
  "DIA_Vicente_DuelProposal_No_13_02": "Ech, szkoda... Ale jakby co, to wiesz gdzie mnie szukać.",
  "DIA_Vicente_Guide_13_02": "Ha, w końcu! Będą z ciebie ludzie. Za mną.",
  "DIA_Vicente_Guide_15_01": "Łap za broń, będziemy się bić.",
  "DIA_Vicente_Duel_15_01": "No, wyciągaj broń. Tylko się postaraj!",
  "DIA_Vicente_DuelAfter_13_01": "Przestań się mazać. Dojdziesz do wprawy. Jakbyś chciał jeszcze potrenować, to daj mi znać.",
  "DIA_Vicente_DuelAfter_13_02": "Niech mnie Beliar uszczypnie. Naprawdę masz talent, chłopcze. Nie myślałeś o udziale w turnieju?",
  "DIA_Vicente_DuelAfter_13_03": "Zrobiłbyś furorę. Trzymaj, należy ci się mała nagroda. Może spróbuj się zmierzyć z Danem?",
  "DIA_Vicente_Train_15_00": "Potrenujmy.",
  "DIA_Vicente_Train_13_01": "Nie ma sprawy.",
  "DIA_Vicente_Train_Back_13_00": "Ładnie, już coś umiesz!",
  "DIA_Vicente_Train_Back_13_01": "Muszę przyznać, jesteś naprawdę dobry. Jeśli chcesz wiedzieć więcej, musisz znaleźć sobie lepszego nauczyciela.",
  "DIA_Vicente_Train_Back_13_02": "A tak w ogóle, to naprawdę pojętny uczeń z ciebie. Ktoś o takich umiejętnościach powinien mieć dobry sprzęt.",
  "DIA_Vicente_Train_Back_15_03": "Co przez to rozumiesz?",
  "DIA_Vicente_Train_Back_13_04": "Idź do Oscara. Będzie miał do zaoferowania parę fantów na sprzedaż, których nie oddałby byle komu.",
  "DIA_Vicente_Train_1H1_13_01": "Nie żądam od ciebie wiele, ale nie aż tak mało! Przynieś więcej!",
  "DIA_Vicente_Train_1H5_13_01": "Trochę mało, nieprawdaż?",
  "DIA_Vicente_Train_2H1_13_01": "Dołóż do tego parę monet, to zaczniemy trening.",
  "DIA_Vicente_Train_2H5_13_01": "Przecież mówiłem, w tym miejscu nie można pracować za pół darmo.",
  "DIA_Vicente_Train_STR1_13_00": "Coś za mało ci błyszczy w ręce. Dołóż jeszcze trochę monet.",
  "DIA_Vicente_Train_STR5_13_00": "Po tyle to bym się nawet nie schylił, a co dopiero za tyle cię szkolić!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Widziałem cię na arenie, masz do tego talent! Pamiętaj tylko by regularnie trenować, nawet najlepsi mogą stracić formę!",
  "DIA_Vicente_Ambient_13_01": "U mnie wszystko w jak najlepszym porządku. Zachowuj się tutaj, to też nie będziesz miał problemów.",
  "DIA_Vicente_Ambient_13_02": "Chyba ja powinienem cię o to zapytać. Jesteś dobry, ale do pokonania mnie jeszcze ci trochę brakuje. Kiedyś dasz radę.",
  "DIA_Vicente_Ambient_13_03": "Po tym jak mi przywaliłeś i sprowadziłeś do parteru? Lepiej, niż mógłbym się spodziewać. Dzięki za motywację do ostrzejszych treningów.",
  "DIA_Vicente_Ambient_13_04": "Proszę proszę, mistrz areny jest zainteresowany, co u mnie słychać. Muszę ci powiedzieć, że bywało lepiej, bywało gorzej, także tragedii nie ma.",
  "DIA_Vicente_SELLWING_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj skrzydła)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "No... w sumie czemu nie."
}
