{
  "DIA_Captain_Archolos_Q305_03_01": "Mam nadzieję, że jesteś bardziej kompetentny, niż Simon. Musimy działać szybko...",
  "DIA_Captain_Archolos_Q305_15_02": "Na tyle, żeby cię wypatroszyć tu gdzie stoisz!",
  "DIA_Captain_Archolos_Q305_03_03": "Co!? Kim ty jesteś? O cholera... Patrz, Pat! Brat łysego! Jak mu było?",
  "DIA_Captain_Archolos_Q305_03_04": "Bjorn albo Jorn, jakoś tak...",
  "DIA_Captain_Archolos_Q305_03_05": "Jorn, właśnie! Domyślam się, że nie próżnowaliście, ale tutaj to nie spodziewałem się was zastać.",
  "DIA_Captain_Archolos_Q305_15_06": "Zapomniałeś już o naszej przymusowej kąpieli? Mamy rachunki do wyrównania.",
  "DIA_Captain_Archolos_Q305_03_07": "Jakie rachunki? O czym ty mówisz?",
  "DIA_Captain_Archolos_Q305_15_08": "Zdajesz sobie sprawę, ilu ludzi nie dotarło przez ciebie do brzegu?",
  "DIA_Captain_Archolos_Q305_03_09": "Miej pretensje do Timo. Ja swojej części umowy dotrzymałem.",
  "DIA_Captain_Archolos_Q305_03_10": "Jeśli chcesz krwi, śmiało! Cortez z pewnością będzie zachwycony utratą towarów i swojego ulubionego kapitana!",
  "DIA_Captain_Archolos_Q305_03_11": "Właśnie, młody! Spróbuj nas tknąć, to Cortez powiesi cię przy wejściu do gospody.",
  "DIA_Captain_Archolos_Q305_03_12": "Pat dobrze prawi! To co, młody, zgoda?",
  "DIA_Captain_Archolos_Q305_15_13": "Na razie. Nie myśl, że o tym zapomnę.",
  "DIA_Captain_Archolos_Q305_03_14": "Daj spokój. Jesteś w jednym kawałku i w dodatku nieźle się ustawiłeś.",
  "DIA_Captain_Archolos_Q305_03_15": "A znając twojego brata, to pewnie zaszedł jeszcze dalej od ciebie. W końcu to kawał chłopa!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Przejdźmy do interesów.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Cortez kazał mi dopilnować prawidłowego rozładunku towarów. Z tego co widzę, nie mamy czego rozładowywać.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "Mieliśmy drobne problemy...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "Orkowie! Orkowie już tu są. Wszystkich nas zabiją!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Zamknij się, Pat.",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "Orkowie? Co u licha?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "Płynęliśmy sprawdzoną drogą z Londram. Wszystko szło gładko i już z Patem zaczęliśmy liczyć, ile zarobimy.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "Nagle zza mgły wyłoniła się orkowa galera! Zupełnie znikąd!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "Długo udawało nam się unikać jej ataków, ale wiedzieliśmy, że to kwestia czasu nim nas dorwą.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "Okręt zniszczyli zaledwie parę mil od brzegu. Co zdążyliśmy, zapakowaliśmy na łodzie i zmyliśmy się czym prędzej tutaj.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "Chcesz mi powiedzieć, że te podniszczone łódki i parę skrzynek to wszystko co zostało?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "Morze było niespokojne i trochę nas zniosło. A raczej tych, których tu nie ma. W każdym razie możemy jeszcze uratować sytuację!",
  "DIA_Captain_Archolos_Q305_How_15_01": "Niby jak?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Tak jak już mówiłem, statek poszedł na dno niedaleko od brzegu. Morze musiało coś gdzieś wyrzucić.",
  "DIA_Captain_Archolos_Q305_How_03_03": "Jeśli będziemy działać wystarczająco szybko, uda nam się większość odzyskać.",
  "DIA_Captain_Archolos_Q305_How_15_04": "A gdzie reszta twoich ludzi?",
  "DIA_Captain_Archolos_Q305_How_03_05": "Byli na łodziach. Oni też musieli się gdzieś rozbić.",
  "DIA_Captain_Archolos_Q305_How_03_06": "Musisz przejść się wzdłuż wybrzeża i poszukać ludzi oraz towarów.",
  "DIA_Captain_Archolos_Q305_How_15_07": "Ja!? A wy?",
  "DIA_Captain_Archolos_Q305_How_03_08": "Popatrz na nas! Wyglądamy ci na ludzi, którzy są zwarci i gotowi do przeczesywania tych bagien i okolicznych plaż?",
  "DIA_Captain_Archolos_Q305_How_03_09": "Obaj ledwo żyjemy.",
  "DIA_Captain_Archolos_Q305_How_03_10": "I najważniejsza sprawa! Cortez nie może się dowiedzieć o orkach! Ani słowa na ten temat!",
  "DIA_Captain_Archolos_Q305_How_03_11": "Ostatnie, czego bym pragnął, to zamknięcie przemytu ze względu na zielonoskórych. Wtedy już na dobre straciłbym źródło dochodu.",
  "DIA_Captain_Archolos_Q305_How_15_12": "Lepiej więc stracić głowę?",
  "DIA_Captain_Archolos_Q305_How_03_13": "Jeśli Cortez straci jedno ze swoich źródeł dochodu, to trochę go to zaboli, ale z głodu nie zdechnie. Co innego ja.",
  "DIA_Captain_Archolos_Q305_How_03_14": "Szefie! Cortez może zjawić się w każdej chwili.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Tym bardziej! Bierz się do roboty, młody. W końcu to tobie Cortez kazał przypilnować, by wszystko poszło gładko.",
  "DIA_Captain_Archolos_Q305_How_03_16": "Nie wracaj do niego z pustymi rękami, dobrze ci radzę. A jeśli uda ci się coś znaleźć, to najpierw porozmawiaj ze mną.",
  "DIA_Captain_Archolos_Q305_How_03_17": "I zajmij się tym idiotą, Simonem, bo nikt z nas nie dożyje jutra.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "Masz coś, co należy do mnie!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "Niby co?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "Amulet. Mój brat dał ci go za przewóz na Archolos.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "No dał mi jakąś tam błyskotkę.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "Nie dotrzymałeś umowy. Oddaj mi go!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "Zaraz, zaraz! Może i nie dałem wam szalup, ale na Archolos was dostarczyłem. Nie mamy do czego wracać.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "Oczywiście oprócz naszych wspólnych interesów. Jeśli sprawy dobrze się potoczą, to może będę na tyle łaskaw, by przypomnieć sobie, gdzie go położyłem.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "Marvin! Kolego, na pewno znajdziemy rozsądne wyjście z tej sytuacji.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "Wróciłem.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "Znalazłeś coś? Dobra, pal licho z tym, co znalazłeś! Skoro żyjesz, to musiałeś już być u Corteza.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Tak, mieliśmy bardzo przyjemną pogawędkę. Przede wszystkim, dlatego, że dotyczyła ciebie.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "Chyba mu nie powiedziałeś o orkach!?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "Ja nie. Simon to zrobił.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "Skąd Simon wiedział? Nie mówiłem mu nic na temat orków!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "Nie mogłem się powstrzymać i musiałem komuś powiedzieć, co leży mi na sercu.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "Niech cię szlag! Zostanę bez pieniędzy! Wiesz, jak kosztowny jest mój styl życia?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "Pieniądze nie będą ci już potrzebne. Cortez rozkazał mi cię zabić!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "Nie powiedziałem. Cortez dowiedział się wszystkiego od jednego z uchodźców, których transportowałeś.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "Nie powiedziałeś im, żeby trzymali mordę na kłódkę?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "Dotrzymałem umowy, miałem znaleźć towary. Miej pretensje do uchodźcy, albo lepiej - do samego Corteza.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "Przez ciebie zostanę bez pieniędzy! Wiesz, jak kosztowny jest mój styl życia?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "Powiedziałem. Przypominam ci, że mamy rachunki do wyrównania.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "Coś ty zrobił! Za co? Ja dotrzymałem umowy!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "Przez ciebie Jorn został porwany!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "Nie mam z tym nic wspólnego!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "Gdybyś wysadził nas na brzeg zgodnie z umową, nic takiego by się nie wydarzyło!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "Już po tobie, Beckett. Po pierwsze, bo Cortez tak rozkazał, a po drugie, bo ja tego chcę!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "O jakich orkach? Statek rozbił się o skały. Chyba, że coś źle zrozumiałem?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "Nie no, gdzieżby. Tak inteligentny człowiek jak ty z pewnością się nie myli.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "A teraz pewien hojny kapitan zawdzięcza mi życie. Zastanawia mnie, jak mnie nagrodzi?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Tak jak powiedziałeś, hojnie. Tym oto rapierem.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "Daruję ci życie, Beckett. Ale jeśli wejdziesz mi jeszcze kiedyś w drogę, bądź pewny, że drugi raz się nie wywiniesz.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Cortez chce cię natychmiast widzieć, a jeśli chodzi o Pata... Ktoś musi zostać ukarany za całą tę sytuację.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "Nie możesz!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "Co ja mówiłem, Beckett?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "Ja... y... jasne...",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "Nie jestem samobójcą. Rozkaz to rozkaz.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "Miejmy to już za sobą!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "Co proponujesz?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "Zawsze możesz powiedzieć Cortezowi, że nie żyję. A my z Patem spokojnie sobie odpłyniemy z Przystani.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "Przy tylu świadkach chcesz oszukać Corteza? Czy ty już całkiem straciłeś rozum?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "Dobra, zmiana planu. Na niego, Pat!",
  "DIA_CaptainArcholos_Ambient_03_01": "Już o tym rozmawialiśmy, wiesz, ile mam teraz na głowie?",
  "DIA_CaptainArcholos_Ambient_03_02": "Umrzeć staro i żyć bogato.",
  "DIA_CaptainArcholos_Ambient_03_03": "Nie snuję dokładnych planów, bo pewnie i tak orkowie je pokrzyżują."
}