{
  "DIA_Bertel_Q305_15_01": "Kolego! Coś mi się wydaje, że ta skrzynia nie należy do ciebie.",
  "DIA_Bertel_Q305_03_02": "Ja tylko... Jasna cholera! Marvin? Ty tutaj?",
  "DIA_Bertel_Q305_15_03": "Coen, ty stary draniu! Ciebie się tu nie spodziewałem!",
  "DIA_Bertel_Q305_03_04": "Na Londram zrobiło się zbyt gorąco. Orkowie są już blisko. Pewnie zaatakują z dnia na dzień. Ten statek to była ostatnia okazja, by brać nogi za pas.",
  "DIA_Bertel_Q305_15_05": "Słusznie zrobiłeś.",
  "DIA_Bertel_Q305_03_06": "No, ale tobie widzę powodzi się nie najgorzej...",
  "DIA_Bertel_Q305_03_07": "Marvin obrońca Archolos! Kto by się spodziewał!",
  "DIA_Bertel_Q305_03_08": "Marvin nieustraszony najemnik! No ładnie, ładnie!",
  "DIA_Bertel_Q305_03_09": "Ty i Jorn zniknęliście tak nagle. Szkoda, że nie powiedzieliście. Pewnie wyruszyłbym z wami.",
  "DIA_Bertel_Londram_15_01": "Co słychać w Londram?",
  "DIA_Bertel_Londram_03_02": "Panika. Ludzie przygotowują się do walki, a inni, co mają odrobinę rozumu w głowie, kombinują jak wydostać się z wyspy.",
  "DIA_Bertel_Londram_03_03": "Kto bogatszy, już dawno popłynął, jak najdalej od wojny.",
  "DIA_Bertel_Londram_03_04": "A, i jest jedna sprawa, która może cię zainteresować.",
  "DIA_Bertel_Londram_15_05": "Tak?",
  "DIA_Bertel_Londram_03_06": "Szukają cię, Marvin. Przez tę sprawę z twoim ojcem...",
  "DIA_Bertel_Londram_15_07": "Nie byłeś przy tym, nie wiesz, jak było.",
  "DIA_Bertel_Londram_03_08": "Ja ci wierzę, ale uznałem, że warto ci o tym powiedzieć.",
  "DIA_Bertel_Londram_15_09": "Nie chcę do tego wracać.",
  "DIA_Bertel_Londram_03_10": "Swoją drogą, Jorn jest z tobą?",
  "DIA_Bertel_Londram_15_11": "Jorn zaginął jakiś czas temu. Porwano go. Cały czas go szukam!",
  "DIA_Bertel_Londram_03_12": "Przykro mi, stary. Chociaż... jesteś pewien, że go porwano?",
  "DIA_Bertel_Londram_15_13": "Wszystko na to wskazuje. Dlaczego pytasz?",
  "DIA_Bertel_Londram_03_14": "Stary! Nie pamiętasz, ile twój staruszek miał z nim problemów? Bez przerwy znikał i chodził na jakieś podejrzane spotkania.",
  "DIA_Bertel_Londram_15_16": "Dlaczego mi nigdy o tym nie powiedziałeś?",
  "DIA_Bertel_Londram_03_17": "Żeby mnie Jorn obił? Dziękuję ci bardzo. To spokojny człowiek, o ile nie nadepniesz mu na odcisk.",
  "DIA_Bertel_Q305_Chest_15_01": "Wracając do kwestii skrzyni...",
  "DIA_Bertel_Q305_Chest_03_02": "A tak! Szczęście w nieszczęściu. Statek rozwalili orkowie. Mówię ci! Wyłonili się jak jakieś widmo.",
  "DIA_Bertel_Q305_Chest_03_03": "Statek poszedł na dno, a mnie fale wyrzuciły. Jakie było moje zdziwienie, gdy parę metrów dalej znalazłem tę skrzynię! Jest pełna złota!",
  "DIA_Bertel_Q305_Chest_03_04": "Pomóż mi z tą skrzynią. Podzielę się z tobą pół na pół. Na pewno nam niczego nie zabraknie!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. Jeśli ta skrzynia nie wróci do swojego właściciela, to już jestem trupem. W tym cała nadzieja na odszukanie Jorna.",
  "DIA_Bertel_Q305_Chest_03_06": "Patowa sytuacja. Może znajdziemy rozwiązanie korzystne dla na obu?",
  "DIA_Bertel_Q305_Idea_15_01": "Mam pewien pomysł. Napakuj tyle złota do kieszeni, ile tylko jesteś wstanie unieść. I tak muszę iść po kogoś, kto tę skrzynię zabezpieczy.",
  "DIA_Bertel_Q305_Idea_15_02": "Jeśli pójdziesz ścieżkami do góry, znajdziesz tam winnicę. Tam cię pokierują dalej. Zresztą, będziesz miał tyle złota, że możesz sobie kupić, co zechcesz.",
  "DIA_Bertel_Q305_Idea_15_03": "Nikt nie wie, ile złota było w tej skrzyni, więc jak trochę ubędzie, to nikt się nie zorientuje.",
  "DIA_Bertel_Q305_Idea_03_04": "Podoba mi się ten plan, ale widzę jeden problem.",
  "DIA_Bertel_Q305_Idea_03_05": "Jeśli zostawimy skrzynię bez opieki, to ktoś się na nią połasi.",
  "DIA_Bertel_Q305_Idea_03_06": "Co ty na to, przypilnuję tej skrzyni, a gdy będziecie się do mnie zbliżać - zagwiżdż. To będzie sygnał, żebym się zmywał.",
  "DIA_Bertel_Q305_Idea_15_07": "To mogłoby się udać!",
  "DIA_Bertel_Q305_Idea_03_08": "Dobra, to leć. Ja tu poczekam.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, to się nie uda. Musimy oddać złoto Cortezowi. Jeśli tego nie zrobimy, to znajdą nas obu i zabiją.",
  "DIA_Bertel_Q305_NoWay_15_02": "Najlepszym wyjściem będzie, jeśli we dwóch dopchamy skrzynię do Przystani.",
  "DIA_Bertel_Q305_NoWay_03_03": "Ale oni mnie zabiją!",
  "DIA_Bertel_Q305_NoWay_15_04": "Nie zabiją! Gdy już tam dotrzemy, pójdziesz do Corteza i powiesz, że ja cię przysyłam wraz ze skrzynią pełną złota.",
  "DIA_Bertel_Q305_NoWay_15_05": "Powiesz mu, że przyciągnięcie skrzyni do Przystani było twoim pomysłem. Cortez docenia zdolnych ludzi.",
  "DIA_Bertel_Q305_NoWay_03_06": "Dobrze, zaufam ci. No to co? Pchamy!",
  "DIA_Bertel_Q305_Pirates_03_01": "No to po robocie! Co teraz?",
  "DIA_Bertel_Q305_Pirates_15_02": "Idź do karczmy i powiedz, że ja cię przysyłam. Pod żadnym pozorem nie podchodź do Corteza, póki cię nie wezwie!",
  "DIA_Bertel_Q305_Pirates_15_03": "Jesteś też dość bystry, więc szybko awansujesz w hierarchii.",
  "DIA_Bertel_Q305_Pirates_03_04": "Dzięki, Marvin! Gdyby nie ty, wydałbym na siebie wyrok śmierci.",
  "DIA_Bertel_Q305_Pirates_15_05": "Mam jeszcze parę rzeczy do zrobienia. Znajdę cię później i sprawdzę, jak sobie radzisz.",
  "DIA_Bertel_HowsGoin_15_01": "Widzę, że nie próżnujesz.",
  "DIA_Bertel_HowsGoin_03_02": "Pamiętasz, jak zawsze ostrzegali nas przed takimi miejscami i ludźmi? Wychodzi na to, że mieszkańcy Przystani bardziej dbają o swoich, niż ci przeklęci Myrtańczycy!",
  "DIA_Bertel_HowsGoin_03_03": "Na Londram byłem nikim, a teraz w końcu mogę zarobić kilka złotych monet i nie być zwykłym popychadłem jakiegoś właściciela ziemskiego.",
  "DIA_Bertel_HowsGoin_03_04": "Posłuchałem twojej rady! Wziąłem tyle złota ile mogłem i kupiłem sobie wszystko, na co miałem ochotę. Później kupiłem jeszcze jedną, później następną... i tak trafiłem tutaj.",
  "DIA_Bertel_HowsGoin_03_05": "Na Londram oszczędzałem każdy grosz i co mi z tego przyszło? Pewnie też słyszałeś, nie ma już naszego domu, Londram padło. Przeklęci orkowie...",
  "DIA_Bertel_HowsGoin_03_06": "Teraz zamierzam żyć tak, jakby jutra miało nie być. Kto wie, za niedługo mogą dotrzeć i tutaj!",
  "DIA_Bertel_AboutJorn_15_01": "Na bagnie wspominałeś coś o Jornie.",
  "DIA_Bertel_AboutJorn_03_02": "Nie wiem wiele więcej niż to, co ci już powiedziałem. Kilka razy widziałem go wychodzącego z wioski, gdy wracałem wieczorem z pastwiska.",
  "DIA_Bertel_AboutJorn_03_03": "Jakoś nigdy nie interesowałem się, gdzie chodzi, ani co robi. W wiosce mawiali, że spotyka się z jakimiś ludźmi... ale wiesz, to Londram, wszyscy ciągle plotkowali.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, to się nie uda. Musimy oddać złoto Cortezowi."
}
