{
  "DIA_Akse_Archolos_Q305_Hello_15_01": "Nieźle oberwałeś!",
  "DIA_Akse_Archolos_Q305_Hello_03_02": "Ten kurs miał uczynić mnie bogatym! Gdyby nie ci przeklęci orkowie, wszystko by się udało.",
  "DIA_Akse_Archolos_Q305_Hello_03_03": "Rana jest zbyt głęboka. Tym razem czuję, że już z tego nie wyjdę.",
  "DIA_Akse_Archolos_Q305_Hello_15_04": "Przysyła mnie Cortez...",
  "DIA_Akse_Archolos_Q305_Hello_03_05": "Oczywiście, że cię przysyła. Próbuje ratować to, co się da.",
  "DIA_Akse_Archolos_Q305_Hello_03_06": "Kiedy tylko dowie się, że orkowie nas zatopili, z pewnością zamknie przemyt. I bardzo dobrze! Niech Beckett zdechnie z głodu!",
  "DIA_Akse_Archolos_Q305_Hello_03_07": "To wszystko jego wina. Mówiłem mu, że musimy zmienić trasę!",
  "DIA_Akse_Archolos_Q305_Hello_03_08": "Pewnie chcesz wiedzieć, czy mam coś z resztek towaru.",
  "DIA_Akse_Archolos_Q305_Hello_03_09": "Chociaż, czekaj... czy ja cię już gdzieś nie widziałem?",
  "DIA_Akse_Archolos_Q305_Hello_15_10": "Widziałeś. Wyrzuciliście mnie i moich towarzyszy za burtę!",
  "DIA_Akse_Archolos_Q305_Hello_03_11": "A tak. Nieprzyjemna sprawa. No, ale ten kretyn wydał rozkaz, to zrobiłem co mi kazano.",
  "DIA_Akse_Archolos_Q305_Hello_03_12": "Mam skrzynkę pełną sztab z magicznej rudy. Jest sporo warta.",
  "DIA_Akse_Archolos_Q305_Hello_03_13": "Powiem ci gdzie jest skrzynka, ale musisz mi coś obiecać.",
  "DIA_Akse_Archolos_Q305_Hello_15_14": "To zależy czego będziesz chciał.",
  "DIA_Akse_Archolos_Q305_Hello_03_15": "Powiem ci gdzie ją ukryłem, a w zamian mnie pochowasz. Nie chcę zostać pokarmem dla topielców.",
  "DIA_Akse_Archolos_Q305_Hello_03_16": "I tak musisz kopać, żeby ją znaleźć, więc przy okazji wykopiesz mi grób. To jak będzie?",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_01": "Masz moje słowo.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_02": "Dziękuję. Mam tutaj dobry rum. Napij się ze mną.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_03": "Ostatniej woli się nie odmawia.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_04": "Skrzynię zakopałem za tą palmą, nim to paskudztwo mnie dorwało. Chciałem to ukryć i wrócić po to później, no ale raczej nie będę miał już okazji.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_05": "Posiedź tu ze mną chwilę i dopiero weź się do pracy. Nie uśmiecha mi się oglądać, jak kopiesz mi mój własny grób.",
  "DIA_Akse_Archolos_Q305_Hello_No_15_01": "Dostałeś to, na co zasłużyłeś. Niech topielce cię zeżrą!",
  "DIA_Akse_Archolos_Q305_Hello_No_03_02": "O ty! Odmawiasz mi ostatniej przysługi. Jestem słaby, ale z takim śmieciem dam sobie radę!",
  "DIA_Akse_Archolos_Q305_Hello_Cortez_Choice": "Przysyła mnie Cortez...",
  "DIA_Akse_Archolos_Q305_Hello_No_Choice": "Dostałeś to na co zasłużyłeś. Niech topielce cię zeżrą!"
}