{
  "DIA_Leonardo_Hello_15_00": "Jesteś rybakiem?",
  "DIA_Leonardo_Hello_13_01": "Ech, zgadza się. Tutaj to całkiem opłacalne zajęcie, bo nie mamy zbyt wielu źródeł żywności niezależnych od zewnętrznych dostawców.",
  "DIA_Leonardo_Hello_13_02": "Mała rada. Jeśli jesteś tu nowy, to uważaj z takim zagadywaniem innych. Większość tylko czeka na pretekst do rozróby.",
  "DIA_Leonardo_Hello_13_03": "Ale ja już jestem za stary na takie coś, więc się nie martw.",
  "DIA_Leonardo_Gethere_15_04": "Jak tu trafiłeś?",
  "DIA_Leonardo_Gethere_13_05": "Ach... Znałem to miejsce zanim reszta zdecydowała się tutaj osiedlić.",
  "DIA_Leonardo_Gethere_13_06": "W ciągu kilku lat opłynąłem wyspę dookoła, szukając dobrych łowisk, aż w końcu znalazłem tę zatoczkę.",
  "DIA_Leonardo_Gethere_13_07": "Ryby nieźle brały, sieci były pełne, a więc wracałem co jakiś czas. Kiedyś, kilka lat temu, rozpętała się niezła burza, więc musiałem tutaj przeczekać.",
  "DIA_Leonardo_Gethere_13_08": "Podczas wichury rozbił się tutaj spory statek z przemytnikami.",
  "DIA_Leonardo_Gethere_13_09": "Przerobili go na tawernę i nieźle urządzili cały teren, ale pamiętam jak psioczyli, kiedy nogi tonęły im w bagnach, haha!",
  "DIA_Leonardo_Sellingfish_15_10": "Żyjesz ze sprzedaży ryb?",
  "DIA_Leonardo_Sellingfish_13_12": "Tak. Nie mam z tego góry złota, ale wystarczy. Nie głoduję, mam się czego napić.",
  "DIA_Leonardo_Sellingfish_15_13": "Mogę od ciebie coś kupić?",
  "DIA_Leonardo_Sellingfish_13_14": "Jasne. Daj znać, jak będziesz czegoś potrzebował, zawsze mam trochę ryb, a może i miska zupy rybnej się znajdzie.",
  "DIA_Leonardo_Trade_15_00": "Mam ochotę na rybę.",
  "DIA_Leonardo_Trade_13_01": "Wybierz sobie najładniejszą.",
  "DIA_Leonardo_Ambient_13_01": "Hmm, dzisiaj trochę poodpoczywam, nie ma sensu wypływać w morze.",
  "DIA_Leonardo_Ambient_13_02": "Rybki się suszą, a mi też wyschło w gardle! Twoje zdrowie, kolego.",
  "DIA_Leonardo_Ambient_13_03": "Coś czuję, że Adanos czuwa nad moimi ostatnimi połowami."
}