{
  "DIA_Oscar_Ahoy_13_01": "Ahoj, marynarzu! Chcesz się odprężyć? Dobrze trafiłeś!",
  "DIA_Oscar_Ahoy_13_02": "Mamy tutaj najlepszy alkohol i najlepsze dziewczyny, jeśli oczywiście masz trochę złota do wydania. Zapraszam!",
  "DIA_Oscar_Corpse_15_01": "Czemu w twojej karczmie leży trup?",
  "DIA_Oscar_Corpse_03_02": "Nawet mi nie przypominaj! Cortez już dawno miał kogoś przysłać, żeby się tym zajął.",
  "DIA_Oscar_Corpse_03_03": "Tymczasem czekam i nie mogę go nawet wywalić bo wielki kapitan musi się dowiedzieć kto zabił tego pijaka.",
  "DIA_Oscar_Stan_15_01": "Cortez przysłał mnie bym zajął się Stanem.",
  "DIA_Oscar_Stan_03_02": "W końcu, ciało zaczyna już pachnieć nieprzyjemnie. Kazałem nie ruszać, aż ktoś od Corteza się nie zjawi.",
  "DIA_Oscar_Stan_03_03": "Dziwi mnie, że przysłał ciebie, ale może ktoś nowy będzie miał lepszy obraz na sytuację.",
  "DIA_Oscar_StanQuestions_15_01": "W sprawie Stana...",
  "DIA_Oscar_StanQuestions_03_02": "Weź zajmij się jego ciałem bo zaczyna cuchnąć.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Nie ma nikogo innego komu Stan zaszedłby za skórę?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "W sumie to Rosita ostatnio mocno skarżyła się na Stana, ale to dobra dziewucha. Raczej bym jej nie podejrzewał.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Czyli nie ma możliwości, żebyś to ty albo ktoś z twoich ludzi, nawet przypadkiem, dodał tych jagód do jego potrawki?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Jagody trzymam z dala od kuchni, właśnie na wypadek takich sytuacji!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Mało kto nawet wie, że je mam, jeśli mam być szczery...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Nie wiem co gorsze w tym miejscu, informacja, że trzymam trujące rośliny w karczmie, czy to, że mam problem z bagiennymi szczurami.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Powiem ci jedno, to musiał być ktoś z głową na karku, żeby coś takiego wymyślić. Lepiej szybko dowiedz się kto to był, zanim jeszcze ktoś zostanie otruty.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Nie podoba mi się twoja historia, będę miał cię na oku.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Haha! Nie zapomnij opowiedzieć tego Cortezowi! Już widzę jak ci w to uwierzy!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Dobrze, dzięki za informacje, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "Do usług mój drogi, do usług.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Wiesz coś może o wilczych jagodach?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Oczywiście, stosuje je od dłuższego czasu!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Nic tak dobrze nie wykańcza tych śmierdzących skurczybyków!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "Czyli to ty zabiłeś Stana!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "O czym ty mówisz?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "W zupie Stana odkryłem wilcze jagody.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "I pomyślałeś, że to ja we własnej knajpie kogoś otrułem?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Chyba rozum postradałeś od oparów bagiennych trutni.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Skurczybyków?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Szczurów bagiennych oczywiście.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Jak ja tych gnojków nienawidzę. Wszystko zeżrą, nieważne czy pachnie czy śmierdzi. Nawet przez beczkę się przegryzą by dorwać żarcie.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Na szczęście na wilcze jagody też się łapią. I bardzo dobrze, tylko później słyszę jak piszczą z bólu, szkodniki przeklęte.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "W zupie Stana odkryłem wilcze jagody.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "I pomyślałeś, że to ja we własnej knajpie kogoś otrułem?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Chyba rozum postradałeś od oparów bagiennych trutni.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Wiesz jak coś takiego działa na interes? Nawet gdybym chciał się pozbyć Stana to jest na to tysiąc lepszych sposobów.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Co tu się stało?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan i Fox, jedli i pili, z naciskiem na to drugie. W pewnym momencie Stan chwycił się za gardło, zrobił się zielony i padł jak długi.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Więc to trucizna?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Nie mamy tutaj dużego wyboru, cała tawerna jadła tego dnia tą samą potrawkę, trochę dziwne, że zaszkodziła tylko jemu.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Wiadomo, kto mógł go otruć?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "Tawerna była pełna ludzi, jedni wchodzili inni wychodzili, a Stan nie był z tych który siedział spokojnie na tyłku. Wszędzie go było pełno. Nie trudno, by ktoś mu dosypał coś do kufla czy miski.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Kto twoim zdaniem mógł chcieć śmierci Stana?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Z tego co do mnie dotarło, głównym podejrzanym jest Rodrigo. Jako jedyny miał motyw. Ale jak już mówiłem, mógł to być każdy.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Dlaczego myślisz, że to Rodrigo?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "Ja tak nie myślę, po prostu chodzą takie słuchy.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Ostatnio doszło między nim a Stanem do awantury. Poszło o jakiś zakład.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo dał mu w pysk i powiedział, że za oszustwo go zabije.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Niby sprzeczka jakich wiele, ale w świetle ostatnich wydarzeń, rzuca na Rodrigo cień podejrzenia.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Czy to jedyny powód?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Wiesz, Stan został otruty, a Rodrigo jest z południa. Południowiec to zawsze Południowiec.",
  "DIA_Oscar_StanLuckyDay_03_01": "Hej chłopcze, to twój szczęśliwy dzień! Cortez zafundował ci namiętne spotkanie z przepiękną Tarą. Czeka na ciebie w pokoju!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Jesteś pewny, że chodzi o mnie?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez był w wyjątkowo dobrym nastroju, aż sam się zdziwiłem. Pewnie udało mu się dobić jakiegoś dobrego targu.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Powiedział, że mam ugościć wszystkich jego ludzi.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Skoro rozwiązujesz sprawę Stana to należysz do jego ludzi.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "No już, nie patrz tak na mnie, biegnij do pokoju. Tam dopiero zobaczysz wspaniałe rzeczy.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "Nie, sam Adanos zesłał mi małą sakiewkę byś mógł się zabawić.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Nie gadaj tylko bierz się do roboty!",
  "DIA_Oscar_LookingFor_Description": "Szukam pewnego faceta, sporych rozmiarów.",
  "DIA_Oscar_LookingFor_15_01": "Szukam pewnego faceta, sporych rozmiarów. Podobno mówią na niego Duży Ben.",
  "DIA_Oscar_LookingFor_03_02": "Czego chcesz od Bena? Wiesz, że zabiłby cię samym spojrzeniem?",
  "DIA_Oscar_LookingFor_15_03": "Co masz na myśli?",
  "DIA_Oscar_LookingFor_03_04": "Narobiłbyś w gacie i tyle by z tego było. Bez urazy. Gość wygrał w czterech turniejach z rzędu.",
  "DIA_Oscar_LookingFor_15_05": "Załóżmy, że chciałbym się z nim spotkać. Możesz mi pomóc?",
  "DIA_Oscar_LookingFor_03_06": "Gadałeś już z Cortezem?",
  "DIA_Oscar_LookingFor_15_07": "Tak.",
  "DIA_Oscar_LookingFor_03_08": "To pewnie wiesz, że ma on tu bardzo dużo do powiedzenia. Cortez może ci otworzyć każde drzwi w naszej Przystani, jeśli na to zapracujesz.",
  "DIA_Oscar_LookingFor_15_09": "Nie.",
  "DIA_Oscar_LookingFor_03_10": "No to na co czekasz? To najpotężniejszy człowiek w Przystani, nasz kapitan jeszcze ze starych, dobrych czasów. Od niego powinieneś zacząć.",
  "DIA_Oscar_LookingFor_03_11": "Jego chata to ta na podwyższeniu. Nietrudno ją znaleźć.",
  "DIA_Oscar_LookingFor_03_12": "Na twoim miejscu spróbowałbym też wyzwać kilku tutejszych na pojedynek. Może nie zaprowadzi cię to bezpośrednio do Bena, ale ułatwi ci przeżycie.",
  "DIA_Oscar_LookingFor_03_13": "Musisz pokazać, że potrafisz się bić, to nikt nie będzie próbował wejść ci na głowę.",
  "DIA_Oscar_LookingFor_03_14": "Jeśli zwrócisz na siebie uwagę to może nawet Proximo obniży ci wejściową opłatę gdy już rozpocznie się miejscowy turniej...",
  "DIA_Oscar_LookingFor_03_15": "...ale do tego zostało jeszcze sporo czasu. Póki co wygląda na to, że jedynym sposobem będzie pomoc Corteza.",
  "DIA_Oscar_Whoareyou_15_00": "Kim jesteś?",
  "DIA_Oscar_Whoareyou_13_01": "Na imię mam Oscar. Przypłynąłem na tę piękną, przeklętą wyspę razem z Cortezem.",
  "DIA_Oscar_Whoareyou_13_02": "No dobra, nie przypłynąłem, rozbiliśmy się.",
  "DIA_Oscar_Whoareyou_13_03": "Teraz prowadzę karczmę, więc jeśli chcesz się czegoś napić, to uderzaj do mnie lub do Vicente.",
  "DIA_Oscar_Whoareyou_13_04": "Nasza Lorietta słynie z tego, że nigdy nie brakuje w niej atrakcji. Dodatkowo staram się zawsze mieć w ofercie jakieś ciekawe błyskotki.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Skąd pochodzisz?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "Z Wysp Południowych, nie widać? Cortez pozbierał nas wszystkich razem, to były czasy...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Jedynie Thiago nie jest z naszych stron.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Przyjęliśmy go jeszcze za dzieciaka, pomógł nam umknąć przed paladynami. Gdyby nie on...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Na pewno spotkałeś go w drodze do Przystani.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Czym się zajmujecie?",
  "DIA_Oscar_Whoareyou_doing_13_07": "Kiedyś odwiedzaliśmy wszystkie porty królestwa. Dziewczyny, butelka wina w ręce... aaa, rozmarzyłem się.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Nie mogę ci za wiele opowiedzieć o naszych źródłach dochodu. Może Cortez znajdzie dla ciebie jakieś zajęcie?",
  "DIA_Oscar_Place_15_10": "Co to za miejsce?",
  "DIA_Oscar_Place_13_11": "To słynna Lorietta! Okręt starego wilka morskiego, Corteza.",
  "DIA_Oscar_Place_13_12": "Tak, właśnie tego, który siedzi w tym domku na podwyższeniu!",
  "DIA_Oscar_Place_13_13": "Kiedyś byliśmy zmorą handlarzy, ale w końcu morze nas pokarało.",
  "DIA_Oscar_Place_13_14": "Ale gdy jedno umiera, rodzi się nowe, dlatego właśnie możesz się napić pysznego piwka we wnętrzu okrętu! Czy to nie jest wspaniałe?",
  "DIA_Oscar_Place_13_15": "Tylko moja tawerna ratuje mieszkańców Przystani przed śmiercią z nudów.",
  "DIA_Oscar_Place_15_16": "Sam przerobiłeś statek na tawernę?",
  "DIA_Oscar_Place_13_17": "No, nie sam.",
  "DIA_Oscar_Place_13_18": "Częściowo pomogli mi członkowie załogi, ale głównie mój kumpel, Vicente. Kupa roboty, ale efekt chyba zadowalający.",
  "DIA_Oscar_Place_15_19": "Chodziło mi o Przystań.",
  "DIA_Oscar_Place_13_20": "A, Przystań Łotrów. Cóż, pewnie zauważyłeś, że ciężko tu dotrzeć.",
  "DIA_Oscar_Place_13_22": "Obowiązuje tu taka zasada, że każdy dba o własny zadek.",
  "DIA_Oscar_Place_13_23": "Żadnych strażników, sędziów czy królów. Robisz co ci się podoba i sam za to opowiadasz.",
  "DIA_Oscar_Place_13_24": "Znajdziesz tutaj łowców przygód, średnio uczciwych handlarzy albo ludzi, którzy po prostu nie chcą płacić podatków.",
  "DIA_Oscar_Place_13_25": "A, i jest chyba nawet dwóch dezerterów ze straży miejskiej.",
  "DIA_Oscar_Place_15_26": "Bardzo... ciekawe miejsce.",
  "DIA_Oscar_Place_13_27": "Owszem, czujemy się tu jak w domu.",
  "DIA_Oscar_BenNoTalk_03_01": "Co, niczego się nie dowiedziałeś, prawda?",
  "DIA_Oscar_BenNoTalk_15_02": "Skąd wiesz?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben nie jest zbyt rozmownym człowiekiem.",
  "DIA_Oscar_BenNoTalk_03_04": "Wiem, że informacje, które chcesz od niego zdobyć są dla ciebie bardzo cenne.",
  "DIA_Oscar_BenNoTalk_03_05": "Zawsze pozostaje ci poczekać, aż moje panienki dostarczą mu jeszcze kilka tac wina.",
  "DIA_Oscar_BenNoTalk_03_06": "Może wtedy uda ci się z niego coś wyciągnąć.",
  "DIA_Oscar_BenNoTalk_03_07": "Niczego jednak nie obiecuję, alkohol często go rozluźnia, ale zdarzało się już, że po prostu zaszlachtował kogoś po kilku głębszych.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Dzięki za radę, chyba nie mam wyboru.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Spróbuj się trochę zrelaksować przez ten czas!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Jak długo potrwa ta biesiada?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Tego to nikt nie wie! Po ostatnim turnieju goście siedzieli tutaj przez kolejnych kilka dni.",
  "DIA_Oscar_Ambient_13_01": "Bardzo dobrze. Wszyscy lubią od czasu do czasu napić się dobrego piwa, a gdzie w okolicy znajdziesz inną karczmę? No nigdzie, więc wszyscy przychodzą do mnie.",
  "DIA_Oscar_Ambient_13_02": "Po tym co odwaliłeś na turnieju wszyscy nadal dochodzą do siebie, a przy niczym nie opanowuje się emocji skuteczniej niż przy dobrym piwie.",
  "DIA_Oscar_Ambient_13_03": "Sprawnie jak zawsze. Przyszedłeś zapić smutki po nieudanym turnieju? Co prawda nie rozumiem, co to za wstyd przegrać na najbardziej bezlitosnej arenie na wyspie, ale i tak służę pomocą.",
  "DIA_Oscar_Trade_15_00": "Pokaż, co tam masz.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente mi powiedział, że całkiem zdolny z ciebie uczeń. Może w takim razie zadbasz o swoje wyposażenie?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Tak dobry towar sprzedaję tylko ludziom, którzy na pewno potrafią się nim posługiwać, a teraz wiem, że do takich należysz.",
  "DIA_Oscar_SQ315_Start_03_01": "Ostatnio sporo biegasz po bagnie, widziałeś może któregoś z tych zielonych krwiopijców?",
  "DIA_Oscar_SQ315_Start_03_02": "Dranie żądlą niesamowicie mocno, jeśli masz pecha to nawet jedno draśnięcie może zwalić cię z nóg.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Nie mam zamiaru mieszać się w nic związanego z krwiopijcami.",
  "DIA_Oscar_SQ315_Begin_15_01": "Coś mi o tym wiadomo...",
  "DIA_Oscar_SQ315_Begin_03_02": "Ta trucizna musi być naprawdę niebezpieczna, na własne oczy widziałem jak węże błotne starają się unikać tych latających paskudztw.",
  "DIA_Oscar_SQ315_Begin_03_03": "Tak sobie pomyślałem, co gdyby samemu jej użyć? Wiesz, nie każdy tutaj gra czysto. A i na samym bagnie pełno niebezpiecznych bestii.",
  "DIA_Oscar_SQ315_Begin_03_04": "Człowiek musi mieć jakąś przewagę... Gdyby udało ci się zdobyć takie żądło to chętnie je od ciebie odkupie. Bagiennego krwiopijce najłatwiej rozpoznasz po zielonych wzorach na całym ciele.",
  "DIA_Oscar_SQ315_End_15_01": "Udało mi się zdobyć to, o co prosiłeś.",
  "DIA_Oscar_SQ315_End_03_02": "Wspaniale, teraz muszę tylko znaleźć jakiś sposób by odpowiednio dozować truciznę na ostrze. Chyba porozmawiam o tym z Hierro.",
  "DIA_Oscar_SQ315_End_03_03": "Trzymaj, to w ramach nagrody.",
  "DIA_Oscar_SQ316_15_01": "Wiesz coś o tej dziewczynie z jaskini?",
  "DIA_Oscar_SQ316_03_02": "Zamęczą ją na śmierć, zamiast po prostu zwrócić już jej wolność...",
  "DIA_Oscar_SQ316_03_03": "Przed tym jak dali nogę ze straży, chcieli jeszcze trochę zarobić na jakimś okupie.",
  "DIA_Oscar_SQ316_03_04": "Ale nie zarobili. Zamiast porwać córeczkę bogatego kupca ze Starego Miasta, wzięli pierwszą lepszą dziewczynę, jaką zobaczyli.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Nikt się nie zainteresował tą sprawą?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Przez przystań przewija się sporo ludzi. Większość idzie na okup, albo do niewolniczej pracy na innych wyspach.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Dziewczyny często lądują tutaj w karczmie i pewnie z tamtą stałoby się to samo, ale Gregor potrafi naprawdę porządnie przywalić ciekawskim...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Siedzą w tej swojej grocie i nikomu nie wchodzą w drogę to i nikt nie wchodzi w drogę im.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Ivan kiedyś rozmawiał z chłopakami o tej sprawie. Może od niego dowiesz się czegoś więcej.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Darmowa kolejka na cześć nowego mistrza areny!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Może jakieś piwo na zalanie smutków po przegranym turnieju?",
  "DIA_Oscar_Renegades_03_02": "Jakiś czas temu się tutaj przypałętali, Cortez wszystko z nich wycisnął i przynajmniej teraz mamy pewność, że straż nie ma pojęcia o naszej kryjówce.",
  "DIA_Oscar_Renegades_03_03": "Nie ma z nich już zbyt wiele pożytku, ale przynajmniej służą jako kontakt z pozostałymi renegatami na wyspie, a nasz kapitan lubi wiedzieć, co w trawie piszczy.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Nie ma możliwości, żeby ktoś dodał tych jagód do potrawki?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Dobrze, dzięki za informacje Oscar."
}
