{
  "DIA_Hierro_DragonPowder_15_01": "Powiedz mi coś więcej o Smoczym Pyle.",
  "DIA_Hierro_DragonPowder_200_01": "To mieszanka ziół i przypraw z Wysp Południowych. Bardzo ostra.",
  "DIA_Hierro_DragonPowder_200_02": "Nie radzę jej próbować, jeśli nie jesteś przyzwyczajony do pikantnych potraw. Strasznie pali, zarówno podczas jedzenia, jak i dzień później.",
  "DIA_Hierro_StanDragonPowder_Description": "Znalazłem taki dziwny proszek. Możesz mi powiedzieć co to takiego?",
  "DIA_Hierro_StanDragonPowder_15_01": "Znalazłem taki dziwny proszek. Wiesz może, co to takiego?",
  "DIA_Hierro_StanDragonPowder_200_01": "Pokaż.",
  "DIA_Hierro_StanDragonPowder_200_02": "O cholera, mocne paskudztwo. Tak, wiem, co to. Taką mieszankę nazywamy Smoczym Pyłem.",
  "DIA_Hierro_StanDragonPowder_15_02": "Smoczy Pył? Jest trujący?",
  "DIA_Hierro_StanDragonPowder_200_03": "Chociaż nigdy nie uważałem na wykładach z alchemii, to śmiało mogę stwierdzić, że sama mieszanka trująca nie jest, ale zastanawiają mnie te małe, czarne, suszone owoce...",
  "DIA_Hierro_StanDragonPowder_200_04": "O cholera! Przecież to wilcze jagody! Ten truciciel chyba chce nas wszystkich pozabijać!",
  "DIA_Hierro_StanDragonPowder_15_03": "Znalazłem je w kufrze Rodrigo, więc mam powody twierdzić, że to on jest trucicielem.",
  "DIA_Hierro_StanDragonPowder_200_05": "Słuchaj, nie chcę mieć żadnych kłopotów, i tobie też radzę, żebyś się nie mieszał. To miejsce jest niebezpieczne, łatwo samemu zostać tu ofiarą.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Który geniusz wpadł na pomysł, żeby zaprawiać potrawkę wilczymi jagodami?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Przecież Oscar nigdy by nie popełnił takiego błędu. Rozróżnianie wilczych jagód od pozostałych to podstawowa wiedza, zarówno alchemiczna, jak i kucharska.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Myślę, że truciznę dodano jak już danie wyszło z kuchni.",
  "DIA_Hierro_StanStewInvestigation_200_03": "Czyli myślisz, że to ten cały Rodrigo?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Tego jeszcze nie wiem.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Powiedz mi coś więcej o wilczych jagodach.",
  "DIA_Hierro_StanStewInvestigation_200_04": "Z wyglądu są podobne do zwykłych, tylko mają całkowicie czarne owoce.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Są też niezwykle trujące. Wystarczy niewielka ilość, by zabić człowieka.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Dlatego nie wiemy jak dokładnie smakują, nikt nie miał okazji ich spożyć i dokładnie opisać swoich doznań.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Podobno przez zawarte w nich substancje są bardzo pikantne, więc dałoby się je ukryć w ostrej potrawie.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez zgodził się na twoją propozycję pod dwoma warunkami.",
  "DIA_Hierro_StanCortezAgree_200_01": "Mówisz poważnie?",
  "DIA_Hierro_StanCortezAgree_15_02": "Tak, a teraz słuchaj. Co trzecia butelka alkoholu, którą wydestylujesz, trafia do Corteza.",
  "DIA_Hierro_StanCortezAgree_15_03": "Oprócz tego, jak to sam ujął, 'masz nie brudzić przyrządów zielskami do mikstur leczniczych'.",
  "DIA_Hierro_StanCortezAgree_200_02": "Wspaniale! Wspaniale!",
  "DIA_Hierro_StanCortezAgree_200_03": "Rosita będzie zachwycona!",
  "DIA_Hierro_StanCortezAgree_15_04": "To jak będzie z tą potrawką?",
  "DIA_Hierro_StanCortezAgree_200_04": "Jasne, przyjrzę się jej. Chodź za mną.",
  "DIA_Hierro_StanPoison_15_01": "Wiesz coś o zabójstwie Stana?",
  "DIA_Hierro_StanPoison_200_01": "Coś mi się obiło o uszy...",
  "DIA_Hierro_StanPoison_15_02": "Mam tu potrawkę, którą prawdopodobnie go otruto. Mógłbyś mi powiedzieć, czy nie ma w niej jakiejś trucizny?",
  "DIA_Hierro_StanPoison_200_02": "Nigdy nie byłem mistrzem alchemii, a o truciznach zbyt wiele nas nie uczono, ale wiem to i owo.",
  "DIA_Hierro_StanPoison_200_03": "Mogę spojrzeć na tę potrawkę, ale...",
  "DIA_Hierro_StanPoison_15_03": "Ale co?",
  "DIA_Hierro_StanPoison_200_04": "Ale będę potrzebował dostępu do stołu alchemicznego.",
  "DIA_Hierro_StanPoison_15_04": "Żeby zbadać potrawkę?",
  "DIA_Hierro_StanPoison_200_05": "Też! Ale... posłuchaj...",
  "DIA_Hierro_StanPoison_200_06": "Życie tutaj nie jest tanie. Alkohol, dziewczyny, to wszystko swoje kosztuje...",
  "DIA_Hierro_StanPoison_200_07": "Gdybym miał dostęp do stołu alchemicznego, mógłbym wydestylować od czasu do czasu trochę gorzałki, albo przygotować miksturę leczniczą, dzięki czemu uda mi się zarobić.",
  "DIA_Hierro_StanPoison_15_05": "Czyli jednak planujesz zostać tutaj na dłużej?",
  "DIA_Hierro_StanPoison_200_08": "Zaraz na dłużej... po prostu z groszem przy duszy człowiekowi dużo łatwiej.",
  "DIA_Hierro_StanPoison_200_09": "Cortez ma jedyny stół alchemiczny w okolicy, przynajmniej z tego co wiem.",
  "DIA_Hierro_StanPoison_200_10": "Tak właściwie to tylko dlatego pozwolił mi zostać, miałem mu pomóc w naprawieniu tego ustrojstwa.",
  "DIA_Hierro_StanPoison_200_11": "Gdybyś z nim porozmawiał i zdobył pozwolenie na wykorzystywanie go...",
  "DIA_Hierro_StanPoison_200_12": "...do celów własnych, z pewnością pomógłbym ci ze śledztwem. To jak?",
  "DIA_Hierro_StanPoison_15_06": "Porozmawiam z Cortezem o twojej prośbie.",
  "DIA_Hierro_Firsttalk_200_01": "Hej, nie bój się.",
  "DIA_Hierro_Firsttalk_200_02": "Nie jestem jak wszyscy tutaj, nie mam zamiaru się z tobą bić. Wystarczającą ilość razy sam dostałem po mordzie.",
  "DIA_Hierro_Firsttalk_15_03": "Uff. Ciężko tu przeżyć.",
  "DIA_Hierro_Firsttalk_200_04": "Nie jest tak źle, jak już poznasz ludzi. Spróbuj pogadać z Oscarem, ma tu dużo do powiedzenia.",
  "DIA_Hierro_Firsttalk_15_05": "Dzięki za radę.",
  "DIA_Hierro_Areyounovice_15_06": "Jesteś nowicjuszem?",
  "DIA_Hierro_Areyounovice_200_07": "Aż tak to widać? Jestem, ale nie masz chyba zamiaru pobiec zaraz do klasztoru, co?",
  "DIA_Hierro_Areyounovice_15_08": "Zastanowię się.",
  "DIA_Hierro_Areyounovice_200_09": "Ej! No zrozum, chciałem tylko zaznać trochę przyjemności. Jestem jeszcze młody, a ojciec już mnie wysłał do klasztoru.",
  "DIA_Hierro_Areyounovice_200_10": "Ogólnie nie mam nic przeciwko temu pomysłowi, ale to trochę za wcześnie.",
  "DIA_Hierro_Areyounovice_200_11": "Ja naprawdę wrócę! Tylko jeszcze kilka dni tutaj pobędę. Ale wrócę, obiecuję!",
  "DIA_Hierro_Areyounovice_15_12": "Dobra, przestań marudzić, bo ze strachu narobisz pod siebie.",
  "DIA_Hierro_Areyounovice_200_13": "Czyli mnie nie wydasz? Dzięki wielkie!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Co tutaj robisz?",
  "DIA_Hierro_Whatareyoudoing_200_15": "No wiesz, chciałem się trochę zabawić...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Ojciec wysłał mnie do klasztoru tak szybko, że nawet nie zdążyłem pobyć z kobietą ani napić się czegoś konkretnego.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Nie mógłbym spokojnie zacząć nauk, dopóki bym tego wszystkiego nie spróbował.",
  "DIA_Hierro_Escape_15_18": "Jak udało ci się uciec z klasztoru?",
  "DIA_Hierro_Escape_200_19": "Od razu uciec... miałem nazbierać trochę ziół dla jednego z mistrzów, wrócę po prostu trochę później, pewnie nikt nawet nie zauważy.",
  "DIA_Hierro_Escape_200_20": "Boję się tylko, że ktoś mnie tutaj rozpozna i doniesie magom wody, gdzie jestem... ale musiałem to zrobić!",
  "DIA_Hierro_Escape_15_21": "Mam nadzieję, że było warto.",
  "DIA_Hierro_Escape_200_22": "Oj było! Musisz koniecznie poznać dziewczyny Oscara, są niesamowite. Mi niestety zaczynają kończyć się pieniądze, ale jeśli ciebie stać, to polecam.",
  "DIA_Hierro_Novicelife_15_24": "Jak wygląda życie nowicjusza?",
  "DIA_Hierro_Novicelife_200_25": "Wiesz, nie jest źle. Nikt nie chodzi głodny, jest sporo zajęć.",
  "DIA_Hierro_Novicelife_200_26": "Wiadomo, na początku trzeba wykonywać te najgorsze, ale ścieżka maga wydaje się tego warta.",
  "DIA_Hierro_Novicelife_200_27": "Powiem ci szczerze, może nie jestem takim fanatykiem Adanosa, jak niektórzy, ale nie widzę dla siebie lepszej przyszłości.",
  "DIA_Hierro_Novicelife_200_28": "Szkoda tylko, że trochę potrwa, zanim zacznę się uczyć czegoś bezpośrednio związanego z magią.",
  "DIA_Hierro_Novicelife_15_29": "Postaram się kiedyś zajrzeć do klasztoru.",
  "DIA_Hierro_Novicelife_200_30": "Zapraszam serdecznie, warto!",
  "DIA_Hierro_PreparePoison_15_01": "Znasz się na przyrządzaniu mikstur?",
  "DIA_Hierro_PreparePoison_03_02": "Wystarczy szata nowicjusza i natychmiast wszyscy myślą, że jestem mistrzem alchemii.",
  "DIA_Hierro_PreparePoison_03_03": "Szczerze mówiąc, nigdy nie byłem w tym wybitny, ale coś tam wiem. Dlaczego pytasz?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Muszę zdobyć bardzo mocną truciznę.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Truciznę? Chyba nawet nie chcę wiedzieć, do czego jest ci potrzebna.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Chociaż... jeśli rzeczywiście mam ci pomóc, to muszę niestety dopytać o szczegóły.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Jak mocna ma być?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Dobrze, spróbuję ci pomóc.",
  "DIA_Hierro_PreparePoison_Next_03_02": "W klasztorze nie omawialiśmy tworzenia trucizn, ale uczono nas wiele o odtrutkach.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Jeśli połączę kilka składników to pewnie uda się stworzyć coś naprawdę silnego.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Nie będę jednak w stanie dokładnie opisać ci działania trucizny. Może zarówno osłabić przeciwnika, jak i go zabić w ciągu kilku minut.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Oczywiście pozostaje też kwestia odtrutki, nie wiadomo, czy zadziała na truciznę stworzoną z wielu różnych składników.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Dlatego radzę wyjątkową ostrożność!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Jak dla orka.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Rozumiem. Kto wie, może w przyszłości będziemy używać takiego specyfiku podczas walk...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Jak dla trolla.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Chcesz upolować trolla? Chyba zwariowałeś!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "Z drugiej strony, co mi szkodzi? Najwyżej to ty oberwiesz jego piąchą.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Dobra, czego potrzebujesz?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Dwie rośliny bagiennego ziela, jedno żądło krwiopijcy i cztery zęby błotnego węża.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Pozostałe składniki i wszystko, co potrzebne do odtrutki, powinienem mieć przy sobie.",
  "DIA_Hierro_MakePoison_15_01": "Mam wszystkie składniki.",
  "DIA_Hierro_MakePoison_03_02": "Dobrze, chodź za mną, stół alchemiczny już czeka.",
  "DIA_Hierro_MakePoison_03_03": "Nie będzie z tym dużo pracy, wystarczy wrzucić wszystkie składniki i lekko zagotować.",
  "DIA_Hierro_Poison_03_01": "Gotowe, a tutaj dodatkowo odtrutka, o której mówiłem.",
  "DIA_Hierro_Poison_15_03": "Dzięki za pomoc, Hierro.",
  "DIA_Hierro_Poison_03_04": "Trucizna będzie gotowa lada moment.",
  "DIA_Hierro_Poison_03_05": "Chodźmy!",
  "DIA_Hierro_Ambient_15_00": "Jak leci?",
  "DIA_Hierro_Ambient_200_01": "Wiesz, w klasztorze nie jest tak źle, problem w tym, że nie mają tam dziewczyn i ziela.",
  "DIA_Hierro_Ambient_200_02": "Mam nadzieję, że straż nie znajdzie tego miejsca. Byłbym skończony.",
  "DIA_Hierro_Ambient_200_03": "Nie patrz tak na mnie. Nie oceniaj. Ja chcę tylko się trochę zabawić.",
  "DIA_Hierro_CanYouTeach_15_18": "Mógłbyś nauczyć mnie czegoś o magii?",
  "DIA_Hierro_CanYouTeach_200_19": "Jako nowicjusz jeszcze niewiele potrafię, ale jeśli sypniesz parę monet, to ci pokażę, jak zwiększyć swoją energię magiczną.",
  "DIA_Hierro_TEACH_15_00": "Zwiększ moją magiczną moc.",
  "DIA_Hierro_TEACH_200_01": "Nie ma sprawy.",
  "DIA_Hierro_TEACH_200_02": "Nie nauczę cię niczego więcej. Musisz znaleźć sobie innego nauczyciela.",
  "DIA_Hierro_Teach1_200_01": "Pamiętasz, co mówiłem? Musisz zapłacić.",
  "DIA_Hierro_Teach5_200_01": "To za mało, musisz zapłacić więcej.",
  "DIA_Hierro_CanYouTeach_200_20": "Do tego znam się trochę na alchemii, i mógłbym nauczyć cię jej podstaw. Oczywiście również odpłatnie.",
  "DIA_Hierro_teach_alchemy_15_00": "Naucz mnie podstaw alchemii.",
  "DIA_Hierro_teach_alchemy_200_01": "Najważniejsze to przygotować sobie materiały. Zaglądasz do receptury, organizujesz menzurkę oraz składniki, idziesz z tym do stołu i postępujesz zgodnie z przepisem.",
  "DIA_Hierro_teach_alchemy_200_02": "Jak masz dodać dwa ziela lecznicze, dodajesz dwa, kiedy jedno, dodajesz jedno. Na inwencję mogą sobie pozwolić tylko doświadczeni, a to i tak tylko w niewielkim stopniu.",
  "DIA_Hierro_teach_alchemy_200_03": "Hej, to za mało. Będę cię uczył tylko za odpowiednią kwotę.",
  "DIA_Hierro_Q307_NoTime_15_01": "Gdzie mogę znaleźć składniki?",
  "DIA_Hierro_Q307_NoTime_03_02": "Bagienne ziele rośnie nawet zaraz przy karczmie, nie powinieneś mieć z nim problemu.",
  "DIA_Hierro_Q307_NoTime_03_03": "A jeśli chodzi o pozostałe składniki to z pewnością, któryś z piratów może ci je sprzedać. W końcu na bagnach bez przerwy zabija się jakiegoś krwiopijcę albo węża błotnego.",
  "DIA_Hierro_Ambient_200_00": "Mam nadzieję, że nie wykorzystasz tego, czego cię nauczyłem, do niecnych celów. Niecnych, czyli wymierzonych przeciwko mnie, oczywiście.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Dobra, czego potrzebujesz?"
}
