{
  "DIA_Javad_Q305_03_01": "Kto idzie! Jak mnie znalazłeś?",
  "DIA_Javad_Q305_15_02": "Z doświadczenia wiem, że uchodźcy lubią chować się po jaskiniach.",
  "DIA_Javad_Q305_03_03": "Uchodźcy? He! Uchodźcy to tchórze, którzy uciekają przed konsekwencjami. Ja przed niczym nie uciekam! Przybyłem tu z własnej woli.",
  "DIA_Javad_Q305_03_04": "Jeszcze raz mnie tak nazwiesz, to wybiję ci twoje piękne ząbki moim... He, toporem!",
  "DIA_Javad_Q305_15_05": "Spokojnie. Interesuje mnie twoja szkatułka, a nie szukanie walki.",
  "DIA_Javad_Q305_03_06": "O kolego! Teraz to przesadziłeś. Nie dość, że mnie obrażasz, to jeszcze chcesz mnie okraść z MOJEJ własności.",
  "DIA_Javad_Q305_03_07": "Za to zapłacisz mi krwią! Pokażę ci, jak Południowcy obchodzą się ze złodziejami!",
  "DIA_Javad_CalmDown_Place_03_16": "Bywaj, nieznajomy.",
  "DIA_Javad_CalmDown_15_01": "Uspokoiłeś się już?",
  "DIA_Javad_CalmDown_03_02": "Wiedziałem, że na Archolos będzie wielu zdolnych wojów!",
  "DIA_Javad_CalmDown_03_03": "Nie spodziewałem się natomiast tego, że pierwszy facet, którego tu spotkam, powali mnie na ziemię.",
  "DIA_Javad_CalmDown_03_04": "O szkatule możesz zapomnieć, nie oddam ci jej!",
  "DIA_Javad_CalmDown_15_05": "Nie chcę cię okraść. Po prostu czeka na nią bardzo wpływowy człowiek i musi ona do niego wrócić. Inaczej obaj jesteśmy martwi.",
  "DIA_Javad_CalmDown_15_06": "Swoją drogą zgromadziłeś tu ładną 'kolekcję' truchła.",
  "DIA_Javad_CalmDown_03_07": "Co mam ci powiedzieć? Bestie chciały mnie zeżreć, a mi się niezbyt podobało to rozwiązanie.",
  "DIA_Javad_CalmDown_Who_15_01": "Kim ty w ogóle jesteś?",
  "DIA_Javad_CalmDown_Who_03_02": "Nazywam się Javad. Jestem dumnym Południowcem i przybyłem tu znaleźć godnych mnie przeciwników.",
  "DIA_Javad_CalmDown_Who_03_03": "Byłem na Londram, ale tam próżno było szukać jakichś wyzwań. Powiedzieli mi, że w stolicy tego regionu znajdę więcej szczęścia.",
  "DIA_Javad_CalmDown_Who_15_04": "Pływasz od wyspy do wyspy, żeby się bić?",
  "DIA_Javad_CalmDown_Who_03_05": "A co w tym złego? Gdzie satysfakcja z dobrej bitki, jeśli wiesz, że zawsze wygrasz?",
  "DIA_Javad_CalmDown_Who_15_06": "Chyba zaczynam rozumieć twój sposób myślenia.",
  "DIA_Javad_CalmDown_Why_15_01": "Dlaczego jeszcze tu siedzisz?",
  "DIA_Javad_CalmDown_Why_03_02": "Chciałem odpocząć. Moja łódź poszła na dno, więc musiałem tu dopłynąć. Gdybyś się nie pojawił, pewnie bym zbierał się w dalszą drogę.",
  "DIA_Javad_CalmDown_Talk_15_01": "Może się jakoś dogadamy?",
  "DIA_Javad_CalmDown_Talk_03_02": "Żywcem ci klejnotów nie oddam, ale jest jeszcze inne rozwiązanie.",
  "DIA_Javad_CalmDown_Talk_15_03": "Co proponujesz?",
  "DIA_Javad_CalmDown_Talk_03_04": "Jest jeszcze jedna szkatuła. Ugh... Znaczy, była...",
  "DIA_Javad_CalmDown_Talk_03_05": "Wpadło tu parę bestii, jak zapewne zauważyłeś. Problem w tym, że jak się z nimi rozprawiałem, cholerne gobliny zabrały, co mogły, w tym drugą szkatułę.",
  "DIA_Javad_CalmDown_Talk_15_06": "Świetnie! Czyli mam latać teraz po całym bagnie szukając bandy goblinów?",
  "DIA_Javad_CalmDown_Talk_03_07": "Nie inaczej, kolego. No chyba, że chcesz rozgniewać tego ważnego człowieka.",
  "DIA_Javad_CalmDown_Kill_15_01": "Prościej będzie, jeśli cię zabiję.",
  "DIA_Javad_CalmDown_Kill_03_02": "Drugi raz ci nie pójdzie tak łatwo. Znam już twój styl walki. Hehehehehehe! Giń!",
  "DIA_Javad_CalmDown_Sure_15_01": "Niech będzie. Dorwę te bestie. A co z tobą?",
  "DIA_Javad_CalmDown_Sure_03_02": "Ja wyruszam w poszukiwaniu zdolnych wojowników. Te klejnociki na długo zapewnią mi pełny talerz.",
  "DIA_Javad_CalmDown_Sure_03_03": "Dobrze, że doszliśmy do porozumienia. Nie chciałbym cię pozbawić życia.",
  "DIA_Javad_CalmDown_Warriors_15_01": "Wiem, gdzie znajdziesz wojowników. W pobliskiej Przystani, jest cała masa zdolnych facetów. Mają nawet arenę, na której organizują walki.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Arena? Wreszcie wyzwanie dla Javada! Daleko to?",
  "DIA_Javad_CalmDown_Warriors_15_03": "Nie. Powinieneś znaleźć ją bez problemu. Powiedz, że Marvin cię przysyła.",
  "DIA_Javad_CalmDown_Warriors_03_04": "W takim razie ruszam w drogę.",
  "DIA_Javad_CalmDown_Place_15_01": "Znam miejsce, gdzie mógłbyś się przydać.",
  "DIA_Javad_CalmDown_Place_15_02": "Dołącz do straży miejskiej. Bitki ci nigdy nie zabraknie.",
  "DIA_Javad_CalmDown_Place_15_03": "A może wolisz najemniczy tryb życia? Gildia Araxos rekrutuje tylko najlepszych z najlepszych.",
  "DIA_Javad_CalmDown_Place_15_04": "Niezależnie od wyboru, w mieście spotkasz samą elitę.",
  "DIA_Javad_CalmDown_Place_03_05": "Hmmm, elita - powiadasz? Przekonałeś mnie, wyruszam od razu.",
  "DIA_Javad_TournamentFight_03_01": "Kogo my tu mamy!? Marvin, druhu! Mogłem się domyślić, że to wydarzenie przyciągnie wojownika tak wielkiego, jak ty!",
  "DIA_Javad_TournamentFight_15_02": "Javad, widzę że spodobało ci się nowe miejsce.",
  "DIA_Javad_TournamentFight_03_03": "Miałeś cholerną rację, że to idealne miejsce dla mnie. Jest z kim się napić, jest komu obić mordę, a co najważniejsze, nikt nie robi o to afery.",
  "DIA_Javad_TournamentFight_03_04": "Muszę cię jednak ostrzec, gdy ostatnio walczyliśmy byłem mocno osłabiony i ranny. Teraz nie pójdzie ci tak łatwo.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Chętnie to sprawdzę, dobądź broni!",
  "DIA_Javad_TournamentFight_Fight_03_02": "Niech wygra lepszy!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, muszę wygrać ten turniej, to jedyny sposób, bym dostał się do porywaczy mojego brata.",
  "DIA_Javad_TournamentFight_Win_03_02": "Nie musisz mówić nic więcej. Jestem ci dłużny moje życie. Darowałeś mi je, gdy byłem ci obcą osobą, która się na ciebie rzuciła.",
  "DIA_Javad_TournamentFight_Win_03_03": "Honor wojownika wymaga, bym spełnił twoją prośbę. No już, uderz mnie, przywal z całej siły!",
  "DIA_Javad_AfterTournamentFight_03_05": "Wiedziałem, że ta przegrana w jaskini to wyłącznie przypadek.",
  "DIA_Javad_AfterTournamentFight_03_06": "Walczyłeś dzielnie, Marvin, ale siły warga i lat treningu nie powstrzymasz!",
  "DIA_Javad_AfterTournamentFight_03_02": "Wspaniała walka! Wygląda na to, że muszę jeszcze wiele poćwiczyć, by ci dorównać.",
  "DIA_Javad_AfterTournamentFight_03_03": "Odwiedź mnie jeszcze kiedyś, może zrobimy mały rewanż.",
  "DIA_Javad_AfterTournamentFight_15_04": "Dzięki, Javad. Kto wie, do trzech razy sztuka!",
  "DIA_Javad_AfterTournamentFight_03_01": "Mój dług jest teraz spłacony. Powodzenia w poszukiwaniach, przyjacielu.",
  "DIA_Javad_BeforeFinal_13_01": "Wiedziałem, że dotrzesz do samego finału. Denerwujesz się?",
  "DIA_Javad_BeforeFinal_End_13_01": "Pamiętaj, gdy przeciwnik jest większy i silniejszy, musisz wykorzystać swoje atuty.",
  "DIA_Javad_BeforeFinal_End_13_02": "Pozwalaj mu wyprowadzać ciosy i męczyć się, gdy ty szukasz idealnych momentów do ataku.",
  "DIA_Javad_BeforeFinal_End_13_03": "Nawet najlepszym zdarzają się błędy, więc mam dla ciebie coś na wszelki wypadek. Ten eliksir wzmocni twoje ciało.",
  "DIA_Javad_BeforeFinal_End_13_04": "Jeśli Ben cię jednak trafi, ważne, żebyś nie padł po pierwszym ciosie. Zhańbiłbyś nie tylko siebie, ale i mnie jako osobę, która z tobą przegrała.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Tak, wszyscy mówią o Benie jakby był jakiś potworem.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Dobrze, stres pomaga wojownikowi. To strach przed śmiercią czyni z człowieka najlepszego zabójcę.",
  "DIA_Javad_BeforeFinal_No_15_01": "Nie, pokonałem już mnóstwo przeciwników. Ben padnie jako następny.",
  "DIA_Javad_BeforeFinal_No_13_01": "Pewność siebie potrafi być zgubna. Znałem wielu wojowników, którzy wierzyli, że są nieśmiertelni.",
  "DIA_Javad_BeforeFinal_No_13_02": "Wierzyli w to, dopóki najzwyczajniej w świecie ich ktoś nie zabił. Nie powtórz ich błędu.",
  "DIA_Javad_Q509_Question_15_01": "Nie nudzi cię już to miejsce?",
  "DIA_Javad_Q509_Question_03_02": "Początkowo sądziłem, że ochranianie kupców i ich towarów będzie nudne jak liczenie ziaren piasku na pustyni, ale bawię się doskonale!",
  "DIA_Javad_Q509_Question_03_03": "Kto by pomyślał, że można dostawać tyle złota za straszenie niewypłacalnych kupców, odnajdywanie zaginionych towarów i rozwiązywanie języków.",
  "DIA_Javad_Q509_Question_03_04": "Wino, kobiety i regularne walki na arenie, to wszystko brzmi jak prawdziwy raj... Ale nie mogę już znieść tej cholernej wody!",
  "DIA_Javad_Q509_Question_03_05": "Wszystko co chwilę jest mokre... Jak tak dalej pójdzie, to oszaleję! Ostatnio już nawet wina pić nie mogę, bo przypomina mi o tej obrzydliwej, zielonej, gęstej, bagiennej wodzie!",
  "DIA_Javad_Q509_Prepare_Description": "Przygotowuje się do niebezpiecznej wyprawy...",
  "DIA_Javad_Q509_Prepare_15_01": "Przygotowuje się do niebezpiecznej wyprawy, jesteś zainteresowany?",
  "DIA_Javad_Q509_Prepare_03_02": "Dzięki za propozycję, ale tu jest mi dobrze. Czuję, że naprawdę znalazłem coś, w czym jestem dobry, a przy okazji mogę nieźle zarobić. Powodzenia w twoich poszukiwaniach!",
  "DIA_Javad_Q509_Prepare_03_03": "O ile podczas tej wyprawy będzie można zdobyć trochę złota, to wpisuj mnie na listę jeszcze teraz.",
  "DIA_Javad_Q509_Prepare_15_04": "Spokojnie, w ruinach Vardhal znajduje się podobno cały skarbiec pełen złota i artefaktów...",
  "DIA_Javad_Q509_Prepare_03_05": "Oby te legendy były prawdziwe. Nie cierpię walczyć, jeśli nic z tego nie ma!",
  "DIA_Javad_Q509_Feel_03_02": "Wolałbym zobaczyć już trochę tego obiecanego złota. Jak na razie, to widzę tu tylko całe sterty głazów i kości.",
  "DIA_Javad_HowsThere_15_01": "I jak ci się tutaj podoba?",
  "DIA_Javad_HowsThere_03_02": "W całym swoim życiu nie widziałem tak wielkiego miasta... Wciąż się gubię w niektórych uliczkach, ale nie narzekam. Archolos to miasto możliwości. Zobaczymy, co będzie dalej.",
  "DIA_Javad_HowsThere_03_03": "Właśnie takiego miejsca szukałem, można zarobić trochę złota i się nie nudzić. Dobrze, że mnie tu przyprowadziłeś!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "Niech będzie. Dorwę te bestie. A co z tobą?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "Wiem gdzie znajdziesz wojowników. (Wyślij do Przystani)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Znam miejsce, gdzie mógłbyś się przydać. (Wyślij do miasta)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, muszę wygrać ten turniej."
}
