{
  "DIA_Neral_SQ311_Hello_03_01": "О боги, незнакомец! Уходи, уходи!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Парень, чего ты хочешь?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Я хочу поговорить об Огисе.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Что?! Почему тебя это волнует?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Мален боится, что подобная участь может постигнуть и его, поэтому он хочет найти пропавших. Ты якобы дружил с Огисом, так?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Послушай, я тоже хочу знать, что произошло, но за разговор с тобой мне стражники покоя не дадут!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Ты не мог бы дать мне что-нибудь, чтобы облегчить боль? Какое-нибудь зелье, например? Я не хочу, чтобы потом неделю всё болело!",
  "DIA_Neral_SQ311_Potion_15_01": "Вот, это должно помочь.",
  "DIA_Neral_SQ311_Potion_03_02": "Отлично!",
  "DIA_Neral_SQ311_Potion_03_03": "Хорошо, давай я по-быстрому расскажу тебе, что знаю. Огис очень важно себя вёл перед тем, как исчез. Не знаю почему, но он вечно задирал нос и ходил надутым.",
  "DIA_Neral_SQ311_Potion_03_04": "А самое странное то, что он слишком хорошо ладил со стражниками.",
  "DIA_Neral_SQ311_Potion_15_05": "Он говорил, почему так доволен?",
  "DIA_Neral_SQ311_Potion_03_06": "Он говорил о какой-то работе на стороне, но не объяснял, в чём именно она заключается.",
  "DIA_Neral_SQ311_Potion_03_07": "Ладно, я больше ничего не знаю, убирайся!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Носил ли Огис с собой какой-нибудь ключ?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Ключ? Не знаю. А что?",
  "DIA_Neral_SQ311_OgisKey_15_03": "Другой пропавший оставил фрагмент ключа на хранение своему другу, и я подумал, что, возможно, у Огиса есть что-то похожее.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Хм, я только помню, как он однажды спрятал что-то маленькое и блестящее в башмак. Больше ничего.",
  "DIA_Neral_SQ311_OgisKey_15_05": "В башмак, говоришь? Хорошо, спасибо.",
  "DIA_Neral_Q504_Feel_03_01": "Жизнь рудокопов в наши дни становится всё безумнее и безумнее.",
  "DIA_Neral_Q504_Feel_03_02": "В один день твой начальник пытается избавиться от тебя, а в другой – выбираешь между Долиной Рудников или какими-то проклятыми руинами.",
  "DIA_Neral_Canyoutrain_15_01": "Ты мог бы меня чему-нибудь научить?",
  "DIA_Neral_Canyoutrain_03_02": "Будучи опытным рудокопом, я могу показать тебе, как эффективно добывать ресурсы. Но, к твоему сведению...",
  "DIA_Neral_Canyoutrain_03_03": "Я бы мог поработать на свой кошелёк за то время, пока буду учить тебя, поэтому некоторая денежная компенсация за уроки была бы кстати.",
  "DIA_Neral_Ambient_03_01": "Я не собираюсь общаться с незнакомцами! Стражники побьют меня за это!",
  "DIA_Neral_Ambient_03_02": "Левко мёртв. Наконец-то с нами случилось что-то хорошее... пусть боги почаще смотрят на нас благосклонными глазами!"
}