{
  "DIA_Malen_HELLO_03_01": "Оставь в покое измотанного рудокопа. Дай мне спокойно дожить до пенсии.",
  "DIA_Malen_SQ311_Hello_15_01": "Почему вы все такие угрюмые?",
  "DIA_Malen_SQ311_Hello_03_02": "Эх, тебе это будет неинтересно.",
  "DIA_Malen_SQ311_Hello_15_03": "Думаю, это мне решать, так?",
  "DIA_Malen_SQ311_Hello_03_04": "Как хочешь. Видишь ли, стражники держат нас на коротком поводке. Очень коротком. Наверное, они боятся, что не те люди получат слишком много информации о руднике.",
  "DIA_Malen_SQ311_Hello_03_05": "По этой причине любой контакт между рудокопом и незнакомцем строго наказывается. Ради душевного спокойствия никто не хочет попасться на глаза людям в форме.",
  "DIA_Malen_SQ311_Hello_15_06": "Что значит 'строго наказывается'?",
  "DIA_Malen_SQ311_Hello_03_07": "Порка или морение голодом. Эти ублюдки довольно хороши в исполнении наказаний. Слишком хороши.",
  "DIA_Malen_SQ311_Hello_15_08": "Ты говорил с начальником рудника по этому поводу?",
  "DIA_Malen_SQ311_Hello_03_09": "С Левко? Этот парень здесь сидит начальником именно потому, что ему больше всего на свете нравится наказывать нас! Говорю тебе, хоть у него ум тролля, но люди повинуются ему как никому другому!",
  "DIA_Malen_SQ311_Hello_03_10": "Но если быть до конца честным, однажды кто-то пожаловался ему. И в течение двух недель тому пришлось жить на хлебе, воде и десяти ударах плетью в день.",
  "DIA_Malen_SQ311_Why_15_01": "В таком случае почему ты разговариваешь со мной?",
  "DIA_Malen_SQ311_Why_03_02": "Я стар, скоро выйду на пенсию, пусть хоть выкинут меня на улицу – мне будет уже всё равно.",
  "DIA_Malen_SQ311_Why_03_03": "К тому же у меня выработался иммунитет к плети. Наконец-таки морщины на моей коже в чём-то пригодились, хе-хе-хе!",
  "DIA_Malen_SQ311_Why_03_04": "Кроме того, хоть ты и стражник, но не на службе при руднике. Может, ты не такой же дуболом, как эти местные.",
  "DIA_Malen_SQ311_Why_03_05": "Не говоря уже о том, что опытному наёмнику Гильдии наверняка виднее, что делать.",
  "DIA_Malen_SQ311_Guards_15_01": "А в чём стражники не так хороши?",
  "DIA_Malen_SQ311_Guards_03_02": "Например, в поисках наших товарищей! Они так же плохи в этом, как и в здравомыслии!",
  "DIA_Malen_SQ311_Guards_15_03": "Почему ты хочешь найти своих товарищей?",
  "DIA_Malen_SQ311_Guards_03_04": "А ты подумай. Да потому что они пропали, чтоб тебя!",
  "DIA_Malen_SQ311_Guards_03_05": "В один день всё было хорошо, а на следующий – Риз и Огис просто исчезли. Никто не знает, что произошло.",
  "DIA_Malen_SQ311_Guards_03_06": "Или знает, но не хочет говорить. Мне в любом случае было бы очень интересно узнать, что произошло.",
  "DIA_Malen_SQ311_Start_15_01": "Я могу поговорить с Левко.",
  "DIA_Malen_SQ311_Start_03_02": "Ты действительно собираешься это сделать? Я буду тебе очень благодарен! Возможно, я даже тебе дам несколько кусков соли, а ты сможешь продать их за хорошую сумму в городе!",
  "DIA_Malen_SQ311_Start_15_03": "Звучит неплохо.",
  "DIA_Malen_SQ311_Start_03_04": "Правда? Просто спроси у этого болвана, продолжают ли его люди поиски.",
  "DIA_Malen_SQ311_Start_03_05": "Я бы предпочёл знать, может ли со мной что-то подобное случиться. И позаботится ли кто-нибудь обо мне в подобной ситуации!",
  "DIA_Malen_SQ311_Start_15_06": "Я спрошу. И ещё поговорю с ним об обращении стражников с вами. Вы не заключённые, они должны проявлять больше уважения.",
  "DIA_Malen_SQ311_Start_03_07": "Да, удачи тебе. Может быть, он не станет тебя избивать. Хотя кто знает.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Люди Левко перестали искать пропавших.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Отлично, этого и следовало ожидать. А как начальник объясняет их исчезновение?",
  "DIA_Malen_SQ311_NotSearch_15_03": "По его словам, Риз с Огисом вышли за пределы частокола по нужде, и их съели дикие животные в лесу.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Конечно, лучше соврать вместо того, чтобы оторвать свою задницу и найти доказательства. Теперь ты понимаешь, с чем нам приходится мириться.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Ага. Со слов Левко, стражники продолжат обращаться с вами так же, как и раньше. Мне очень жаль.",
  "DIA_Malen_SQ311_NotSearch_03_06": "А мне нет. Спасибо, что хотя бы поговорил с ним. Я как-нибудь справлюсь. Постараюсь уж остерегаться диких животных, раз они такие опасные...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "А если я попробую расследовать это дело?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "Что? Ты хочешь их отыскать?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "Почему нет? Я поищу их в округе, а ты взамен подготовишь для меня больше соли. Договорились?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Парень, если ты решишь эту загадку, я дам тебе столько соли, сколько ты сам весишь!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Звучит неплохо. Можешь рассказать мне больше о пропавших?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Ну, не особо что ещё скажу, мне они близкими людьми не приходились. Но я знаю, кто с ними дружил.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Кто таскался с Огисом?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Нирал. Этот парень всегда был слишком нервным, даже для здешних условий. Возможно, он не будет слишком сговорчив, но вполне возможно, что тебе удастся как-то убедить его.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "Это уже моя забота. Где я могу его найти?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "У тебя не слишком большой выбор, но я бы сначала проверил малый тоннель.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "С кем часто общался Риз?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Рефир. Надо признать, довольно своеобразная личность. Он так подшучивает над стражниками, что это понимаем только мы, рудокопы.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Где его проще всего найти?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Скорее всего, в главном тоннеле. Только будь осторожен, не заблудись. Новички часто теряются там.",
  "DIA_Malen_SQ311_Talk_15_01": "Я поговорю с ними.",
  "DIA_Malen_SQ311_Talk_15_02": "Может быть, они что-то знают, и я смогу найти пропавших. Или то, что от них осталось.",
  "DIA_Malen_SQ311_Talk_03_03": "Не говори ерунды. Хотя уже столько времени...",
  "DIA_Malen_SQ311_Talk_03_04": "Ладно, не будем терять время. Да хранит тебя Аданос!",
  "DIA_Malen_SQ311_GotKey_15_01": "Я нашёл два фрагмента какого-то ключа.",
  "DIA_Malen_SQ311_GotKey_03_02": "Да? Покажи мне!",
  "DIA_Malen_SQ311_GotKey_03_03": "Хм... очень замысловато сделано. Где ты нашёл эти фрагменты?",
  "DIA_Malen_SQ311_GotKey_15_04": "Я получил один от Рефира, ранее этот фрагмент принадлежал Ризу. Второй же я нашёл на теле Огиса.",
  "DIA_Malen_SQ311_GotKey_03_05": "Прости? На теле?",
  "DIA_Malen_SQ311_GotKey_15_06": "Да, мне очень жаль.",
  "DIA_Malen_SQ311_GotKey_03_07": "Его нужно похоронить... Где он?",
  "DIA_Malen_SQ311_GotKey_15_08": "На перекрёстке перед виноградником Валерио. Честно говоря, я думаю, что его кто-то убил. И причём не гоблины, что крутились возле в тот момент, когда я его нашёл..",
  "DIA_Malen_SQ311_GotKey_03_09": "Проклятье... Мне это всё больше не нравится. В любом случае спасибо, что ты так обстоятельно к этому подошёл. Может быть, ещё не всё потеряно для Риза...",
  "DIA_Malen_SQ311_WhatNext_15_01": "А как насчёт этих фрагментов?",
  "DIA_Malen_SQ311_WhatNext_03_02": "Ой, да. Подожди, дай мне минутку, я посмотрю внимательнее.",
  "DIA_Malen_SQ311_WhatNext_03_03": "O! Они совпадают. Видишь, теперь это целый ключ! И, вероятно, ещё пригоден для использования. Как будто кто-то специально разломал его на две части.",
  "DIA_Malen_SQ311_WhatNext_15_04": "Что мне теперь с ним делать?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Буду честен, на всём руднике есть только один сундук, который выглядит вполне достойным, чтобы к нему подходил такой ключ.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Где он?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Здесь: в общем дворе, на складе. Тебе не составит труда найти его.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Кто-то присматривает за ним?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Да, один стражник. И пока он следит за ним, у тебя нет никаких шансов незаметно заглянуть внутрь...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "К счастью, парень засыпает где-то в три часа ночи. Видишь ли, Левко уважают, но он не особо заботится о дисциплине.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "Это важная информация. Спасибо.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Есть идеи, что в нём может быть?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Я предпочитаю даже не думать об этом. Но надеюсь на что-то, что приблизит нас к разгадке тайны исчезновений.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Будь осторожен, если попытаешься заглянуть внутрь, иначе тебе несдобровать при поимке.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Левко наверняка напишет на тебя жалобу, и тогда Родериху придётся тебя уволить со службы или же, по крайней мере, наказать.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Лоренцо точно не обрадуется, если ты поспособствуешь инциденту между стражниками и Гильдией.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Скрести за меня пальцы.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "То есть ты всё же собираешься заглянуть внутрь... Будь по-твоему, но, ради бога, берегись!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "Я нашёл письмо в сундуке.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Покажи мне!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "Зараза! Всё хуже, чем я ожидал! Вот болваны, о чём они думали...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "Что там?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "Из письма следует, что Левко и его люди зарабатывали деньги на стороне, сбывая местную соль!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "В конце концов, это измена короне, поэтому я думаю, что их отправят даже не в Долину Рудников, а прямиком на эшафот!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "Как это относится к нашему делу?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Если я правильно понял написанное, Огис и Риз помогали выносить груз с рудника.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Может быть, поэтому Огис мёртв. Возможно, он начал доставлять неприятности или же знал слишком много, поэтому от него и избавились...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "А Риз всё ещё не найден.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "В сложившихся обстоятельствах я сомневаюсь, что он ещё жив.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "Довольно пустых разговоров. Ты должен пойти к Родериху и всё ему рассказать!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "Что ты собираешься делать?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Я предупрежу людей, чтобы они были осторожны и не соглашались на подобное сотрудничество.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Скрытно, само собой. Неизвестно, кто дружит с Левко и донесёт до него!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "В письме было сказано о чём-то ещё?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Упомянуто, чтобы при поставке не перепутали территорию П. с территорией A.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Что бы это ни значило...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "У меня есть догадки... но не собираюсь произносить это вслух.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Стоит ли эта соль того, чтобы из-за неё убивать?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "Для человека, у которого деньги важнее жизни, – стоит.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "К сожалению, в наши дни таких личностей становится всё больше и больше. В конце концов, за один кусок соли можно купить недельный запас еды!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Дай мне это письмо.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Конечно, держи.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Как можно скорее обратись с этим к Родериху и попроси помощи. Большой помощи!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Левко не может остаться безнаказанным!"
}