{
  "DIA_Elwart_SQ311_Why_15_01": "Почему ты избил Риза?",
  "DIA_Elwart_SQ311_Why_03_02": "Чего?",
  "DIA_Elwart_SQ311_Why_15_03": "Я узнал, что недавно ты избил Риза. Думаю, стражнику не положено делать что-то подобное с обычным рудокопом?",
  "DIA_Elwart_SQ311_Why_03_04": "Тебе-то какое дело? Он получил по заслугам, вот и всё!",
  "DIA_Elwart_SQ311_Why_03_05": "Между тем почему тебя интересуют дела стражников, а? Разве у тебя нет собственных проблем там, в Араксос?",
  "DIA_Elwart_SQ311_Why_03_06": "В конце концов, ты же один из нас, тебе наверняка и самому хотелось врезать назойливому гражданскому!",
  "DIA_Elwart_SQ311_Why_15_07": "Думаю, вам всем нужно чего-нибудь выпить, чтобы успокоиться... Так ты ничего не расскажешь обо всём этом? Почему ты избил его? И знаешь ли что-то по поводу исчезновения?",
  "DIA_Elwart_SQ311_Why_03_08": "А что я могу знать о пропавшем, если Левко поручил поиски кому-то другому? Давай, подумай об этом.",
  "DIA_Elwart_SQ311_Why_03_09": "И вообще, дай мне уже передохнуть, ты раздражаешь!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Ну и умеешь же ты появляться в самый нужный момент!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Что здесь произошло?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Несчастный случай. К сожалению, смертельный. Один из рудокопов, кажется, по имени Мален, упал со склона и сломал себе шею.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Что, прости? Тут не так уж и высоко!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Не спрашивай меня о подробностях, я не видел! Может, он был пьян? А может, он споткнулся и упал головой вниз?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Мы ещё не опрашивали свидетелей, поэтому не знаем полной картины произошедшего.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Думаю, нет ничего удивительного в том, что моё мнение имеет большее значение.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Вижу, ты привёл кого-то. Отлично, они помогут с опросом свидетелей.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "И что даёт тебе право приказывать моим людям?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Мы находимся на территории рудника, поэтому слово стражника из рудника здесь имеет большее значение, чем слово стражника из города.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Я стражник, а ты всего лишь наёмник, пытающийся заработать на жизнь.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Ты смотри, какой важный!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Ничего не важный, всё согласно протоколам.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "Для тебя тоже найдётся работёнка, не волнуйся. Пойдём, поговорим с начальником обо всём.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "И когда ты собираешься это сделать?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Как можно скорее! В конце концов, мы не можем позволить себе ни одного скандала!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Твоя версия событий звучит не очень правдоподобно...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "А что я тебе тут скажу? Как уже говорил, я и сам точно не знаю, что именно произошло!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Левко уже знает?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Конечно же он знает! Он начальник рудника, а значит, он первый, кому обо всём сообщают!"
}