{
  "DIA_Refir_SQ311_Hello_03_01": "Парень, у меня будут проблемы, если стражники увидят нас вместе. Займись своими делами.",
  "DIA_Refir_SQ312_Finish_03_01": "Правильно ли я помню, что это ты разобрался с големами в тоннелях?",
  "DIA_Refir_SQ312_Finish_15_02": "Да, это был я.",
  "DIA_Refir_SQ312_Finish_03_03": "Что ж, наконец-то мы сможем спать спокойно, не боясь, что нас раздавит какой-нибудь ходячий камень!",
  "DIA_Refir_SQ312_Finish_03_04": "Экхем, вот кое-что в награду, но будь осторожен. Я взял это из инвентаря того болвана Левко.",
  "DIA_Refir_SQ312_Finish_03_05": "Хотя на твоём месте я бы не беспокоился, ты ведь послужил интересам королевства.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Я хочу поговорить о Ризе.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Правда?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Тебя прислал Левко?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Нет, я сам хочу со всём разобраться.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "И какое отношение Гильдия имеет к Ризу?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Никакого, я занимаюсь этим вопросом в частном порядке.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "Может, ещё скажешь, что делаешь это по доброте душевной?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Нет. Я заключил сделку с Маленом, чтобы получить взамен немного местной соли. Я слышал, её можно продать в городе за неплохую цену.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Вот теперь я тебе верю. Люди Левко настолько неумелы, что не нашли бы Риза, даже если бы он прятался у них под кроватями.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Белиар бы их побрал... Как я могу спокойно работать, когда мои 'телохранители' постоянно бездельничают?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Дай бог тебе оказаться более полезным, чем они. Что ты хочешь узнать?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Когда пропал Риз?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Эмм... Я точно не помню, где-то с неделю назад. Это произошло ночью, в этом я уверен.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Почему?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Риз разбудил меня и начал что-то говорить. Я был сонным, поэтому не всё понял. Только заметил, как он вложил мне в руку что-то металлическое.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Не знаю, что это, но похоже на головку ключа. Риз попросил её приберечь до своего возвращения. Интересно, когда это случится...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "У Риза были с кем-нибудь проблемы?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Да, можно и так сказать. Незадолго до исчезновения его побил стражник Эльварт.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Никто не знает, почему это произошло. Риз не был на особом счету у стражников, и всё же они никого из нас так не бьют.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Бить били, но Эльварт же хорошенько прошёлся по Ризу.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Риз вёл ли себя как-то странно перед исчезновением?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Нет, я не заметил ничего необычного. Он, как и обычно, надоедал мне рассказами о том, что он знает способ быстро заработать, и что сам скоро разбогатеет.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Уж не знаю, как простой рудокоп может мгновенно разбогатеть, у Риза всегда было богатое воображение.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Я постараюсь его найти.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Спасибо, парень. Вот, возьми.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Кто знает, вдруг тебе это пригодится в раскрытии дела. О, и если решишь поговорить с Эльвартом, будь осторожен.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Неизвестно, что взбредёт ему в голову.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Не беспокойся. Я как-нибудь справлюсь.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Покажи этим разгильдяям в форме, как нужно работать!",
  "DIA_Refir_Q504_Feel_03_01": "Надеюсь, никому в этих тоннелях не придёт в голову идея использовать каменных големов в качестве стражников!",
  "DIA_Refir_Canyoutrain_15_01": "Ты мог бы обучить меня горному делу?",
  "DIA_Refir_Canyoutrain_03_02": "Знаешь, ты хорошо нам помог, поэтому я готов уделить тебе немного времени. Но бесплатно я ничего рассказывать не стану. Не обижайся, просто это особое искусство.",
  "DIA_Refir_CanYouTeach_15_01": "Ты взял это именно из припасов Левко?",
  "DIA_Refir_CanYouTeach_03_02": "Ну, может, не совсем из припасов, скорее, из кармана одного из стражников. А знаешь, за несколько монет я готов научить тебя этому особому мастерству.",
  "DIA_Refir_CanYouTeach_03_03": "В конце концов, как стражнику, тебе следует знать приёмы воров, которые они используют для более... гнусных целей, чем я.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Научи меня основам карманных краж.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Самое главное в воровстве – это умение быть незаметным. Практикуйся, посещая места, где тебе не следует находиться.",
  "DIA_Refir_TRAIN_Sneak_03_02": "В подобных местах ходи осторожно, на согнутых ногах. Также старайся вести себя тихо, излишний шум привлечёт внимание окружающих.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Воровать несложно, если умеешь разбираться в людях. Окинь их взглядом и оцени, насколько они бдительны. Если видишь, что кто-то отвлёкся, например, на разговор – действуй.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Залезай в карман уверенным, но не быстрым движением – так легче всё прочувствовать. Возьми самую ценную вещь и осторожно вытаскивай её.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Научи меня продвинутым приёмам карманных краж.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Хороший вор умеет сам создавать выгодные ситуации. Если человек, которого ты хочешь лишить имущества, упорно не идёт на диалог, то отвлеки его чем-нибудь.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Небрежно похлопай его по спине во время разговора, предложи помочь с чем-то, а затем доберись до интересующей тебя вещицы.",
  "DIA_Refir_Ambient_03_01": "Ты шутишь? Да какая жизнь может быть на этом руднике?",
  "DIA_Refir_Ambient_03_02": "После смерти Левко всё стало намного лучше. Будем надеяться, что так будет и дальше!"
}