{
  "DIA_Lewko_Hello_03_01": "Тебя прислал Родерих? Сколько раз я должен повторять, что ситуация под контролем?",
  "DIA_Lewko_Hello_03_02": "Гильдия Араксос? Сколько раз я должен повторять, что этот идиот умер не по нашей вине?",
  "DIA_Lewko_Hello_03_03": "Что ты здесь ищешь? Покороче, у меня нет целого дня.",
  "DIA_Lewko_SQ312_Start_15_01": "Из-за чего ты так злишься?",
  "DIA_Lewko_SQ312_Start_03_02": "Ты ещё спрашиваешь? Из какой дыры ты выбрался, что не знаешь ситуации?",
  "DIA_Lewko_SQ312_Start_03_03": "Мы функционируем благодаря деньгам короля, и, как и в любом бизнесе, питаемом государственными деньгами, мы искали способы сократить расходы на содержание гарнизона.",
  "DIA_Lewko_SQ312_Start_03_04": "Людей нужно кормить и обеспечивать ночлегом, поэтому какой-то гений придумал, чтобы рудокопов охраняли големы.",
  "DIA_Lewko_SQ312_Start_15_05": "Големы?",
  "DIA_Lewko_SQ312_Start_03_06": "Да. Большие каменные глыбы. Они не едят, не спят, им не нужно платить.",
  "DIA_Lewko_SQ312_Start_03_07": "Проблема в том, что если призвать их неправильно, то они вырвутся из-под твоего контроля и убьют половину команды, а потом ещё и бегуна Араксос в придачу, тем самым раздосадовав его начальника.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Если ты пришёл сюда не только для того, чтобы отвлекать меня, почему бы тебе не позаботиться об этом?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Доходы от рудника со свистом упали, потому что люди могут работать только снаружи. Эти ходячие камни плотно обосновались в туннелях, сами они уже не выйдут.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Ты – стражник. Так что помни, что на каждом шагу должен доказывать, на что способно ваше формирование.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "У тебя есть возможность доказать, что репутация наёмников Араксос себя оправдывает. Не упусти её.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Я хорошо тебе заплачу, не поскуплюсь.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Бегун Араксос?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Да, раньше он ошивался здесь, продавая товар парням. Он не особо беспокоил меня, поэтому я и позволял ему, но теперь...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Но теперь Лоренцо требует объяснений, и как можно скорее, чтобы он успокоился. Надеюсь, Родерих не заставит меня лично разбираться с этим.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Верно, один из вас пришёл сюда, чтобы продавать товары парням. Он не особо мешал, поэтому я смирился с его присутствием.",
  "DIA_Lewko_SQ312_Araxos_03_05": "По сложившейся ситуации председатель Гильдии требует объяснений, чего я сделать не могу, пока не исчезнет источник проблемы.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Так вот, пришёл тут один, предлагал парням различные товары. Он не мешал им работать, поэтому я смирился с его присутствием.",
  "DIA_Lewko_SQ312_Araxos_03_07": "В качестве меры предосторожности я запрещаю рудокопам разговаривать с незнакомцами, и если бы они меня не ослушались, то, по крайней мере, одной проблемой было бы меньше.",
  "DIA_Lewko_SQ312_Golems_15_01": "Сколько там големов?",
  "DIA_Lewko_SQ312_Golems_03_02": "Четыре. Не так много, но если попадёшь под удар хоть одного – от тебя не останется и мокрого места.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Неужели ты не получил никакой помощи?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Откуда? Родерих слишком занят подлизыванием к богачам, чтобы жить комфортной жизнью. Так что обходимся тем, что имеем.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Я позабочусь об этих големах.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Так держать. Просто помни, мы не собираемся отскребать тебя со стены.",
  "DIA_Lewko_SQ311_Why_15_01": "Почему вы так плохо относитесь к рудокопам?",
  "DIA_Lewko_SQ311_Why_03_02": "Какая тебе разница?",
  "DIA_Lewko_SQ311_Why_15_03": "Работник менее производителен при плохом обращении с ним, а я полагаю, что ты заинтересован в высоких темпах добычи соли.",
  "DIA_Lewko_SQ311_Why_03_04": "Я руковожу этим рудником уже достаточно долго и не собираюсь слушать какого-то новичка, которому стало плохо от того, что я многого требую от своих работников.",
  "DIA_Lewko_SQ311_Why_15_05": "Мне не плохо. Я просто хочу увеличить прибыль от продажи местной соли.",
  "DIA_Lewko_SQ311_Why_03_06": "Этим занимаются более умные люди, чем ты. Ты всего лишь человек в форме, организация горных работ находится далеко за пределами твоей компетенции.",
  "DIA_Lewko_SQ311_Why_15_07": "Но не управление людьми. Я кое-что знаю об этом.",
  "DIA_Lewko_SQ311_Why_03_08": "'Кое-что'? Здесь необходимы обширные познания, подкрепленные опытом. У меня есть и то, и другое!",
  "DIA_Lewko_SQ311_Why_03_09": "Почему тебя волнует соль Королевского рудника?",
  "DIA_Lewko_SQ311_Why_15_10": "Гильдия всегда заинтересована в заработке денег. Возможно, мы могли бы...",
  "DIA_Lewko_SQ311_Why_03_11": "Нет, вы ничего не сможете сделать, пиявки! Вам бы только обманывать честных людей!",
  "DIA_Lewko_SQ311_Why_03_12": "Я уверен, что власти острова достаточно мудры, чтобы не заключать с тобой никаких сделок.",
  "DIA_Lewko_SQ311_Why_03_13": "Я просто сомневаюсь в твоей компетентности.",
  "DIA_Lewko_SQ311_Why_03_14": "Остались ли ещё недопонимания? Что-нибудь разъяснить?",
  "DIA_Lewko_SQ311_Lost_15_01": "А что насчёт исчезновения двух твоих людей?",
  "DIA_Lewko_SQ311_Lost_03_02": "Откуда ты узнал?",
  "DIA_Lewko_SQ311_Lost_15_03": "Это не имеет значения. Важно то, занимаются ли этим ты и твои люди.",
  "DIA_Lewko_SQ311_Lost_03_04": "Я сделал всё, что смог. Мы обыскали весь рудник и ничего не нашли. Я также посылал людей за пределы рудника, но безрезультатно.",
  "DIA_Lewko_SQ311_Lost_03_05": "Те рудокопы, вероятно, вышли за пределы частокола, чтобы отлить, и попались волкам или другим диким животным. Нет необходимости углубляться в это.",
  "DIA_Lewko_SQ311_Lost_15_06": "Оставшиеся рудокопы хотят внесения ясности в этом вопросе. Они боятся, что с ними может произойти то же самое.",
  "DIA_Lewko_SQ311_Lost_03_07": "Если они не будут выходить за пределы частокола, с ними всё будет в порядке.",
  "DIA_Lewko_SQ311_Lost_03_08": "А теперь проваливай, некоторые тут работать пытаются!",
  "DIA_Lewko_SQ312_Finish_15_01": "Я избавился от големов.",
  "DIA_Lewko_SQ312_Finish_03_02": "Правда? Довольно неплохо. Я не ожидал, что парень вроде тебя сможет справиться с четырьмя големами.",
  "DIA_Lewko_SQ312_Finish_03_03": "Вот немного золота в награду, чтобы я не показался злыднем.",
  "DIA_Lewko_SQ312_Finish_03_04": "И запомни вот ещё что: я не намерен больше призывать этих мерзостей.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "На меня напал стражник.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "Ты совершал какое-то преступление?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Нет, иначе я бы не стал жаловаться. Хотя желание убить меня – это, наверное, перебор, даже если бы я был преступником.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Убить? Неслыханно! А я-то тут при чём?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Это мог быть один из твоих людей. Нападение произошло на перекрёстке перед виноградником Валерио. Ваш пост находится ближе всего.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Нелепо! Я бы никогда не использовал никого из своих людей в качестве какого-то бандита! Скорее всего, это был какой-нибудь отступник, в наши дни они повсюду.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Звучит неубедительно.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "А для меня – убедительно! Никто из моих людей не сделал бы такого. Давай закончим этот абсурдный разговор.",
  "DIA_Lewko_SQ311_Trap_03_01": "Вот ты где, очень хорошо! Мои соболезнования, такая трагедия... Кажется, Мален был твоим другом?",
  "DIA_Lewko_SQ311_Trap_15_02": "Друг – это громко сказано, но да, мы знали друг друга.",
  "DIA_Lewko_SQ311_Trap_03_03": "Я видел. По-видимому, он жаловался тебе на обращение стражников с рудокопами?",
  "DIA_Lewko_SQ311_Trap_03_04": "Эх, да что разговаривать насухую? Давай выпьем пива. Держи, за мой счёт!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Итак. В последнее время ты довольно часто ошиваешься возле моего рудника. Тебя действительно так интересует участь простых рабочих?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Я стражник, забота о гражданах – мой долг.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Помощь гражданам укрепляет репутацию Гильдии. Кто знает, может, Лоренцо повысит меня.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Я всего лишь пытаюсь им помочь.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Да у нас кто-то с амбициями. Что ж, бывает.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Ещё по глотку?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Может, появилось желание ещё по глотку?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "С удовольствием.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Так держать!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Нет, спасибо.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Ты уверен?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Да, уверен.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Эх вы, городские...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Послушай, дело в том, что я хотел бы увеличить плодотворность работы на моём руднике. Мне интересно узнать, что тебе сказали мои работники.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Сравнение информации, предоставленной незнакомцам и нам, может оказаться для меня весьма полезным, понимаешь?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Да что тут не понять. Короче говоря, вы им не нравитесь, и они боятся, что однажды они сами исчезнут, как Риз и Огис, а вы даже пальцем не шевельнёте по этому поводу.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Я им дам 'пальцем не шевельнёте'! Я послал людей, они проверили окрестности – и ничего не нашли! Что ещё я должен сделать в этой ситуации?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Я закипаю от злости, мне нужно выпить! Давай, не отставай!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Давай выпьем.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Наш человек!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Нет, спасибо.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Да откуда ты такой взялся? Местный никогда не откажет...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Я полон тайн.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Я сделал с ним то, что он заслужил. Ни больше, ни меньше.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "Что, так и будешь дальше убивать своих рудокопов?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Ох, у твоих людей, похоже, сдали нервы. Или это был приказ?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Во-первых, не твоего ума дело. Эльварт!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Теперь когда я знаю, что думают обо мне мои люди, мы можем...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Продолжить свои делишки?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Прости? О чём ты говоришь?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Не притворяйся тупицей. Я нашёл твои документы. Ты продавал соль на стороне, а Риз и Огис в этом помогали. Когда они стали доставлять неудобства, ты избавился от них.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Ты очень любопытен. Мне это не нравится.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "А мне не нравится... кхм... нет... экх...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Першит в горле? Ну, у моего пива есть свои особенности, хе-хе-хе.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Ты... кхе...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "А мне не нравится... кхм, у меня немного першит в горле... кхм...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Да, и я думаю, что только этим всё и ограничится, раз ты так мало выпил.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Что-что?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Я знаю, что всё ты слышишь. Это тебя и привело к неприятностям в первую очередь.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Что ты сделал с Ризом... кхе?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "А мне не нравится, когда кто-то убивает своих работников ради наживы.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Ты выдвигаешь очень серьёзные обвинения. Есть ли доказательства?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Первое у меня уже есть, и я уверен, что будут и другие. Что вы сделали с Ризом?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Ладно.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Отлично, отлично!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Как-то не хочется.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Грубо, но я не буду настаивать."
}