{
  "DIA_Millie_Q305_HELLO_03_01": "What's the matter? Who are you?",
  "DIA_Millie_Q305_HELLO_15_02": "Relax. I'm here to help you. Feeling better?",
  "DIA_Millie_Q305_HELLO_03_03": "Yes, I still feel faint, but I think I can walk.",
  "DIA_Millie_Q305_HELLO_15_04": "I'm happy for you. Now we're gonna have to figure out how to get you out of here.",
  "DIA_Millie_Q305_HELLO_03_05": "Thank you. Talk to Herdis. I just need a little more time to recover.",
  "DIA_Millie_NewPlace_15_01": "I see you've found your place.",
  "DIA_Millie_NewPlace_03_02": "I have to admit that I was a little apprehensive at first, but quickly got used to it.",
  "DIA_Millie_NewPlace_03_03": "It's not so bad here. I've got a roof over my head, I've got food to eat, and Oscar makes sure we don't lose a hair.",
  "DIA_Millie_NewPlace_03_04": "Considering our previous location, that's a big improvement.",
  "DIA_Millie_NewPlace_15_05": "And Herdis?",
  "DIA_Millie_NewPlace_03_06": "She'll get used to it eventually, too. Of course, we're not going to spend the rest of our lives here...",
  "DIA_Millie_NewPlace_03_07": "If we put down some gold, maybe we could start a new life somewhere someday.",
  "DIA_Millie_NewPlace_03_08": "Anyway, thank you for bringing us here. If it wasn't for you, we'd probably have been killed by some lurkers by now.",
  "DIA_Millie_NewPlace_03_09": "I have to go now. Ben doesn't like it when I'm late with his alcohol.",
  "DIA_Millie_NewPlace_15_10": "So you're the one who brings Ben the drinks?",
  "DIA_Millie_NewPlace_03_11": "Does this guy scare you too? All the guys here are some kind of thugs, but him... It gives me the creeps.",
  "DIA_Millie_Poison_15_01": "I'd like to ask you a favor.",
  "DIA_Millie_Poison_15_02": "I need you to give me one of those glasses for a moment. I'm going to give Ben something special.",
  "DIA_Millie_Poison_03_03": "You want to get rid of him?",
  "DIA_Millie_Poison_15_04": "I want to get some information from him about my brother's life. So what's it gonna be, will you help?",
  "DIA_Millie_Poison_03_05": "You saved our lives, I owe you, I don't think I have much of a choice.",
  "DIA_Millie_Poison_15_06": "That should be enough, now hand it to him as if nothing ever happened.",
  "DIA_Millie_Poison_03_07": "Shh... Not here..."
}