{
  "DIA_Herdis_Q305_HELLO_03_01": "Stay away from us. I swear, I'll kill you!",
  "DIA_Herdis_Q305_HELLO_15_02": "Relax, I won't hurt you. I promise.",
  "DIA_Herdis_Q305_HELLO_03_03": "You're one of those damned smugglers! You'll end up like that one on the boat!",
  "DIA_Herdis_Q305_HELLO_15_04": "I have nothing to do with them. On the contrary. They took me to the island not too long ago.",
  "DIA_Herdis_Q305_HELLO_03_05": "You? Where are you're from?",
  "DIA_Herdis_Q305_HELLO_15_06": "I came here from Londram.",
  "DIA_Herdis_Q305_HELLO_03_07": "What, Londram? You're lying. We lived all our lives in the city and I never saw you there!",
  "DIA_Herdis_Q305_HELLO_15_08": "No wonder. My family lived outside the city.",
  "DIA_Herdis_Q305_HELLO_03_09": "If you are who you say you are, tell me the name of the inn by the city's entrance?",
  "DIA_Herdis_Q305_HELLO_15_10": "'Pride of the Islander'.",
  "DIA_Herdis_Q305_HELLO_03_11": "Maybe I can trust you. But I've got my eye on you!",
  "DIA_Herdis_Q305_LooksBad_03_06": "Thank you. I never thought drinking could be so tasty.",
  "DIA_Herdis_Q305_LooksBad_15_01": "Your friend doesn't look too good.",
  "DIA_Herdis_Q305_LooksBad_03_02": "We ran out of water. Millie gave me my share. Do you have anything to drink? She's a good girl, you have to help her!",
  "DIA_Herdis_Q305_LooksBad_15_03": "Yeah. It wouldn't hurt you to have a drink, either. Here you go.",
  "DIA_Herdis_Q305_LooksBad_15_04": "Damn, I don't have anything on me. I'll figure something out. In the meantime, take care of her.",
  "DIA_Herdis_Q305_LooksBad_03_05": "Just hurry up!",
  "DIA_Herdis_Q305_GotWater_Description": "I got water!",
  "DIA_Herdis_Q305_GotWater_15_01": "I'm back. It wouldn't hurt you to have a drink, either. Here you go.",
  "DIA_Herdis_Q305_WPNPACKET_03_01": "I'm so glad Millie's awake. I was afraid she wouldn't wake up again.",
  "DIA_Herdis_Q305_WPNPACKET_15_02": "Let's give her a little more time. In the meantime, I have some questions for you.",
  "DIA_Herdis_Q305_WPNPACKET_03_03": "Okay. What would you like to know?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_01": "How did you get rid of that pirate?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_02": "That bastard was really brutal. On top of that, he made us row! Can you imagine?",
  "DIA_Herdis_Q305_WPNPACKET_Alive_15_03": "It's beyond my capabilities.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_04": "We were rowing, and he was drinking booze, and he was constantly rushing us.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_05": "I guessed that nothing good was going to come of him, so I got rid of him at the first opportunity.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_06": "Eventually the drunkard fell asleep. I took his knife and plunged it straight into his empty head.",
  "DIA_Herdis_Q305_WPNPACKET_Alive_03_07": "Millie was horrified, but what was I supposed to do? He would like to make us his servants or courtesans.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_01": "Can you tell me if you were carrying any cargo?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_02": "Yes, they loaded the boat with weapons before the ship sank, but after Millie and I moored here, we threw the packages in the water.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_03": "What did you do? What was the purpose in doing that?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_04": "These people were not going to make dinner using them. We decided to thwart their plans.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_05": "They are probably lying somewhere on the bottom within the island. If you dive, you might be able to find them.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_06": "I guess I have no other choice.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_07": "Wait a minute! What about us?",
  "DIA_Herdis_Q305_WPNPACKET_Transport_15_08": "I'll get you out of here. I need to get those weapons first, otherwise you'd rather never leave this island.",
  "DIA_Herdis_Q305_WPNPACKET_Transport_03_09": "Whatever you think, but the sooner we get out of here, the better.",
  "DIA_Herdis_Q305_GotWPNPacket_15_01": "I found the weapons.",
  "DIA_Herdis_Q305_GotWPNPacket_03_02": "A weight off my mind. What now?",
  "DIA_Herdis_Q305_GotWPNPacket_15_03": "Now we have to get to shore. Can you swim?",
  "DIA_Herdis_Q305_GotWPNPacket_03_04": "Yes, but I don't think Millie could swim that distance.",
  "DIA_Herdis_Q305_GotWPNPacket_15_05": "What about the boat? Is it in working order?",
  "DIA_Herdis_Q305_GotWPNPacket_03_06": "The boat itself is in one piece, but we lost the oars. Plus, we need to get rid of that thug's body!",
  "DIA_Herdis_Q305_GotWPNPacket_15_07": "What's wrong with the body? You killed him yourself.",
  "DIA_Herdis_Q305_GotWPNPacket_03_08": "I won't swim with a corpse. Get rid of him!",
  "DIA_Herdis_Q305_GotWPNPacket_15_09": "I'll see what I can do.",
  "DIA_Herdis_Q305_Sail_15_01": "We're good to go.",
  "DIA_Herdis_Q305_Sail_03_02": "Oh, really? Millie's feeling better now, no need to delay it.",
  "DIA_Herdis_Q305_Sail_15_03": "All right, get on the boat. Before you know it, we'll be on the other side.",
  "DIA_Herdis_Q305_Sail_15_04": "Do you have any plan of where you want to go?",
  "DIA_Herdis_Q305_Sail_03_05": "We don't know. It's a foreign island for us, but Millie and I are sure we can handle it.",
  "DIA_Herdis_Q305_Sail_15_06": "No offense, but if I let you go alone, you'll be dead within one hour. There's a huge swamp full of monsters ahead of you.",
  "DIA_Herdis_Q305_Sail_03_07": "So what are we supposed to do?",
  "DIA_Herdis_Q305_Sail_Pirates_15_01": "The Haven is not far from here. They'll take good care of you there.",
  "DIA_Herdis_Q305_Sail_Pirates_03_02": "That's where the smugglers wanted to take us! Are you crazy?",
  "DIA_Herdis_Q305_Sail_Pirates_15_03": "They're special people, but I guarantee you won't have a hair falling off your head.",
  "DIA_Herdis_Q305_Sail_Pirates_03_04": "We paid for the crossing. We don't owe them anything. Maybe they can help us get through the swamp later.",
  "DIA_Herdis_Q305_Sail_Pirates_15_06": "Go to the inn there. You'll recognize it easily. Tell them you came with the last transport.",
  "DIA_Herdis_Q305_Sail_Pirates_03_07": "Okay, we'll trust you.",
  "DIA_Herdis_Q305_Sail_Farm_15_01": "I'll help you cross to the vineyard.",
  "DIA_Herdis_Q305_Sail_Farm_03_02": "The pirate said there's a Haven not far from here. Isn't it better to go there first?",
  "DIA_Herdis_Q305_Sail_Farm_15_03": "Believe me. If I take you there, there's nothing good waiting for you.",
  "DIA_Herdis_Q305_Sail_Farm_15_04": "At best, you'll end up as courtesans entertaining the scoundrels there.",
  "DIA_Herdis_Q305_Sail_Farm_03_05": "Good of you to tell us. This is exactly the kind of nightmare we wanted to avoid.",
  "DIA_Herdis_Q305_Sail_Farm_15_06": "Let's go.",
  "DIA_Herdis_Q305_PiratesFinish_15_01": "You can take it from there. Like I said, you'll recognize the inn. It's the capsized ship.",
  "DIA_Herdis_Q305_PiratesFinish_03_02": "Thank you for everything, once we get settled here we will reward you! You have my word.",
  "DIA_Herdis_Q305_FinishFarm_15_01": "It should be safe from here! If you follow the road, you'll come to a vineyard.",
  "DIA_Herdis_Q305_FinishFarm_15_02": "The people there will help you. Your fate will surely be better than if you stay in the Haven.",
  "DIA_Herdis_Q305_FinishFarm_03_03": "Thank you for everything. If we meet again, we will reward you!",
  "DIA_Herdis_Ambient_03_01": "If I knew how we'd be treated here, I'd have killed you the first time we met. You're gonna pay for this! I promise you!",
  "DIA_Herdis_Ambient_03_02": "Ehhh... It was better to stay on Londram. The orcs would have been better than that whole bunch of thugs.",
  "DIA_Herdis_Ambient_03_03": "The work here is hard, but Rita treats us well. It's possible we'll stay here for good.",
  "DIA_Herdis_Ambient_03_04": "I'm a little concerned that the winery doesn't have too many people to protect, and Nek isn't very competent.",
  "DIA_Herdis_Ambient_03_05": "What good is freedom? We'll never be able to forget the trauma we experienced here. Go! I don't want to see you again!",
  "DIA_Herdis_Q305_Sail_Farm_Choice": "I'll help you cross to the vineyard."
}
