{
  "DIA_Jorn_Q102_NotNow_01_00": "Не сейчас, Марвин.",
  "DIA_Jorn_Q102_Beach_01_00": "Ты цел?",
  "DIA_Jorn_Q102_Beach_15_01": "Ощущение... будто я сейчас лёгкие выплюну, но да... я цел.",
  "DIA_Jorn_Q102_Beach_01_02": "Если наше пребывание здесь будет таким же захватывающим, как плавание, то нас ждёт интересное приключение.",
  "DIA_Jorn_Q102_Beach_15_03": "Отлично. Будем надеяться, что хуже уже не будет.",
  "DIA_Jorn_Q102_Beach_01_04": "Ладно. Нет смысла оставаться здесь.",
  "DIA_Jorn_Q102_Beach_01_05": "Нам повезло, но неплохо бы проверить, как там остальные.",
  "DIA_Jorn_Q102_Beach_01_06": "Если мои глаза меня не подводят, то наши друзья по несчастью ушли вглубь леса. Иди за мной и на всякий случай не отходи далеко.",
  "DIA_Jorn_Q102_Beach_01_07": "Кто знает, что скрывается в этих зарослях.",
  "DIA_Jorn_Q102_Beach_15_08": "Ясно, постараюсь не отставать.",
  "DIA_Jorn_Q102_River_01_00": "Отлично, мы нашли реку. Теперь нужно идти вдоль неё.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Всё оказалось проще, чем я думал.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Главное – держаться вместе, тогда никакие звери нам не страшны!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "До деревни уже не далеко. Нужно быть начеку.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Согласен, тогда поторопимся. Кажется, начинает холодать.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Эта хижина, кажется, заброшенная.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Может быть, мы найдём там что-нибудь полезное.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Идём, надо её осмотреть.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "А что, если мы наткнёмся там на бандитов или на дикого зверя?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Что ж... а для чего же ещё ты тут? Из тебя выйдет отличный живой щит.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Очень смешно.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Хорошая идея.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Лови. Так, на всякий случай.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Спасибо, наверняка пригодится.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Надеюсь, нет, но лучше перестраховаться.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Нашёл ещё что-нибудь?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Только мусор и обломки.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Надо идти дальше.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "Вот зараза... сильно меня ужалил, ублюдок...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Ты в порядке?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Да... это просто царапина.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "На обычную царапину это не похоже.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Должен признать, эти шершни жалят сильнее, чем у нас...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Если пойдём дальше по этой тропинке, наверняка выберемся к людям.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Не уверен, что в силах вести нас дальше, пожалуй, придётся тебе идти впереди.",
  "DIA_Jorn_Q103_Village_01_00": "Пойдём в таверну, там поговорим. Только по дороге туда постарайся не влипнуть в неприятности!",
  "DIA_Jorn_Q103_Pub_01_00": "Вот мы и на месте... помни, что мы тут всего лишь гости, веди себя прилично.",
  "DIA_Jorn_Q103_Pub_01_01": "Не лезь в драку и не создавай проблем местным!",
  "DIA_Jorn_Q103_Pub_01_02": "Надеюсь, я могу на тебя рассчитывать?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Если меня начнут провоцировать, то я...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "То ты сбавишь тон и будешь паинькой, ясно?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Да...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Я постараюсь.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Я надеюсь на это.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Как себя чувствуешь?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Немного лучше. Конечно, рагу меня согрело, но мне всё ещё больно.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "В конце концов, отец говорил, что мы крепкие ребята, верно? Мы заслуживаем новой, спокойной жизни...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Нужно немного отдохнуть, пожалуй, я пойду прилягу.",
  "DIA_Jorn_Q105_StealBread_01_00": "Было бы неплохо преподать урок этому паршивцу.",
  "DIA_Jorn_Q105_StealBread_01_01": "Смотри, он ещё теплый.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Мы на месте. Наконец-то можно отдохнуть от всей этой деревенской суеты и недружелюбных взглядов.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Я отчётливо помню, как лет двадцать тому назад, мы приезжали сюда с родителями навестить дядю. Всё было совсем по-другому...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "И отец тогда тоже был другим...",
  "DIA_Jorn_AmbientNight_01_00": "Отдохни немного, Марвин. Завтра нам предстоит много работы.",
  "DIA_Jorn_AmbientNight_01_01": "Марвин, я пытаюсь отдохнуть. Приходи утром.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Мы не можем оставить этого старика одного. Лучше взять его с нами. Иди поговори с ним.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Почему он не идёт?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Не хочет.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Чёрт возьми, Марвин, почему ты его не уговорил? Его кровь будет на твоих руках.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Марвин, мне кажется, что деревня в другой стороне.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Если не хочешь идти первым, я пойму и не стану тебя принуждать. Просто держись рядом со мной!",
  "DIA_Jorn_Q104_Feel_15_01": "Как себя чувствуешь?",
  "DIA_Jorn_Q104_Feel_01_02": "Это просто укус, беспокоиться не о чем. Мне уже лучше, небольшой отдых в мягкой постели и вкусная еда поставят меня на ноги.",
  "DIA_Jorn_Q104_Feel_01_03": "Хорошо, что ты привёл сюда Курта, теперь хоть есть с кем поговорить о жизни и вспомнить старые добрые времена.",
  "DIA_Jorn_Q104_Feel_01_04": "А как тебе Зильбах? Удалось узнать что-нибудь интересное?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "Деревня кажется довольно приятной, чего не скажешь о её жителях.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Их можно понять, ведь идёт война, а мы очередные беженцы, прибывшие на этот остров.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Все переживают за своё хозяйство, их пугает неизвестность и то, что принесёт завтрашний день.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "Народ Архолоса всегда ценил трудолюбивых людей, если покажешь им, что ты не просто очередной нахлебник, тебя обязательно начнут уважать.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Я поговорил со старостой деревни, он согласился защищать нас до тех пор, пока мы работаем на него.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "Отлично! Я бы и сам хотел чем-нибудь занять руки. Дай мне знать, когда найдёшь что-нибудь подходящее для меня.",
  "DIA_Jorn_Q105_Start_01_01": "Марвин, наконец-то ты здесь!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Разве ты не должен сейчас чистить репу или отдыхать?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Я уже закончил работу на сегодня, а от запаха на кухне захотелось выйти на свежий воздух.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Идём, небольшая прогулка пойдёт мне на пользу. Иногда достаточно просто размяться.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Жду не дождусь, когда скоплю немного золота, чтобы заказать огромный кусок мяса и лучшее вино с местного виноградника.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Чтобы отвлечься от всех этих забот и наконец-то насладиться жизнью.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Смотри-ка, местные тренируются с деревянными палками. Даже не помню, когда мы сами в последний раз практиковались с отцом в бою на мечах.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Давай к ним присоединимся.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Давай для начала позаботимся о твоём здоровье.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Да, я тоже хочу пожить нормальной жизнью.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "От всей этой беготни я проголодался. Как насчёт свежеиспечённого хлеба?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "А деньги-то у тебя есть?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Я уверен, если к пекарю правильно подступиться, то хотя бы одной буханкой он нас угостит.",
  "DIA_Jorn_Q105_Fight_01_01": "Хорошо, бери палку и посмотрим, кто из нас лучший фехтовальщик.",
  "DIA_Jorn_Q105_Fight_01_02": "Ну, если только не боишься своего старшего брата.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Ну, раз ты настаиваешь, я покажу тебе пару своих коронных приёмов.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Ты ранен и должен отдыхать, а не палкой махать. Я не собираюсь с тобой драться.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Ладно, как знаешь.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Ты просто боишься проиграть мне.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Неплохо, весьма неплохо. Подумать только, а ведь не так давно ты едва мог поднять раскалённый прут в кузнице.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Этот остров кишит бандитами и опасными зверями. Если мы пойдём на охоту, то тебе придётся хорошенько поработать над своей техникой.",
  "DIA_Jorn_Q105_AfterFight_01_03": "В последнее время мы стали реже общаться. Я даже не знаю, какой стиль боя ты предпочитаешь.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Мне нравится лёгкое и удобное оружие.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Нет ничего лучше тяжёлого топора за спиной.",
  "DIA_Jorn_Q105_AfterFight_15_06": "С помощью тетивы и пары стрел всегда можно раздобыть что-нибудь вкусное.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Я всегда предпочитал арбалеты.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Здесь нам ничего не светит, не будем терять время зря.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Уверен, что хорошо себя чувствуешь? Лихорадка не вернулась?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Вообще, здесь и вправду жарковато, у меня есть идея, где можно немного охладиться.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Зачем ты ограбил этого человека?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Не нужно быть таким святошей, брат!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Мы бежим от войны и заслуживаем хотя бы буханку свежего хлеба.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "Вот видишь, я знал, что он тебе понравится.",
  "DIA_Jorn_Q105_Beers_01_01": "Видишь все эти бутылки? Это знаменитое вино с плантаций Архолоса, моё любимое.",
  "DIA_Jorn_Q105_Beers_01_02": "Похоже, вчера вечером здесь кто-то изрядно напился. Проверь, не оставили ли они чего-нибудь, а я пока освежусь в реке.",
  "DIA_Jorn_Q105_NoBeer_Description": "Все бутылки пусты.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Все бутылки пусты. Похоже, Бастиан отправляет их обратно на винодельню.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Чёрт, а мне так хотелось вина. Ну, раз мы уже здесь, давай заодно заглянем в хижину Курта.",
  "DIA_Jorn_Q105_NoBeer_01_03": "У него наверняка припрятана пара бутылок хорошего вина.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Я помню одно хорошее место недалеко от деревни, которое я нашёл, когда был здесь в юности. Мы могли бы там спокойно посидеть с едой и выпивкой, заодно и поговорить обо всём.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Я поищу вино, а ты приготовь нам что-нибудь перекусить.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Ты ещё помнишь мамин рецепт рыбы в снеппер-траве?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Рыбак из Курта так себе, но наверняка в какой-нибудь бочке припасено немного свежей рыбы.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Вот рецепт и снеппер-трава. Остальное ты найдёшь сам, в хижине.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Просто подготовь все ингредиенты и встань за плиту. Только не забудь сначала прочитать рецепт и внимательно следуй инструкции.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "В крайнем случае можешь использовать любую жаровню или костёр. Еда на них готовится ничуть не хуже.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Где Курт?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Он сказал, что у него есть какие-то дела на местной винодельне, он должен скоро вернуться.",
  "DIA_Jorn_Q105_Chest_01_01": "Судя по запаху, ты отлично справился с тем, чтобы ничего не спалить на плите.",
  "DIA_Jorn_Q105_Chest_01_02": "Думаю, я нашёл вино, Курт хранит его в сундуке, но он заперт.",
  "DIA_Jorn_Q105_Chest_01_03": "Для тебя это хорошая возможность кое-что узнать о ремесле плотника, всё-таки годы обучения не прошли даром, и о замках я знаю больше, чем кто-либо.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Чтобы открыть замок, достаточно знать основные принципы.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Всё, что тебе нужно сделать, – это вставить отмычку и начать поворачивать её влево и вправо.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Внимательно прислушивайся к звуку, если услышишь щелчок, значит можно продолжать поворачивать отмычку, но если услышишь треск...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Что ж, лучше его не слышать.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "И запомни, что один и тот же замок каждый раз открывается немного иначе.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Иногда шестерёнки слегка заедают, иногда кто-то не до конца повернул ключ, а иногда отмычка лишь частично может провернуть механизм.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Однако, по мере совершенствования своих навыков, ты научишься открывать замки всё быстрее и быстрее, независимо от их сложности.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Мы ограбим собственного дядю?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Уверен, он бы и сам с удовольствием угостил нас этим вином. Не ворчи и просто открой сундук, а если Курт из-за этого вспылит, я разберусь.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Ты покажешь мне, как вскрывать замки?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Кто знает, вдруг пригодится. Мы добрались сюда практически без единой монеты в кармане, но иной раз парочка не повредит.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Хорошо, всё готово, следуй за мной и не отставай. Я не хочу, чтобы ты заблудился где-нибудь в лесу.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "И держи оружие наготове, на случай, если наткнёмся на диких животных.",
  "DIA_Jorn_Q103_Allright_15_01": "Йорн, я беспокоился за тебя!",
  "DIA_Jorn_Q103_Allright_01_02": "Успокойся, братишка, не так-то просто избавиться от такого бывалого волка, как я.",
  "DIA_Jorn_Q103_Allright_01_03": "Эти мелкие кровососы застали меня врасплох. Самым агрессивным был тот необычно серый. У нас на Лондраме никогда такого не встречал.",
  "DIA_Jorn_Q103_Allright_01_04": "Не стоит волноваться, это просто небольшая царапина, я немного отдохну, и всё будет в порядке.",
  "DIA_Jorn_Q103_Allright_01_05": "Лучше расскажи, что с остальными, все добрались до деревни в целости?",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Поспи, Марвин, завтра мы начнём новую жизнь на этом острове!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Мы разделились. Я и Руперт пошли вперёд, чтобы расчистить путь, а остальные должны скоро добраться до деревни.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Рад это слышать. Я боялся, что сами вы не справитесь, даже подумывал, не вернуться ли к вам...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Но потом на меня налетели шершни и я понял, что мне нужно чем-то обработать рану. Но нет худа без добра, хотя бы вам удалось добраться без особых проблем.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Тебе удалось найти дядю?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Я спросил о нём у Виктора. Он сказал, что Курт живёт недалеко от таверны. Говорит, он недавно ушёл на рыбалку, но должен скоро вернуться в деревню.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Навестим его, когда оба немного отдохнём.",
  "DIA_Jorn_Q103_Feel_15_01": "Как себя сегодня чувствуешь?",
  "DIA_Jorn_Q103_Feel_01_02": "Мне уже определённо лучше, но всё ещё тяжело самостоятельно вставать. Придётся тебе самому поискать Курта, его хижина должна быть за таверной, не пропустишь.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Так выпьем же за тех, кого уже нет с нами!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "...и, надеюсь, что хотя бы некоторым нашим друзьям с Лондрама тоже удастся сюда добраться.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Марвин, мы сделали то, что было необходимо, чтобы сбежать и выжить.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Никто не будет осуждать нас за это.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Главное, что мы те, кто мы есть и не изменились.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Мы не солдаты, Марвин. Оставь защиту страны тем, кто был этому обучен и тем, кому за это платят.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Выпьем же за них и за их борьбу, да проведут они Миртану к светлому будущему!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Я не хочу об этом говорить.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Хорошо, Марвин. Я просто хочу, чтобы ты знал, что мы в одной лодке.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Знаю, что сейчас я не в лучшей форме, но если ты передумаешь, то знай, что мы всегда можем вернуться к этой теме.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Мы украли амулет из могилы собственной матери. Если маг из деревни как-то узнает об этом, боюсь, он проклянёт нас.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "Война меняет всё. Она бы сама отдала нам амулет, чтобы мы могли сбежать. У Лондрама нет никаких шансов против орков.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Ты прав, остаться в Лондраме было бы самоубийством.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Может, если бы такие, как мы, остались защищать свой остров, всё было бы иначе.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Как себя чувствуешь после целого дня приключений?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Намного лучше, приятно было наконец-то почувствовать вкус обычной деревенской жизни.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Допьём вино и я вернусь в постель. Отдохну ещё немного, и, кто знает, может, направимся в город.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "У меня ещё не было возможности его увидеть. Но по рассказам знаю, что ничто во всём королевстве не может сравниться с ним.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Я только надеюсь, что рыбу в порту готовят не хуже, чем на нашем Лондраме.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "У меня есть пара вопросов...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Как думаешь, мы когда-нибудь вернёмся на Лондрам?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Ещё не успел освоиться на Архолосе, а уже скучаешь по родине?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Я уверен, когда-нибудь мы туда вернёмся, вопрос только в том, будет ли куда возвращаться?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "С другой стороны, Зильбах не так уж и отличается от Лондрама... Помнишь: поля, луга, полные овец и лодки, причалившие к маленькому порту?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Даже этот вулкан напоминает гору, у подножия которой лежит наша деревня. Жаль, что я так и не посетил ту маленькую Миртанскую крепость на её вершине.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Не скучаешь по нашей семье?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Конечно, скучаю. Однако, есть вещи, которые от нас не зависят.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Думаю, они бы сами отправили нас сюда, а сами остались бы на Лондраме. Ты же знаешь, как был важен для них дом, важней его, были только мы.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Наша мать была мудрой и трудолюбивой женщиной. Думаю, если бы не она, вряд ли бы мы научились читать и писать.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Я сам не раз задавался вопросом, почему Аданос позволяет таким хорошим людям так рано покидать этот мир.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Сам знаешь, что стало с отцом после её смерти. Вместо работы в кузнице, он почти всё время топил горе в бутылке.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Знаю, вы не очень ладили, особенно когда тебе пришлось взвалить на себя помощь в кузнице из-за того, что я стал учеником мастера Ханнеса.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "А потом произошёл этот несчастный случай, ну и...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Я просто хочу, чтобы ты знал: я всё понимаю и не держу на тебя зла за то, что случилось.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Несчастный случай?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Давай не будем портить момент, вернёмся к этому разговору в другой раз.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "Война идёт уже давно, почему ты только сейчас решил, что мы должны бежать?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Поверь мне, один орк-разведчик на острове – это просто разведка, а полдюжины – это уже подготовка к наступлению.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Ещё пара дней промедления и кто знает, может, уже следующей ночью мы бы проснулись под звуки боевых барабанов орков.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Что ты думаешь о Курте?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "Он порядочный мужик, отец всегда уважал его. Видно, что он постарел и немного себя запустил, но он добр к нам и старается помочь.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Хотя надо признать, что кончик собственного носа для него важнее, чем мы, и если бы что-то случилось, в первую очередь он бы думал о спасении собственной шкуры.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Давай выпьем ещё.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "За Архолос!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "За Лондрам!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Нам пора возвращаться.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Возвращаться? Уже? Мы же только пришли! Кто знает, когда ещё представится возможность провести такой приятный вечер вместе.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Кроме того, у нас ещё остались две бутылки вина, мы же не хотим, чтобы оно пропало зря.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Хорошо, давай сюда вино.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "У меня закончились отмычки.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Будь аккуратнее! Это последние. Если и их сломаешь, то поиском новых будешь заниматься сам.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Чуть не забыл... Смотрю, у тебя ещё остались отмычки.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Я приберегу их у себя на потом.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Йорн! Ты жив! Я уже почти потерял надежду...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Как ты себя чувствуешь?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Марвин... Хорошо, что ты здесь. По правде говоря, я себя ужасно чувствую.",
  "DIA_Jorn_DrinkQuickly_15_01": "Пей быстрее!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ах... Спасибо... Немного полегчало.",
  "DIA_Jorn_WhatHappened_15_01": "Что с тобой случилось?",
  "DIA_Jorn_WhatHappened_03_02": "Это очень длинная история... не думаю, что у меня сейчас хватит сил рассказать её тебе.",
  "DIA_Jorn_SafePlace_15_01": "Нужно отвести тебя в безопасное место.",
  "DIA_Jorn_SafePlace_03_02": "А такое существует? Не на этом острове уж точно.",
  "DIA_Jorn_SafePlace_15_03": "В любом случае нам нужно добраться до порта и сесть на первый попавшийся корабль. Лишь бы убраться отсюда.",
  "DIA_Jorn_SafePlace_03_04": "А у нас получится?",
  "DIA_Jorn_NewAdventure_15_01": "Не переживай, мы со всем справимся.",
  "DIA_Jorn_NewAdventure_15_02": "Скорее! Надо бежать до порта, бежать без оглядки.",
  "DIA_Jorn_NewAdventure_03_03": "Мне не нужно повторять дважды...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Мы разделились.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "Староста деревни согласился защищать нас.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Ну, если ты настаиваешь.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Я не собираюсь драться с тобой.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Я всегда предпочитал арбалеты. (Арбалеты +2)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Тетива и стрелы меня никогда не подводили. (Луки +2)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Нет ничего лучше тяжёлого топора за спиной. (Двуручное оружие +2)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Мне нравится лёгкое и удобное оружие. (Одноручное оружие +2)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Съесть хлеб)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Главное, что мы те, кто мы есть и не изменились.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Мы украли амулет из могилы собственной матери.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Может, если бы мы остались защищать свой остров...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Почему ты только сейчас решил бежать?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Дать зелье)"
}
