{
  "DIA_Ana_Q102_Hello_15_00": "Эй, ты цела?",
  "DIA_Ana_Q102_Hello_08_01": "Не имеет значения!",
  "DIA_Ana_Q102_Hello_15_02": "Почему?",
  "DIA_Ana_Q102_Hello_08_03": "Посмотри на моё платье!",
  "DIA_Ana_Q102_Hello_08_04": "Оно всё промокло и в водорослях, а тут... видишь? ОНО ПОРВАНО!",
  "DIA_Ana_Q102_Hello_08_05": "Выгляжу как какая-то уличная девка!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Скажем так: на твоём трупе оно смотрелось бы гораздо хуже.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Что ты сказал?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Радуйся, что жива, дамочка.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "Дама переживает настоящий ад, а ТЫ ещё смеешь издеваться?!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Вас, мужчин, никто не учил хорошим манерам?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Может, наконец, осознаешь, что жива, вместо того чтобы зацикливаться на порванном платье?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "Что за наглость!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Это... действительно трагичные новости.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Ты вообще осознаёшь, сколько оно стоило?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Безусловно целое состояние.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Ты бы никогда в жизни не смог его себе позволить!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Похоже, мне придётся найти паренька, который купит мне новое!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Спокойно, когда всё будет позади, я куплю тебе новое!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Ты бы всю жизнь работал на него, паренёк!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Но я ценю этот жест.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Я ищу рабочих.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "Старосте нужны рабочие. Взамен он пообещал обеспечить нашу безопасность.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Тогда иди сам, сладкий, а не беспокой меня.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Я не собираюсь марать руки в поле. К тому же я всё равно скоро уеду.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Ты не заметила что-нибудь подозрительное в последнее время?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "А ты что, в стражники подался раз решил меня допрашивать?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Мой брат пропал, а мне нужна информация.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Йорн пропал? Ничего себе...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Зуб даю – за этим стоит мерзавец Фабио!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Не думаю, что он способен на это. С какой стороны ни посмотри – мы в одной лодке.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "А больше никто другой не лезет в голову, но на твоём месте я бы расспросила дозорных.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Спасибо за совет. Я поговорю с ними.",
  "DIA_Ana_Q501_Hello_03_01": "Марвин, это ты? Я не сразу узнала тебя с этим шрамом на лице, но твой голос показался мне знакомым.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Мы знакомы?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Мы же вместе были на корабле и ещё в Зильбахе. Разве ты не помнишь?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ана?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Я была уверена, что ты меня узнаешь. Скажи мне, что с тобой случилось? Выглядишь так, будто на тебя напала целая стая волков.",
  "DIA_Ana_Q501_Bandits_15_01": "На меня и моего приятеля напали... бандиты.",
  "DIA_Ana_Q501_Bandits_03_02": "Эти паршивые выродки – настоящий кошмар этого острова! Я чуть не стала жертвой одного из них.",
  "DIA_Ana_Q501_Bandits_03_03": "Я хотела отправиться в город, чтобы найти работу получше той, что нам предлагают в Зильбахе.",
  "DIA_Ana_Q501_Bandits_03_04": "По дороге я встретила любезного бегуна из Гильдии торговцев. Он пообещал проводить меня прямо до города.",
  "DIA_Ana_Q501_Bandits_03_05": "В какой-то момент я поняла, что мы начали сворачивать с дороги, и я стала намекать ему, что возможно дальше смогу дойти до города сама.",
  "DIA_Ana_Q501_Bandits_03_06": "А потом стало совсем худо... К счастью, словно из ниоткуда появился парень в кожаных доспехах и одним ударом вырубил этого бандита!",
  "DIA_Ana_Q501_Bandits_03_07": "Он не назвал мне своего имени, а лишь сказал, что он смиренный слуга Аданоса и отведёт меня в безопасное место. Так я оказалась в монастыре.",
  "DIA_Ana_Q501_Bandits_03_08": "Маги позаботились о моих ранах, а когда я почувствовала себя лучше, то увидела здесь всех этих людей в полном отчаянии и я не смогла просто сидеть и ничего не делать.",
  "DIA_Ana_Q501_Bandits_03_09": "Я помогала раненым, стирала, убирала и даже иногда готовила для больных. Раньше я бы об этом даже не задумалась, но теперь я чувствую, что помощь другим приносит мне умиротворение.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Надеюсь, и ты как-то справляешься. А что с твоим братом? Тебе удалось его найти?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Я рад, что у тебя всё в порядке.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "К сожалению, Йорн – мёртв.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Мне так жаль, Марвин... У меня не было возможности узнать его получше, но он показался мне очень хорошим и честным человеком.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Если тебе захочется поговорить об этом, ты знаешь, где меня найти.",
  "DIA_Ana_Q501_Help_Description": "(Попросить помощи с рецептом)",
  "DIA_Ana_Q501_Help_15_01": "Я бы хотел кое о чём попросить тебя...",
  "DIA_Ana_Q501_Help_03_02": "Конечно, Марвин, мы, беженцы, должны держаться вместе.",
  "DIA_Ana_Q501_Help_15_03": "У мага Риерола есть один рецепт, зелье из которого помогло бы мне восстановиться гораздо быстрее. К сожалению, он делает вид, что ничего не знает о нём.",
  "DIA_Ana_Q501_Help_15_04": "Я едва могу ходить и не смогу достать его сам, но, может, ты могла бы его поискать.",
  "DIA_Ana_Q501_Help_03_05": "Я даже не знаю, где находятся покои мастера Риерола. Кроме того, я плохо разбираюсь в рецептах и не представляю, что именно искать.",
  "DIA_Ana_Q501_Help_03_06": "Но я могу узнать, где его покои. И когда тебе станет лучше, ты сможешь сходить туда сам и всё проверить.",
  "DIA_Ana_Q501_NextDay_03_01": "Я как раз собиралась навестить тебя. Как ты себя сегодня чувствуешь, Марвин?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "По поводу того вопроса, который мы вчера обсуждали...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Я узнала, где находится лаборатория Риерола, и могу провести тебя туда.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Бывало и лучше...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Я не удивлена, но если тебя это как-то утешит, то ты уже выглядишь гораздо лучше, чем вчера.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Честно говоря, сегодня мне уже гораздо лучше.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Рада это слышать, надеюсь, ещё пара дней и ты полностью восстановишься.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Где Риордиан и Риерол?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Риордиан отправился за больными, которые только что приплыли в монастырь. Думаю, он вернётся с ними в лазарет через пару часов.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Что же касается Риерола, то он наверняка, как обычно, сидит в своей лаборатории. Не волнуйся, я найду способ заставить его выйти оттуда.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Разве я могу вот так просто выйти из лазарета?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Риордан сообщил послушнику, что тебе рекомендованы дневные прогулки, так что у нас не должно быть с этим никаких проблем.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Он также попросил меня передать тебе эту робу, чтобы ты не бегал по улице в этой старой изношенной одежде.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Не обижайся, но думаю, ты последний человек, который годится для жизни в монастыре. Да и этот синий... не думаю, что это твой цвет.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Неважно, давай не будем терять время и пойдём уже.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Только помни, что сегодня в монастыре что-то вроде дня тишины, так что даже не вздумай бегать по комнатам или кого-либо беспокоить!",
  "DIA_Ana_Q501_RierolRoom_03_01": "Хорошо, мы на месте. Я позову Риерола и скажу, что нам нужна помощь в лазарете. Затем ты зайдёшь внутрь и поищешь свой рецепт.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Спрячься там и подожди, пока мы отойдём немного.",
  "DIA_Ana_Problem_15_01": "Разве магов не беспокоит, что по монастырю разгуливает женщина?",
  "DIA_Ana_Problem_03_02": "На самом деле, люди часто посещают монастырь.",
  "DIA_Ana_Problem_03_03": "Поговаривали, что раньше он был вообще закрыт для всех, но из-за всей этой изоляции от внешнего мира у них даже не было возможности соблюсти свой обет – помогать бедным.",
  "DIA_Ana_Problem_03_04": "Теперь же здесь бедные и больные могут найти приют и уход. Одна женщина, да ещё и такая услужливая, думаю, не будет представлять для них угрозы.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Ты не знаешь, где Риордиан?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Да, я видела, как рано утром в лазарет пришёл Риерол вместе с двумя какими-то архимагами и молча увели Риордиана куда-то.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Все они выглядели очень нервными. Надеюсь, Риордиан не попал в неприятности. Он всегда был таким добрым и отзывчивым...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Ты что-нибудь знаешь о той кладовке наверху?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Знаю, там маги хранят мётлы, чистящие средства и прочий хлам. У тебя появилось желание прибраться?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Не совсем, мне просто нужно попасть туда, но дверь заперта на ключ.",
  "DIA_Ana_Q501_DoorClosed_03_04": "В самом деле, маги начали запирать кладовку, поскольку, судя по всему, послушники придумали какую-то глупую игру с мётлами...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Когда я начала помогать с уборкой, мне дали запасной ключ. Вот, пожалуйста. Только не потеряй его!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ана, мне снова нужна твоя помощь.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Если хочешь, чтобы я снова что-то проверила в монастыре, то тебе придётся подождать. Настоятель категорически запретил покидать лазарет до возвращения Риордиана и Риерола.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Можешь помочь мне приготовить зелье?",
  "DIA_Ana_Q501_HelpPotion_03_02": "Я? Я ведь ничего не понимаю в алхимии... и я бы предпочла избежать визита архимагов. Они показались мне очень суровыми и строгими.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Расслабься, я расскажу тебе, что именно нужно делать, а если кто спросит, то скажу, что сам всё приготовил.",
  "DIA_Ana_Q501_HelpPotion_03_04": "А почему ты не можешь приготовить его сам, если ты всё знаешь?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Для приготовления зелья нужна твёрдая рука и аккуратное смешивание ингредиентов. Мои руки до сих пор дрожат из-за всех этих ран...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Ладно, ладно, я помогу тебе. Давай приготовим это зелье.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Без этого зелья мой друг может не выжить.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Мне нужно выздороветь, чтобы отомстить за брата.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Подумай о мужчине, который когда-то помог тебе. Сейчас ты можешь также бескорыстно и без вопросов помочь тому, кто в этом очень нуждается.",
  "DIA_Ana_Q501_MakingPotion_15_06": "Вот и всё.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Кто бы мог представить, что я окажусь в монастыре магов Воды и буду готовить зелья.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Ты уверен, что хочешь его выпить? Может, стоит подождать Риордиана? Вдруг что-то перепутали.",
  "DIA_Ana_Q501_MakingPotion_15_09": "Посмотрим...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Как ты себя чувствуешь? Зелье сработало?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Нам и правда удалось приготовить это зелье! Только представь, скольким больным мы сможем помочь.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Нужно как можно скорее отдать его Кесселю, пока оно ещё не остыло.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Идём!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Я чувствую себя так, будто заново родился!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Я всё ещё стою на ногах, значит, всё в порядке.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Если Риерол вернётся сюда с ним, то они заберут наше зелье.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Что дальше?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Ммм...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Добавила. Какой следующий шаг?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Давай разберёмся с этим зельем.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Хорошо, давай начнём с первого шага.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Вылить половину бутылки молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Вылить целую бутылку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Вылить ложку молока.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Добавить луговой горец.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Добавить царский щавель.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Добавить речной мирт.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Добавить три лечебные травы.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Добавить три лечебных растения.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Добавить три лечебных корня.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Добавить земляное алоэ.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Добавить солнечное алоэ.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Добавить ягоды гоблина.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Добавить драконий корень.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Влить полтора горшка мёда.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Влить две ложки мёда.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Влить горшок мёда.",
  "DIA_Ana_Q501_Finish_03_01": "Какая удача! Несмотря на слова магов, я боялась, что ты больше никогда не откроешь глаза!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Что случилось на этот раз? Где Кессель?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Когда ты выпил зелье, показалось, что ты полностью выздоровел.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Но когда я отдала зелье Кесселю, ты начал странно себя вести. Еле держался на ногах, бормотал что-то про какого-то Волкера, а потом просто рухнул на землю.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Я испугалась и побежала за помощью к часовне, где должен был находиться Риордиан.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "По дороге я поняла, что до сих пор держу в руках рецепт и сосуд с этим проклятым зельем.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "И зачем-то, в панике, я сбросила их с моста прямо в море.",
  "DIA_Ana_Q501_Finish_What_15_01": "Ты что сделала?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Я запаниковала, испугалась реакции магов, которые увидели бы меня с этим зельем!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Это зелье столь же опасно, сколько и полезно. Возможно, будет лучше, если оно останется монастырской легендой...",
  "DIA_Ana_Ambient_03_02": "Не видишь, что мы разговариваем?",
  "DIA_Ana_Ambient_03_03": "Можешь прекратить? Ты отвлекаешь!",
  "DIA_Ana_Ambient_03_04": "Не нравится мне это место... надеюсь, мы доживём до завтра.",
  "DIA_Ana_Ambient_03_05": "Ты это слышал? А, нет... похоже, мне просто показалось.",
  "DIA_Ana_Ambient_03_06": "Я рада, что могу согреться. Думаю, худшее уже позади, не так ли?",
  "DIA_Ana_Ambient_03_07": "Должна признать, у Зильбаха есть свой шарм, но всё же это место не по мне.",
  "DIA_Ana_Ambient_03_08": "Никогда бы не подумала, что люди на Архолосе будут такими враждебными! То и дело находится кто-то, кто меня в чём-то обвиняет!",
  "DIA_Ana_Ambient_03_09": "Я никогда не пойму, почему женщины не могут стать Магами.",
  "DIA_Ana_Ambient_03_10": "Маги строги, но я благодарна им за возможность тут остаться. Кто бы мог подумать, что помощь другим принесёт мне столько радости.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "На твоём трупе оно смотрелось бы гораздо хуже.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Подумай о мужчине, который когда-то помог тебе...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Выпить зелье)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Может, оно и к лучшему..."
}
