{
  "DIA_Lea_Q102_Hello_15_00": "Ты в порядке?",
  "DIA_Lea_Q102_Hello_09_01": "Да. Думаю, да. Спасибо, но... тебе лучше уйти, пока...",
  "DIA_Lea_Q102_Hello_15_02": "Пока?",
  "DIA_Lea_Q102_Hello_09_03": "Пока... я не рассердилась!",
  "DIA_Lea_Q102_Hello_09_04": "Кажется, я уже говорила, что не разговариваю с такими, как ты!",
  "DIA_Lea_Q102_Hello_15_05": "Я просто спросил. Не надо быть такой грубой.",
  "DIA_Lea_Q104_RikProblem_15_01": "Как поживаешь?",
  "DIA_Lea_Q104_RikProblem_09_02": "Как поживаю? КАК ПОЖИВАЮ?!",
  "DIA_Lea_Q104_RikProblem_09_03": "Сейчас я тебе расскажу, как я поживаю!",
  "DIA_Lea_Q104_RikProblem_09_04": "На каждом шагу эти слюнтявые, вонючие оборванцы. Меня уже до глубины души достало это место!",
  "DIA_Lea_Q104_RikProblem_09_05": "А худший из них – Рик. Только и смотрит, как бы начать приставать ко мне, вот только всё, что он получит от меня, это хороший удар по шарам!",
  "DIA_Lea_Q104_RikProblem_15_06": "Как я понимаю, наши проблемы с местными ещё не скоро закончатся.",
  "DIA_Lea_Q104_RikProblem_09_07": "А ты что, собрался в город? Может... тебе нужен спутник?",
  "DIA_Lea_Q104_RikProblem_15_08": "Пока нет, но староста обеспечит нам безопасность, если мы будем работать.",
  "DIA_Lea_Q104_RikProblem_09_09": "Я и работа?! Может, это не такая уж и плохая идея, но... я не смогу чувствовать себя в безопасности, пока эта свинья пялится на меня!",
  "DIA_Lea_Q104_SolvedProblem_15_01": "Рик больше не доставит тебе проблем.",
  "DIA_Lea_Q104_SolvedProblem_09_02": "Спасибо, но я боюсь, что как только он протрезвеет, то опять возьмётся за старое.",
  "DIA_Lea_Q104_SolvedProblem_15_03": "Тогда я опять поговорю с ним, но на этот раз не буду таким добрым.",
  "DIA_Lea_Q104_SolvedProblem_09_04": "Ты просто прелесть!",
  "DIA_Lea_Q104_SolvedProblem_09_05": "Я видела, что ты с ним сделал. Спасибо... однако ты навлёк на себя много проблем.",
  "DIA_Lea_Q104_SolvedProblem_15_06": "Ерунда. Он всё равно уже начал мне надоедать.",
  "DIA_Lea_Q104_SolvedProblem_09_07": "Знаешь... я подумала над тем, что ты сказал, и готова помочь с работой.",
  "DIA_Lea_Q104_SolvedProblem_09_08": "Если староста сможет обеспечить нам безопасность, то он может на меня рассчитывать.",
  "DIA_Lea_Q104_SolvedProblem_15_09": "Спасибо.",
  "DIA_Lea_Q104_SolvedProblem_09_10": "Я сейчас же пойду к нему.",
  "DIA_Lea_GQ001_WhereIsJorn_15_01": "Ты слышала о погроме в доме Курта?",
  "DIA_Lea_GQ001_WhereIsJorn_09_02": "Курта? Твоего дяди?",
  "DIA_Lea_GQ001_WhereIsJorn_15_03": "Его самого.",
  "DIA_Lea_GQ001_WhereIsJorn_09_04": "Впервые слышу об этом, но совсем недавно я видела его в таверне. Он был весь как на иголках.",
  "DIA_Lea_GQ001_WhereIsJorn_09_05": "Видимо, он был сильно потрясён этим погромом.",
  "DIA_Lea_GQ001_WhereIsJorn_09_06": "Он что-то схватил за стойкой, а потом ушёл вместе с Виктором.",
  "DIA_Lea_GQ001_WhereIsJorn_15_07": "Ты, случайно, не видела, куда они пошли?",
  "DIA_Lea_GQ001_WhereIsJorn_09_08": "Понятия не имею. Было уже поздно и дождь начинался, а я пересеклась с ними только на пути к таверне.",
  "DIA_Lea_GQ001_WhereIsJorn_15_09": "Ты заметила что-то необычное в тот вечер?",
  "DIA_Lea_GQ001_WhereIsJorn_09_10": "В общем-то, это был обычный вечер, как и любой другой, но за исключением ливня.",
  "DIA_Lea_GQ001_WhereIsJorn_09_11": "Я пошла прогуляться, но как только начался ливень, вернулась в дом, чтобы погреться у камина.",
  "DIA_Lea_GQ001_WhereIsJorn_15_12": "Спасибо за помощь."
}