{
  "DIA_Tengral_PREACH_03_00": "És Innos adta az embereknek a fényt, hogy eloszlassa a sötétséget.",
  "DIA_Tengral_PREACH_03_01": "Ő a kard, az erő és a pajzs. És aki hisz benne, annak nem kell félnie a gonosztól.",
  "DIA_Tengral_PREACH_03_02": "Innos még a legsötétebb ösvényeken is megvédi szolgálóját a balsorstól és a gonosz kísértéseivel szemben.",
  "DIA_Tengral_PREACH_03_03": "Ezért Innos azt szeretné, ha közösségének minden tagja eleget tenne kötelezettségeinek.",
  "DIA_Tengral_PREACH_03_04": "Adományokkal és imákkal kell tisztelni a mindenható Tűz Urát, hogy megbocsássa az engedetlenek vétkeit.",
  "DIA_Tengral_PREACH_03_05": "Minden bűnért bűnhődni kell, mert ez Innos törvénye.",
  "DIA_Tengral_PREACH_03_06": "Csak a fény Istenének kegyelméből fog a test és a lélek az ő szent hajlékában megnyugodni, amikor az emberi élet lángja kihuny.",
  "DIA_Tengral_PREACH_03_07": "Mindannyiunknak követnünk kell Innos jeleit, és az általa kijelölt úton kell járnunk.",
  "DIA_Tengral_PREACH_03_08": "Boldogok azok, akik csatlakoztak a szent Lánghoz, mert életük örökre eggyé válik a Tűzzel.",
  "DIA_Tengral_PREACH_03_09": "Ők a Tűz és Fény Urának földi hírnökei! Engedelmességet, áldozatot és alázatot érdemelnek!",
  "DIA_Tengral_PREACH_03_10": "Innos egyháza a földi törvények legfőbb intézménye, és tiszteletet érdemel.",
  "DIA_Tengral_PREACH_03_11": "Tiszteljétek a harcosokat, akik az ő nevével az ajkukon indulnak csatába, és az ő dicsőségére győzedelmeskednek.",
  "DIA_Tengral_PREACH_03_12": "Csak Innos ereje segíthet egyszer s mindenkorra elűzni a közelgő veszélyt.",
  "DIA_Tengral_PREACH_03_13": "Beliar haragja végigsöpör a földön, szenvedést és halált hozva magával.",
  "DIA_Tengral_PREACH_03_14": "Céljukat keresve a Sötétség Urának szolgái városokat gyújtanak fel és ősi kegyhelyeket gyaláznak meg.",
  "DIA_Tengral_PREACH_03_15": "De Innos követői az Ő isteni erejével telve megállítják a Sötétség seregét!",
  "DIA_Tengral_PREACH_03_16": "A Sötétség istene legyőzetik, és soha többé nem teheti lábát e földre.",
  "DIA_Tengral_PREACH_03_17": "A Szent Láng a hitetlenekre fog zúdulni, elárasztja a földet, és csak az igaz hitűek menekülnek meg!",
  "DIA_Tengral_PREACH_03_18": "És a Szent pöröly lesújt a Bestia fejére, összezúzza a koponyáját, hogy az visszatérjen Beliar birodalmába.",
  "DIA_Tengral_PREACH_03_19": "A végső csata az örök ellenséggel győzelemmel fog végződni, és Innos kegyelme lesz a megváltásunk.",
  "DIA_Tengral_PREACH_03_20": "Dicsőség a Fény és a Tűz mindenható urának. Legyen velünk mindörökké."
}