{
  "DIA_VolkerSpeaker2_Speech_05_00": "Archolos kedves polgárai!",
  "DIA_VolkerSpeaker2_Speech_05_01": "Munkát kerestek? Kevés a pénzetek? Vagy netán egy más probléma miatt vannak álmatlan estéitek?",
  "DIA_VolkerSpeaker2_Speech_05_02": "Gyertek és jelentkezzetek Volker úrhoz!",
  "DIA_VolkerSpeaker2_Speech_05_03": "Nemcsak bőséges fizetést kaptok, hanem saját páncélzatot és fegyvereket is!",
  "DIA_VolkerSpeaker2_Speech_05_04": "Bizonytalanul bánsz a kardokkal? Ne csüggedj! Minden újonc egy harci kiképzésen esik át, ami teljesen ingyenes!",
  "DIA_VolkerSpeaker2_Speech_05_05": "Nem a javak védelme vagy az őrségállás a hivatásod? Ne aggódj, bármilyen jártasságot szívesen látunk!",
  "DIA_VolkerSpeaker2_Speech_05_06": "Nem tudod, hogy miben vagy jó? Együtt felfedezzük a rejtett képességeidet!",
  "DIA_VolkerSpeaker2_Speech_05_07": "Volker úr nagyon jól bánik az embereivel és meghálálja elkötelezettségüket!",
  "DIA_VolkerSpeaker2_Speech_05_08": "Minden este számíthatsz egy üveg sörre és meleg ételre, ezek mellett jó társasággal töltheted az idődet!",
  "DIA_VolkerSpeaker2_Speech_05_09": "Nem számít, hogy honnan származol. Nem számít, hogy idős, vagy fiatal vagy!",
  "DIA_VolkerSpeaker2_Speech_05_10": "A mi nagy családunkban mindenkinek van helye, mert minden kolléga olyan jól bánik a többivel, mint a saját testvéreivel!",
  "DIA_VolkerSpeaker2_Speech_05_11": "Ha csatlakozol biztosan nem fogsz unatkozni!",
  "DIA_VolkerSpeaker2_Speech_05_12": "A feladataink elvégzésével az egész szigetet bejárhatjuk! És ki tudja? Talán hamarosan meglátogathatjuk a világ többi részét is?",
  "DIA_VolkerSpeaker2_Speech_05_13": "Csatlakozzatok! Csatlakozzatok ma Volker úr embereihez és változtass a sorsodon!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Kedves kétségbeesettek és szegények...",
  "DIA_VolkerSpeaker2_Speech_05_15": "Archolos tudattalan polgárai...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Kizsákmányolást és szenvedést szeretnénk kínálni nektek...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Felajánljuk a lehetőséget, hogy csatlakozzatok a gyilkosokhoz Volker szolgálatában...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Senki sem hasztalan nekünk, remek ágyútöltelékek lesztek...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Mindenkit felveszünk, de csak páran lesznek kifizetve...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Felejtsétek el a Városőrséget és a Kereskedő Céhet, Volker úgy véli, hogy ő mindenkinél jobb a városban!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Volker köp a Városőrség és a Kereskedő Céh akadályaira, itt nem kell miattuk aggódnod!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Kérlek legyetek türelmesek, visszatérünk holnap még több rágalmazással!"
}