{
  "DIA_Herald_Speech_05_01": "Halljátok, halljátok, Archolos lakói! A tiszteletreméltó Morris kormányzó kifejezett parancsára ezennel kihirdetjük a következőket!",
  "DIA_Herald_Speech_05_16": "A királyi felderítők megerősítették, hogy Londram szigetét elfoglalták az orkok!",
  "DIA_Herald_Speech_05_17": "Biztosíthatjuk azonban Önöket, hogy pánikra semmi ok, a sziget minden lakosát előzetesen evakuálták a szigetről.",
  "DIA_Herald_Speech_05_18": "Myrtana seregei jelenleg arra készülnek, hogy végső csapást mérjenek az ellenségre, és a parancsnokok egyértelművé teszik, hogy minden a terv szerint halad.",
  "DIA_Herald_Speech_05_19": "Mindannyian biztosak lehetünk benne, hogy Archolos Myrtana uralma alatt is meghódíthatatlan erődítmény marad, ahogyan az már évszázadok óta!",
  "DIA_Herald_Speech_05_20": "Szörnyű eset történt városunkban! Egy Volker nevezetű tisztelt és megbecsült polgárt megtámadtak, miközben a városban sétált!",
  "DIA_Herald_Speech_05_21": "Csak egyik testőre rendkívüli éberségének és bátorságának köszönhetően sikerült túlélnie ezt a szörnyű támadást.",
  "DIA_Herald_Speech_05_22": "Az őrök már elfogták a gyanúsítottakat, és jelenleg gyűjtik a szükséges bizonyítékokat, hogy véglegesen megerősítsék részvételüket a támadásban.",
  "DIA_Herald_Speech_05_23": "Amint a nyomozás befejeződik, az Óváros terén nyilvános kivégzésre kerül sor a bűnösökkel szemben.",
  "DIA_Herald_Speech_05_24": "Bárkit, aki bármilyen információval tud szolgálni az esettel kapcsolatban, arra kérik, hogy vegye fel a kapcsolatot a Városőrség tisztviselőivel.",
  "DIA_Herald_Speech_05_25": "Amint azt már sokan észrevehettétek, a háború elől a mi szigetünkre menekülő myrtanai polgárok újabb hullámai érkeznek.",
  "DIA_Herald_Speech_05_26": "Archolos, mint hatalmas királyságunk dicsőséges és büszke része, szeretettel vár minden honfitársunkat, aki biztonságot és békét keres nálunk.",
  "DIA_Herald_Speech_05_27": "Minden újonnan érkezőt arra bátorítunk, hogy folyamodjon állampolgárságért, vállaljon munkát, és segítsen építeni gyönyörű városunk erejét.",
  "DIA_Herald_Speech_05_29": "Ugyanakkor kérjük a város lakóit, hogy legyenek megértőek a rászorulókkal, Adanos irgalma ne legyen idegen ezekben a nehéz időkben!",
  "DIA_Herald_Speech_05_30": "Büszkén jelentjük be, hogy Grayson királyi követ megérkezett Archolos városába, a Királyi Gárda egy különítményével együtt.",
  "DIA_Herald_Speech_05_31": "A látogatás célja az éves adók beszedése, a legújabb királyi rendeletek átadása és a sziget jelenlegi állapotának ellenőrzése.",
  "DIA_Herald_Speech_05_02": "Minden cselekvőképes férfinak, aki a királyi hadseregtől behívólevelet kap, két napon belül jelentkeznie kell a kaszárnyában.",
  "DIA_Herald_Speech_05_03": "Ott alapkiképzésen fog részesülni, és megtudja a frontra indulás hozzávetőleges időpontját.",
  "DIA_Herald_Speech_05_04": "Szeretnénk tájékoztatni Önöket arról is, hogy a Királyi Hadsereg szívesen fogad minden önkéntest, még a tapasztalatlanokat is, a soraiba.",
  "DIA_Herald_Speech_05_05": "Együtt fogunk harcolni az ork fertő ellen, és helyreállítjuk a békét az egész királyságban!",
  "DIA_Herald_Speech_05_06": "A királyi hadsereg fegyverek és páncélok iránti növekvő szükséglete miatt több mágikus ércbányát nyitnak Khorinis szigetén.",
  "DIA_Herald_Speech_05_07": "Minden archolosi bányászt, és mindenkit, aki nem fél a kétkezi munkától, arra biztatunk, hogy csatlakozzon a feltörekvő bányavállalathoz.",
  "DIA_Herald_Speech_05_08": "A szokásos fizetésen kívül saját kunyhót is kínálunk a bányásztáborban, valamint bónuszokat a bányászott érc mennyiségéért.",
  "DIA_Herald_Speech_05_09": "Továbbá emlékeztetünk arra, hogy minden elítélt bűnöző, kinek a büntetése több mint öt év letöltése börtöncellában, az számíthat büntetésének idejének a csökkentésére azzal, hogy bányászként dolgozik!",
  "DIA_Herald_Speech_05_10": "Így mindazok, akik letértek a törvények útjáról, visszatérhetnek a tisztességes polgárok soraiba, miközben a legjobbaktól tanulhatják a szakmát!",
  "DIA_Herald_Speech_05_11": "Myrtana nem mindegyik védelmezőjének kell kardot viselnie! Segítsetek megvédeni a királyságunkat azzal, hogy a legjobb felszereléssel látjátok el a férfiakat!",
  "DIA_Herald_Speech_05_12": "Az új királyi rendeletek szerint minden csónak- és hajótulajdonos, bármilyen méretű is legyen az, köteles jelenteni azt a  városi tanácsnak.",
  "DIA_Herald_Speech_05_13": "Minden tengeri eszközt nyilvántartásba kell venni, hogy szükség esetén át lehessen adni a hatóságoknak a sziget védelmének javítása érdekében.",
  "DIA_Herald_Speech_05_14": "Minden egyes lefoglalt hajóért méltányos kártérítést fizetnek, és amikor a használatuk befejeződik, a hajót visszaadják jogos tulajdonosának.",
  "DIA_Herald_Speech_05_15": "A hajó regisztrációjának elmulasztása azt eredményezi, hogy a Myrtanai királyság a hajó teljes tulajdonjogát átveszi, és bírságot szab ki a tulajdonosára!",
  "DIA_Herald_Speech_05_33": "Morris kormányzó és Grayson királyi követ hivatalosan cáfolnak minden olyan pletykát, amely szerint orkok jelentek meg Archolos szigetén.",
  "DIA_Herald_Speech_05_34": "Ezt a hamis információt a bajkeverők terjesztik, és céljuk, hogy félelmet keltsenek Archolos bátor polgárainak szívében!",
  "DIA_Herald_Speech_05_35": "A szabályok szerint a királyságot veszélyeztető információk terjesztése árulással egyenértékű, és szigorúan büntetendő!",
  "DIA_Herald_Speech_05_36": "A legújabb királyi rendelet értelmében minden börtönbüntetését töltő bűnöző ítélete megváltoztatásra kerül.",
  "DIA_Herald_Speech_05_37": "Annak érdekében, hogy honfitársaikat ne terheljék tovább a börtönben való tétlenségükkel, az elítélteket a Khorinis szigetén lévő királyi ércbányába szállítják át.",
  "DIA_Herald_Speech_05_38": "Ott lehetőségük lesz ledolgozni a vétkeiket, és visszaszerezni azt a dicsőséget, hogy Myrtana királyságának polgárai lehessenek!"
}