{
  "DIA_Rosita_Shame_15_00": "¿No te avergüenzas de tu trabajo?",
  "DIA_Rosita_Shame_16_01": "Cariño, ¿no tienes mejores preguntas?",
  "DIA_Rosita_Shame_16_02": "Me gusta mi trabajo porque me gusta divertirme.",
  "DIA_Rosita_Shame_16_03": "Tal vez debería barrer la casa de algún rico sórdido que me va a pellizcar el culo a espaldas de su mujer, ¿eh?",
  "DIA_Rosita_Shame_16_04": "No, no es para mí. Estoy bien aquí.",
  "DIA_Rosita_BetterthanTara_15_05": "¿En qué eres mejor que Tara?",
  "DIA_Rosita_BetterthanTara_16_06": "Jejeje, ¿por qué, no puedes decidirte?",
  "DIA_Rosita_BenPoison_15_01": "¿Te encargas de proveer de vino a Ben?",
  "DIA_Rosita_BenPoison_03_02": "Hoy, por desgracia, sí. Te lo digo, mejor un día entero en la pista de baile que un par de horas con ese loco.",
  "DIA_Rosita_BenPoison_15_03": "¿Ben es agresivo?",
  "DIA_Rosita_BenPoison_03_04": "¿Y la mitad de Archolos va a los Misterios Oscuros?",
  "DIA_Rosita_BenPoison_03_05": "No puedes respirar fuerte cerca de este gigante, porque nunca sabes lo que va a hacer...",
  "DIA_Rosita_BenPoison_03_06": "Tengo que irme, se le acabará el vino y será muy desagradable.",
  "DIA_Rosita_BenPoison_GoodLuck_15_01": "Buena suerte.",
  "DIA_Rosita_BenPoison_Help_15_01": "¿No te gustaría ayudarme a deshacerme de él?",
  "DIA_Rosita_BenPoison_Help_03_02": "¿Estás loca?",
  "DIA_Rosita_BenPoison_Help_03_03": "¿Hablas en serio?",
  "DIA_Rosita_BenPoison_Help_03_04": "Su desaparición complacería a muchos, pero no voy a poner mi cabeza en la línea.",
  "DIA_Rosita_BenPoison_Help_15_05": "¿Puedo tomar prestada una de tus jarras? Te la devolveré enseguida, intacta, y podrás continuar con tu trabajo como si no hubiera pasado nada.",
  "DIA_Rosita_BenPoison_Help_03_06": "De acuerdo. Si así no tengo que volver a atender a este gigante, estoy dispuesto a correr el riesgo por 150 monedas de oro.",
  "DIA_Rosita_BenPoison_Gold_15_01": "Aquí está el oro.",
  "DIA_Rosita_BenPoison_Gold_15_02": "Tal y como prometí, le devuelvo la jarra llena de cerveza fría.",
  "DIA_Rosita_BenPoison_Gold_03_03": "Es un placer hacer negocios contigo.",
  "DIA_Rosita_BenPoison_Forget_15_01": "Olvida que hemos hablado de ello.",
  "DIA_Rosita_BenPoison_Forget_03_02": "¿Olvidar? ¿Olvidar qué?",
  "DIA_Rosita_BenPoison_Forget_03_03": "Ahora piérdete antes de que cambie de opinión.",
  "DIA_Rosita_BenPoison_Break_15_01": "¿Por qué no te tomas un pequeño descanso?",
  "DIA_Rosita_BenPoison_Break_03_02": "Hoy no voy a servir a los clientes, muchacho.",
  "DIA_Rosita_BenPoison_Break_15_03": "Eso no es lo que quería decir. Tengo una propuesta para ti.",
  "DIA_Rosita_BenPoison_Break_15_04": "¿Puedo tomar prestado una de esas jarras un momento? Te la devolveré intacta y podrás seguir trabajando como si nada.",
  "DIA_Rosita_BenPoison_Break_03_05": "Suena interesante, pero ¿cómo sé que no harán algo indebido con él? Un servicio tan discreto e inusual debe costar dinero.",
  "DIA_Rosita_BenPoison_Break_03_06": "Digamos, 300 piezas de oro.",
  "DIA_Rosita_Ambient_16_01": "No me quejo de los clientes, ¡y hace poco incluso conseguí una mujer!",
  "DIA_Rosita_Ambient_16_02": "Hmm, muy bien. ¿Estás aburrido? ¿Por qué no nos divertimos un poco?",
  "DIA_Rosita_Ambient_16_03": "Cuidado con lo que le dices a Cortez. Es un hombre nervioso, y es fácil despistarlo. No quisiera que le pasara nada.",
  "DIA_Rosita_CanYouTeach_15_00": "¿Podría enseñarme algo?",
  "DIA_Rosita_CanYouTeach_16_01": "Oh, podría enseñarte muchas cosas, y de una manera muy agradable...",
  "DIA_Rosita_CanYouTeach_15_02": "No, no, me refería más a las habilidades no relacionadas con el dormitorio.",
  "DIA_Rosita_CanYouTeach_16_03": "Esa no es mi principal responsabilidad, así que tendrás que poner algo de oro para ese tipo de información.",
  "DIA_Rosita_PayForTeach_Description": "¿Es suficiente? (Pagar 100 oro)",
  "DIA_Rosita_PayForTeach_15_00": "¿Es suficiente?",
  "DIA_Rosita_PayForTeach_16_01": "Por supuesto. Así que puedo mostrarte cómo forzar cerraduras de manera más efectiva, y cómo sacar cosas de los bolsillos de la gente sin que se den cuenta.",
  "DIA_Rosita_PayForTeach_16_02": "No de forma gratuita, por supuesto.",
  "DIA_Rosita_PayForTeach_16_03": "Desgraciadamente, una información tan valiosa requiere un poco más de atención en el bolsillo.",
  "DIA_Rosita_TRAIN_Picklock_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Rosita_TRAIN_Sneak_03_01": "Antes de ir a por ellos, necesitas estar seguro de que sabes cómo abordarlos. Abrir el cofre de alguien conlleva riesgos, especialmente aquí.",
  "DIA_Rosita_TRAIN_Sneak_03_02": "El comportamiento discreto es importante. Acércate a la propiedad de otra persona lentamente, con las piernas dobladas y dando cada paso con cuidado. Una vez que domines esta técnica, podrás ponerte manos a la obra.",
  "DIA_Rosita_TRAIN_Pickpocket_15_00": "Enséñame lo básico para robar.",
  "DIA_Rosita_TRAIN_Pickpocket2_15_00": "Enséñame mejores técnicas de robo.",
  "DIA_Rosita_BenPoison_Sneak_Choice": "(Verter el veneno en una de las tazas)"
}
