{
  "DIA_Ivan_Hello_13_00": "¡Ah, a quién tenemos aquí!",
  "DIA_Ivan_Hello_13_01": "No vienen aquí todos los días nuevos visitantes, así que cada uno hace a una persona cien veces más feliz.",
  "DIA_Ivan_Hello_13_02": "Soy Iván, comercio todo tipo de trastos, pero sobre todo armas, y de muy buena calidad.",
  "DIA_Ivan_Hello_13_03": "¿Necesitas algo? ¿O quieres hablar?",
  "DIA_Ivan_Gethere_15_04": "¿Cómo has llegado hasta aquí?",
  "DIA_Ivan_Gethere_13_05": "Como comerciante conoces a todo tipo de personas. Algunos hacen mejores tratos, otros peores, pero después de todos estos años yo buscaba sobre todo tranquilidad.",
  "DIA_Ivan_Gethere_13_06": "Los conocidos que he conseguido a lo largo de los años me han permitido instalarme aquí y, al mismo tiempo, no detener mis negocios.",
  "DIA_Ivan_Gethere_13_07": "¡Pero!",
  "DIA_Ivan_Gethere_13_08": "No preguntes de dónde saco la mercancía, porque de todas formas no te lo voy a decir. No quiero competencia, pero estaré encantado de venderte algo.",
  "DIA_Ivan_Rarediscover_15_09": "¿Es realmente tan raro que alguien venga aquí?",
  "DIA_Ivan_Rarediscover_13_10": "¡Hombre, tú mismo has pasado por todo el pantano!",
  "DIA_Ivan_Rarediscover_15_14": "¿Nadie en la ciudad sabe de ti?",
  "DIA_Ivan_Rarediscover_13_15": "Bueno, en realidad no. Algunas personas lo saben, pero la mayoría son personas que trabajan con nosotros, o personas que nos tienen miedo.",
  "DIA_Ivan_Rarediscover_13_16": "Amigo, piensa.",
  "DIA_Ivan_Rarediscover_13_17": "¿Quién va a enviar a la gente a una muerte segura en los pantanos cuando la isla está amenazada por un ataque de orcos? Seguro que has oído que ya han tomado varias islas de los alrededores.",
  "DIA_Ivan_Place_15_19": "¿Puede decirme algo sobre este lugar?",
  "DIA_Ivan_Place_13_20": "¡Ja! ¿No lo ves? Es un nido de todo tipo de materia gris, así que si tienes algún vínculo con la guardia... ten cuidado o podrías acabar con una espada en el estómago.",
  "DIA_Ivan_Place_13_21": "Casi nadie nos conoce y que siga siendo así.",
  "DIA_Ivan_Place_13_22": "Aquí estamos en paz. De los impuestos, de los guardias, de las multitudes de la ciudad. Es una vida hermosa.",
  "DIA_Ivan_Place_Jealous_15_23": "Estoy celoso.",
  "DIA_Ivan_Place_Jealous_13_24": "No hay nada que envidiar. Vive tu vida como quieras, siempre que te sientas bien. Incluso puedes encontrar una guarida aquí si te gusta el lugar.",
  "DIA_Ivan_Place_Jealous_15_25": "Probablemente no sea para mí.",
  "DIA_Ivan_Place_Jealous_13_26": "Lo entiendo. Cada uno quiere algo diferente, yo por ejemplo, quiero una vida tranquila.",
  "DIA_Ivan_Place_Afraid_15_27": "¿No tienes miedo de que un día los guardias te atrapen?",
  "DIA_Ivan_Place_Afraid_13_28": "No, porque aunque ocurra, prefiero pasar unos años viviendo como quiero cuando nadie me dice lo que tengo que hacer, en lugar de andar cojeando por la ciudad y escuchando a los valientes guardias.",
  "DIA_Ivan_Smoke_15_29": "¿Qué estás fumando ahí?",
  "DIA_Ivan_Smoke_13_30": "Hierba del pantano, ¿quieres una calada?",
  "DIA_Ivan_Smoke_Yes_15_31": "¿Por qué no?",
  "DIA_Ivan_Smoke_Yes_13_32": "¡Sostenlo!",
  "DIA_Ivan_Smoke_Yes_15_33": "Oooh, ¡esta muy fuerte! ¿Qué es esto?",
  "DIA_Ivan_Smoke_Yes_13_34": "Hierba del pantano, pero acabo de añadir hierba curativa seca a este lote. Está bien, ¿eh?",
  "DIA_Ivan_Smoke_Yes_15_35": "Muy interesante. Me siento mucho mejor.",
  "DIA_Ivan_Smoke_No_15_36": "No, gracias.",
  "DIA_Ivan_Smoke_No_13_37": "Es muy fuerte, para mí.",
  "DIA_Ivan_Ambient_13_01": "Podría haber sido mejor, podría haber sido peor. En cualquier caso, no me quejo.",
  "DIA_Ivan_Ambient_13_02": "Bueno, el propio campeón del torneo está aquí para hablar. Lo estoy haciendo bastante bien, aunque probablemente no tan bien como tú con tu nuevo título.",
  "DIA_Ivan_Ambient_13_03": "Probablemente estoy mejor que tú. Tu destino en el torneo estaba sellado, no te preocupes. Sólo los más duros lo ganan.",
  "DIA_Ivan_SQ316_Info_15_01": "Aparentemente sabes algo sobre la chica de la cueva.",
  "DIA_Ivan_SQ316_Info_03_02": "Oscar te lo dijo, ¿eh? Tonto. Muy bien, escucha.",
  "DIA_Ivan_SQ316_Info_03_03": "Hace unos meses conocí a un rastreador del Gremio cerca del Refugio. Dijo que buscaba a una joven llamada Lena, e inmediatamente me sonó de algún modo familiar.",
  "DIA_Ivan_SQ316_Info_03_04": "He oído que todas las pistas conducen aquí. A los pantanos. No se me ocurrió hasta un momento después que así era como los dos guardias llamaban a la chica que tenían en su cueva.",
  "DIA_Ivan_SQ316_Info_03_05": "Tenía que alejar a ese cazador del Refugio por nuestra seguridad. No quiero ni saber lo que Cortez me haría si accidentalmente trajera a alguien aquí.",
  "DIA_Ivan_SQ316_Info_15_06": "¿Y luego qué?",
  "DIA_Ivan_SQ316_Info_03_07": "Nada. No volví a este asunto, sólo le conté lo sucedido a unos tipos tomando una cerveza, y el gordo debió escucharlo.",
  "DIA_Ivan_SQ316_Info_03_08": "Si algo les sucediera a estos bastardos, nadie los extrañaría, pero ten cuidado, son piezas duras.",
  "DIA_Ivan_Q306_Reward_03_01": "¡Y aquí está nuestro nuevo campeón de la arena! Ten este pequeño regalo como señal de respeto.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar se superó a sí mismo, ¡el licor y la comida saben deliciosos esta noche!"
}