{
  "DIA_Gregor_Getout_13_01": "¡Oye, tú! ¡Sal de aquí! ¿Por qué ese idiota te dejó pasar?",
  "DIA_Gregor_Getout_13_02": "Bien, amigo. No hay nada que ver aquí, ¿vale?",
  "DIA_Gregor_Getout_cage_15_06": "¿Quién está en la jaula?",
  "DIA_Gregor_Getout_cage_13_07": "¡No es asunto tuyo! Y si no quieres acabar con un cuchillo bajo las costillas, vete de aquí.",
  "DIA_Gregor_SQ316_ItIsLena_15_01": "Esa chica que retienes es Lena, ¿verdad?",
  "DIA_Gregor_SQ316_ItIsLena_03_02": "¿Cómo sabes su nombre? ¿Has hablado con ella?",
  "DIA_Gregor_SQ316_ItIsLena_15_03": "No es tan difícil de averiguar, sólo hay que preguntar.",
  "DIA_Gregor_SQ316_ItIsLena_15_04": "En cualquier caso, deberías liberarla.",
  "DIA_Gregor_SQ316_ItIsLena_03_05": "¿Y cuáles son esas exigencias?",
  "DIA_Gregor_SQ316_Ransom_15_01": "La secuestró para pedir un rescate, ¿no es así?",
  "DIA_Gregor_SQ316_Ransom_03_02": "Sí, pero desgraciadamente no había nadie que pagara un precio razonable por ella.",
  "DIA_Gregor_SQ316_Ransom_15_03": "Te pagaré ese rescate.",
  "DIA_Gregor_SQ316_Ransom_03_04": "¡Ja, tenemos un héroe! Primero, ni siquiera sabes cuánto queremos para su vida, y segundo, el oro no es suficiente.",
  "DIA_Gregor_SQ316_FreedomPrice_15_01": "¿Cuánto costará su libertad?",
  "DIA_Gregor_SQ316_FreedomPrice_03_02": "Empecemos con 300 piezas de oro, sólo para la despedida. Y como a Morty y a mí nos gusta celebrar un buen trato...",
  "DIA_Gregor_SQ316_FreedomPrice_03_03": "... Entonces tráenos 20 botellas más de cerveza y... ¡10 salchichas! Necesitamos algo para comer, también.",
  "DIA_Gregor_SQ316_RansomPaid_15_01": "Tengo todo lo que me has pedido.",
  "DIA_Gregor_SQ316_FuckThis_15_01": "He cambiado de opinión. Me la darás gratis.",
  "DIA_Gregor_SQ316_FuckThis_03_02": "No se bromea con cosas así. Es hora de aprender algo de cultura. ¡Morty!",
  "DIA_Gregor_SQ316_TakeHer_15_01": "Tienes tu oro. Ahora es el momento de la chica.",
  "DIA_Gregor_SQ316_TakeHer_03_02": "Bueno, llévatela. Estoy aburrido con su cara de todos modos. Ahora si me disculpas, tengo oro que gastar.",
  "DIA_Gregor_Ambient_15_00": "¿Cómo te va?",
  "DIA_Gregor_Ambient_13_01": "No me molestes, mocoso.",
  "DIA_Gregor_Ambient_13_02": "Pensé que habíamos resuelto todo lo que teníamos que resolver. Dame un respiro.",
  "DIA_Gregor_Ambient_13_03": "¡Vete a la mierda, no quiero verte aquí!"
}